{"title": "大厂们为何热衷送外卖？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月24日 17:01", "keywords": []}, "content": ["万亿本地生活赛道又多了新玩家：微信上线“门店快送”业务，拼多多上线“本地生活”入口。", "事实上，这场关于“吃喝玩乐”的“战争”从未停歇过。过去一年，抖音、美团在餐饮、酒旅等领域激战正酣，快手和饿了么也紧随其后，加码直播、提升效率。", "本地生活聚焦餐饮、酒旅、休闲娱乐等多服务场景，行业发展空间大，正在成为“兵家必争之地”。整体来看，疫情结束后，随着消费的复苏，消费者开始重新回归正常的生活节奏。经历了“千团大战”、巨头厮杀后，行业服务场景和配送品类不断丰富，履约网络完善，数字化程度提升。", "在数字经济时代，线上和线下的深度融合正在带来一场前所未有的消费变革。更为本质的一点在于，疫情三年，让用户习惯了在网上获取信息、进行交易。新技术和新需求之下，大厂正在逐鹿本地生活赛道。", "图/图虫创意", "大厂纷纷送外卖、做团购", "本地生活服务，在一些公司及券商研报的公开解释中，是将当地线下具有实体店铺的餐饮、生活服务、休闲娱乐等商家服务信息，以一种“网店”的方式呈现给网民。概况而言，就是在传统线下消费上，加入了平台方，在这个平台上完成交易。", "20年前大众点评上线，可以称得上是本地生活的起点。那时“团购”成为时髦词汇，在互联网技术的发展和普及之下，餐饮、休闲娱乐等线下消费场景逐步转移到线上。当时有各类玩家不下5000家，因此被称为“千团大战”。", "经历了10年的角力，到了2013年，团购网站则剩下几百家。随着配送体系逐步建立，外卖成为本地生活赛道的重头戏，当时经历了外卖“三国杀”后，由互联网巨头主导的竞争中只剩下美团和阿里在对垒。", "如今，本地生活市场持续发生战事。", "近日，微信下场“做外卖”的消息传来，在微信小程序中，出现了“门店快送”的类目。目前，除了此前2月试点的广深2城，在北京、上海、成都等12个城市也会提供服务。据公开报道，该服务接入了顺丰同城，帮助没有自主运力能力的商家提供配送服务支持。北京消费者林冉发现，点开该服务，可选的一些门店基本都是餐饮和生鲜等连锁门店，但商户数量并不算太多，配送时间在半小时到1小时不等。", "拼多多也低调上线了本地生活接口。在位于其首页的“充值中心”内，售卖肯德基、麦当劳、星巴克等美食相关的特惠餐饮券，以及代下单服务，由商家提供。早在今年年初，拼多多还通过旗下快团团尝试本地生活服务的布局，试图通过团长进行餐饮、娱乐等产品的销售，随后消费者可以到线下门店去核销。", "早在2018年抖音就试水本地生活业务，试图通过第三方合作平台发力以及让商家开通“企业号”开展团购，但因很难形成规模效应未果。2020年至今，抖音同城页面逐步出现“吃喝玩乐”等入口，探店、团购等内容和商业形态在抖音上开始频繁出现。在输送更大的流量的同时，本地生活业务带来更多的收益，据公开信息显示，2022年抖音生活服务平台GMV增长达上一年的7倍。", "今年上半年，小红书也官宣了团购大动作。继4月底在上海上线咖啡品类团购之后，小红书还在广州上线了第二期团购活动，参与方为茶饮商家。小红书随即宣布上线官方“探店合作中心”，即本地生活交易合作服务平台。", "疫情三年，外卖在社会上的定位逐步发生变化，除了作为送餐工具外，送花、送药以及送生活必需品更为普及。当下本地生活已从最初的到店业务延伸至外卖和配送服务，同样也在推动着零售市场的发展。", "流量生意不好做", "一位连锁餐饮从业者向中国新闻周刊讲述了疫情这几年来的从业经历：他经常接到短视频平台招商人员的电话，想要和他所在品牌合作团购或者外卖。他作为开发，经常要去寻找所在的城市适合开门店的地址，如今在选址的时候他会考虑周边客单价相近门店的外卖体量。他强调，如果不考虑外卖，是没办法预估这家门店的销售金额和利润的。他指出，本地生活正处于一个发展浪潮中。", "根据艾媒咨询数据，2024年本地生活市场规模将接近2.8万亿，目前的渗透率仅为12.7%，未来3到4年仍能维持20%以上的增速。", "百联咨询创始人庄帅观察到，一方面本地生活市场空间很大，很多实体店特别是下沉市场中的门店，还没有走到线上来；另一方面，疫情三年导致很多细分垂直领域出现洗牌，很多新开的实体店想要在线上取得先机。美团等头部平台的业务发展壮大，让不少平台看到“分一杯羹”的机会。", "中国社科院财经院服务经济与餐饮产业研究中心执行主任赵京桥告诉中国新闻周刊，本地生活是一种基于位置服务的商品和服务消费类型，相较于电商，本地生活的服务范围可能小一些，但是整个需求呈现出刚性，更具有黏性。越来越多的综合性平台进入到这个领域，是在增加平台消费者的黏性，本质上是进一步挖掘原有流量的价值，抢夺商户资源和流量资源。", "不过这门流量生意并不好做。在北京经营多家餐厅的越南菜SUSU创始人李雪柏告诉中国新闻周刊，作为小众菜系，主打单店，门店容纳客人数也有限，此前因为成本、价格等在大众点评等传统本地生活服务平台做团购很难做出增量。她也曾想要尝试在抖音发力，试图通过很多百万粉丝的大号推广团购，但最终核销率很低。做外卖也并没有得到太多订单。", "从去年开始，李雪柏听闻小红书开始入局本地生活，就找了相关人士打算推广。今年春天找了大约五六十个素人探店发布笔记，最终收获一波不错的热度，等位人数创下半年新高。不过，李雪柏在为营业额和利润增加而兴奋的同时，还感到了困扰。她的门店差评率也是前所未有的高，不少消费者因为等位而给到并不高的评价。", "中国社科院财经战略研究院教授魏翔指出，互联网平台具备双边市场的特性，这指的是供应商越多，消费者就越多，因此能够形成超大规模的经济。这种情况下，本地生活线上部分更加强调的是标准化的生产，所以不需要品质最好，只需要过关的服务和品质。", "目前，部分平台的团购业务和外卖业务还未完全成熟达到上线标准，比如小红书目前还未在北京开设团购服务。当问到李雪柏，假如服务上线，如何应对突增的客流时，她回答，团队正在做准备，优化流程，寻找一些能够让消费者更容易接受的方式。", "低价好使吗？", "公开数据显示，2022年抖音生活服务相关视频涨幅达到42%，用户收藏的吃喝玩乐话题达到4.6亿个。在抖音、快手等短视频平台不断利用短视频和直播进行探店，发展团购和外卖业务时，本地生活的头部公司美团并没有坐以待毙。今年以来，美团就不断加码直播，应对短视频平台的侵袭，日前，美团开始测试直播固定入口和聚合页，部分用户已可以通过直播购买各类产品和服务。这意味着美团在直播方面提高了权重。", "夸父炸串近期开启了全国门店联动的短视频平台直播，这次推出了1元吃鸡排的优惠活动，其相关负责人告诉中国新闻周刊，这次推出的限时试吃活动是为了给没有体验过的用户一个机会，但并不是以低价来吸引用户，主打的还是产品，希望通过产品形成复购和口碑传播。", "上述餐饮从业者发现，今年线下消费逐步复苏时，短视频、直播等内容平台的传播明显更有力度。不过他提到，和门店的前台、收银员等强调过，客人要结账的时候如果自己没有提抖音等团购，就不要主动去提。在他看来，“这只是一个吸引人流的方式，不能每天用”。", "目前，各个平台线上的团购和外卖很多都是主打一个低价。上述从业者所在的品牌也不例外。一位OTA从业者表示，酒旅行业这种情况尤其明显，但是很多团购产品都是“一锤子”买卖，不仅核销率比较低并且品质一般，很多消费者不会再复购。", "魏翔指出，消费者在线上对价格非常敏感，对品质并不敏感。平台一般追求的是价格和流量的双向发展，降价一定要带来流量，但有的时候并不会如平台所愿。", "上海财经大学电商研究所执行所长崔丽丽指出，此前在电商的发展中，低价是在临期和清库存的时候出现，但也可以基于供应链能力带来的性价比时出现。本地生活服务需要线下履约能力，低价基本上是引流作用，不太能长期持续，除非是在服务和供应链规模上做出规模经济。", "庄帅表示，本地生活玩家的竞争主要在四个维度之上，包括商家和商品的丰富度、同城履约能力（外卖要求最高）、同城运营能力（商家拓展、维护、评级、合规等）、平台的运营能力和技术能力。", "他进一步分析，对于单店和连锁店来说，在低价的策略上也会有很大的不同：单店背后经营效率更高，人员成本、管理成本更低，但是供应链没有规模效应。连锁店则相反，一般连锁店则与管理效率、连锁区域和规模相关。不过本地生活的低价不会普遍和长期出现，大部分属于短期行为，只是涉及少数单品，此外，实体店需要考虑租金成本和竞争环境。他认为，平台在本地生活的竞争本质和核心还是有效的本地供给匹配高时效性的需求。", "作者：孟倩"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-24/doc-imzcuuir8812768.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230724/3e77-9796e3a2d21665e8ecfe6630a781cf43.jpg"]}}