{"title": "京东方亮相ChinaJoy 携手生态伙伴打造电竞盛宴电竞京东方盛宴", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月28日 18:03", "keywords": ["电竞", "京东方", "盛宴"]}, "content": ["本文来自家电网", "7月28日，2023年第二十届中国国际数码互动娱乐展览会（ChinaJoy）在上海新国际博览中心盛大开幕。全球物联网创新企业、半导体显示领域领导者BOE（京东方）携虎牙直播，再度震撼来袭。继ChinaJoy 2021联袂首秀大获成功，今年双方合力打造焕新升级的“BOE X虎牙直播”联合展台，不仅融合了行业顶尖的电竞显示技术和新品发布展示、还在现场安排了极具科技感的观众互动体验和火热赛事比拼，更有来自BOE、JDG俱乐部战队以及虎牙顶流主播等电竞大咖现场助阵，展现了BOE（京东方）赋能全球电竞显示产业的技术创新力和构建“Best of Esports电竞高阶联盟”的生态领导力，也为电竞玩家和电竞产业带来一场极具沉浸感的科技盛宴。", "今年BOE X虎牙直播的联合展台，最大的亮点就是“Best of Esports电竞高阶联盟”的首次集体亮相。该联盟由BOE（京东方）与京东携手创立，首批加入的伙伴包括英特尔、电魂网络、虎牙直播、JDG俱乐部、AGON、海信、拯救者、机械师、红魔、ROG、创维、雷神、vivo等全球一线品牌，成立以来备受行业瞩目。在BOE（京东方）的赋能下，来自联盟成员的强大高端电竞产品阵容已成为BOE（京东方）倡导的“优势互补、跨界融合、竞合共生”电竞产业生态的最佳注脚。通过汇聚跨领域生态伙伴，BOE（京东方）正积极发挥产业龙头企业的引领作用，全面助力产业链上下游乃至更广泛领域实现有效链接，共同推动电竞产业的价值创造，共启电竞产业发展新纪元。", "漫步展区现场，无论是电竞比赛区，游戏体验区还是电竞高阶联盟伙伴电竞新品展区，BOE（京东方）的显示黑科技无处不在。从超高刷新率带来的极致流畅电竞体验、电影级画质完美还原游戏场景，到极速响应操作更敏捷、久看舒适的健康护眼效果……以BOE（京东方）显示技术品牌及Powered by BOE赋能的各类行业标杆性专业电竞显示产品，将玩家挚爱的一个个游戏世界更真实、更具沉浸感地呈现在观众眼前，吸引了大批电竞爱好者驻足围观。由BOE（京东方）高端LCD显示技术解决方案ADS Pro赋能的微星（MSI）27英寸电竞显示器具有240Hz超高刷新率和98% DCI-P3广色域，为电竞玩家带来极致流畅丝滑的电竞体验；专为电竞玩家设计的联想拯救者显示器同样搭载BOE（京东方）27英寸屏幕，具有240Hz高刷新率和低至1ms 极速响应时间，同时配备原生低蓝光技术和Eye Safe 2.0认证，带来更清晰流畅游戏画面的同时全面守护玩家用眼健康。此外，现场还展示了同样由ADS Pro赋能的海信U8H超高清电视，具备全视角完美画质、高刷新率等技术优势，在呈现体育赛事、电竞游戏等高速运动画面时，高帧率的超高清画面和行云流水般的极致流畅体验为竞技娱乐场景带来极致顺滑的视觉享受。", "活动期间，BOE（京东方）Mini LED技术也凭借极致绚丽的画质表现大放异彩，通过真正实现局部调光和精准分区控光，同时搭载AM主动式驱动实现低功耗和健康护眼，还使显示画面具备高亮度、高对比度、高刷新率和高寿命等优势特点，给整个显示设备带来质的飞跃。现场由BOE（京东方）α-MLED赋能的雷神银翼Lite显示器超前首发亮相，这款31.5英寸的Mini LED屏幕，让显示对比度更加明显，让分区背光下的黑场更纯粹；刷新率采用144Hz电竞黄金刷新率，凭借超高亮度、超高对比度、超广色域、极低频闪等特点，纤毫毕现的画面效果为玩家带来全场景沉浸式体验。同时，现场还展示了行业首款采用Mini LED背光的AGON超宽带鱼屏电竞显示器，拥有97%DCI-P3、98% Adobe RGB的超广色域，为玩家还原真实细腻的绝美游戏画面；此外，BOE（京东方）与创维共同打造的行业首款支持高刷的玻璃基Mini LED专业显示器D80，搭载先进的COG玻璃基技术和AM主动矩阵驱动，实现背光多达4608颗Mini LED灯珠和1152个物理分区。拥有4K高分辨率、144Hz高刷新率、99% DCI-P3高色域和1000nits高峰值亮度，全方位满足设计影音、电竞游戏等对画质具有高要求的使用场景需求。", "此外，本次亮相的两款由BOE（京东方）赋能的电竞手机则以灵活的使用场景和极致畅快的电竞体验令观众爱不释手。由BOE（京东方）赋能的全球首款屏下柔性直屏手机红魔8Pro，最高支持120Hz多频动态刷新率和超100%的DCI-P3色域，同时突破屏幕显示边界实现近100%极致屏占比，带给玩家全面屏的沉浸式游戏观感；vivo S17系列手机则搭载BOE（京东方）1.5K新一代柔性OLED超清护眼屏，拥有120Hz刷新率、2160Hz高频调光和10亿色臻彩显示，带来极致的手游视觉享受。此外，观众还可以在现场直观感受BOE（京东方）柔性屏折叠测试，感受BOE（京东方）在柔性显示领域的强大技术实力和品质保障。", "除了行业领先的电竞黑科技展示，7月28日-31日展会期间，BOE（京东方）和虎牙直播还将围绕王者荣耀日、英雄联盟日、英雄联盟手游日、无畏契约日等时下流行的电竞IP主题在现场举办一系列赛事，深度联动电竞社群，为玩家带来精彩纷呈的电竞体验。届时，BOE王者荣耀战队、JDG电子竞技俱乐部JDM战队、JDG英雄联盟手游战队将惊喜空降，与知名电竞主播、现场幸运观众一起同台竞技。精心设计的炫技考验、丰富多彩的趣味互动和奖项，在充分释放电竞文化沉浸感、参与感、娱乐性、交互性的同时，也传递出BOE（京东方）更年轻、更具温度的科技企业形象。", "自2022年推出“Best of Esports”核心策略以来，BOE（京东方）全面布局电竞产业，以“屏”为核心，不断迭代显示、传感等核心技术，针对电竞领域推出一系列具有全球标杆意义的技术和产品，引领电竞行业发展风向标。同时，利用在电竞显示领域的深厚技术积累和产业资源，BOE（京东方）积极赋能“Best of Esports电竞高阶联盟”等生态合作伙伴，打造覆盖硬件、终端、内容、市场的全链路电竞生态，推动产业格局整体升级。在此基础上，BOE（京东方）还牵头制定了国内首个超高清电竞显示领域权威标准——世界超高清视频产业联盟（UWA）团体标准《超高清电视变频显示系统技术规范》，为推动超高清电竞显示技术发展、产业成熟提供强有力标准支撑，进一步彰显了京东方引领行业发展的创新实力。", "从显示技术引领者、电竞生态构建者，再到行业标准制定者，BOE（京东方）不断探索产业链龙头企业赋能全产业链、乃至跨领域合作伙伴的更多可能。此次亮相2023 ChinaJoy，是BOE（京东方）面向电竞产业、玩家及大众，对电竞显示领域最新技术成果的一次全面展示和深度互动。未来，BOE（京东方）将继续携手更多行业伙伴，以创新科技助力电竞产业高质量发展，让更多人共享科技赋能的美好数字娱乐生活！", "(家电网® HEA.CN)"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-28/doc-imzefutu2054056.shtml", "image_url": ["https://n.sinaimg.cn/spider20230728/200/w600h400/20230728/15fd-a1550fb2df5b37d217e478f1fd3ddc1a.jpg", "https://n.sinaimg.cn/spider20230728/201/w600h401/20230728/34f0-94f8d9a0aff0dd321c8febfd0843de20.jpg"]}}