{"title": "拉江淮做豪车，余承东没得选", "news_website": "创事记", "author": "撰 赵晋杰", "Managing Editor": "", "details": {"creation_time": "2023-04-18 13:55:19", "keywords": []}, "content": ["带头大哥不出品牌，消费者会买单吗？", "编辑 | 王靖", "来源 | 盒饭财经（ID：daxiongfan）", "余承东喊出不做20万元以下低端车型两个月后，华为被爆将联合江淮汽车打造80万-100万元的豪华纯电智选车，并将在明年交付。", "如果上述爆料成真，余承东也算圆了想为华为潜在车主打造百万豪车的梦想。去年8月问界M7交付仪式上，余承东曾讲到，有朋友告诉他M7唯一的缺点就是价格太便宜了，“因为他过去都是买一两百万元以上的车，贵一点能体现到他的身份。”", "但一贯擅长帮车企拉高品牌溢价的华为，眼下正遭受一场突如其来的打击。在任正非叫停华为标志和汽车商标组合使用行为，且禁用“华为问界”“HUAWEI AITO”后，余承东赖以抬升车价的最强有力武器失去了用武之地。", "没了“金箍棒”的余承东，需要迎接的挑战还有潜在车主的流失。奔驰 EQS车主，同时也是华为Mate Xs 2折叠屏机主的江勇就直接对华为和江淮的百万豪车计划表示了毫无兴趣的想法。在他看来，衡量豪车的关键指标依然是品牌和产品制造能力，仅有智能化技术的加持，很难挑起他的换车欲望。", "想借助新能源汽车转型窗口，冲进百万豪车领域的国内玩家不止华为一个。去年9月，广汽埃安发布高端品牌Hyper昊铂，旗下首款超跑车型Hyper SSR预售价高达128万-168万元，有望2023年内上市；同年11月，比亚迪推出高端品牌仰望，首款越野车型仰望U8售价预计为80万-150万元，目前尚未公布具体上市时间；今年1月，蔚来投资一家研发百万级纯电SUV的初创公司，相关车型预计将在2025年上市。", "“超级技术造就高端品牌，安全是电动车最大的豪华。”为了塑造仰望品牌的高端形象，比亚迪创始人王传福对外发布了一项号称国内首个量产的四电机驱动技术“易四方”，即用四电机平台独立驱动架构，实现对四轮动态控制。", "与之对比，华为目前尚未有类似的“人无我有”的独特创新之举，如余承东在上海车展前夕对外发布的华为ADS 2.0（Advanced Driving System，华为高阶智能驾驶系统）中，从城区NCA（智驾领航辅助）、APA（智能泊车辅助）、RPA（遥控泊车辅助），到AVP（代客泊车辅助），更多属于“人有我优”的技术改进。", "在BAO爱车工作室创始人鲍家翔看来，华为与江淮的百万豪车计划更像是一场各取所需的概念炒作：华为借此进一步加固不做低端车的高端认知，江淮则有望提升其品牌形象，甚至帮助旗下自有品牌产品获得更大关注度。", "但智能化加持下的豪华品牌溢价认可能力，同样经受着外部挑战。即便是老牌高端车企奔驰，在其推出的百万级豪华新能源车型 EQS一年半后，其售价已经被官方多次下调，降幅最高一度超过40万元。", "华为和江淮的百万电动豪车，会走上奔驰 EQS的降价老路吗？", "不得不与毫无高端基因江淮联手造豪车的背后，凸显的则是华为在车圈合作对象正在失去选择权的现实。", "在2023中国电动车百人会论坛上，余承东毫不避讳称华为以前想通过零部件模式成为博世的路径，在智能电动汽车时代已经被证实行不通了。", "华为HI模式下的车企，也开始对华为心生警惕，选择加速逃离。原本合作的三家车企，眼下仅剩长安阿维塔一家。“一个是广汽，放弃了，不做了”，余承东说，“另外，北汽做的模式产品有点问题，他们定义的产品，在市场竞争力上有点问题”。", "今年3月底，广汽集团正式公告，公司控股子公司广汽埃安AH8项目由与华为联合开发变更为自主开发。这也意味着双方自2021年达成的联合造车协议中，广汽的角色从深度合作的Huawei Inside模式，降级为最基础的零部件供应商模式。", "对于华为与北汽极狐的后续合作，近期余承东补充解释道，双方并非终止合作，而是从HI模式升级为了智选模式。", "即便被余承东视为华为车BU重中之重的智选模式，目前也因为华为被制裁的身份，极大地限制了合作客户的数量和范围。", "“国内合作伙伴中，打造自研体系的新势力不太可能在智能化上选择华为；而国际的巨头们，因为制裁的原因也不会选（华为）；传统的车企如果怕失去灵魂的也不会选择，这就让华为面临很大的挑战。”", "为了在夹缝中生存壮大，余承东在今年2月份对外发布了华为问界生态汽车联盟，按余承东的话说就是，“我们靠一个打不过别人，就几个兄弟一起合起来打。”余承东为此制定了到2025年年销100万辆，带领华为汽车业务实现整体盈利的目标。", "在余承东规划中，入选智选模式的几家车企，为了不在内部形成自我竞争，将会为每家车企划定好车型和定价区间。", "赛力斯基本锁定30万-50万元区间，目前已经确定加入智选模式的其他车企中，奇瑞被爆将推出两款车型对标Model 3/Y，江淮则成了余承东试水百万级纯电车的为数不多可供选择对象。", "早在今年2月份，华为与江淮联合造车消息就被曝光。当时中建六局联合体在中标安徽肥西新能源汽车智能产业园EPC项目中提到，该项目是合肥市重点工程，建成后将用于华为与江淮汽车在合肥共同开发新一代高端智能电动汽车。", "工厂将在2024年竣工，生产车型级别为“B级→D+级”，可适应 Sedan（轿车）、SUV、 MPV、Crossover、Sporty等各类车型的共平台开发，达到年产30万辆新能源乘用车生产能力。", "和华为合作之前，江淮近些年最为知名的身份是蔚来代工厂。面对“找江淮代工掉价”的质疑，蔚来创始人李斌曾多次对外回应，称在智能化程度上，就连保时捷的工厂都比不上江淮的工厂。", "但一个不争的事实是，蔚来在高端形象上的成功，并非依靠来自江淮的工厂制造能力加持，更多依靠的是堪比海底捞式的用户服务体系。", "以商用车起家的江淮，燃油时代，就已经在乘用车方面滑落至边缘地位。", "为了抓住新能源时代的转型机遇，在为蔚来代工的同时，2016年，江淮还和大众达成合作，共同打造了合资新能源品牌思皓，但成绩却不尽如人意。", "2022年，江淮乘用车全年终端销量仅8.09万辆，其中新能源乘用车销量4.86万辆，思皓贡献了超九成销量。", "新能源转型的不利，直接拖累江淮在财务表现上由盈转亏。2022年报显示，江淮汽车归母净利润亏损14.37亿元，上年同期净利润约2亿元。", "此次江淮联手华为炒作百万豪车，既有利于提升品牌形象，又能起到帮助旗下自有品牌产品促销的作用。", "更重要的是，通过与华为的合作，江淮还能在摊平技术研发成本的基础上，学习到华为的先进项目管理经验。", "据36氪报道，江淮为学习华为的工程开发体系，特意向华为开放了更灵活的合作空间。这些经验将用来帮助打造江淮自有的新能源汽车品牌。", "在与华为联手推进智选车业务之余，江淮在4月份对外发布旗下新能源乘用车品牌江淮钇为，官方表示江淮钇为将在5年内发布4款产品，首款新车钇为3定位A级纯电车，预计在今年二季度上市。", "“与华为的百万级造车计划，更像是面子工程，10万元左右的钇为才是江淮真正的里子。”鲍家翔认为。", "借助与华为合作来发展自家品牌的车企，还有最早的智选模式参与者赛力斯。", "据界面报道，华为在与赛力斯的合作中掌握着所有闭环数据、车型重要参数的标定以及主要销售渠道等三大方面的主动权。问界相关的汽车数据会最先上传给华为，赛力斯需要的话还得先跟华为方面提需求。", "为了增强数据掌控权，赛力斯开始组建自己的相关团队进行数据收集和分析。", "今年3月底，赛力斯集团旗下重庆赛力斯蓝电汽车有限公司正式发布全新新能源汽车品牌——蓝电，并上市首款产品蓝电E5，这款车不再采用华为的电驱平台和鸿蒙座舱。取而代之的是比亚迪的弗迪电混方案。", "除了外部制裁等因素导致华为只能选择市场销量不佳、生存竞争力大幅下滑的车企进行合作外，江淮、赛力斯加入智选车项目，也是余承东有意为之的结果。", "对于为什么不找BBA（奔驰宝马奥迪）合作的原因，余承东曾给出解释，认为华为要赢、要能活下来，主动权一定要掌握在自己手中。", "这个“主动权”最直接的表现就是对价格的主导。从目前已经达成合作的汽车品牌来看，赛力斯借助M5、M7售价最高逼近40万元，江淮更是突破百万元。华为品牌的加持，正在成为车企快速寻求产品溢价的最强有力武器。", "问界M5", "“把奔驰、宝马、奥迪三十几万到五十几万车的空间，一把给他干掉，我们要在50万内的价格区间里，彻底将BBA赶出去。”去年2月刚刚推出问界M5后，余承东就盯上了传统豪华品牌车企的蛋糕。", "如今，余承东再次联手江淮，将竞争升维到了百万豪车领域。", "一路带领华为成为比肩三星、苹果的高端手机后，余承东对于如何打造全球高端品牌充满信心，甚至一度扬言华为就是卖鞋袜，也能成为世界级品牌。但余承东原本拟定的品牌赋能之路，却意外被任正非一纸文件叫停。", "更重要的是，在华为忙着树立高端形象之际，全球新能源高端代言人特斯拉则正通过降价等手段，抢占大众市场。", "经历今年月份最大幅度降价后，国内Model 3起售价已经从2019年正式开卖的35.59万元，降至20万元左右。", "对于不断发起的降价行为，马斯克发文回复称，特斯拉此举并非在发动“价格战”，降价只是为了能够覆盖更多的消费者。", "在日趋激烈的新能源汽车市场竞争下，去年卖出7.5万辆的问界，进入2023年接连哑火，前三个月销量分别只有4885辆、3505辆，和3679辆，始终未能达到月销破万的第一梯队水平。", "在回答如何保证华为与合作车企最终都能够赚到钱的问题时，时任华为终端智选车业务总裁汪严旻曾给出过答案，即华为只有让这些30万元以上的新车一一成为爆款才有可能，“如果不能成为爆款，商业模式就不能闭环。”", "当30万元左右的问界M5/7都难以构筑商业闭环之际，华为江淮的百万豪车还有称为爆款的机会吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-18/doc-imyqurrq2695036.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/165/w550h415/20230418/0ce3-c4c69c0e80ebade0b1a3b012ca9286f8.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230418/f11f-137ff81df1fbf11d95b658f076318389.png", "https://n.sinaimg.cn/finance/crawl/126/w550h376/20230418/c241-a9de02448240e0f98c4adc2f16738e5f.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230418/c5b2-7e8ff05c03b8b2c56242f724179c316e.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/8c8d-9c394b41a10443b3f852df3a08dad328.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230418/ca8b-d8189a777695cdc8941ef05f7bba9d8f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/ea86-8678e12a5e1c2f0d2e9703a6faf26856.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}