{"title": "中兴通讯发布数字星云2.0 AI与算力演进中应需而变中兴通讯星云", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月19日 09:52", "keywords": ["中兴通讯", "星云"]}, "content": ["在openAI引领的新一轮智能化风潮中，各大科技企业纷纷推出了各自的生态产品或研究计划。除了备受瞩目的的语言大模型之外，AI与算力对基础设施的需求激增和模式变化也引起业界关注。", "“国际上，ChatGPT引爆了人工智能大模型的热潮，而大模型的基础正是大数据，我们认为这些行业大事件它的背后本质上都是时代的命题，这就是数据是数字化时代的第一要素，数据的资产化和交易化正是数据要素的发展方向。”", "在刚刚结束的中兴通讯云网生态峰会上，中兴通讯对外发布了面向行业数字化转型的整体解决方案——数字星云2.0。发布会演讲中，中兴通讯副总裁、产业数字化方案部总经理陆平对人工智能大模型热潮背后的本质给出了自己的判断。在这一时代背景下发布的数字星云2.0经历了怎样的发展历程，又将如何应对人工智能大模型背后的AI和算力需求变化？", "应时而生 打通数据的流通障碍", "早在人工智能大模型应用大规模落地之前，国内的行业数字化转型进展已经如火如荼。然而数字化转型过程中各领域普遍面临烟囱式系统、数据孤岛、技术成本投入高、应用开发效率低等痛点，其根本上还是数据、技术、应用系统没有做好连通、流通、复用。要解决这些挑战，规范的技术架构、统一的数字平台至关重要。", "基于上述行业痛点的洞察与自身数字化转型的实践经验，中兴通讯在2022年推出了数字星云1.0解决方案。不同于市面上“云”的概念，数字星云可以理解为一种技术平台或者技术架构，基于数字星云的架构，可以替代已有的“烟囱”数据，形成数据共享。线上开发者可以基于数字星云平台再开发迭代新的应用软件，新的应用与原有的数据之间能够实现数据共享和统一的管理。", "过去一年多时间里，数字星云在煤矿、钢铁冶金、数字城市、交通等领域中得以广泛实践，并在“绽放杯”、GSMA“全球移动大奖”等多项赛事中收获了海内外业界认可。", "以煤矿行业为例，虽然我国已探明的煤炭储量丰富，但是可用于炼钢的优质焦煤相对稀缺。即便放眼全球，炼焦煤资源量在全部煤炭资源量中的占比也不到10%，且产能增长缺乏资源支撑。", "在这一背景下，依托数字星云平台，中国平煤神马集团联合中兴通讯打造了业绩首个5G煤矿智能分析系统。该平台首次将5G、云计算、AI应用于选煤生产场景，实现了煤矿分选装备智能化，并具有设备预测性维护、生产能耗分析等功能，为选煤厂远端管理、采面矸石不升井打下基础，替代了传统人工选矸，提高了选矸精度和效率，使原煤含矸量由30%下降到5%以下，在提升洗选质量和效益的同时，使能耗大幅降低，助力了“双碳”目标的实现。", "在工业领域，晶澳太阳能曲靖基地、云南电信和中兴通讯携手打造了5G+工业互联网智慧工厂项目，也就是数字星云平台的工业版本。平台为硅片生产提供了高带宽、低时延、高可靠性的业务保障。同时，根据车间的生产节奏和生产场所特点，在运送硅料和回收空桶等关键环节，规模使用工业自然导航AGV，与MES联动协同生产，实现了全天24小时运行，承担了98%以上的送料和回收空桶任务，切实打造高效、实用、智能的物流体系，助力晶澳曲靖基地实现机器换人、制造升级。据了解，该项目入选了《财富》2022年最具影响力物联创新榜。", "数字星云类似的应用在智慧城市、智慧交通、能源、文博等领域均有实践。尽管有了跨领域的丰富实践经验，在陆平看来，面对行业变局，要更好的服务行业用户占得时代先机，数字星云必须应需而变，不断自我净化。", "应需而变 做好“大模型”需求背后的软硬件基础支撑", "“数字星云2.0相比1.0在数据、算法、算力三个方面全面得到了提升，使得在数据资产交易、敏捷研发、集成服务、技术与领域能力四个方面变得更智慧、更聪明。”陆平在发布会上回应了外界对数字星云2.0如何应对人工智能新需求的关切。", "抛开复杂的技术背景，通俗而言，数字星云2.0就如同一个更强大的“胃”，为用户在数字化转型过程中引入AI大模型提供了更强大的“消化和吸收”能力。", "以青岛地铁大数据项目为例，数字星云2.0通过为青岛地铁集团构建一个统一的、可共享的数字底座，使得原来分散在地铁生产网和管理网等多个系统的海量数据得以顺畅流通，并且通过提供接入、开发、治理服务等能力，使得零散的数据成为数据资产，进而支撑了包括“智能运维、智能运营等”等数据应用，帮助青岛地铁通过数据分析和优化来有效提升乘客的服务体验以及企业的运营效率和安全服务水平。", "达成这一效果的背后，首先是数字星云2.0接入集成能力提升到支持800多种物模型、300多个厂商非标对接，大数据单集群支持25000多个节点，为“吃”的下大容量数据提供了更大的“胃空间”。", "而在数据的“消化”和“吸收”环节，诸如高光谱算法、智能标注、自动调参、自动在线训练的能力引入和提升，能够帮助用户更好的分类和识别数据，从而更好的消化吸收。", "针对人工智能大模型的需求，中兴通讯推出了自研的模型推理工具Adlik，可以让模型在不同厂商的CPU、GPU、NPU等多种不同硬件之间灵活部署，帮助企业数字化转型过程中选择所需的算力系统时“不挑食”，从而节省硬件成本。", "值得特别关注的是，在中兴通讯2022年度业绩说明会上，中兴通讯总裁徐子阳特别强调了对人工智能大模型发展的关注，并表示面向下一代数字星云解决方案，将利用生成式AI技术，在代码生成、办公智能化、运营智能化等领域展开研究，全面提升企业效率。此举表面，在生成式AI方面的能力提升将成为数字星云未来发展的长期规划。", "在行业用户普遍关注的成本问题上，陆平指出，“数字星云2.0的综合成本比1.0要低很多。成本优化体现在三个方面——部署更敏捷，可以做到开箱即用，部署时间从7天缩短到1天；运维更省心，实现了云边协同统一管理；形态更灵活，部署形态包括了公用云部署的Cloud版、私有云部署的Center版、一体柜部署的Campus版和现场部署的Site版，多种形态可以更加精准地满足用户部署需求，节省投资成本。”", "在生态建设方面， 数字星云为合作伙伴提供更为权威的、更专业的认证渠道、系统化培训体系、多场景测试环境，功能强大的开发能力，兼容共享的平台，从而帮助合作伙伴更好利用数字星云进行应用的开发、能力的开放、方案的集成和业务拓展。", "“数字星云的初心，首先它是数字的引力场，是为合作伙伴们提供平台、资产和动能，帮助合作伙伴快速成为数字化的明日恒星。数字星云2.0的发布，非常期待携手明日恒星，数创未来，智变世界。”陆平总结道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-19/doc-imyqwqhn4131133.shtml", "image_url": []}}