{"title": "小米高管解读财报：不会像OpenAI那样去做通用大模型 会坚定不移地投资芯片小米", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年05月24日 23:18", "keywords": ["小米", "财报", "净利润", "小米2023年Q1财报专题"]}, "content": ["新浪科技讯 5月24日晚间消息，小米今日发布2023年第一季度财报。财报显示，该公司第一季度总收入达到595亿元，较2022年同期下滑18.9%；经调整净利润为32亿元，较2022年同期增长13.1%。其中包含智能电动汽车等创新业务费用11亿元。", "小米集团合伙人兼总裁卢伟冰、副总裁兼CFO林世伟、财务副总裁孙谦、公关部总经理王化", "以下即为本次电话会议记者问答环节实录：", "卢伟冰：", "我想主要有几个方面的措施。第一，大家看到了我们的毛利率在提高，应该达到了近六个季度非常高的高点，（这）主要得益于小米产品结构的改善。我们的中高端产品比例，尤其是在中国市场的比例会越来越高。高端手机方面，小米在规模、数量上已经和友商拉开了一些差距，我们的规模有了很大提升，规模效应开始显现。第二，大家也能看到，小米的费用率在近一段时间应该说也创下了新低，也就是我们之前谈到的“降本增效”，我觉得（降本增效）已经开始发挥作用了。第三，业务的多元化让我们能够抵御单一市场的风险。", "以上是小米在经营方面的一些改善。", "林世伟：", "关于你的第二个问题，也就是我们的展望。我们会继续保持今年的经营理念，继续重视盈利以及规模，但同时我们也会继续增加研发投入，从而提高公司的长期竞争力。以上是我们对今年的展望。", "每日经济新闻记者：", "卢伟冰：", "综上，我相信对小米的新零售来说，今年将是非常有收获的一年。", "证券时报记者：", "卢伟冰：", "小米13 Ultra这款产品的售价是5999起，还有6499以及7299的价格，平均价格在6500以上。这样一款6500元以上的产品能有如此的热销、这么高的反响度，我认为还是有几点原因。", "第一，我们坚定地在技术方面进行投入。大家可以看到，今年虽然每一家（友商）都发布了他们所谓的影像旗舰产品，但真正从影像理念、技术积累、用户体验出发的，小米可以说已经把对手都甩到后面去了。这是我们这么多年技术积累以及对用户洞察的结果。第二，在技术上，我们与全球领先的合作伙伴积累了深度合作。大部分的技术都是我们联合研发的，这需要三年左右的技术提前期。因此，即便对手知道我们要做这个事情，他们想跟上的话实际上也有难度，因为他们也需要三年左右的技术规划期、密切的合作等等。在我看来，这也是我们集团多年以来的积累。第三，经过去年小米12S系列、小米MIX FOLD 2系列、去年年底的小米13、这次的小米13 Ultra，大家可以看到我们在旗舰方面的表现应该说是非常稳健。这说明什么？这说明我们已经掌握了做高端产品、做高端品牌的方法论。因此，对未来小米将要发布的旗舰产品，我认为大家还是可以充满期待的。", "我再来谈一谈有关库存和备货的情况。", "目前大家可以看到，这个季度我们的库存处于非常健康的水位，是过去五个季度以来的低点，相比去年还是低了不少。在上季度的时候，我们就曾提到今年一定要把库存降下来，当时我和大家承诺说小米将在一季度（将库存）基本上解决完，留一点尾巴放到二季度。这个目标我们基本上已经实现了。目前从整体来讲，供应链还处于成本下行的趋势。所以我认为这对小米未来的成本下降还是有非常大的利好。", "备货方面。我们会根据不同器件的需要再做定夺，因为我们确实有很多器件的供货时长是不太一样的。因此，我们会根据不同的产品、不同的器件来采用不同备货策略。", "澎湃新闻记者：", "卢伟冰：", "第二个就是大家特别关心的，也就是基于ChatGPT的小米在AI方面的投入，我花一点时间与大家做一个分享。", "小米在AI方面的投入还是比较早，大概在2017年。相信大家也非常熟悉，例如我们的“小爱同学”等等。AI是一种技术和能力。得益于小米在AI方面的投入，大家可以看到在两年前小米计划造车的时候，我们自动驾驶团队的人员、能力基本来自原来的AI团队。所以说当我们具备能力时，一旦选择做一个新业务，小米可以快速启动。这是我们在AI方面的积累。", "目前，我们的（AI）人员已经超过了1200人；在AI方面的投入，包括但不限于AI实验室、小爱同学、相机、自动驾驶等等。我们也对ChatGPT非常关注，小米的内部管理层也做过非常多讨论。我们还是有几个决策和认知。首先，我们不会像OpenAI那样去做通用大模型，这还是一个非常明确的结论。但是小米会积极拥抱它，也会思考如何去做它。我们有几个坚定的观点——未来谁拥有用户、谁拥有数据、谁拥有用户的使用场景，谁就有可能在新一轮里占据比较好的优势。所以小米在拥抱大模型方面有几个方面（的工作）：第一个就是我们要深度与业务结合、与业务协同，例如与小爱同学的结合、与集群结合，从而让我们的产品与服务更加智能；另外，我们也会用AI技术来提升内部效率，提升整体的商业效率。", "以上是我们在这方面的一些基本思考。我相信小米能够做得好，小米在这方面还是处于一个比较好的位置。", "林世伟：", "林世伟：", "你的第二个问题是对毛利率的展望。我刚才也说了几点。其实去年困扰毛利率的因素，包括汇率、库存等，今年应该都会得到很大改善。这对2023年的毛利率是有帮助的。刚才我也提到了成本下降，这对公司的成本架构是有帮助的。所以在我们自己看来，我们对今年整体的毛利率还是比较乐观的。此外，得益于我们内部对策略的拆分，比如“如何将高毛利率产品的比例进一步提升、将低毛利率产品减掉”，这也是今年的经营成果之一。", "你的第三个问题有关费用。一季度小米的核心业务费用大概82亿元，同比下降了14%。我们在第一季度的公告中也提过，小米成立了几个专业的管理委员会。在这几个委员会的帮助下，我们的运营更精细化、对费控管理得更严谨、大规模提升了我们的运营效率。同时，在销售成本、销售费用以及行政费用减少的同时，我们也不会放弃投放。研发投放仍将持续。总而言之，在我看来费用下降的原因可能是在继续投资的前提下，我们将其他的费用看得更紧。当然，一些外部因素对我们也是有帮助的，比如今年海外物流费其实减少了不少，这对我们的费用节省也是有一定帮助的。", "你最后的问题有关小米手机的ASP同比下跌、环比上涨的原因。我觉得原因有几个。第一，刚才卢总也说了，小米的海外市场一季度仍然在清理库存。我觉得这个是最主要的原因。第二，小米海外高端手机，比如小米13，今年晚了两个月发布等等，这也是同比下降的原因之一。环比上涨的原因很简单——原因在于小米的高端手机，刚才我也提到小米13在年初推出的时候还是受到很多用户的欢迎。高端占比持续提升为公司整体ASP环比上升带来了一定的帮助。", "21世纪经济报道记者：", "卢伟冰：", "我在这里想谈一谈小米对大家电的一些基本策略。从技术的角度来看，我们会坚持自研。大家可以看到小米这几年在电视、空调、冰箱、洗衣机等品类中都在不断投入研发的服务，希望能够掌握核心技术。从产品策略上来讲，我们会加快、加大对传统家电的智能化。小米不会去做一个和别人完全一样的产品，我们会发挥我们智能化以及联网化的优势，促进这些产品的快速转型。在商业策略方面，我们会持续推动高端产品大众化。我们看到目前仍有较多的家电卖到“天价”，所以我们会持续做高端的产品大众化。综上，我们会围绕着几个方面做工作", "刚刚我看到“618大促”的一部分数据。小米今年提前开局，从昨天便开始预售，我看到小米空调好像不小心跑到第一名去了。我还是非常的惊讶的。我相信如今越来越多人的家里，无论是空调、冰箱、洗衣机都选择了小米的白电，我相信电视的覆盖比例已经非常高了。我也想在此感谢大家对小米大家电的信任和支持。", "关于小米的IoT业务是否都会采用“规模和利润平衡”的策略，我觉得盈利，或者说“利润和规模并重”，这是我们整个集团的大战略。但是具体到每一个品类，我们会有不同的打法。我们会结合两个最主要的因素：一个因素就是这个行业到底处于什么样的发展阶段，有的行业可能处于产业成熟期，有的行业可能处于衰退期，有的行业可能处于快速增长期，情况都不太一样；第二个因素就是我们会根据小米在该产业中的具体位置来做研判。将这两个因素结合之后，我们会形成不同品类的策略：可能有的产品我们会采用“规模和利润平衡”的策略；但有的品类可能正处于快速发展期，因此我们会选择“规模优先，盈利次之”。小米IoT的品类确实比较多，所以我们会根据不同品类的产业发展特点、小米所处的阶段以及公司的战略诉求，灵活采用不同策略。", "致富杂志记者：", "林世伟：", "至于你提到的游戏增长，这其实是第一次。我们看到行业的游戏其实并没有增长很快，但是小米游戏业务的三位数增长是优于大盘的。原因确实有几点：第一，我们很明显地看到部分游戏大厂今年一季度的编程能力有所加强。第二，行业状态。在我们的收入占比中，腾讯、网易的增长还是非常明显的。另外，小米自身的运营能力也在提升。如何提高付费用户的规模、提高效率，围绕着几个问题我们的互联网部做了很多工作，也积累了很多经验，小米用户的变现能力持续提升。第三，高端用户占比的增长。刚才我曾提到，随着高端用户的占比持续提升，你会发现高端用户在游戏收入的贡献其实会比中、低端用户高好几倍。所以，随着小米高端用户占比一步一步的增长，他们带来的游戏收入也会进一步提升。综上，我们对小米的游戏业务还是比较乐观的。", "关于小米长期的盈利能力。刚才我提到，保持高端用户占比的提升还是非常重要的。高端手机用户ARPU（每用户平均收入）可能会比中、低端用户高好几倍。另外，公司的运营效率。我们做了许多数据分析、搭建了很多模型，以此提高小米的变现能力。第三，小米的MAU（月活跃用户数）持续增长。大家可以看到，在过去的几个季度无论是全球的MAU，还是中国大陆的MAU都在持续往上走，这为小米的互联网变现奠定了良好基础。", "中国证券报记者：", "卢伟冰：", "小米其实对芯片是高度关注的，大家也都知道，从2014年起我们就尝试了芯片业务的自研。整个过程确实不是一帆风顺。但是小米在芯片方面投入的决心从未发生任何动摇。在过去的几年，小米陆续推出了一些自研芯片，主要集中在图片处理器（如小米澎湃C1、C2芯片），以及充电芯片（如小米澎湃P1芯片），还有小米的管理芯片澎湃G1。这些芯片其实在终端方面对产品功能、用户群还是起到了很大的促进作用。", "因此对小米来说，有几点我想与大家分享：第一，我们会坚定不移地投资芯片。无论是小米的董事会还是管理层，这都算是一个非常重要的决定。第二，我们要充分认识到芯片投入的难度、长期性、复杂性。我们一定要遵循芯片产业的发展规律，不能急功近利，也不能一蹴而就，要做好持久战的准备，做长期奋斗的准备，可能这个过程要十年、二十年，一定不能够以百米跑的方式去跑马拉松。这也是我们非常明确的。第三，我们决定做芯片的目的，一方面在于要提高小米在终端的竞争力，另一方面在于要提高用户体验。这也是我们非常明确的。", "在这里我也想请大家放心，小米一定会在经验方面做持续投入。但也希望大家能给我们多一些鼓励、多一些包容。这条路上不仅仅只有掌声，更多的还是坎坷、是失败、是挫折。当然，也请大家对我们放心，谢谢大家。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-24/doc-imyuxazu2751755.shtml", "image_url": []}}