{"title": "Qeubee终止服务！债券交易员们：不适应债券", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月16日 07:36", "keywords": ["债券"]}, "content": ["来源：上海证券报", "15日，固定收益市场上的主流债券报价软件Qeubee、Wind以及Dealing Matrix等软件下架了报价功能，显示页面上没有行情数据。", "同日，Qeubee向用户发出公告称，因不可抗力原因，货币经纪公司通知需暂停对外数据服务。", "债券报价软件的核心功能，就是把全市场客户与六大货币经纪公司的债券买卖信息，通过软件的形式向市场投资者展示。市场使用率最高、占比最大的债券报价软件是Qeubee。", "多数交易员和债券投资经理表示，没有债券报价软件的这一天，既看不到市场全貌，感受不到买卖盘力量，也无法对债券进行精准定价，利率债市场走出“心电图”行情，信用债市场成交难度大大增加。", "“消失的”报价页面", "债券报价软件可以将交易员从繁琐的工作中解脱出来。", "一位券商自营债券交易员对上证报记者表示，Qeubee和Wind等行情展示软件，能按照一定标准筛选债券，并查看报价，提高交易效率。", "“比如此前，我想买地方债，我可以筛选出深圳市发行的，期限为2到3年的全部债券，然后按照市场报价相对于中债估值的偏离程度逐笔排除，这样就能找到符合我需求并且报价较优的债券。”上述交易员说。", "数年前，市场缺乏统一的债券市场信息报价、成交平台。市场信息的不透明，导致债券市场的价格发现功能、流动性都大大降低，提高了交易的成本和难度。", "“市场没有广泛使用集中报价平台的时候，大家只能靠点对点或者报价群来询价，存在很大的信息不对称。在企业债高速崛起的那几年，一只5年期或者7年期的城投，双边询价差距甚至可以达到100到200个基点。”一位公募债券基金经理说。", "在Qeubee和Wind给交易员们带来极大便利之后，市场突然发生了变化。近日，有消息称，这些提供银行间固收市场的实时报价平台将于近期下线相关服务。", "3月15日，Qeubee、Wind以及Dealing Matrix都下架了报价功能，显示页面上已经没有了行情数据。", "利率债成交影响明显", "有业内人士对记者表示，“15日，利率债的走势勉强还可以看到，但感受不到信用债的买卖力量”。各种群内消息过于杂乱，无用信息过多，处理筛选难度太大，“利率债成交也不如从前连续”。", "一位券商资管投资经理，向记者分享了他通过报价群寻找目标信用债的过程。", "“先是把此前加的微信群打开，寻找有效报价。然而，实际大多数微信群，没有报价的生态基础。此后，又打开QQ看中介拉的信用债细分品种报价群。但我很快就被各种颜色、粗细不一的要素刷屏。我只好利用QQ搜索聊天记录关键词寻找目标债券，复制报价后，私聊中介。”该投资经理说，然而过了10分钟，中介才回复“稍等，同事加您谈”。此后，负责该券的中介回复了一句：卖盘无反馈。", "最终，该投资经理选择了放弃体验，转而与熟悉的销售交易员以及中介人员进行一对一询价。", "此次事件对利率债市场的影响也不容小觑。一位银行理财投资经理表示，15日没有办法看到经纪商报买价格和报卖价的实时情况，也看不到经纪商成交情况和走势。由于以上原因，当天成交量也不多，债券的买卖信息非常分散，成交量下降。", "“对于我们这种做波段的，对时效性的把握要求比较高。由于今天没有办法直观地关注市场成交走势以及盘口情况，对我们交易工作造成了很大的不便。”该投资经理说。", "某私募基金管理人却表示，Qeubee只是呈现报价的电子平台，并不是市场报价的提供者。Qeubee的功能是可以设定各种条件将报价筛选出来，其背后仍旧是货币经纪公司的报价，没有这个工具后，交易员可以直接向货币中介提需求。", "“货币经纪公司的报价以及询价对接流程并没有发生变化，这可能对特别活跃的利率债市场有影响，也就是，看报价和查找报价不再直观简便，但对不够活跃的高收益债影响有限。”上述人士说。", "一位公募基金债券基金经理也表示，这对高收益债市场影响确实不大，但对做普通信用债买卖的主流金融机构影响还是很大。“对于一个收益率为10%的债券，可能1到2基点不太重要，但是对于收益率3%的普通信用债，1到2个基点就很重要了。”该基金经理说。", "他也表示，直接向货币中介提报价需求，一是工作量过大，二是人工的数据采集能力不足以支撑精细化的投资策略。", "一位券商自营债券交易员进一步解释，货币中介有6家机构，每一家中介会把现券分为利率、信用、存单、高收益债等不同报价群。“也就是说，仅货币中介报价就有近20个群。群消息还很有可能被刷过去，这就导致了工作量极其繁重。”该交易员说。", "上述公募基金债券基金经理补充，在有报价平台的状态下，择券标准可以设计的比较细。在实际业务中，券的剩余期限可以精确到某一周甚至某一日，做久期策略的时候就可以大胆做非常密集的阶梯型组合。", "这对做信用策略者来说也是类似。他们可以锁定特定区域、特定评级、特定利率区间、特定剩余期限，对市场上符合要求的特定债券开展询价，从而达到精细化组合管理的目的。实际上目前的报价平台也基本都提供这种精细化的功能。", "“如果没有报价平台，交易员就很难拿到全市场的报价。”上述公募基金债券基金经理说，交易员和投资经理的沟通成本也会大大增加。", "期盼统一的债券市场信息报价和成交平台", "在货币中介停止向这些软件服务商报价之后，各家服务商立即采取了应对措施。", "3月14日下午，DM终端上线“上证做市报价”板块。3月15日， Wind终端债券报价解决方案上线。同时，通过Wind终端内置的在线沟通系统WM（Wind Message），可以在线直接沟通洽谈。3月15日，Qeubee也上线了“上证做市报价”板块。", "15日，还能提供货币中介报价的软件，只有IDeal。3月14日，外汇交易中心旗下公众号“CfetsOnline发布”公告称，交易中心已建立基于本币交易平台和iDeal的多层次债券报价交易体系，可向全市场机构提供最全债券市场信息，丰富价格发现渠道，提高报价交易效率。", "多位债券从业者向记者表示，建议建立统一的债券市场信息报价和成交平台，提供基本的功能，附加功能可以交给市场化机构来做。", "某银行理财交易主管表示，随着货币经纪业务的占比逐步提高，以及在Qeubee等报价软件推动下，债券报价的逐步透明，债券市场交易盘的资金量和参与方快速扩容。以利率债活跃券为代表的债券已经达到了极高的换手率，市场定价非常充分。他认为，统一的平台有利于形成有效的收益率曲线，规避债券行业利益输送，避免债券行业重大风险。", "“如果这一趋势能够延续，那么部分信用债的交易活跃度、换手率也能逐步提高，近期银行‘二永债’的极度活跃就充分说明这一点。”该主管说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-16/doc-imykzfyf4638717.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/84/w550h334/20230316/3a9b-b296d78d8ba73cadd2abbdef90859feb.jpg", "https://n.sinaimg.cn/finance/crawl/266/w550h516/20230316/e3db-93376edd0b824881c9bdaca3ed925234.jpg", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230316/34f1-2955010d74033ee1cff9640ff3dbc132.jpg", "https://n.sinaimg.cn/finance/crawl/723/w550h173/20230316/b2cb-97210c8624d69cbb1f70be75c058ed76.jpg"]}}