{"title": "魅族自救270天", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-04-13 10:33:53", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 东篱", "半隐退于手机圈的魅族，近日不仅重现江湖，还欲将另一只脚踏进汽车圈。", "3月30日，星纪魅族集团联合领克汽车，在上海召开了“魅族∞领克无界生态发布会”，除了发布魅族20系列和手机操作系统Flyme 10，还重磅推出了第一代Flyme Auto车机系统。", "作为吉利集团的一员，魅族的Flyme Auto车机系统将首先搭载在吉利汽车旗下的领克08车型上。而此时距离魅族被吉利“收编”，正好过去了270天。", "2022年7月4日，吉利正式收购魅族，由旗下湖北星纪时代持有珠海魅族科技79.09%的股份。今年3月8日，星纪时代与魅族科技正式合并为星纪魅族集团，意味着双方合作的进一步深化。", "（图源：网络）", "“没有手机软件赋能的汽车厂商，都将逐步掉队。”在发布会现场，星纪魅族集团董事长兼CEO沈子瑜喊出了这一口号，而这也是吉利收购魅族的底层逻辑。亲自为Flyme Auto站台的吉利集团创始人李书福也表示：“消费电子行业与汽车行业的技术创新和生态融合势在必行。”", "然而，畅想之余、发布会之外，魅族系列新品的市场前景究竟如何？在“华为不造车”的承诺被视为“废话”的当下，吉利与魅族的这场合作，究竟是抱团取暖，还是同床异梦？", "“一秒破亿”背后，“魅友”的失望与无奈", "新机正式开售10分钟后，魅族科技发布海报称：“4月3日上午10点零分零一秒，魅族20系列全渠道首销一秒破亿！”。", "（图源：网络）", "据了解，魅族20系列包含三款机型，分别是魅族20，魅族20 Pro以及魅族20 INFINITY无界版手机，其中前2款手机已经正式发售。", "（图源：魅族官网）", "表面上看，“捷报”传来的魅族20系列已经卖爆了，但实际上，很多魅族粉丝日夜守在手机前，也没能买到魅族的新机。", "据极点商业评论，魅族此前宣称备了几个月的货，但是刚开售就出现库存严重不足的问题——魅族20系列多版本显示缺货，魅族20 Pro在所有电商渠道更是全版本、全国各省市无货。到底是“一秒破亿”还是“一秒就没”？看来仍值得商榷。", "伯虎财经12日午间在魅族京东自营旗舰店看到，魅族20系列部分款式有现货销售，但魅族20 Pro则只能“立即预约”。据了解，此前魅族已经分别在4月7日和4月11日两次“再度开售”魅族20 Pro，并宣布从4月12日开始每日上午10点准时开售，但目前看来备货依然不足。", "经历过几次三番的“再度开售”，却还是一机难求的“魅友”们终于怒了，纷纷下场指责“魅友拿你当宝，你当魅友是猴，饥饿营销，耍了又耍”“压根就没多少货！所以这海报应该是昨天就做好了等着发是吧？”，类似“玩不起就别玩”“不想卖可以不卖”“竞争力没有强到能让我一等再等”等吐槽质疑也不绝于耳。", "（图源：网络）", "细看下来，“魅友”的质疑主要集中在三个方面。", "其一：魅族此次有没有饥饿营销？", "其二：魅族的备货为什么不足？", "其三：魅族20系列的产品力究竟强不强？", "在饥饿营销方面，也不怪“魅友”们神经过敏，魅族确实是个中“老手”了。有用户指出，“魅族新品跳票、缺货、延迟发货等饥饿营销就是常态，用户想买时买不到。”", "然而面对今非昔比的手机市场竞争环境，魅族大概率是不会“搬起石头砸自己的脚”，专门制造“供需矛盾”去败坏已经所剩无几的“魅友”好感了。独立电信分析师付亮也对央广网表示，魅族20 Pro之所以分次开售，大概率是由于备货不足。", "以本次2款发售机型的12GB+128GB版本售价来看，魅族20和魅族20 Pro售价分别为2999元和3999元，结合4月3日的“一秒破亿”，当天的首销全渠道销量在2.5万部至3.5万部。随后魅族便表示“感谢各位魅友的支持！不多说，加紧备货去了。”", "由此看来，魅族20系列的备货数量应该远低于国内头部手机厂商旗舰机型动辄300万部的备货量。而备货不足的背后，结合魅族20系列的产品实力和国内手机出货量严重下滑的行业背景，或许也有魅族对自身销量信心不足而选择缓慢释放产能的考量。", "据报道，目前已经有较多魅族20系列的用户测评视频发布，比如视频博主“6GHZ”在体验后指出魅族20 Pro的诸多不足，包括字体、顶部通知栏图标重叠，马达调教太糟糕，拍照不理想，键盘上移等问题。还有消费者在魅族京东旗舰店下留言评论魅族20 Pro“真盖棺之作，品控差，屏幕敏感用户别买”。", "看来，沈子瑜在发布会上所言“魅族将用三年时间重回国内中高端市场TOP 5”的目标，目前看来还极为遥远。要知道，在被吉利收购那会儿，魅族的手机市场份额仅剩0.1%，净亏损却超过了10亿元。", "那么往近了看，魅族新推出的Flyme Auto车机系统“处女作”，无疑肩负着吉利与魅族的双重期待。目前信息显示，该系统将于今年双11正式推出，包括领克在内的多个品牌都将率先搭载。", "因此，Flyme Auto想要破圈，服务好领克08是入门券，也是魅族必须抓住的“救命稻草”。但吉利与魅族的结合，当真能实现1+1＞2的协同效应吗？", "吉利联手魅族，", "是“抱团取暖”，还是“同床异梦”？", "如果说吉利收购魅族时，魅族已经“跌落谷底”，那么彼时的吉利，则正凝视着身旁的深渊。", "一方面，传统燃油汽车正遭受着特斯拉、蔚小理等新能源汽车新秀的冲击；另一方面，新能源车企带头掀起的汽车智能化革命也打了传统车企一个措手不及。", "在汽车的新能源转型方面，吉利不可谓不努力，接连推出了吉利新能源、领克新能源、几何、极氪等7个新能源品牌，2022年新能源汽车总销量也同比增长了300%达到32.87万辆。但还是没能打过“all in”新能源的比亚迪。", "2022年，比亚迪新能源汽车总销量186.35万辆，销量反超的同时还拿走了吉利自主品牌销冠的位子。", "新能源业务被同行拉开距离，吉利的智能化竞争更需要打一场胜仗。", "（图源：网络）", "事实上，李书福早在2020年9月便通过创办湖北星纪时代，吹响了向手机行业的进军号角，而且当时宣布要投入100亿元专攻高端手机市场。", "李书福认为，手机更好地发展，就能带来车机更好地发展，车机更好地发展就能推进智能座舱水平不断提升，从而能够帮助智能电动汽车竞争力不断提高。要知道，智能座舱是除自动驾驶以外汽车智能化的另一个体现，也是人车交互体验提升的重要载体。", "当汽车智能化转型的浪潮扑面而来，除了吉利，蔚来也计划每年开发一款新手机。与此同时，手机厂商也在深度参与智能汽车，比如小米造车、华为提供全栈智能汽车解决方案、OPPO和荣耀在软件层面参与车企对车机的深度定制等。", "而收购魅族，则是吉利加快落地“吉利手机”的关键一步。", "虽然魅族从2017年开始就由盛转衰，出货量和市场份额连年走低，但其基于安卓内核深度制定的Flyme操作系统仍然是公认含金量很高的国产手机系统，其流畅、安全、易用的特点受到了广大用户的青睐。", "历时270天，魅族联手吉利拿出了最新成果。新发布的Flyme 10系统据称具备瞬时快、持久快、更省电以及更稳定的特点，而且能让手机应用“一步上车”，手机中的所有应用软件都可以在车机中打开；Flyme Auto则让手机成为了汽车的一部分，具备无感连接、小窗展示、跨端、应用接力、硬件共享摄像头、手机辅助OTA等一系列功能。", "（图源：网络）", "虽然在这场发布会上，魅族出尽了风头，但魅族背后的压力，却比吉利大得多。", "为车企提供智能汽车解决方案的华为数次声明不造车、辟谣造车传闻，也从侧面反映出了手机厂商在和车企合作中的博弈：既互相需要，又心存忌惮。虽然吉利直接买下了魅族，将手机厂商与车企的关系从合作进一步深化成了“从属”关系，但是该有的担忧也一样不少。", "随着汽车电动化、智能化趋势不可逆转，未来汽车驾驶、车内娱乐、与其他设备互联等场景都需要操作系统调动，车机系统逐渐成为核心所在，如果车企失去对这部分的话语权也就大大削弱了对整车的把控力。", "正如此前上汽集团董事长陈虹所说，“提供整体的解决方案的第三方公司成了汽车的灵魂，车企反倒成了躯体，上汽不能接受这样的结果，要把灵魂掌握在自己手中。”", "吉利也深谙鸡蛋不能放在一个篮子里的道理，就像其一贯采用的“车海战术”，多品牌多型号全面铺开，在新能源汽车的布局上同样可以看到吉利的这套作风。", "而在智能汽车的发展路径上，吉利选择“三管齐下”。据洞见新研社，领克与魅族进行“配对”合作之前，吉利旗下的几个子品牌中，极氪已经在用全栈自研的方式来强化自己的“智能化”标签；几何则与华为合作，搭载华为鸿蒙智能座舱。吉利坚信：“合作和自研两条腿走路会更快更稳”。", "换言之，魅族不光要参与车机互联行业的竞争，还要与吉利自身的其他选项竞争，魅族和领克的组合如果没有成功，随时有其他方案可以替代魅族的地位。", "此外，魅族一边是做车机互联，一边还做着冲击高端手机市场的梦，但是从手机自身的表现来看，怎一个“难”字了得？", "如今的魅族，看似身处吉利庇护之下，实则面临着比之前更为严峻的挑战。还真应了那句话：“所有命运馈赠的礼物，都已在暗中标好了价格”。", "参考来源：", "1、电厂：想重回国内中高端市场前五的魅族，究竟有多难？", "2、极点商业评论：买不到的魅族：备货难产还是饥饿营销？", "3、央广网：两度“再开售”被指“饥饿营销” 魅族手机能否赢回落下的时间", "4、洞见新研社：吉利有后手，魅族没有"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqezsk7811489.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230413/4de9-b4a86a16091ee5d4c23d8cbf06885224.png", "https://n.sinaimg.cn/finance/crawl/22/w550h272/20230413/5602-ab6308bc33b1c737a2245904508d256d.jpg", "https://n.sinaimg.cn/finance/crawl/50/w550h1100/20230413/bafe-4045eb21a045ef7e1ea60f5b8779b43e.jpg", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230413/077f-e840ad35072c90da5408e910ff5c8767.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/c864-d117c4b513e6826c0c5aabddd6a82094.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230413/0a04-177a191c34e7c44a2930b66d81ae0ab3.jpg", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230413/c3d5-e2be5cf7b69f3dc9429ab3f3afd6eb9d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}