{"title": "马云与泰国首富会面背后：一部外企投资中国的四十年史谢易初", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月07日 11:17", "keywords": ["谢易初"]}, "content": ["作为外企在华投资发展的成功范例，正大集团的动态堪称风向标。", "（ID：thecapital）", "“为何能有外资在寸土寸金的北京CBD拿地建楼，且紧挨着‘核心央企’中信的大厦？”一家中东主权基金的中国负责人指着窗外的北京最高楼“中国尊”向媒体说道，“正大集团在中国改革开放前，包括一些困难时期，便与中国做生意。”", "1979年在深圳获批开设第一家中外合资企业的泰国正大集团，2021年9月位于北京CBD的正大中心开业。", "一年后，这家中东主权基金的中国办公室也落足于此。在这位中东人看来：“如果你想在中国成功，不能只在好光景来。当许多人考虑离开，你若前来，政府会看到这一点。”", "正大集团是泰籍华人谢易初创办的知名跨国企业，1990年开播的《正大综艺》，在中国家喻户晓，也让其赞助商正大集团声名远扬。", "作为外企在华投资发展的成功范例，正大集团的动态堪称风向标。", "就在上月，马云曾到访泰国曼谷考察正大集团，并获泰国首富、正大集团资深董事长谢国民亲自接待。此次是二人在不足一个月里第二度会面，引发外界对于二人投资合作的猜测。", "之后，正大企业国际股价连续飙升，2月1日更是在高开13%后，上午冲高49.1%报6.98港元，在三个交易日股价一度累涨7.8倍。有市场人士认为，股价狂飙与港媒报道马云在香港会面谢国民有关，憧憬双方将有合作。", "外界对会面内容诸多揣测，因正大集团是全球最大的农业集团之一，此次马云与谢氏家族的一来一回的会面，外界猜测双方在酝酿农业领域的合作。", "实际上，近年来东南亚电商增速较快，被视为中国互联网公司“出海”第一站。东南亚电商竞争日趋白热化。目前，阿里巴巴旗下Lazada、冬海集团旗下Shopee等均成长为区域内强劲的竞争对手。", "而正大集团正是阿里巴巴出海东南亚的重要盟友，双方大规模合作始于2016年，二者均参投的Ascend Money目前也已成为泰国首家金融科技独角兽企业。", "1979年，经历了漫长严冬的中华大地乍暖还寒，秋末冬初的一天，两位身份、经历截然不同的老朋友在南粤羊城会面。", "一位是主管对外开放的时任深圳市委书记吴南生，一位是正大集团的创始人谢易初。", "1966年，谢易初因病赴香港治疗，从此去国13年。", "谢易初育有四个儿子，分别取名谢正民、谢大民、谢中民和谢国民，中间的字加起来正好是 “正大中国”。此前，谢易初在泰国正式注册了集团公司，取名“卜蜂集团”，也就是正大集团。之后，谢正民、谢大民兄弟在泰国曼谷创办卜蜂正大饲料公司。", "1969年，谢国民接替父亲掌管正大集团。在他的治理下，上世纪70年代正大开始飞速发展，逐渐从当初出售菜籽的小店，发展为当时泰国最大的饲料经营商。", "1979年，《中外合资经营企业法》颁发，改革开放序幕拉开。", "正大集团也从中看到了巨大的市场机会，与美国大陆谷物公司合资成立了正大康地有限公司，投资3000万美元在深圳建立饲料加工、种猪场、种鸡场、屠宰厂等。1982年正大康地年产24万吨现代饲料厂建成投产。", "正大集团，成为第一个来中国投资的外资集团，也是在深圳投资的中国首家外资企业，彼时的注册号码“001”。随后，正大康地又在珠海、汕头拿下了“001”外商营业执照。", "这一更替是深圳发展史上颇具象征意义的事件。", "40 年，从泰国到中国，从深圳到北京，从南头饲料厂到北京CBD的正大总部大厦，正大集团一路发展，成为外企在华投资发展的成功范例。正大集团也在这数十年来间，从养鸡卖种籽卖饲料的农牧企业快速过渡到工业、零售、传媒、制药、房地产、金融、电信等领域。", "目前，正大集团业务遍及全球100多个国家和地区，员工约45万人，2021年全球销售额约840亿美元，集团核心业务横跨农牧食品、批发零售、电信电视等10多个行业。", "其中，正大企业国际的主营业务分为生化、工业两大板块，生化业务的主要产品为用作饲料添加剂的金霉素，在福建和河南都有工厂，主要客户面向养殖场、制药公司（兽药）、贸易公司及饲料加工厂；工业业务包括在中国西部销售、租赁和维修卡特彼勒机械设备，以及制造及销售企业零件。", "事实上，谢国民及正大集团与马云在很多年前就已有不少交集。", "2018年4月9日，蚂蚁金服换帅。曾经在阿里创业之初一度管人管钱管客户的彭蕾Lucy卸任蚂蚁董事长，由蚂蚁现任CEO井贤栋接任。", "就在井贤栋接棒CEO后的同年11月，蚂蚁和泰国正大集团（也称卜蜂集团）达成了战略合作，这是绰号“王安石” 的Eric井担任蚂蚁“主演” 后为蚂蚁全球化立下的第一功。", "2016年11月，蚂蚁金服与正大集团举办了Ascend Money的战略合作启动仪式，谢国民与马云共同出席了签约仪式。", "实际上，Ascend Money隶属于泰国第三大的电信运营商Ascend Group，而负责人就是谢国民的三儿子谢荣人（谢镕仁）。", "根据《日本经济新闻》报道，谢荣人在2017年初正式成为正大集团的CEO，其大哥谢吉人则接任董事长一职，谢国民正式将权力交到了家族第三代的手上。", "这为阿里在泰国以及在东南亚的发展留下了重要的伏笔。", "据媒体报道，阿里在东南亚的打法很直接，先收购一家大的初创企业（电商Lazada），然后通过和当地巨头或政府合作，开始引入技术和运营完成落地。目前蚂蚁针对的用户主要是是中国游客，而井贤栋拿下首先就是与泰国谢家在当地9000多家的7-11便利店的支付宝合作。", "除了铺支付宝服务中国出境游客，阿里还要和正大集团合作打造属于泰国的“支付宝”True Money，根据泰国邮报提供的数据，True Money电子钱包的用户2017年达到500万，并且几乎在所有东南亚国家都持有支付牌照。", "同时正大集团旗下还有一个类似蚂蚁金服小贷业务的子公司 —— Ascend Nano，定位于小额贷款和个人贷款，向泰国中小企业和用户普及互联网信贷服务。", "在正大集团官网中，“2016年正大集团与阿里巴巴及蚂蚁金服在农牧食品、电子商务、金融服务、农业服务、物流、商业零售及精准扶贫方面达成战略合作关系”被列为“正大中国2016年的里程碑事件”。", "也正是这一年，阿里巴巴收购了东南亚电商巨头Lazada。彼时，马云提出，“希望阿里巴巴能在10年内通过海外市场获得过半营收 ”不久后，刘强东也在内部信中表示，“在今后的十年，我们的供应链服务也将大力输出到全球市场”。", "2018年4月，谢国民在博鳌亚洲论坛2018年年会上发表讲话提到马云。“马云的阿里巴巴仅用了18年，就超过了我们正大集团。”、“我们和马云的阿里巴巴合作卖饲料，他教会村民们上网购买，这就是创新。”", "正大集团官网对外公布的企业动态中，“阿里巴巴”最后一次出现是在2019年8月。2019年8月26日，第三届正大与阿里巴巴农资电商全国交流会在西安举行。2019年正大与阿里巴巴还保持在新零售领域集合发力。", "2020年3月，谢氏第四代谢承润继姐姐谢其润之后，成为马云任校长的湖畔大学的学员。", "中国科技正在加速出海的步伐，东南亚是重点。", "去年9月19日，华为全联接大会2022之旅首站落地泰国曼谷。华为云CEO张平安发布了“Go Cloud，Go Global”（上云，走向全球）生态计划，意欲布局全球29个区域，覆盖170多个国家和地区。", "而此次大会之前三个月，阿里云正式启用了的泰国数据中心，这也是阿里云在东南亚的第10座数据中心。而2021年的阿里巴巴投资者日上，阿里云智能总裁张建锋曾提到，阿里云正在加速拓展海外市场，其中东南亚市场的营收增长超60%。", "近年来东南亚电商增速较快，被视为中国互联网公司“出海”第一站。东南亚电商竞争日趋白热化。目前，阿里巴巴旗下Lazada、冬海集团旗下Shopee等均成长为区域内强劲的竞争对手。", "此外，自2021年以来，TikTok电商业务已在印尼、泰国、马来西亚、菲律宾、越南和新加坡等多个市场铺开，希音、小红书等平台亦登陆新加坡。", "2022年2月，国内知名跨境电商平台SHEIN（希音）将公司控制主体变更为新加坡公司。5月，新能源汽车蔚来在新加坡交易所敲钟上市。字节跳动旗下的电商TikTok Shop也于4月在东南亚四国（泰国、越南、马来西亚、菲律宾）上线了跨境业务。更不要提已经深耕多年的手机和游戏厂商了。", "实际上，随着国内各个市场红利见顶，企业间的内卷加剧，已经很难找到孕育新巨头的领域了。但东南亚仍存在大片的市场洼地。尽管东南亚的移动互联网服务和应用还不普及，但互联网渗透率却进步迅速。2018年1月，东南亚地区互联网渗透率还是58%，但到2021年，互联网渗透率已高达75。人口决定着红利空间大小，新增的互联网人口，无疑给企业带来了巨大的潜在增长红利。", "相关机构预计，东南亚仍然处于高速增长期，这个红利窗口预计还会持续2-3年。这让熟悉并掌握中国互联网行业打法的创业者们，迫不及待想来到这里施展拳脚。", "目前，字节跳动、腾讯、阿里巴巴、华为在内的多家中国科技公司，都已经在以新加坡为代表的东南亚地区摆兵布阵。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyevxkt8614560.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230207/9966-147fc1f6009fd7f9b7b46675bc7a4c99.jpg"]}}