{"title": "货拉拉IPO，“压榨”司机货拉拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 10:30", "keywords": ["货拉拉"]}, "content": ["文/乐居财经 李姗姗", "即将换租搬家的洛霖正纠结选择哪个搬家APP，经过研究各种搬家攻略，她总结出来一些结论。", "例如，快狗打车初始搬运费较高、大件物品运费较贵，但明码标价；货拉拉虽然价格低廉，但不透明，经常会遇到司机加价的情况；蓝犀牛全网评价都很正面，普遍说服务不错，但怀疑是营销做得太到位；滴滴货运价格较低，但很多大件物品不能搬运……", "纠结许久，洛霖最终还是选择了经常在大街小巷见到过的货拉拉，预约了一天后的“无忧搬家”，在心里默默许愿可以碰上给力点的司机师傅，希望自己不要遭遇乱收费的情况。", "实际上，货拉拉司机时常被诟病加价乱象的背后，这些司机们也处于水深火热之中。最初，货拉拉为避免司机“跳单”、私下交易而设置了会员制度，司机需缴纳会员费，平台才会给派单。而随着会员制度的发展，如今司机不仅要交会员费，还要交佣金，司机们的收入越来越低。", "而依靠加收会员费和佣金，货拉拉在2022年实现首次盈利，此次盈利，也给了货拉拉上市的勇气。3月28日，货拉拉向港交所递交招股书，上市主体名称为“拉拉科技控股有限公司”。", "货拉拉背后的掌舵者是一位香港人周胜馥，他的身上有多个鲜明的标签，香港十优会考状元、斯坦福学霸、七年职业赌博选手等，直到2013年，瞄准同城货运赛道的周胜馥，倾尽所有，一手创办了货拉拉。", "赌徒心态造就了周胜馥的创业传奇，却也让货拉拉陷入泥潭。近年来，随意调整计价规则、压价竞争、多重收费、货运安全等问题造成的信任危机，一直是悬在货拉拉头顶上的“达摩克利斯之剑”。", "一、一个赌徒的发家史", "与其他或白手起家、或平步青云、或子承父业的企业家不同，货拉拉创始人周胜馥的创业之路，颇为传奇。", "上世纪七十年代末，周胜馥出生于广东揭阳，三岁随家人移居到香港新界的临时屋。彼时的新界，相较于九龙和香港市中心，是教育资源最差的地区。但在这里，周胜馥成了第一个脱颖而出的人。1995年，他参加香港的中学会考，报了10个科目，并全部取得了“A”，成为新界史上首位“十优会考状元”，由此一鸣惊人。", "凭借这一头衔，周胜馥进入了斯坦福大学。1999年，他顺利获得了斯坦福大学经济学学士学位，并进入国际知名咨询公司贝恩，拥有了一份年薪百万的工作。", "名校毕业、年薪百万，在很多人眼中周胜馥无疑已是人生赢家，但天生带有赌徒心态的他，并不甘心安于现状。一次偶然的机会下，周胜馥接触到“德国扑克”，从此沉迷其中，甚至辞掉令人艳羡的工作，将所有的精力注入德扑上，去澳门当起了职业赌徒。", "人生如赌局，混沌不可知。有人因赌一贫如洗，有人靠赌发家致富，显然，周胜馥属于后者。据说，他在澳门赌桌上，每个月可以赢十万港币，巅峰时期一个月上百万，七年时间，赢了三千万港元。", "直到2009年，周胜馥这种赢钱的快感才慢慢被时间冲淡，他开始思考做一些创造价值的事情。于是，回归香港，又做了一次颇为大胆的赌博。", "当年，在金融危机下，香港的房地产市场一片低迷，周胜馥却拿赢来的钱一口气买下十多处房产。而事实证明，这次他赌对了，此后香港房价一路高涨，周胜馥狠狠赚了一笔，完成了资本的原始积累。", "“只要有价值，都值得all in。”", "2013年，移动互联网带动了出行市场，但周胜馥并没有与滴滴、快的们挤破头，而是看上了面包车货运市场。这年，他再次化身赌徒，筹码是名下所有房产，包括自住的房子也押上，在香港成立了EasyVan（啦啦快送），用户可通过APP来获得货运服务。", "次年，EasyVan进入内地，并更名为“货拉拉”，开启了扩张之路。“这是我人生中最大的一次赌注。”日后采访中，周胜馥曾这样回忆。", "二、上市前创始人套现回血超11亿", "不得不承认的是，周胜馥在货拉拉上的“投机”非常成功，成立的几年中，接连被资本青睐。", "其中，2021年4月完成由红杉资本中国、高瓴投资领投的15.68亿美元F轮融资后，货拉拉估值已达100亿美元。", "2022年2月末，货拉拉完成IPO前最后一轮2.3亿美元的融资，以披露的股价计算，其投后估值已增长至130亿美元。", "而货拉拉估值大涨期间，周胜馥也趁机套现回血。2021年3月-2022年12月，其将67.81万股、32.82万股、217.14万股股份分别转让给光源资本、弘晖资本、腾讯，分别套现4000万美元、2500万美元、1亿美元，合计1.65亿美元，折合人民币超11亿元。", "上市前，周胜馥持有货拉拉25.05%的股份，为控股股东，同时担任公司执行董事、董事会主席兼首席执行官；此外，高瓴资本持股9.67%，为最大机构投资方；红杉资本持股9.11%、概念资本持股8.34%、清流资本持股6.77%；腾讯持股2.63%、美团持股0.5%。", "三、持续盈利能力存疑，挤进跑腿赛道", "自2014年货拉拉开启扩张之路至今，其业务版图已拓展至新加坡、泰国、菲律宾、越南、印度、巴西、孟加拉国等多个国家，致力于公路货运的数字化，具体从事同城及跨城货运、企业版物流服务、搬家、零担、汽车租售及车后市场服务的互联网物流商城。", "创立十年，货拉拉交出了一份不错的成绩单。根据弗若斯特沙利文的资料，2020年-2022年，货拉拉的全球 GTV从37.32亿美元以39.9%的复合年增长率增至73.07亿美元。按照2022年上半年闭环管理GTV计，货拉拉是全球最大的物流交易平台和同城物流交易平台。", "2020年-2022年，货拉拉全平台营业收入分别为5.29亿美元、8.45亿美元、10.35亿美元，复合年增长率为39.9%。", "从具体业务来看，货运平台服务、多元化物流服务、增值服务构成货拉拉的三大收入来源。其中，货运平台服务是其收入支柱，期内该收入分别为2.29亿美元、4.09亿美元和5.66亿美元，在总营收的占比一路走高，分别为43.3%、48.5%和54.7%。", "不过，与其他同类货运平台快狗打车、滴滴货运等一样，货拉拉近年来也面临亏损的窘境。2020年-2021年，公司经调整净亏损分别达1.55亿美元、6.31亿美元。直到2022年，货拉拉才首次盈利，经调整净利润为5323.3万美元。", "对于扭亏为盈，货拉拉表示，原因在于有效的变现策略、收入来源增加和经营效率的提升等，而以往的亏损主要归因于规模及地域扩张、用户增长及参与度以及产品创新方面持续大额投资。", "而作为占据线上货运平台市场份额超40%的大公司，货拉拉此次盈利规模并不算大，在市场竞争十分激烈的情况下，未来能否保持持续盈利能力仍是未知数。对此，货拉拉也同样在招股书中坦言，由于需要继续投资激励折扣促销以维持平台参与者活跃度，扩张市场、增加研发开支等，未来未必能维持或提高盈利能力。", "就行业角度而言，公路货运行业长期以来通过线下完成交易，线上的渗透率始终不高。数据显示，2021年，公路货运GTV中仅有1.9%是通过数字平台促成；到2027年，中国同城货运市场线上渗透率才可能达到7%。空间与挑战并存，未来货拉拉能否进一步打开线上物流交易市场，也尚未可知。", "值得一提的是，就在递交招股书的前一日，货拉拉宣布开启业务第二曲线，其跑腿业务正式上线，进军即时配送领域，目前已在深圳、上海正式开放接单。而由于货拉拉提供的同城配送服务是一对一不拼单，这意味着需要投入大量的人力成本。同时，跑腿市场已有美团跑腿、闪送、顺丰同城等一众玩家，赛道拥挤，货拉拉想要打开市场，未来难免将烧钱营销。", "从跑腿行业来看，达达快送财报显示，2022年全年净亏损20.1亿元；顺丰同城财报显示，2022年上半年净亏损1.44亿元，两家亏损的原因均为营业成本高。可见，该行业发展状况也并不太乐观，未来货拉拉想要通过跑腿业务实现盈利，并非易事。", "四、靠“压榨”司机扭亏", "货拉拉在2022年能够实现扭亏为盈，主要与其用户数量、收费模式等多种因素相关。", "首先，从用户数量上来看，2020年-2022年，货拉拉平均月活商户数分别为730万、1040万和1140万，平均月活司机数量分别为54.36万、86.85万和97.32万，尽管商户和司机数量在2021年之后增速有所下滑，但足够多的用户保证了货拉拉的流量基本盘。", "截至2022年末，货拉拉已完成的订单量达到4.28亿，全球货运GTV达67.15亿美元，同期平均月活商户约1140万，平均月活司机月100万，覆盖全球400多个城市，中国内地覆盖360座城市。", "其次，是收费模式，货拉拉在招股书中表示，收费模式显著影响着平台的变现能力。", "在货拉拉的支柱性业务货运平台服务中，其使用混合变现模式从该业务中产生收入，该模式包括司机会员费以及司机履行的运输订单完成后向其收取的佣金。这意味着，平台实际上向司机进行“双重收费”。", "混合变现模式下，货拉拉在中国内地的货运平台服务变现率由2021年的7.6%上升至2022年的9.7%。", "双重收费的同时，货拉拉还对会员制进行改革，在不同城市采用司机会员费和佣金组合的方式，并设置多个级别的会员资格，会员级别越高，抽佣的比例就越低。", "例如，同城货运服务中，货拉拉司机在深圳的一二三级会员月费分别为189元、489元和739元，而非会员和一二三级会员的佣金率分别为18%、14%、11%和8%。", "货拉拉表示，2020年-2021年，在混合变现模式实行的初期，公司绝大部分货运平台服务收入来源于司机会员费；此后采用司机会员费和佣金组合的混合变现模式，佣金占货运平台服务收入的比例大幅上升。", "事实上，起初货拉拉的会员制并非如此，而是分为会员收费和平台抽成，司机二选一即可。而改革后的会员制，意味着司机不仅要缴入会费，还要额外缴纳每单的抽成，司机的收入大打折扣。", "而“压榨”司机后，货拉拉如愿以偿换来业绩高速增长，这也成为其扭亏的关键。2022年，公司货运平台服务的毛利为4.21亿美元，同比大幅增长74.8%，毛利率达74.3%，同比上升15.5个百分点。", "此外，从成本端来看，货拉拉的扭亏同样来自于司机。2020年-2022年，公司销售及营销费用分别为2.39亿美元、6.73亿美元和1.98亿美元，不难看出，货拉拉在2022年大幅缩减该项开支，同比骤降70.57%，占营收的比例也同比下降60.6个百分点至19.1%。", "招股书显示，货拉拉的销售及营销费用主要包括向商户提供的优惠券等折扣及司机转介费、销售员工成本及其他。2022年，三项开支分别为1.37亿美元、2992.6万美元、3113万美元，同比分别下降74.56%、49.59%和58.68%。", "五、司机和用户两头“坑”", "实际上，货拉拉逐渐提高的收费定价，也在不断激化司机与平台、乘客之间的矛盾。", "“不加入会员，平台就不给派单。”在货拉拉的规则里，不加入会员的司机，平台一天最多给司机派两单。", "该司机表示，跑货拉拉“一步一个坑”。除了1万元租车的押金、1千元车贴押金不予退还外，每月强制缴纳的高昂会员费、抽成也成了压在司机身上的成本，更令其崩溃的是，即便前期已向货拉拉支付了会员费，但依旧抢不到单。", "目前，在黑猫投诉上，货拉拉接到了超2.7万条投诉，据不完全统计，约10%的投诉来自消费端，90%的投诉均来自司机端。", "去年，货拉拉为提高竞争，推出多因素订单、特惠顺路单等压低运价的规则，这成了压垮司机们的最后一根稻草。货拉拉司机的不满情绪在2022年11月集中爆发，从11月16日-11月18日，司机们自发停止接单三天，对平台压低运价的规则表示抗议，货拉拉陷入全国停运风波。", "而司机收入得不到保障的另一面，使得他们在拉货过程中频频出现乱收费现象，从司机端再到消费端，货拉拉陷入收费乱象的恶性循环，不断被诟病。", "据悉，货拉拉公开的收费标准除了车辆起步价、路费，还有司机搬运费、司机等候时间费、返程费等多项内容。不过，在实际搬运过程中，这些收费内容却有很大的弹性。", "据乐居财经《预审IPO》了解，有消费者曾因需搬运的行李是两人份的而被货拉拉司机算作两单，要求加价上百元；还有用户下单跨城服务原价七百元，却被坐地起价至一千二百元；更有司机因自己导航迷路多行驶路程，却向消费者加价收取路费。", "因合规性和安全问题，货拉拉也数次被监管约谈。去年9月-12月，货拉拉被集中约谈，约谈次数达三次，通报的问题包括多重收费、压价竞争、拖欠货车司机运费、违规运营、潜藏安全稳定风险隐患等多项损害消费者和司机合法权益的问题。", "实际上，司机的利益、用户的信任，本应是货拉拉站上“同城货运”这张牌桌的重要筹码。如今看来，货拉拉正在丢掉这张好牌，与同它一起成长的司机和用户渐行渐远。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-04/doc-imyperrm3037439.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/260/w550h510/20230404/8a74-9218d2bca3b882df5eafa4a715a06769.png", "https://n.sinaimg.cn/finance/crawl/3/w550h253/20230404/f9b8-c4629c2bc9608f12dc0adc65d8577a0f.png", "https://n.sinaimg.cn/finance/crawl/642/w517h125/20230404/0fa4-6f1e727aaddcd1f9fd466c0770b4d5c7.png", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230404/65fc-1bffd4a1cbb35394abcbd97da62fe456.png", "https://n.sinaimg.cn/finance/crawl/742/w550h192/20230404/69aa-d516f2feef11373906a389fa76f900a1.png"]}}