{"title": "徐雷卸任，京东保命", "news_website": "创事记", "author": "自象限", "Managing Editor": "", "details": {"creation_time": "2023-05-12 13:17:39", "keywords": []}, "content": ["©自象限原创", "作者|罗辑 程心", "编辑|黑豆 排版|李帛锦", "围绕着京东的所有“谜团”，终于在5月11日晚，靴子落地。", "刘强东回国的强势改革、京东将何去何从、2023年又将有哪些动作？随着一则“王炸”式的人事任命揭晓了答案：京东集团CFO许冉将接任徐雷成为新任CEO，而徐雷的一句“谢谢大家，请祝福我，也祝福所有的人（笑脸）。”", "有人说，这是在试图用Peace&Love去掩盖这场换挡背后的“腥风血雨”。", "功成身退还是兔死狗烹？徐雷的朋友圈好像拉上了得体的“遮羞布”，但背后恐难掩京东目前的尴尬局面。", "一季报中，比如京东集团收入持续下滑，虽然京东集团收入达到2430亿元，同比增长1.4%，但却环比下降1.8%。同时，京东两大主力产品电子家电和日百均首次出现了同比负增长，电子家电品类同比下降1.44%；日百品类同比下降8.65%。", "刘强东大力推动的“低价”战略，成绩还没看到，但副作用已经显现。", "反过来，对于徐雷的离职，京东员工、媒体、各种相关圈层都对他的离开表示不舍，并认可他是一个在京东重要发展阶段起到重要作用的关键人物。徐雷热爱摇滚、热爱足球，性格极有张力，是个少有的极具人格魅力的CEO。相比之下，他的接任者、原CFO许冉性格平淡的像杯白水。", "冰与火的对立，淬炼出的是京东CEO换挡的本质：京东正在破除过去二十年苦心建立的壁垒，从精品化转向低价战略，转攻为守，不破不立。", "诚然，这个没有徐雷的京东，正处于一个关键时期，而徐雷即便离任，也在“It‘s My Life”这首歌里，暗表态度。巧合的是，京东当下的局面，竟与歌词中空前吻合。", "Tomorrow‘s getting harder make no mistake（毫无疑问，未来更加艰险）", "Luck ain‘t even lucky（幸运女神不会一再眷顾）", "Got to make your own breaks（你必须自己寻求突破）", "徐雷“立功”", "不得不说，从表面上看，京东Q1交出了一个“漂亮的”财报。", "财报显示，京东一季度总收入2430亿元，同比增长1.4%；具体而言，电商平台和广告收入190.6亿，增长7.84%；服务收入474亿元，同比增长34.5%。", "在成本上，含履约成本的毛利率 8.5%，同比多了1.01个百分点；营销费用 80.05 亿元，减少8.04%。", "收入回到增长轨道，成本有所降低，让京东一季度营业利润达到62.47亿元，增长159.32%。在此之外，一季度加入京东平台的第三方商家数量也同比增长240%，达到历史新高。", "但若细看，就会发现京东之下的暗流，已经汹涌的要按不住了。", "比如京东集团收入持续下滑，一季度，虽然京东集团收入达到2430亿元，同比增长1.4%，但却环比下降1.8%。从更长的时间视角来看，京东年度净营收也已经从2015年的最高58%下降到2022年的9.9%。", "增长乏力几乎已成定局。", "尤其是一个重要的指标，今年一季度，京东商品销售收入为1955.64亿元，同比减少4.33%，环比下降17.7%，这是该指标自有数据以来首次季度下滑。", "表现在商品品类上，京东两大主力产品电子家电和日百均首次出现了同比负增长。其中，电子家电品类收入1167亿元，同比下降1.44%；日百品类收入786亿元，同比下降8.65%，亦是过去两年首次同时出现负增长。", "恐怕这些真实的数据，才是京东成立20年后刘强东回归的真实原因。", "今年，刘强东非常高调的回归一线，从1月到4月份在京东大力推动的事情主要有三件：", "提高组织效率，推进组织扁平化改革；", "在京东零售启动采销单元组织变革，推动自营和第三方商家进一步“平权”；", "推动百亿补贴，重拾低价策略。", "", "三件事情背后的共同目标，是刘强东今年在各种场合反复提及的重拾“低价心智”。", "而选择低价，则是因为时代的规则变了。", "在过去20年里，中国经济高速增长，中国的电商平台在假货高山上建立。但收入增长后的消费者，对消费品质有更好的需求，再加上房地产、移动互联网蓬勃发展带来的家电3C数码的需求都对商品品质提出了需求。", "曾经，京东在缺乏规则的时候，率先用“自营”的方式塑造了“品质”标签，切合了当时市场消费升级的诉求。但2020年后，市场突然变了，“性价比”、“低价”成为消费者更普遍的需要。", "因为这个需要，半路还杀出了一个拼多多，对大公司来说，这恐怕是那种半夜做梦都能疼醒的不能忍。", "所以，刘强东私下多次提到：“品质化路线让京东过去几年丢失了用户的信任”。", "今年年初，刘强东也曾批评高管们偏离了公司以“成本、效率、体验”为主的核心经营战略，批评零售业务的“高管们谈花里胡哨的故事太多，但谈成本、效率、体验太少。”", "这段话，几乎相当于直接点名批评徐雷。", "但这真的是徐雷的错吗？", "自2009年进入京东，徐雷三进三出，期间打造了京东618，京东PLUS会员体系等等。甚至可以说，京东“高端”、“品质”，“有保障”的品牌认知是徐雷一手建立的。", "他在京东和淘宝竞争最焦灼时，为京东竖立了自己的品牌壁垒，甚至可以说保了一命。一方面，作为市场背景的高管，他的职业能力能不断在激烈的电商博弈中，找到京东的差异化定位；另一方面，他本人的个性，也成了京东在做这件事上的IP。", "所以，徐雷在京东的十多年，是京东持续快速增长的十年，也刘强东和徐雷互相成就的十年。", "2016年，刘强东曾定义“万亿时代”，一集团净收入超过10000亿人民币，二是集团的市值超过10000亿人民币。也是在徐雷任上，京东迎来了真正的“万亿时代”。", "可以说，徐雷相当完美的完成了上一个阶段的历史任务。", "但任何选择都会有正反两面，当时代变了，一家大公司要做的第一件是，就是消化上一个时代的副作用。", "许冉“保命”", "显然，许冉就是这些副作用消化者。", "“许冉将领京东进入下一个阶段，一个更注重业务健康度和发展质量的新时期。”徐雷在5月11日当晚的财报会上说。", "即便在过去互联网的十年里，CFO转任CEO已经不是什么新鲜事，阿里的张勇、TikTok周受资、新浪曹国伟都是如此，但许冉的接任不普通，她是临危受命。", "有业内人士对‘自象限’分析到：“近些年CFO转身为CEO的案例屡见不鲜。但没有先转岗业务线一把手，就直接晋级公司层CEO的案例仍极为罕见。此前在金融领域偶有发生，扩展到零售领域反而少。但哪怕是阿里的逍遥子，也是先在天猫业务线勤勤恳恳服务若干年之后，才被委以CEO的重任，过去零售领域的CFO人选，通常任期普遍5年以上。”", "和这些CEO不同的是，许冉几乎没干过业务。", "许冉于2018年加入京东，任职财务副总裁。在这之前，许冉在普华永道工作近20年，专注于TMT行业及美国资本市场。2020年6月，许冉升任京东集团CFO，之后带领团队先后完成京东回港上市、京东科技的业务重组；达达、德邦、中国物流地产等上市公司的并购等等大项目。", "刘强东曾评价许冉，为京东的投融资发展史立下了汗马功劳。", "此前，刘强东曾完美的规划了京东的业务梯次，一手建立了电商第一增长曲线、物流第二增长曲线，并正在培养京东云成为第三增长曲线。", "但没想到的是，人们突然转向低价，“后院起火了”，第一增长曲线没了。", "在这种情况下，京东需要在降本的同时完成低价策略，要低价就必须有补贴。如果不会精打细算，京东很容易在这个过程中，把自己“补没了”，许冉的补位，显然是京东的“保命”策略。", "作为市场营销背景的人，徐雷擅长打仗、开疆拓土，但带来的往往是大量的开支和投入，这是一体两面的问题。从财报数据来看，京东一季度经营性现金流为-216.1亿元，同比大规模扩大近58倍。", "CFO履历显而易见的好处是会省钱。", "这不是当下京东一家公司在做的事，今年互联网大厂都在回归成本、体验、效率的本质。说白了，经济低迷、增长乏力的寒冬期，“地主们都没余粮了”，都在能省则省。", "一季度财报也看的出来，京东在降本上有多么用力，并且已经有了一定结果。", "财报数据显示，相比于2022年Q4，2023Q1京东营业成本从2543.47亿元下降至2069.38亿元，其中，履约开支包括采购、仓储、配送、客户服务及支付处理同比下降6.3%、营销开支同比下降8%、研发开支同比下降4.5%。", "在内部省钱上，没人比CFO更专业。阿里巴巴前CFO蔡崇信曾在湖畔大学讲述了他眼中的“CFO三境界”。", "第一是基本功：保证企业运营不在资金这件事上掉坑里；第二是风险管控：CEO踩油门向前冲，CFO帮忙踩刹车，别让财务失控。第三则是“资源调配”：不光是钱，人力资源也是资源，物力资源也是资源，影响力资源也是资源，像CEO一样思考问题，具备宏观视野，透彻理解业务。", "说白了，上个时代比拼的是“谁更勇敢”，而这个时代比拼的则是“谁更靠谱”，CFO的保本、稳定等特性，更符合时代的召唤。", "更重要的是，京东要完成一个有内驱力的低价，只有“财务视角”，才能解决许多业务层无法解决的问题。", "以贪腐问题为例，京东所涉及到的供应链由于涉及人员和体系复杂、人员密集，贪腐问题往往最严重，即便京东上了数字化手段、提高反腐意识，也联合外部供应商及合作伙伴共同监督，但仍难以从根本性截断。", "这时候，财务数据的真实性和客观性将成为最高指标和第一准绳，业务效果可以夸大但财务数据不会说谎，同时，财务做为可量化的硬性指标，也极大程度的压榨了“水分”。", "百亿补贴也是一样。", "这次财报会上，徐雷表示，京东希望打造“天天低价”的用户心智，在吸引大量商家入驻的同时，京东也通过持续的费用减免和补贴、提供更多技术支持和自动化工具，降低商家的经营成本，提升商家的经营效率，让“百亿补贴”、“买贵双倍赔”等不只是一次短期、个别品类的促销，而是可以长期可持续的天天低价。", "参考淘宝拼多多百亿补贴的逻辑，并不真的是“贴钱”这么简单，背后是平台与商家的流量置换、资源置换、市场监测、工具降本等系列操作。", "补在哪？补贴效果如何量化，这些都需要财务视角，把这本“账”算个清楚明白。", "许冉也在财报后电话会中提到：“将经营效率的节省，释放给消费者”，降本带来的降价，是京东驱动“降价战略”的一个根本逻辑。", "更重要的是，无论是许冉的财务视角还是周受资的数据视角，如今的一把手们必须要有一个可量化的工具，深入到业务的毛细血管，构建出一个完整的沙盘。", "这不止是因为互联网公司已经成长成了“参天巨兽”，更明显的信号是，时代变革的铡刀已经落下，倒逼巨头公司加速换代。", "而这不止是京东的必选题，更是每一家公司的思考题。", "京东只是开始，下一个会是谁？", "▪ 文中配图来源于网络"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-12/doc-imytnyke3489245.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/121/w550h371/20230512/2520-e94a9158db11ea58e067d15780efc29f.png", "https://n.sinaimg.cn/finance/crawl/789/w550h239/20230512/43a4-3ab48f6764ec1ff678470a6097b0cbda.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230512/dfcc-202a02c928f3e9dcce2c0056b510fa95.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230512/5b73-e97dcf61c5ef515773b3be54e13c1f96.png", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230512/7231-f448f14223b3de7e4a7d8d4818b14ccf.png", "https://n.sinaimg.cn/finance/crawl/218/w550h468/20230512/06f2-0ced56ef2bc60022f43f9e600ed0a623.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230512/6c88-8e3cc2866a5306b7db92b12c6f218afd.png", "https://n.sinaimg.cn/finance/crawl/410/w480h730/20230512/a00a-708fc567adb0759d1e170e38e9ab770d.png", "https://n.sinaimg.cn/finance/crawl/388/w500h688/20230512/4e41-4343aea9235a0d5c149322912597f0e1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}