{"title": "部委动态 国家标准化管理委员会关于开展2023年全国专业标准化技术委员会考核评估工作的通知", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年06月27日 17:15", "keywords": []}, "content": ["考核评估采用分批考核、量化评估的方式开展。2023年纳入考核评估范围的技术委员会共123家，具体名单见附件1。", "本次考核评估主要围绕技术委员会承担标准制修订任务、内部管理和参与国际标准化工作等3方面内容，对技术委员会2018年以来的运行管理情况进行考核评估。下设分技术委员会的，分技术委员会标准制修订工作纳入该技术委员会考核评估范围。", "（一）承担标准制修订任务设6项考核指标，包括项目完成率、退稿率、标准体系建设和维护情况、标准制修订过程、标准实施、标准宣贯；", "（二）内部管理设3项考核指标，包括日常管理、秘书处保障措施、委员管理；", "（三）组织参与国际标准化工作设1项考核指标，即组织参与国际标准制修订及国际标准评估转化等工作情况。", "考核评估指标分为约束性指标和一般性指标。项目完成率、退稿率为约束性指标，其他指标为一般性指标。按照指标要求实现的难易程度，每项考核评估指标对应的要求分为Ⅰ档、Ⅱ档和Ⅲ档。考核评估指标及档次划分详见附件2。", "考核评估结果分为一级、二级、三级和不合格四个等级。", "（一）约束性指标全部满足Ⅰ档要求，且至少6项一般性指标符合Ⅰ档要求的，评为一级；", "（二）约束性指标全部满足Ⅱ档及以上要求，且至少6项一般性指标符合Ⅱ档及以上要求的，评为二级；", "（三）约束性指标全部满足Ⅲ档及以上要求，且至少6项一般性指标符合Ⅲ档及以上要求的，评为三级；", "（四）未达到三级要求的，评为不合格。", "技术委员会考核评估工作由市场监管总局标准技术司统一组织，总局国家标准技术审评中心（以下简称标准审评中心）负责具体实施。技术委员会日常管理单位、业务指导单位要加强监督指导，推动考核评估工作顺利开展。技术委员会应按照本通知要求，积极配合做好相关材料报送工作。", "（一）初核评审。2023年7月31日前，标准审评中心依据国家标准制修订工作管理信息系统、技术委员会组织管理及年报申报系统等信息数据，对考核对象的考核指标进行提取、统计、核验和评审，结合技术委员会日常承担标准化工作表现形成评估初核结果，并通过全国专业标准化技术委员会工作平台（http://tc.sacinfo.org.cn）将初核结果反馈至考核对象。", "（二）信息反馈。技术委员会收到初核结果后，应认真核对、确认。对初核结果有异议的，可以提出复议申请并提供相关佐证材料。复议申请材料需加盖技术委员会业务专用章，在8月31日前，将电子版上传至“全国专业标准化技术委员会工作平台/文件共享/标准委共享上传/2023年技术委员会考核栏目”，逾期未反馈信息的视为无异议。", "（三）复核评审。11月30日前，标准审评中心组织成立考核评估专家组，对考核对象提出异议的相关材料进行复核，必要时，组织考核对象进行答辩。", "（四）意见汇总。标准审评中心汇总考核评估专家意见，形成初步考核评估结果。考核评估结果通过全国专业标准化技术委员会信息公示系统（http://org.sacinfo.org.cn：8088/tcrm/）进行公示。", "（五）结果公布。国家标准委将根据专家考核评估意见、公示反馈情况，结合掌握的技术委员会工作总体情况，公布考核评估结果。", "考核评估结果将通报各技术委员会及秘书处承担单位、技术委员会日常管理和业务指导单位。对考核结果为一级的技术委员会，予以通报表扬；对考核评估结果不合格的技术委员会，限期整改，整改工作完成后由标准技术司组织验证核查整改结果。", "（一）标准审评中心要加强沟通协调，统筹安排好考核评估工作，确保考核评估结果的客观公正。要注意听取意见和建议，及时总结经验，逐步完善工作机制。", "（二）考核评估专家要坚持公平公正、科学严谨的原则，对照《2023年全国专业标准化技术委员会考核评估指标体系》实施考评，认真负责，廉洁自律，确保评估结果准确可靠。", "（三）各有关技术委员会要高度重视，积极配合，按照考核评估要求开展材料核对工作，按时提交反馈材料，报送的各项信息应确保真实、有效、准确。", "（四）对在考核评估工作中提供虚假材料、考核期内存在违规行为或因自身工作原因造成不良社会影响的技术委员会，经查实后依据有关规定予以通报批评、降低评估等级、调整秘书处承担单位、撤销等处理。", "联 系 人：甘宁、计雄飞、任新元，010-82262874、82262845、82261651", "附件1：2023年全国专业标准化技术委员会考核评估名单．docx", "附件2：2023年全国专业标准化技术委员会考核评估指标体系．docx", "国家标准化管理委员会", "2023年6月23日", "国家标准化管理委员会", "发布单位：中国标准化研究院资环分院", "所属板块：最新政策"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-01/doc-imyzecyq6911450.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/746/w550h196/20230701/3722-ed3d9122f9386bfadbbf5cd9ccb7a9c4.png"]}}