{"title": "长城想学格力干掉比亚迪？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月25日 15:45", "keywords": ["突发！长城举报比亚迪污染物排放不达标 双方回应专题"]}, "content": ["作者|董楠", "来源：品驾", "在市场地位上，当时的奥克斯是崛起的新星，格力则是行业龙头。", "而在这场起诉之前，格力与奥克斯已经因为专利纷争，打了不少官司，并且胜负不一，可以说是一对老冤家。", "《举报信》成为了当时这对老冤家竞争的手段之一。", "5月25日，长城汽车在官方公众号发布了一则声名，称：4月11日，长城汽车向生态环境部、国家市场监督管理总局、工业和信息化部递交举报材料，就比亚迪秦PLUS DM-i、宋PLUS DM-i采用常压油箱，涉嫌整车蒸发污染物排放不达标的问题进行举报。", "图源：长城汽车官方", "随后，比亚迪在官方微博中也进行了回应，其要点主要集中于对检测结果是否合规的质疑：", "长城汽车所提到的测试车辆是自行购买、私自送检，并且车辆不符合送检状态，故检测报告无效。同时表示，比亚迪随时欢迎有关部门调查、取证、检测。", "比亚迪还称，反对不正当竞争，并保留法律诉讼的权利。", "图源：比亚迪汽车", "在当事双方都作出回应的当下，还不能对最终结果产生判断。但是，结合两则声明来看，其中确实掺杂着许多“居心叵测”，和有待深入了解的“行业规则”。", "比如，长城汽车在声明中提到，4月11日进行举报，一个半月后公开举报信息，可能有两个原因：", "举报后的这段时间，长城汽车没有得到相关部门反馈；", "在对标哈弗枭龙的比亚迪宋Pro DM-i冠军版上市的节点，来一波大招。", "对于长城的这波操作，在很多行业人士看来，“蓄意”的成份更大。结合比亚迪声明中提到的：检测车辆是长城汽车自行购买，而长城偏偏挑了最畅销的比亚迪秦 DM-i和比亚迪宋 Plus DM-i，而这两款车型的累计销量已经突破百万辆，市场影响很大。", "同时，两则“声明”并没有回答全部的问题。", "比亚迪到底有没有被长城汽车抓住小辫子？", "在比亚迪的回应中，并没有说明是否比亚迪秦 DM-i和比亚迪宋 Plus DM-i采用了常压油箱，而是就检测是否合规提出质疑。", "《明镜PRO》在报道中引用技术人士的分析指出，PHEV车型在EV模式检测时，因为发动机不启动，在排放测试中“高温行驶”工况下无法脱附满载炭罐，导致炭罐吸附能力不满足后续两昼夜排放需求，油蒸气挥发至车外，排放超标。所以，采用常压燃油箱的PHEV车型，在纯电（EV）模式下行驶时，无法满足GB18352.6中的蒸发排放限值。并指出，目前无论自主还是合资，除了比亚迪外的PHEV车型，全部都是采用高压油箱。", "但是，也有技术人士对上述分析提出质疑，称如今常压油箱已经可以解决碳罐脱附问题。这意味着，比亚迪需要就是否使用常压油箱，以及在技术能力上是否能达到解决碳罐脱附问题给予进一步说明。", "在专利查询中，品驾发现，2021年比亚迪曾申请了一项《油气管理系统及具有其的车辆》，这一项专利中的背景技术中提到：", "由于汽油的挥发性，燃油箱内的汽油会由于挥发而产生蒸汽，从而使燃油箱内的压力增加。如果不对燃油箱内的燃油蒸汽进行处理，则需要设置高压油箱以满足需求，从而会导致成本的增加。", "本发明所要解决的技术问题是：提供一种油气管理系统，以对燃油箱内的燃油蒸汽进行及时有效的处理。", "图源：专利截图", "这一专利在实际量产车型中的使用状况如何，还需比亚迪确认。同时，长城汽车方对该专利的知晓程度，也引人质疑。", "当然，涉及技术层面甚至是专利技术，比亚迪可以选择清者自清，就需要在检测部门抽检结果发布之前，承受一部分来自舆论的质疑。", "那么，这起举报门将会产生怎样的影响？", "我们回到“格力举报奥克斯门”的故事。", "在格力的推动下，浙江省市场监督管理局对所涉及的奥克斯相关型号的空调进行了抽检，真相揭晓，奥克斯受到处罚。", "纷争过后，格力依然是龙头，奥克斯则在风波与市场策略失误的双重夹击下，份额一路下滑。", "如今不同的是，刚刚进入插混赛道不久的长城，举报新能源汽车龙头比亚迪，与行业龙头格力举报新星奥克斯相比，学成了一手反向举报。", "那么对比来看，格力举报奥克斯门的真正启示是什么？", "如果不是恶意举报，“举报”这种手段在操作手法上其实是一种正当手段，但是它对举报与被举报企业的市场信誉是一种挑战，必然有一方会受到伤害；", "同时，“举报”本身并不是打败对手的关键，一家企业的起落，最终依然被其核心技术、市场策略所决定。", "奥克斯的失败，在于其线上渠道低价策略的不可持续性，以及产品线单一，无法支撑线下渠道的拓展导致的。", "在格力那场举报门结果公布后，董明珠曾透露，因举报奥克斯，格力空调产品也曾被监管部门检测，但最终产品合格。", "图源：网络", "所以，举报的考验是双向的。", "放到长城与比亚迪这场“举报门”的场景中也是如此。虽然比亚迪相关专利已经找出，但是如今来看，检验环节已经不可避免。", "同时，对于长城来说，在PHEV市场能获得什么样的地位，还得靠自己的能力说话。", "如果比亚迪在抽检中不涉及违规，那么长城的品牌形象将必然受到影响。同时，还有可能涉嫌不正当竞争，甚至被比亚迪追究责任。", "眼下尽快查清事实无疑是最重要的。比如，协助长城进行检测的中汽中心（天津），对于检测是否合规，质检部门将采取怎样的检验行动，在接下来都会为公众所关注。", "2021年，长城汽车与比亚迪互相无偿转让“魏”牌和“登陆舰”商标时，长城汽车李瑞峰曾说，“天下车企一家亲”。", "如今，在激烈的竞争面前，再亲的长城，竟然到了必须要掀桌子谁也别吃饭的时候了。", "与此同时，长城汽车举报比亚迪后，双方股价双双下跌，截至5月25日A股收盘，比亚迪股价下跌2.41%，总市值为7441亿元。长城汽车股价跌6.17%，总市值2105亿元。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-25/doc-imyuyrca2271638.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230525/6186-ef6c2f39768a6bd9b65c195ef61d75e1.png", "https://n.sinaimg.cn/finance/crawl/527/w550h777/20230525/7ed5-35287da2fd7c550f8d6e4be79a2e5978.jpg", "https://n.sinaimg.cn/finance/crawl/2/w550h1052/20230525/004d-000d977e5c1fab40bb288142d08870d8.png", "https://n.sinaimg.cn/finance/crawl/366/w550h616/20230525/1e7f-70fcb1dde7d7b537a893867fdee1fe11.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230525/5ce9-9be00c4dce26c69e5c353b46287dc8d9.jpg"]}}