{"title": "1月新势力放榜！问界交付量环比腰斩，理想汽车夺冠新能源车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月02日 13:36", "keywords": ["新能源车"]}, "content": ["特斯拉降价，众多品牌承压？", "2月1日，各大新能源车企1月交付成绩单出炉。", "时代财经梳理已发布数据的新能源车企交付量获悉，理想占据新势力榜首之位，当月交付量15141辆；埃安、蔚来次之，分别为10206辆、8506辆。此外，比亚迪新一年也直接开卷，率先在1号放榜，其当月乘用车销售15.0164万辆，同比增长57.8%，但环比有所下滑，作为参考，其去年下半年连续4月突破20万辆。", "无独有偶，哪吒汽车、AITO问界、岚图汽车等品牌1月交付量均出现环比下滑。其中，哪吒汽车1月交付分别为6016辆，环比下降22.8%。AITO问界交付4475辆，环比下滑55.88%。岚图汽车1月共交付新车1548辆，环比下降10.5%。", "乘联会秘书长崔东树称，新能源销量的增长达到了一个瓶颈阶段，在2023年新能源政策退出后，销量增长会是一个严峻的问题。新能源车型前期涨价过多，订单较少，再叠加特斯拉等头部企业降价，造成了消费者的观望情绪，环比下降较大。", "理想夺得新势力第一", "1月，理想汽车交付15141辆，同比增长23.4%，超过数月蝉联月度销量冠军的埃安。据悉，理想汽车已确定将发布L7和L6两款车型，理想L5也在计划中。理想汽车CEO李想近日在微博表示，不会有20万元以内的车型，理想L6和理想L5（非SUV形态）会坚守20万-30万元的价格区间。", "埃安1月销量为10206辆，成为1月新势力中唯二销量破万的品牌。“2023年埃安的销售目标是保50万挑战60万辆，2025年争取到100万辆（包含出口），2030年达到150万辆。”广汽埃安总经理古惠南此前告诉时代财经。销量公布当日，埃安宣布推出5000元/台的限时交付激励以及3年0息超低首付的限时金融补贴。", "蔚来销量紧随埃安之后，1月交付新车8506台。蔚来方面表示，其中，第二代技术平台ET7、ES7和ET5三款车型交付量占当月总交付数的85.6%。", "哪吒汽车1月交付量为6016辆，环比下降22.8%。小鹏汽车则交付5218台，其中G9交付2249台。", "2023年，国补正式退出，“价格屠夫”特斯拉开年率先发起降价，价格下调2万-4.8万元。AITO问界成为首家跟进降价的国产新能源汽车品牌。今年1月13日，赛力斯旗下的问界AITO宣布降价2.88万-3万元。", "从交付数据来看，AITO问界1月交付量腰斩，AITO问界交付4475辆，环比下滑55.88%。", "极氪方面，1月交付3116辆。2023年，极氪交付目标翻番，交付目标为14万辆。2022年，极氪超额完成7万辆交付目标。", "此外，零跑汽车1月交付量为1139辆。零跑汽车创始人、董事长朱江明此前表示，“将来市场上有一半是电动车，如果（年度销量）还只停留10万辆，那就会被淘汰了。不管对于零跑汽车还是其他车企，2023年都是背水一战，必须要冲的一年。”", "车企加速上新", "从销量数据来看，1月新能源车市两极分化明显，但比亚迪依然强势。", "根据比亚迪1月销量数据，其1月销售乘用车15.0164万辆，同比增长57.8%。其中，纯电动乘用车为71338辆；插电式混合动力乘用车为78826。", "值得一提的是，1月1日起，比亚迪对旗下产品进行了2000-6000元不等的提价。开源证券在研报中指出：“我们预计提价叠加规模效应将助力公司平稳渡过补贴退坡期，出口及高端品牌布局亦有望增厚公司单车盈利。”", "根据乘联会数据，1月1日-27日，新能源乘用车市场零售30.4万辆，同比去年下降1%，较上月同期下降43%。根据乘联会此前预测，1月新能源零售销量预计36万辆，同比增长1.8%，环比下降43.8%。", "乘联会指出，1月市场总体由于车购税等部分政策到期，加之春节放假时间引导消费需求前置，行业终端价格持续下滑，促使春节前两周车市暴增。", "信达证券研报中指出，考虑到2022年底购置税补贴等政策到期，叠加春节假期消费需求的提前，预计年内乘用车销量绝对值及同比增速均于1月触底，后续政策刺激、消费回暖等共同作用下，看好车市回暖，预计销量增速将于2-4月逐月回升。", "展望后市，新产品的密集发布或将拉动新能源车企销量。2023年将迎来新车密集发布，朱江明此前接受时代财经采访时表示，“推出新品才有机会互相超越。”", "就在公布1月份交付成绩之前，极氪率先发布了第三款车型A级SUV的预告。吉利汽车高级副总裁杨学良在社交媒体称命名“不一定叫极氪003”，他同时发文表示：“根据极氪品牌高端纯电的定位，不会出20万以下的产品。”据悉，理想L7将于2月8日正式发布。小鹏方面则表示，今年全年将推出5款全新及改款车型。2023年新能源车市将鹿死谁手，仍然具有很大看点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-02/doc-imyehtzn9906293.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/258/w630h428/20230202/25e5-eca133652d29ca28f910129b80603e28.jpg"]}}