{"title": "威马现形记：从资本宠儿到造车末等生", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-02-07 11:17:33", "keywords": []}, "content": ["威马汽车揭开了新造车的“遮羞布”。", "不久前，据新浪汽车报道称，威马位于北京的线下门店几乎全部关闭，加上缺少配套零件，维修工作已经暂停，整个销售维修渠道基本处于瘫痪状态。其实这已经不是威马第一次传来负面消息。在过去不到三个月时间里，威马已经先后被曝出资金链断裂、总部裁员、联合创始人离职等一系列负面新闻。", "威马能否借APOLLO之壳成功上岸或许是后话，本篇文章想要探讨的是，曾位列“新势力四小龙”的威马，为何当下却“失速”，陷入至暗时刻？", "01", "成立于2015年的威马，虽然时间稍晚于“蔚小理”，但起点并不低，一度非常被业内人士看好。威马创始人沈晖曾任吉利高层，并带队完成了轰动海内外的“并购沃尔沃案”， 这份专业经历为威马的发展带来不少便利。", "当其他造车新势力还在为钱发愁、为生产资质奔波的时候，威马已经先后在温州、黄冈布局生产基地，并成为首个拥有自建工厂且获得整车生产资质的新势力企业。", "2017年，威马生产出首款量产车型EX5，并于次年实现量产交付。此后，威马又陆续推出了W6、EX6等车型，年交付量也逐年攀升，从2019年12799辆上升至2021年44152辆。相比之下，理想汽车于2018年10月才推出理想ONE，到2019年12月才正式交付了1000多辆，远远落后于威马。", "作为国产新势力里的佼佼者，威马也深受资本青睐，前后融资了11次。2016年8月，威马就拿到了10亿美元A轮投资，是当时所有国内“造车新势力”中获得融资数额最大的车企；2020年时，又获得了上海国资投资平台、青浦投资平台、上汽集团、杨浦投资平台联合领投100亿人民币D轮融资，也是造车新势力史上最大的单轮融资。", "除了有国有产业投资者、红杉中国、红塔集团等强劲投资机构，还有百度、腾讯等互联网巨头，以及李泽楷、何超琼为代表的中国港澳资本巨头参与。可以说威马背后的资本实力强大且背景深厚。", "在多方助力下，威马一跃成为2020年中国独角兽汽车行业第一名，估值约为410亿人民币。", "三年不到，威马彻底由造车新势力中的学霸沦为末等生。", "细数威马这几年的发展，虽然生产销售数量不错，但质量和口碑却难言理想。据公开报道显示，从2020年9月~2022年4月，威马汽车至少发生了11起自燃事件。虽然威马公开召回了EX5车型1282辆，却并没有消除其安全隐患。以至于威马后来为了降低自燃，偷偷“锁电”，导致车辆续航明显降低，消费者多次进行维权，甚至成了315晚会重点关注事件。", "此外，威马多次因质量问题遭到消费者投诉。不少威马用户都表示威马毛病很多，空调系统经常出现故障、电池底板容易刮坏、无故掉电等问题。一系列质量问题加安全隐患，彻底透支了消费者对威马的信任，也让威马的销量逐渐边缘化，财务严重亏损，甚至走入绝境。", "威马彻底迎来凛冬。", "02", "威马日子艰难，“理哪小蔚”等造车新势力也不如外表那般真风光。", "虽然“理哪小蔚”早已实现量产，且销量还算稳定，但至今全部没能摆脱亏损困境。作为国内造车新势力的老大哥，蔚来是亏损最严重的。自2018年交付首辆电动车型ES8以来，蔚来已经累计亏损高达450亿元。更艰难的是，别人每卖出一辆车都挣钱，蔚来每卖出一辆车却要净亏损13万元。因此2022年第四季度，尽管蔚来销量处于增长状态，亏损却明显进一步扩大。", "走低端路线的哪吒汽车，其实也是卖一辆亏一辆。数据显示，哪吒2020年和2021年，亏损就超过42亿元。据360发布的《关于对外投资进展》最新公告显示：哪吒的估值为107亿元，与去年7月完成D轮融资后250亿元估值相比，整整缩水了150亿元左右。", "小鹏汽车也不例外，根据其财报显示，2019年~2021年，小鹏汽车亏损额度分别为46.43亿元、48.9亿元、48.63亿元。而2022年前三季度，就已经亏掉67.78亿元，俨然亏出历史新高。", "除了亏损，层出不穷的现实问题也在阻碍着造车新势力的发展。一直以来，造车新势力能迅速崛起，得益于用互联网思维去造车。传统车企要想造车，需要先申请新能源资质，之后才能改造或新建生产线。但造车新势力完全是营销先行，只要有漂亮的PPT就能获得融资、上市。拿到钱后，造车新势力通常会购买生产资质，采用代工模式来实现弯道超车，迅速占领市场。", "据公开资料显示，海马汽车曾经是小鹏汽车的代工厂，力帆汽车则为理想汽车代工，而江淮汽车为蔚来汽车代工。造车新势力用时间换空间的方式，虽然成功占领了市场，却要面临被传统车企掣肘的局面。", "威马沈晖在接受采访时曾说：“代工实际操作和理论差别太大，理论上研发、工艺和营销渠道都在我的手里，而中间的东西是由代工做的，但实际操作的时候会产生各种各样的问题。”", "由于缺少成熟的技术和生产实际掌控权，造车新势力即便能完成新车交付，却依旧会被各种质量问题诟病。小鹏汽车安全质量问题频出。2022年中旬，“小鹏P7出事故安全气囊没有弹出”一度冲上热搜，引发网友热议。", "2020年，理想汽车召回了存在严重设计缺陷的汽车，并试图用“免费升级”来美化，没想到反而遭受严重质疑，最终在舆论的抨击下才以道歉草草了结。", "凡此种种，都在昭示着整个造车新势力当下正集体面临着无法摆脱的困局。", "03", "自从2019年7月，高达60%降幅的补贴新政出炉，造车新势力的日子就愈发艰难。", "尤其2023年元旦后，直接取消了持续12年的新能源汽车补贴，更让国产新能源汽车行业哀嚎一片。有媒体统计，十二年的时间，中央财政补贴资金累计投入超过1200亿元，加上各地方财政补贴、充换电基础设施建设补贴等，我国在新能源汽车行业里面投入的补贴金额高达数千亿元。", "在补贴加上诸多政策扶持下，新能源汽车销量节节攀升，我国也成为全球新能源汽车的第一大市场。然而，取消补贴，势必让本就亏钱的造车新势力更加雪上加霜，更会影响低端车辆的销量。譬如哪吒汽车中售价最便宜的哪吒V潮300Lite，可以享受到9100元补贴，一辆车的售价低至7.99万元。但取消补贴后，要想维系原有的毛利，价格就会上涨至8.9万元，涨幅高达11%。对于价格敏感的消费者而言， 可能就会放弃购买意愿。乘联会秘书长崔东树也表示：“车补在中低端车中占比通常较高，取消后，价格上涨明显，将会导致购车需求就减少”。", "回看2022年新能源汽车销量排行榜，销量前五已经再无国产造车新势力的身影。", "同时，传统新能源汽车的增速也非常惊人，吉利和比亚迪增速都在200%以上，奇瑞、广汽埃安同比增幅也都在一倍以上。而反观新势力中的领头军 “理哪小蔚”，份额增速都大幅下跌，逐渐从资本的宠儿变成弃儿。", "在这样艰难的局势下，技术和服务反而显得更加重要。传统车企进入新能源汽车行业后，本身就手握成熟技术，加上强盛产能，化身成为新能源实力派也是水到渠成。但绝对大部分造成新势力还深受产能困扰，即便有自己的工厂，仍不能实现完全“造血”。", "威马汽车先发的风光，恰是因为产品率先实现量产。2019年，威马汽车的交付量位于造车新势力第二，仅次于蔚来。然而，随着同行们飞速崛起，纷纷迈向10万辆大关时，威马却只交付了4.4万辆车。加上产品性能不够突出，缺少性价比，逐渐被市场淘汰。", "随着大众越来越认可新能源汽车，只靠噱头很难再讲出好故事，回归制造业本质才是新出路。", "狭路相逢勇者胜，正如伟大企业都要经历至暗时刻，谁能率先抵达光明对岸，只有交由时间判定。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-07/doc-imyevxkr6142079.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/73cf-d8404f12f06ce5d7fb4f3a63c76bdc22.jpg", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230207/0e4a-9cd6a40eab844c31a076550a17220a90.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/88fe-d4c0bff51c8e8b2f9fc2e64883605500.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230207/c05a-392824e845ce80872355acf5a9ca5f7e.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}