{"title": "成人学历教育，还值钱么", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 10:09", "keywords": []}, "content": ["自2025年秋季起，高等学历继续教育将不再使用“函授”“业余”的名称，统一为“非脱产”。", "成人学历教育，有夸张者称其为国民教育体系给出的最后一根稻草。随着劳动力市场对于学历的要求越来越高，提升学历逐渐成了一个硬需求。", "近日，教育部发布了2022年全国教育事业发展统计公报。其中显示，去年全国成人本专科招生、在校生、毕业生人数均创了新高。", "中国新闻周刊检索近年数据发现，连续6年，全国成人本专科招生人数都维持在增长状态。一方面，是成人高校教学点的增加以及各高校的持续扩招；但与此同时，这种学制也仍然陷入“教学质量”、“含金量”的质疑。", "通常，随着高等教育毛入学率的上升，成人高等教育应该呈现相对的下降趋势。“成考热”何以继续升温？成人重返校园，应视为一种迈向个人和职业成功的机会。但现实是，随着学历“通货膨胀”，成人学历的“信任危机”或许更难打破了。", "招生连年创新高", "成人学历教育，也有着一些不成文的表述，比如非常规教育。其实，这是指其有别于普通全日制教学形式的教育形式，成人教育不限年龄、性别，主要由各类成人学校实施教育。", "这类继续教育，旨在使社会成员中有意愿再接受系统教育的人增长能力、丰富知识、提高技术和专业资格，或使他们转向新的方向。", "从教育学的理念来说，成人学历教育，也体现了终身学习的精神。但事实上，这种“非常规”同样导向了其常年不受认可的困境。", "因此，眼下成人学历教育的受欢迎度多少有些出人意料。", "近日，教育部发布2022年全国教育事业发展统计公报（下述简称“公报”）。根据公报，2022年成人本专科招生440.02万人，比上年增加61.49万人，增长16.24%；在校生933.65万人，比上年增加101.00万人，增长12.13%；毕业生330.07万人，比上年增加52.12万人，增长18.75%。", "招生、在校生、毕业生，均创了新高。过往的数据还显示，近6年，成人本/专科招生人数一直处于持续增长状态，2018年时，增幅甚至达到了25.64%。", "中国教育在线副总编、继续教育中心主任白瑜向中国新闻周刊介绍，目前学历继续教育只有三种形式，高等教育自学考试、成人高考、开放大学，“开放大学品牌相对于普通高校认知度还是要低一些，成考录取率又高，所以报成教的会多一些”。", "多名培训机构的工作人员向中国新闻周刊表示，学历的含金量，也基本按照自考＞成考＞开放大学排序。", "然而，成考似有“逆袭”之势。中国新闻周刊注意到，根据公报，去年全国高等教育自学考试学历教育报考仅有398.41万人次，出现了明显的下滑，比前年少了227.37万人次。", "一名教育研究人员告诉中国新闻周刊，近年来，成人本专科的扩招也有新增教学点或招生指标的原因，尽管其中或许也有一些高校自身的营收考量，但也说明了客观存在的需求。", "“中国正在经历经济转型，并在大力推广终身学习的理念。随着人口年龄的增长和工作市场需求的变化，越来越多的成年人感到有必要提高自己的学历或技能，以适应快速变化的工作环境。此外，政府对教育的投资也在不断增加，为成人接受高等教育提供了更多的机会。”该研究员表示。", "可以理解为，许多成年人意识到通过继续教育获得更高的学历可以提升职业竞争力和就业机会。“以前面试工作对于学历要求不高，现在随便拎出来一家公司，要求都是大专以上学历了。在学信网能搜到，也说明国家是认可的”，一家培训机构的工作人员李梅（化名）强调。", "此外，中国新闻周刊还注意到，不少地区还推动了村（社区）干部学历提升计划。比如，四川某县明确要求，按照2025年底前每个村至少有1名大专以上学历村“两委”成员、90%的村党组织书记具有大专以上学历的要求，推行“已达标、正在提升、未达标”三个类型分类制度，逐乡逐村建立台账，实现批次提升。", "图/视觉中国", "“宽进宽出”", "公平和质量都是教育发展的两个核心目标。从质量的角度来说，一个很重要的指标就是师资力量。", "根据上述公报，尽管2022年招生人数出现明显增幅，但成人高等学校专任教师仍只有1.47万人，同比减少了0.5万人。同时，成人高等学校比上年减少了3所。", "有专家分析称，一些成人学校多年来学费未涨，招生虽然增加，却难以拿出经费来招聘更多的教师，导致教育质量不能提升，院校的积极性不高。", "据另一培训机构的工作人员张燕（化名）介绍，目前许多继续教育学院的教学方式主要以函授为主，其次是业余，业余是周六日节假日上课，函授主要以线上学习为主。", "一些声音认为，这样的授课模式像是“走走过场”。据中国新闻周刊了解，一些继续教育学院会聘请大量的兼职教师，而门槛并无硬性要求。有的211高校，也会让本校的硕士研究生给继续教育学院的学生们上课。", "不少业内的受访者称，目前对于部分高校的继续教育学院来说，“宽进宽出”仍然是一种较为普遍的现象。因此，有学者曾提到，成人学历教育的发展，似乎更多呈现了一种工具价值的导向。", "总的来说，继续教育的生源确实相对复杂一些，包括在全国统一高考中失利又不希望复读的；还有从事工作与在校期间所学专业存在较大差异的；另外也有些报名者是单纯出于学历需求，比如考研究生、考资格证、考编制、在城市里安家落户等等。", "有受访者就很直截了当地向中国新闻周刊表示，获取成人本科学历就是为了考编，“含金量不太清楚”。", "据张燕介绍，报考学生均需参加成人高等学校招生全国统一考试，达到投档录取分数线者可入学就读，符合免试入学条件者可申请免试入学，高中学历升专科学历考试科目为语数英、专升本考政治英语及专业课，总分都是450分。", "“如果年龄满25岁，参加成人高考入学考试还有加20分，”她向中国新闻周刊推荐了一所南方的211大学，“三科只要能考到一百分就行了。”", "但其实对于报考什么学校，可能各方也存在不同认识。在李梅看来，学费有时也是各大成教的主要竞争点，“除了一些特殊专业，无论哪个学校毕业，出来都是一样的，学信网能查到就可以，如果你介意就选择一个好听一点的学校。”", "“说到质量，成考主要还是补偿教育，所以难度低也正常，毕竟文凭含金量也低一些，整体控制规模是一定的。”在白瑜看来，要求高校办出特色，开设一些特色专业，也需要一个过程。", "2019年时，21世纪教育研究院院长熊丙奇观察到，非全日制的成人高等教育事实上处于持续萎缩的状态。比如说，成人高等学校从1999年的871所一路减少，到2019年只剩下268所，减少了三分之二多。", "其实，随着社会的变迁和职业需求的多样化，传统的学历观念正在被重新审视，成人教育在学历教育中的定位也越来越重要。比如，一些地方的机关遴选不再对学历性质限制“全日制”。", "毕竟，七普统计时，我国具有大学文化程度的人口也仅占总人口的约15%。尽管在大众的认知中，成考目前还主要是一种通过性考试，而不是选拔性考试。", "然而，近年来普通高等教育的扩招，也给成人高等教育带去了诸多挑战。", "在熊丙奇看来，成人高等学校，在普通高等学校发展起来之前，是很受社会欢迎的。但随着普通高校的发展，非全日制高等教育的重要性和地位逐渐下降，一些成人高校已经无法招到学生，因此只有关门。", "国家教育行政学院学者杨中超观察到，在劳动力市场上，对于竞争者而言，收入水平的高低不是由绝对教育水平决定的，而是取决于相对教育水平。因此，当教育扩招急剧增加了高等教育群体数量的同时，也降低了高等教育的区分度，使得高等教育在雇主那里的信号功能降低，从而导致高等教育社会经济回报的下降", "在他看来，教育扩招对成人专科和普通专科之间的经济回报差距影响不显著，对成人本科经济回报的负向影响要明显大于普通本科。", "一个显而易见的事实是，在学历“贬值”的浪潮中，成人学历教育更容易受到冲击。", "2022年4月，针对当前部分高校学历继续教育办学主体责任落实不到位，校外教学点设置条件和程序不完善、盲目扩张现象突出，监管不严格、办学行为不规范、教育教学质量不高等问题，教育部出台了《关于严格规范高等学历继续教育校外教学点设置与管理工作的通知》，对高等学历继续教育校外教学点设置与管理作出规范要求。", "《通知》明确，自2023年1月起各地各高校按照《校外教学点设置工作指引》开展校外教学点设置与备案工作，对于已备案但不符合《通知》要求的校外教学点，给予2年过渡期进行整改。", "江苏省教育厅高等教育处二级调研员、江苏省高等教育学会常务理事郭新宇曾提到，校外教学点设置门槛较低，设点单位种类繁多，有的甚至设置在不具备法人资格或不具备高等学历继续教育办学条件的机构。高校设点数量差异较大，大部分高校设置校外教学点在20个以内，但少数高校设置达200个，个别高校设置甚至超过500个。", "数据显示，2022年全国共有1891所各类高校举办学历继续教育，设置校外教学点2.3万余个。而根据教育部今年6月下发的通知，该部备案的2023年校外教学点数量已经减少至7195个。", "在白瑜看来，可能也是这种政策动向，推动更多人以赶规范前的“末班车”心态报考，“相信今年的人数不会有大的增长，还很可能下降。”", "如何打破“信任危机”？", "2022年8月，教育部又下发了《关于推进新时代普通高等学校学历继续教育改革的实施意见》，指出现行的学历继续教育存在办学定位不够明确、制度标准不够完善、治理体系不够健全、人才培养质量不高等突出问题。", "《意见》对招生和师资等都作了要求。其中提到，各级教育行政部门应严格落实普通高等学校基本办学条件指标和普通高等学校学历继续教育办学基本要求，并将其作为核定高校学历继续教育办学资质、确定招生计划上限、监测办学质量、评价办学水平的重要依据。", "根据《意见》，主讲教师数与在籍学生数比例不低于1∶200，辅导教师数与在籍学生数比例不低于1∶100，管理人员数与在籍学生数比例不低于1∶200；要将聘任的兼职教师、辅导教师统一纳入学校师资队伍发展规划和管理，加强师德师风建设。", "更为人关注的是其中对于教育教学模式的新要求，比如线下面授教学（含实践教学环节）原则上不少于人才培养方案规定总学时的20%。", "自2025年秋季起，高等学历继续教育不再使用“函授”“业余”的名称，统一为“非脱产”。", "地方也有实际响应。近日，福建省教育厅印发《福建省高等学历继续教育管理办法（试行）》，对办学管理、专业的设置、师资队伍建设、考核与毕业等都提出了明确的要求。", "比如，必须在本校现有全日制本、专科专业范围内设置高等学历继续教育专业，且该专业已培养一届以上本、专科全日制毕业生，其中本科专业具有学士学位授予权。对已连续2年（含2年）不招生的普通本专科全日制专业，原则上不得设置为高等学历继续教育专业。", "此外，学历继续教育主讲教师全部由主办高校专任教师和主办高校正式聘用的兼职教师担任。加强毕业设计（论文）管理，要求与全日制毕业生相同。", "《办法》强调，招生简章等材料由主办高校统一印发，不得委托各院（系）、中介机构或个人进行招生。另外，要确保学历继续教育学费总额中用于学历继续教育办学经费的比例不低于70%。", "长期以来，许多人都将成人学历教育与 “贩卖”文凭划上等号。不少人戏谑称，成人学历相当“野鸡学历”，求职的时候没什么用，只有在向别人自我介绍时撑一下场面。", "长此以往，成人学历的“信任危机”就难以打破。", "在熊丙奇看来，成人高等学校日益萎缩，是以学历为导向发展高等教育的结果。“一个简单的道理是，假如就从学历角度来发展高等教育，有的全日制普通高校都无法招到学生，那要非全日制成人高校干啥？但从给受教育者多元选择，进行终身学习角度看，成人高等学校大有可为。”", "作者：陈威敬"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrufa0211353.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/85fb-ebcd6586721ff0b78534b73ffc5fba69.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/b584-42d7900a617cfa57f54b8fe815b265bb.jpg"]}}