{"title": "从蔚小理到理小蔚 蔚来汽车做高端砸换电能否逆袭？蔚来换电站蔚来汽车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月31日 17:47", "keywords": ["蔚来", "换电站", "蔚来汽车", "充电车", "充电桩"]}, "content": ["从蔚小理到理小蔚 蔚来汽车做高端砸换电能否逆袭？", "【智车派】都说2023年是买车的一个绝佳时机，时值年终，已经有多款新车亮相。就比如最近的问界M5智驾版、瑞虎9、深蓝S7、比亚迪宋Pro DM-i冠军版、银河L7、全新一代蔚来ES6等。而我作为一个准备购入人生第一辆车的小白用户，也时刻关注着车企的一举一动，谁家又发新车了？谁家新车优惠力度最大？哪款车更适合？都是我关心的问题。", "在诸多品牌当中，我是格外关注蔚来的，虽然真要买蔚来车的话我会后退，但是这并不妨碍我对它这个品牌理念的关注。目前大家在选车时无非就是油车、电车、混动，补能要么是加油要么就是充电。但蔚来似乎就很有个性，不光要让消费者能充电，还要能换电，这种很新的补能方式吸引了不少用户的关注，没有漫长的充电等待时间，蔚来在帮车主节省着每一秒的时间。", "作为一个新手，今天我就和大家来聊聊蔚来两种独特的补能方式，除了充电，我们还可以有其他方式选择，或许这便是目前无法实现“秒级”快充期间的最优解。", "蔚来换电站", "换电是蔚来打动用户的关键布局，数据显示，截至2023年5月31日，蔚来换电站达1448个，用户累计换电次数已经达到2275万次，换过电的车主基本之后还会继续使用，这便是蔚来换电留给车主的好印象。据介绍，蔚来换电站拥有超过1400项专利，是专为蔚来用户打造的加电体验，满电出发仅需要一首歌的时间。而且，每次换电都会进行三电自检，确保整车和电池始终处于最佳状态，无须担心安全问题。", "截至目前，支持换电的品牌不光有蔚来，包括吉利、飞凡都有相关布局，但是在大多数人印象中，因为蔚来一直走在前列，所以提到换电也会自然而然地想到蔚来。布局换电站，最重要的问题就是成本高，数据显示，蔚来第一代换电站成本在300万左右，第二代成为在150万到200万左右，现在的第三代虽然没有一个明确数字，但是需要每天有足够的换电订单才能维持盈亏平衡，这也是为什么少有厂商去投重金做换电的原因。", "那么为什么蔚来会去做呢？其实在我看来这是蔚来在智能化、电动化时代的一个杀手锏的服务，能够给开过蔚来车的车主培养一种习惯，习惯一旦形成，就很难去适应传统的充电形式。而且，就换电服务而言，当节假日充电桩排起长龙的时候，蔚来车主把车开到旁边的换电站2分半完成换电，其实是一件非常有杀伤力的事，面对这样的场景，试问能有几个车主不羡慕蔚来车主呢？不记住蔚来这个品牌呢？", "而且，蔚来换电也在考虑车主的用户痛点，比如电动车跑高速的里程焦虑，蔚来实现了服务区就有换电站，覆盖6纵3横8大城市群，虽然还没有做到区区都有，但是覆盖范围还是比较乐观的，2023年将累计建成超2300个，并且未来要布局9纵9横19大城市群高速换电网络，还是非常值得期待的。另外一个是用户会担心家里不能装充电桩，针对这样的问题蔚来做到了超70%的蔚来用户常住地3公里内有换电站，至于是不是真是这样，我想最有发言权的就是蔚来用户了，大家可以在评论区留言。", "相较于传统的充电桩充电方式，其实蔚来的充电站和充电车都是一种差异化的竞争力，能够给蔚来车主提供很有品牌认同感的服务。蔚来充电车是蔚来全新研发的灵活机动的加电方式，就像一个超级充电宝，能赶到用户身边提供加电服务。车主只需要在App上一键下单，充电车上门来找你，充电10分钟，续航可达100公里，让蔚来车主彻底告别充电等待。", "值得一提的是，蔚来充电车现在还对外提供服务，其他品牌电动车如果想要充电也能呼叫使用。蔚来官方表示，自2019年开始，蔚来一键加电服务正式对外开放，各品牌电动车车主可以通过小程序呼叫该服务，280元/次，如需指定移动充电车，则为380元/次。如此一来，确实能够方便更多车主，而这无疑也让其他品牌车主对蔚来有了更高的认同感，很难保证用过蔚来充电车的其它品牌车主下一辆车会继续换同品牌的，很有可能会被蔚来吸引走。", "当然，不论是蔚来充电车服务还是一键加电的服务，都需要蔚来去做相关建设，我从蔚来加电小程序了解到，目前服务开通城市包括宜昌、开封、珠海、三亚、潍坊、南昌、沈阳、北京、上海等44个城市。相较于全国这么大的面儿来说虽然这还只是小范围覆盖，不过未来还会持续开通，很有可能会覆盖到大家所居住的城市。这个问题从根本上说，其实还是要看蔚来车辆的销售情况，如果能够保持强劲销量增长，那么相关服务建设也会快速跟进，简单说，其实还是一个烧钱的过程。", "今天其实我并没有去聊蔚来的车怎么怎么样，面对激烈的市场竞争，蔚来汽车的市场竞争力是有目共睹的。只是过去的时间里，蔚小理变成了理小蔚，是市场展现出来的结果，这个结果可能只是暂时的，谁也不敢保证新势力会不会有品牌掉队，有新的品牌进来。不过就服务而言，车主对于蔚来所提供的的不论是换电服务还是一键加电服务亦或是其他，都是保持了非常高的好评的，这就是蔚来扭转当前局势的一个基本盘。", "版权所有，未经许可不得转载", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-01/doc-imyvsizf3575358.shtml", "image_url": ["https://n.sinaimg.cn/spider20230531/216/w600h416/20230531/71a9-3cb5977a42782165cab18873c6f908a0.jpg", "https://n.sinaimg.cn/spider20230531/185/w600h385/20230531/7b85-e2285b7817b27dbee7cf44011d1aca35.jpg", "https://n.sinaimg.cn/spider20230531/287/w600h487/20230531/9de2-a1824c17be93cd5e612d4cea60ea40b5.jpg", "https://n.sinaimg.cn/spider20230531/159/w600h359/20230531/7442-b1423d2f55d95ef33249c5e53c375427.jpg", "https://n.sinaimg.cn/spider20230531/121/w600h321/20230531/5107-3b1834952387eea63d68c04d8e0da120.jpg"]}}