{"title": "大佬的2022  变脸的马化腾", "news_website": "创事记", "author": "AI蓝媒汇", "Managing Editor": "", "details": {"creation_time": "2023-01-31 21:59:15", "keywords": []}, "content": ["文/伊柒", "来源/AI蓝媒汇（ID:lanmeih001）", "如果不是来自腾讯内部、马化腾周围人的爆料，很难有第二人会做出“留给腾讯的时间不多了”此类判断。", "毕竟，在中文互联网几十年的风云中，马化腾和背后的鹅厂，一直保持着低调温和，且闷声发大财的形象。", "台前有游戏，幕后有投资，坐拥3万亿市值的鹅厂，似乎理应高枕无忧。", "然而，在去年年末的内部会议上，小马哥罕见地“坐不住了”、“急了”。", "据相关机构报道，2022年12月15日，腾讯在线上召开内部员工大会，会上着重讨论了包括降本增效、业务整合、职员贪腐等问题。会议进行中途，马化腾直言“留给腾讯平台与内容事业群（PCG）某些业务的时间不多了”。", "文字严肃，指向鲜明。", "果然，即使强如马化腾，也无法在2022这个互联网失速的年份超然世外，寻得一片轻松。", "不只是在内部定调，2022年的马化腾，也依旧活跃在朋友圈。", "比较引人注意的是有两次：2022年中，小程序游戏《羊了个羊》从朋友圈开始刷屏了中文互联网。从游戏攻略到游戏代码再到游戏收益，羊圈内外这点事被网友翻了个遍。Pony马也亲自在朋友圈留言，辟谣了关于小程序作者日收益的数据，称“数据图片是PS的”。", "另一次，是Pony马在朋友圈转发了一篇十万加热文《除了胡锡进，没有人关心经济了》，并配了一段长评，谈起他在大环境中，亲眼所见的矛盾和踌躇，表示感同身受。大佬就是这样，轻易不会在私域浮出水面，但出水必有波澜。", "显然，关于腾讯的一切，马化腾依然用心。", "变革的一年", "小马哥在2022年的热搜，有始有终：22年初，话题#马化腾说腾讯只是一家普通公司#登上了微博热搜并引发互联网圈子热议，年末，还是热搜，还是马化腾。", "先说年初的那一条。", "2022年1月10日，《晚点LatePost》报道称，在当时刚结束不久的腾讯内部会上，马化腾称腾讯“只是国家社会大发展期间的一家普通公司”，“是国家发展浪潮下的受益者，并不是什么基础服务，随时都可以被替换。”", "随后，腾讯相关人士对虎嗅表示，会上马化腾并未直接提及“普通”一词。", "这句话或许还有后半句——“但意思是差不多的：在马化腾的描述中，腾讯就是一家普通公司。”", "这倒是很符合小马哥一贯低调的形象，网友也不过是多了一份“中国大佬凡尔赛”素材——叱咤中文互联网几十年的鹅厂几斤几两，大家心知肚明。", "但可能，这一次马化腾说的是真心话。", "2022这一年，经济大环境的影响，全行业几乎都在节衣缩食，告别了高净利的鹅厂同样没能幸免。", "小马哥大手一挥，砍掉了包括幻核、QQ影音、看点快报、搜狗地图、腾讯WiFi管家等一众非核心业务，加上近30款被裁撤的游戏，腾讯在一年的时间里，关停了超过40个项目。", "细看被裁项目，共同点在于市场有限、盈利不高，而对于游戏，版号的严重匮乏倒逼鹅厂不得不优中选优，严格筛选后集中资源到最能打的游戏上。", "类似的场景也发生在腾讯的对外投资中。", "2022年11月，腾讯在三季报中宣布，将所持约9.58亿美团B类普通作为特别中期股息分派给合资格股东，相当于抛售了手中90%的美团股份。", "算上先前对于京东的减持，腾讯选择在投资领域继续收缩。2022Q3财报显示，腾讯于上市投资公司（不包括附属公司）的公允价值为5325亿元，相比去年年底的9828亿元，数值已基本腰斩。", "在马化腾眼中，如果某项业务部门不能独立造血、自负盈亏，甚至问题频出，再大的项目也没有价值。", "“过去很多人说，你们腾讯大厦楼顶的logo都还是腾讯网的标志，可能砍掉这个业务（腾讯新闻）么？我告诉团队，有可能。”", "腾讯新闻，只是马化腾谈及的众多项目之一，话里话外，他的意图非常清晰：降本增效，主业聚焦。未来的重心不在体量，而在价值。", "不容忍，不盲从", "对于马化腾而言，剪不断理还乱的，更多是内忧。", "砍掉非核心业务，是对外的节流，而运营过程中的整改，才是对内的深度降本。", "除了整体上为公司发展敲警钟外，小马哥还着重批评了腾讯运营过程中，部分高管的不作为，和运营买量过程中贪腐的问题。", "“2022年（腾讯）加大了内审内控力度，发现大量问题都存在于公司的买量业务中。”", "马化腾说，自己不会再相信、也不会再投入买量了。谈及原因，马化腾表示在22年更为严格的内部审查中，很多过去没有发现的贪腐问题，被查了出来。", "“团队天天想着在里面能捞多少钱，之后才是顺便帮公司做做业务”，本末倒置、贪图私利，发生在如此大环境下，发生在自己带出来的公司，已过天命之年的马化腾，选择不再去容忍。", "这不是马化腾第一次谈及降本增效和内部人员优化。", "2022年5 月，马化腾与另一位鹅厂大佬刘炽平，就曾专门以“降本增效” 为主题开了一场管理层级别的战略会议。", "一位与会人士向《晚点 LatePost》透露，马化腾在会上，号召每个干部都要“做公司的小CEO，提升经营和财务意识，像经营一家公司一样管理业务”。", "在他看来，降本增效不是选择，而是必须。", "关于内部整改，马化腾坦言“这一年公司强调降本增效，查的也比以往多，其实很多问题以前都存在，只是没查得那么严，很多业务被掏空了。”", "腾讯的千里之堤，不该也不能溃于下层业务中的蚁穴。", "为了避免贪腐发生，腾讯方面表示会将最新数字技术引入到公司内部的审查流程中，做到全公司所有的报销和外部供应商的数据完全汇总、大数据分析。", "亲兄弟，明算账。", "但一向乐观的小马哥，这次也只是严肃，并不悲观。", "视频号，在会上被反复提及，马化腾认为视频号一是拓宽微信已有生态的变量，引入电商谋求变现；二来，也是腾讯对这个自己几乎“缺席”的短视频时代，再次出征。", "相关机构报道称，根据马化腾在会上的表态，相比PCG事业群和其负责人任宇昕所剩不多的时间，WXG视频号视频业务是亮点，是全公司的希望。", "在短视频领域，腾讯算是屡败屡战，过去几年基于年轻群体在QQ中推广的微视、看点，最终都被用户数据判定为败北。也难怪马化腾会说，留给腾讯的时间不多了——马化腾眼中的腾讯，一定要谨慎、高效、有危机意识。资源再多，也要花在刀刃上。", "对于腾讯今后的发展，马化腾曾不止一次在公开会议中谈及，公司未来将继续投资于战略成长领域，包括企业软件、视频号及国际市场游戏。", "只不过，“（过去）我们愿意的投资，现在都要想一想了。”", "没有人比马化腾更懂腾讯，更清楚公司面临的“挑战与发展并存”的崭新阶段。", "“一方面，收入与利润的增速放缓；另一方面，我们也认为可借此换档，去创造更高质量的发展——那就是更加聚焦以用户价值、科技创新及社会责任为中心的本源，更加坚守科技向善的愿景。这样的企业，才会在更长时间跨度里持续进化，为国家与时代创造更大价值。”", "时间，其实还有。但留给马化腾试错的空间，在这个机会成本高企的时代，可能才是真的“不多了”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-31/doc-imyeawtc2784245.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/82/w550h332/20230131/be33-39dce35a0e2e42f0d04253711e9bba67.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/141c-f4d0406ebad955d8ad22aac1ddea41b2.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/9fbb-7b10973c46603fc24f3d43c288d3b0ae.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/43c1-86ef2f47c67733d414f58345dfa1b332.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}