{"title": "马斯克“忌惮”的ChatGPT，让人类更聪明还是更愚蠢？", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-05 08:08:41", "keywords": []}, "content": ["文/瀚星", "来源/雪豹财经社（ID：xuebaocaijingshe）", "从投资入股到“反目成仇”，马斯克与OpenAI在人工智能这条路上渐行渐远。", "3月29日，未来生命研究所 (Futureof Life Institute) 发布一封公开信，呼吁所有AI实验室立即暂停训练比GPT-4更强大的AI系统至少6个月。马斯克参与签署了这封公开信。", "“只有当我们确信它们的影响是积极的并且风险是可控的时候，才应该开发强大的人工智能系统。”公开信称，“这种信心必须有充分的理由，并随着系统潜在影响的规模而增加。”", "马斯克的担忧不无道理，虽然AI取代人类还为时尚早，但过度依赖AI所产生的信息隔阂，可能比想象中来得更快。", "ChatGPT之父、OpenAI CEO Sam Altman在美国当地时间3月25日接受采访时表示，GPT在迭代过程中“偏见”必然存在，它不可能保持完全中立。", "随着ChatGPT问世，算法偏见带来的信息茧房在2023年又一次回到公众视野。虽然相比于人类，ChatGPT近乎拥有无限的知识储备，但它依旧是基于大语言模型开发而来，这意味着人工智能本身就被困在信息壁垒之中。", "与此同时，它也在构建新的茧房。", "ChatGPT比搜索做得更好吗？", "在百度输入“苹果”一词，苹果公司的相关信息会霸占搜索结果的整个首页。", "搜索引擎会记录用户的搜索习惯和搜索历史，以便于生成用户偏爱的搜索结果。绝大多数人在搜索苹果时，他们更感兴趣的是苹果作为一家公司的相关内容。久而久之，在算法的作用下，苹果不再只是一种水果。", "同样一件事，ChatGPT能做得比搜索引擎更好吗？", "当被问及“苹果是什么”时，ChatGPT同样在回答中介绍了苹果公司的相关信息及主要产品。", "追问它“我知道的苹果是一种水果，而不是一家公司”，ChatGPT会表示它在回答中出现了误解，并重新介绍这种水果的信息。", "进一步追问“为什么谈到苹果你会先想到苹果公司，而不是一种水果？这是不是一种信息茧房？”", "ChatGPT的回答是：", "“在我的语料库中，提到苹果这个词通常会与苹果公司这个品牌联系在一起。这可能是因为苹果公司在全球范围内具有很高的知名度和影响力。这可以被认为是信息茧房的一个例子，信息茧房是指一个人只接收、了解和相信与自己观点相符合的信息，而忽视、拒绝或不知道与自己观点相反的信息。”", "信息茧房这个词，最早出现在2006年出版的《信息乌托邦——众人如何生产知识》中。它是指在信息传播中，公众只注意自己选择的东西和使自己愉悦的领域，久而久之，会将自身桎梏于像蚕茧一般的“茧房”中。", "在互联网高度发达的今天，信息茧房无处不在。", "为喜欢的视频点赞，会刷到越来越多相关类型的作品；购物网站会根据用户的浏览历史展示商品；社交媒体会根据用户喜好，过滤掉不感兴趣的内容。", "清华大学人工智能国际治理研究院在一份报告中称，在算法应用平台中，用户的各种信息数据通过信息内容推荐、信息生产等算法机制，很容易使用户被自身的兴趣爱好引导、牵制，被困在信息茧房之中。", "在ChatGPT诞生之前，搜索引擎和社交媒体是人们获取信息的主要途径。它们背后的搜索、推荐算法，在为人类带来便利的同时，也是互联网时代各类信息茧房的“幕后黑手”。", "ChatGPT的出现，成为人类获取信息方式的一次革命。作为一款基于人工智能技术的语言模型，它能够打破信息茧房吗？", "困在茧房中的历史", "从最早的口口相传，到传统的书籍、电视、报纸，再到互联网时代的搜索和近20年兴起的算法推荐，人类信息传播的历史，就是一个不断打破茧房、再建立新茧房的轮回。", "每个阶段信息茧房的成因各异，大致可以分为信息差、主动选择和被动推荐三个阶段。", "在传统媒体时代，人们获取信息的渠道十分有限，信息茧房主要源自信息差。", "20世纪90年代，互联网打破了旧茧房，信息差在某种程度上被抹平，世界开始变得扁平、透明。但问题也随之而来——新的、更大的信息茧房出现了。", "2006年，哈佛大学法学院教授凯斯·桑斯坦出版著作《信息乌托邦——众人如何生产知识》，首次提出“信息茧房”的概念。他认为，随着网络技术的发达和信息量的剧增，每个人都能随意选择关注的话题，并根据自己的喜好打造一份个人日报（The Daily Me）。", "这个阶段的信息茧房，主要是由人类主动的信息选择行为造成。也是在这一时期，信息茧房开始与Facebook、Google等科技巨头关联在一起。", "由于迎合用户喜好的算法机制和群组功能，Facebook被外界诟病存在严重的信息茧房。一项论文研究表明，通过对Facebook算法推荐的信息进行信息源和语义相似度分析，有10%的信息源和27.8%的语义受到信息茧房影响。", "2005年，Google推出个性化搜索服务，能够根据以往的搜索历史，向用户提供更符合需求的搜索结果。这项功能在提供便利性的同时，也导致不同用户搜索相同词汇却得到不同的结果，加重了信息偏见。", "第三个阶段，以字节跳动为代表的推荐算法接过接力棒，用沉浸式体验筑起新的信息壁垒。", "相较于搜索和社交媒体的主动兴趣选择，推荐算法可以根据用户的使用习惯、使用时长等一系列大数据，让用户看到他们想看的东西。", "在德国汉堡大学的一项研究中，研究人员将用户分为两组，一组接受个性化推荐，另一组接受随机推荐。实验结果表明，接受个性化推荐的用户接收到的信息，更倾向于他们已有的观点，而随机推荐组的用户则更容易接触到与自己观点相反的信息。", "清华大学人工智能国际治理研究院的一项研究结果显示，算法媒体通过算法技术及其架构实现了对人、地点、对象和思想及与这些过程相关的思维、行为和表达习惯的重新排序、分类和分级，进而导致信息茧房现象的迅速蔓延与日益固化。", "即便不去主动搜索感兴趣的内容，推荐算法也会把海量相关信息摆在用户面前。更便捷的信息触达方式打破了过去的信息壁垒，却又构建起更为庞大的信息茧房。", "当AI时代来临，面对始终没有被真正打破过的信息茧房，人类有多大胜算？", "人类才是茧房的制造者", "ChatGPT能打破信息茧房吗？它自己是这样回答的：", "“ChatGPT本身是一个基于大规模语言模型的自然语言处理算法，可以用于文本生成、自动翻译、问答等多种任务，其本身并不直接涉及到信息茧房的问题。然而，ChatGPT可以被用于生成多样化的文本内容，从而可能为用户提供更加全面和多元的信息，从而有助于打破某种程度上的信息茧房现象。", "但是，对于某些类型的信息茧房，如个性化推荐算法等，ChatGPT并不能直接打破，甚至有可能加剧信息茧房的问题。因此，我们需要在使用ChatGPT的同时，注意算法的局限性和问题，并且采取适当的措施来避免算法造成的信息茧房问题。”", "从使用场景来看，ChatGPT的运作模式与搜索最为接近，但它们也有非常明显的区别。", "首先是数据来源。搜索引擎的数据来源是互联网的数据池。ChatGPT使用的数据则来自训练模型，它不具备联网功能，最初上线时的数据仅截止到2021年。", "二者的交互方式也不一样。搜索引擎只是将与搜索关键词关联性最高的内容展现给用户，而ChatGPT可以理解自然语言，有逻辑地与用户进行“交流”，交互能力更强，输出的方式也更多元。", "没有了基于个人习惯的个性化定制，ChatGPT在一定程度上打破了搜索时代的信息茧房。", "但与此同时，ChatGPT也将在未来建起新的信息壁垒。正如Sam Altman所说，GPT在迭代过程中必然存在“偏见”，它不可能保持完全中立。GPT生成答案是个性化控制的结果，迭代的过程则是更精准地控制个性化的过程。", "近年来，国内外有很多关于如何打破信息茧房的理论研究，多围绕优化算法和多元化信息获取途径展开。但同时也有部分研究认为，信息茧房由选择性心理导致，是不可避免的一种现象，算法本身并没有“原罪”。", "就像ChatGPT回答的一样，算法本身只是一种工具。", "回到ChatGPT在一个多月前刚刚走红的时候，看好的人将它的诞生称为AI界的“iPhone时刻”，或将其应用在各种工作、学习场景，或投身AI大模型的创业浪潮。", "看衰它的人则乐此不疲地嘲笑它一本正经地胡说八道，将“林黛玉倒拔垂杨柳”作为茶余饭后的谈资。", "这两类人对自己的观点深信不疑，当持有相同观点的人慢慢聚集在一起，信息茧房便悄然形成。", "无论信息获取工具如何变更，只要“希望看到自己想看到的东西”这种诉求还在，信息茧房的轮回就不会结束。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-05/doc-imyphqhp2747556.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/279/w550h529/20230405/d33e-b3032356d7e5429a1689e7359e0dd36f.jpg", "https://n.sinaimg.cn/finance/crawl/777/w550h227/20230405/bb47-bd90f336c2b8e5556c4c7c0e950a7f34.png", "https://n.sinaimg.cn/finance/crawl/773/w550h223/20230405/4c66-3704072c94e16233a8fbb7526802a4cd.png", "https://n.sinaimg.cn/finance/crawl/789/w550h239/20230405/c44c-bb27c0dc02a69eba7f88ebd272ab8542.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}