{"title": "“中特估”实现了吗", "news_website": "创事记", "author": "巨潮wave   小卢鱼", "Managing Editor": "", "details": {"creation_time": "2023-04-06 11:34:54", "keywords": []}, "content": ["编辑 | 杨旭然", "证监会主席首次提出要“探索建立具有中国特色的估值体系”的时候，市场的反应一度相当矛盾。", "一方面，央企国企估值是真的低，另一方面，很多人也在迷惑，市场是否真的会被这个再明显不过的“有形之手”所影响？", "中字头板块的股价，很快就突破人们的困惑开始节节走高。两会前后，中国特色估值体系（简称“中特估”）又再次被强调。", "今年以来，央企ETF上涨约15%，国企改革板块上涨约11.3%，包括基建类ETF、国企开放共赢ETF等，都成了近期指数型基金里炙手可热的产品品种。", "央企ETF表现（2026年1月至今）", "虽然有人怀疑这其中短期市场情绪因素的作用较大，但过去不少高利润、高分红的国企的PE确实也远低于市场平均水平。如今这些企业的估值拉升，包含了矫正的成分。", "能源化工、军工航天、数字经济、医药健康等行业的国企，因为其业务内容具有创新性、成长性和话题性，本身也能吸引资本的注意。在“中特估”的加持下，近期表现更加亮眼。", "除此之外，国企未来也将有更多资本操作，比如加强市值管理、分拆子公司上市等，让这些公司可以在“中特估”的语境下，获得更多资本关注的目光。", "改善盈利性", "国企估值体系的重塑，不仅取决于盈利能力，更取决于成长预期。", "国有企业在我国的经济体系中扮演着重要的角色。公用事业、基础设施类的国有企业，可以被称为维系国计民生的“压舱石”。疫情三年期间，国有企业的收入稳定性更是强过不少民营上市公司。", "长期以来，国有上市公司的估值都处于偏低状态。今年2月时央企、地方国企市盈率（PE，TTM）中位数分别近25倍、18.5倍，而民营企业、外资企业、中外合资企业市盈率中位数则有近30倍、32.8倍、31.4倍。", "根据富国基金数据，A股市场上的国有企业贡献了近7成的净利润，总市值占比却不到5成，盈利水平与估值水平之间出现了明显的不匹配。", "这可能与国有企业经营效率较低有关。即便是在行政和法律支持的垄断下，也没能创造出资本市场眼中与其资产规模和业务体量相匹配的净利润。", "像中石油、中石化、中海油就因为盈利能力问题，长期被投资者所诟病，甚至还有“三桶油加起来都打不过一个中国烟草”的说法。", "以净资产收益率来看，中石油的ROE常年不足5%，2021-2022年期间才略有提升，分别达到7.4%和11.3%；中石化的ROE常年在10%以下徘徊；中海油的ROE更是一直低于7%，2018年时甚至低到只有0.21%。", "对公用事业、能源化工等传统行业来说，较低的净资产收益率显然是无法支撑起多高的估值的，所以“三桶油”的股价长期处于低迷状态，与2015-2016年的高峰期相比，更是相差甚远。", "政府监管部门显然也清楚症结所在，1月份国资委宣布，针对部分央企存在的回报水平不优、盈利质量不高、市场竞争力不强、创新能力不足等短板，将调整央企考核体系为“一利五率”，2023年的具体目标则变成“一增一稳四提升”。", "可以说，“一利五率”的业绩考核指标更为全面多元，且与财务指标明确对应，为经营者和投资者评价国企业绩，都提供了更为科学有效的参考基准。", "不少国企也早已行动起来，改革经营管理方式以提高资金使用效率和净资产收益率。根据兴业证券，2022年开始国有企业的ROE中位数已经不再落后于A股市场的平均水平，2023年也有望保持反超的势头。", "如果国有企业能完成“一增一稳四提升”的目标，那么对应的绝对估值相比于过去大概会有所提升，毕竟基本面的改善才是支撑“中特估”的核心因素。", "不过资本市场在对上市公司股票定价时，并不会只考虑盈利能力这一个因素，成长预期也是非常重要的决定性因素。", "可惜的是，大部分的国企主营业务都太过稳定，缺乏成长性、想象空间和第二增长曲线，给“中特估”的彻底实现带来了不小的挑战。", "从2020-2022Q3央国企研发投入强度现状及改善幅度综合推测，未来有望受益于科技成长的国有企业，大概率会集中在信创、机械设备、国防军工等高端制造业。", "如何提高成长性？", "资本眼中，军工航天、数字经济相关创新型国企更具成长性。", "虽然在许多人眼中，国有企业就是和“因循守旧”、“缺乏活力”等形容词挂钩的，但国有企业确实肩负着“科技创新国家队”的重任。在军工、航天等商业化前景不明、需要大量前期资金投入的领域，这种国企担当就表现的更为明显。", "军工指数表现（2023年1月至今）", "虽然2022年军工板块的行情颇为震荡，但今年1月中旬开始，已出现了明显的反弹，近3个月的涨幅高达11.2%。", "从国家战略角度出发，军工航天国企的重要性、改革性和成长性是毋庸置疑的。不过，这些国企的盈利能力尚需改善。", "由于疫情停产、大宗商品涨价等因素影响，军工国企在2022年的表现大多差强人意，中航电测、中直股份、高德红外、航天发展、天和防务等公司业绩出现不同程度的负增长。", "目前约有158家军工上市企业公告了年报或年报预告情况，统计发现这些企业的净利润增速中位数上限为5.34%，中位数增速下限为3.48%，业绩表现不及市场预期，行业景气度回暖的观点也遭到质疑。", "也因此，军工和航天国企一直是市场化改革进行得最猛烈的那一批，网上甚至经常能听到其下属员工吐槽自己进了个“假国企”。", "新一轮国企改革中，军工央企同样率先发力，中国航天科技集团、中国航天科工集团、兵器装备集团相继召开全面深化改革工作领导小组会议，聚焦增强国企产业控制力、科技创新力、安全支撑力，推进国有经济布局优化和结构调整。", "相比于军工航天类国企，数字经济相关的创新型国企似乎更能获得资本的青睐，在券商发布的2023投资策略中，几乎获得了一致推荐。", "数字经济行业这些年里，无疑涌现出了许多明星国资控股、国资参股企业，比如美亚柏科近一年涨幅高达154%，浪潮信息近半年涨幅达到85%，海康威视近半年涨幅达到48%。", "按照东方证券的研报，当前中国信创产业趋向集团化，已形成“三大四小”的发展格局。“三大”指的是中国电子、中国电科和华为，“四小”指的是航天系、中科系、浪潮股份和紫光集团。", "随着ChatGPT引爆新创板块行情，云计算、大数据、AIGC、网络安全等数字中国主题建设相关板块的行情也都有所上行。", "这些板块里的国企本身就不缺乏技术实力和市场优势，在“中特估”和信创科技股的双重加持下，能获得大量市场资金的追捧并不奇怪。", "除了“三大四小”，金融、石油、地产、建筑行业的老牌巨型国企们，也在积极开展数字新基建运动，充当数字化改革的排头兵。", "数字化转型下传统制造、通信等行业商业模式有望迎来变革，也可能会给老牌国企的股价表现带来新的想象空间。比如运营商当前产业资本充足，股价就受益明显，中国电信近2个月的股价上涨了40%，中国移动近2个月的股价涨幅也有28%。", "在数字经济与实体经济深度融合的大背景下，这个板块里国企的成长性和投资价值都已经被市场所更多认可。", "增加操作性", "未来，央企国企将在资本市场上有更多操作和作为。", "2023年，新一轮的国企改革深化提升行动正蓄势待发，重组整合、混改上市、价值创造成为不少国企改革路径的三大关键词。", "4月3日晚间，易华录发布控股股东拟筹划重大事项公告，称华录集团正在与中国电子科技集团有限公司筹划重组事项。", "易华录股价表现（2023年1月至今）", "两家央企即将合并的消息，瞬间在资本市场上激起连锁反应。第二天易华录的股价就上涨了16.63%，并且带动“中字头”个股普涨，中储股份涨停、中国中铁一度涨停、中芯国际、中国电研等涨幅超过5%。", "尚未上市的中国电科更是央企巨无霸，业务范围包括军工电子、网信事业，旗下拥有海康威视、国睿科技、卫士通等16家上市公司，47家国家级研究院所，700余家企事业单位，核心资产总市值至少上千亿。", "此前中国电科就多次活跃于央企重组整合的舞台，这次吸纳华录集团，也是顺应了适度压缩央企数量、整合同类业务、打造行业产业龙头企业以更好地服务于国家重大战略的总体要求。", "同时，在全面注册制改革的大背景下，国有企业已经开始掀起分拆上市的热潮。国企能够成为分拆上市的主力军，得益于国企资产证券化率的不断提高，和中国资本市场改革的不断深化。", "今年，南方航空、中国联通、中国交建、中联重科、郑煤机、潍柴动力、中国交建、中国能建、兴发集团等国有企业，已纷纷发布了分拆上市相关公告。", "分拆上市可以让有关企业业务更为集中，进而提升营运效率，并能够获得更多的投资者，提升公司自身价值。分拆上市还可以纠正部分国企过去因为热衷于多元化经营而积攒下来的问题，能够推动其高质量发展。", "那些已在战略新兴行业充分布局、旗下拥有专精特新类国企的控股平台，未来将更有动力对业务进行整合、分拆与剥离，并启动子公司分拆上市进程。", "另外值得注意的是，市值管理将被纳入国企考核体系。这意味着国企会学着充分利用资本市场的融资功能，以实现价值创造与价值实现的兼顾，助推国有资产增值保值、估值体系重塑。", "针对国企加强市值管理的需求，部分券商尝试推出股东市值产品化服务，从做强做精主业、优化股权结构、完成股东跨周期管理等方面入手，以期实现价值有效传导。", "总的来说，未来央企、国企将愈发熟练的运用资本操作，通过引入战略投资者、并购重组、分红、回购等方式管理好投资者关系，优化投资者结构，引导中长期资金入市，以此重构自身的估值体系。", "直到那时，“中特估”才有机会真正步入正轨。相比以资金去推动股价短期、快速的上涨，更有效的盈利改善、股价表现更强的持续性，都是各方所更愿意看到的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvn9586574.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230406/ccc4-1bca0d6be10238cee41b49e7ac0acc20.jpg", "https://n.sinaimg.cn/finance/crawl/1/w550h251/20230406/88a5-9712b544eb250de882813a71189d8815.png", "https://n.sinaimg.cn/finance/crawl/758/w550h208/20230406/a741-2f21745b00aa4631e4d94877f5171e80.png", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230406/4b57-9144e717a111de8558e7bd8056261daf.png", "https://n.sinaimg.cn/finance/crawl/747/w550h197/20230406/99f5-6fed6ecd3296c1becb5939ff3ed2c625.png", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230406/3380-63107c5849d2cecc87f39bc0e323b6b2.png", "https://n.sinaimg.cn/finance/crawl/795/w550h245/20230406/9b07-935ff399ce935366774b9a05b5e027dc.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}