{"title": "记者调查废墟探险直播乱象：废墟成了一群人的“狂欢之地”直播", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月03日 07:12", "keywords": ["直播"]}, "content": ["作者|法治日报全媒体记者 张守坤", "来源|法治日报", "是夜，天津市一废弃居民楼外，四下无人，万籁俱寂。满地的玻璃碎片随着来人的脚步吱吱作响。镜头上移，男人头戴着探照灯，边举着手机进入一户户居民家中摸索，边自言自语。伴随着阵阵阴风，居民们搬走前剩下的桌椅板凳、衣服鞋子等随着灯光的照射逐渐显现。", "在深吸一口气后，男人推开了又一扇卧室的门，里面的景象把他吓出一声尖叫：一个模糊的人影站在角落，似乎正看着他。壮着胆子走上前才发现原来是虚惊一场——所谓人影只是挂着的大衣罢了。", "这看似恐怖电影的情节，实际上是一场城市废墟探险的直播画面，画面中的男人是主播白晓（化名）。去年10月进入城市探险行列至今，天津市居民白晓已经发布了20多篇相关内容的笔记，并不时进行直播，探险对象多为天津、北京两地的废弃医院、学校、居民楼等地。目前，白晓已经因此吸引了数千名粉丝。", "漫画：高岳", "近年来，标榜着探索城市未知“B面”的废墟探险项目引人关注，在社交平台上有多名以此为主题进行内容创作或探险直播的博主、主播。然而，《法治日报》记者近日调查发现，在这些废墟探险类主播“勇敢”“刺激”的标签下，却暴露出不少问题：被主播探索过的“废墟”成了新晋打卡地，原来的一些设施被破坏，原本完好的门窗被人打碎，墙上画满了各式涂鸦；假扮鬼怪，用各种道具营造恐怖氛围，为博流量而造假……", "探险之余大搞破坏擅自乱闯或有风险", "“对未知的探索，对神秘事物的向往，直接的冒险和刺激感，让很多人加入探索城市废墟的队列当中。”白晓介绍说，他的很多粉丝都是对城市废墟探险充满好奇但无法或者没有胆量来到这里，探险直播满足了他们的好奇心，也成为他们情绪的宣泄口。", "然而，随着废墟探险近年来愈加火爆，白晓发现不少人冲着“有趣”盲目进行探险，却忽视了背后可能存在的风险。", "“探险的场地有废弃医院、厂房，还有荒郊野岭，这些地方并不安全，甚至有不少建筑都是危房，如果没有经验和专业设备，很容易在里面遇到危险，尤其是对未成年人来说。”白晓说。", "记者注意到，在白晓的直播间和发布的探险笔记下方评论中有很多人在询问这些探险地点具体在哪儿，白晓却从没有回复过。他说，不暴露地址的另一个重要原因就是有些人属于“破坏狂”性质，很多废墟都处于无人看管的状态，一些人会砸玻璃拆门拆家具搞破坏，甚至有人会点烟饼、燃烧棒等营造氛围，这很容易发生火灾。", "认为是“废墟”，就肆意进行破坏的情况在废墟探险类内容创作中并不少见。记者在一些网友发布的废墟视频、图片中发现，某些废弃医院、学校刚“走红”时门窗还较为完整，但之后为了视觉效果，大多都被砸烂和敲碎，很多废墟的墙面、桥底等地，还被人大量涂鸦。", "一些人追求刺激盲目擅闯的“废墟”，可能并不是“无主之地”。", "一个雨夜，家住辽宁大连龙王塘辖区正要关灯休息的韩阿姨，被院子里的一阵异响吓得够呛，只见来了一个人，拿手电筒往韩阿姨卧室里乱照，然后大喊“有没有人，家里有没有人，赶紧给我做一碗热腾腾的面拿来”。随后这名陌生男子又来到邻居韩大爷家继续摇门。赶来的民警了解情况后得知，该男子姓傅，平常从事探险直播工作，他以为这里拆迁已经没人了，才闹出笑话，最终，傅某因其行为构成非法侵入他人住宅、非法携带管制器具，受到行政拘留5日、罚款400元的处罚。", "在中国传媒大学文化产业管理学院法律系主任郑宁看来，如果是去废弃无人看管的地方直播，这种行为一般不具有违法性，但是有一定危险性。如果私自进入有保安看守的废墟，或是上了锁、有封条等的废墟进行直播探险，则可能会被认定为非法搜查或非法侵入。", "北京瀛和律师事务所合伙人朱木军律师告诉记者，虽然是废墟，很多场所还是有产权单位，对于破坏围栏、门窗等方式进入废墟，或者在废墟探险时故意毁坏里面东西的，可能因损坏公私财物触犯治安管理处罚法，甚至是刑法。", "故意营造恐怖氛围", "造假吸引流量打赏", "值得注意的是，不少废墟探险类视频都充满了恐怖氛围。为了将恐怖氛围感拉满，不少主播的标题和内容都是废墟遇到灵异事件，有直播时拿着桃木剑符咒等扬言捉鬼的，还有专门去废弃鬼屋或者传说中闹鬼的地方寻求刺激的。", "记者发现，在这类直播中，地点往往是废弃医院、监狱、实验室等，主播专挑晚上去，文案多为灵异都市传说。在直播的过程中，主播往往会反复向观众强调故事背景，比如一栋豪宅发生火灾，一家七口没来得及逃出去，全部惨死于此；某栋楼之所以烂尾，是因为当时发生了工地事故，之后灵异事件频发，工人不敢再继续施工；医院之所以废弃，是因为有鬼怪晚上在走廊游走，被撞到的人可能会被拉去“作伴”……", "出于好奇，广西柳州的王双（化名）加入了某平台主播的户外直播探险群，结果在今年2月22日的一场老宅探险直播中他发现，主播为了人气流量特意找了两个人戴上面具装作尸体和鬼怪坐在一进门的沙发上。", "“这个主播一直都是这种套路，推开门前特意调成了带有恐怖氛围的绿光，看到‘尸体’第一反应是向观众要打赏，有人打赏才上前去一探究竟。我在群里评论了一句‘演员面具都懒得换’，结果立马被踢出了群。”王双告诉记者，这种“一眼假”的剧本成本低廉，有不少主播会用这种方式量产视频，打着“探险”之名，实则是在刻意烘托恐怖气氛，只为引流涨粉，进而变现。", "在某场废墟探险直播中，有一位主播直播自己在一废弃居民楼里遇到了一对“鬼夫妻”，女鬼爱上了主播，而女鬼老公不肯，于是三人僵持不下，废墟里还时不时还传出女鬼的哭声。主播心生怜悯，直播给“鬼夫妻”唱歌。没想到第二天，配合他们演出的女鬼就“化身成人”出现在了镜头里。此外，还有主播在直播中说目击了鬼火，事后被人曝出来是喷火枪，而直播中出现的女鬼实际上是鱼线拉着的床单。", "一些主播为了节目效果弄虚作假，比如伪造吓人场景等，以获得打赏，在朱木军看来这可能造成民事上的欺诈。打赏的观众，若发现相应内容为虚假的，打赏并非出自主观意愿的，可以向直播平台或者主播要求返还已经打赏的款项。", "2022年6月22日，国家广播电视总局、文化和旅游部联合发布《网络主播行为规范》，对如何正确引导主播行业作出了明文规定，对网络主播提供网络表演及视听节目服务提出了明确要求，其中就包括不得编造、故意传播虚假恐怖信息；不得宣扬封建迷信文化习俗和思想、违反科学常识等内容。", "在郑宁看来，废墟探险直播及其中的冒险、灵异事件满足了一些人的猎奇心理，容易获得流量。但是刻意放大甚至制造灵异情节，烘托恐怖气氛，可能对观众，尤其是潜在的未成年人受众造成不良的心理影响，不利于网络生态文明建设。", "废墟并非法外之地主播责任不应忽视", "根据《网络信息内容生态治理规定》要求，网络信息内容生产者应当采取措施，防范和抵制制作、复制、发布含有可能引发未成年人模仿不安全行为和违反社会公德行为、诱导未成年人不良嗜好的和其他对网络生态造成不良影响的内容，及其他对网络生态造成不良影响的内容的信息。", "郑宁说，废墟探险类主播应通过文字注明的方式作出警告提示，如标明“危险行为，请勿模仿”等。若未进行警示标注，有观众观看后进行模仿造成受伤等不良后果的，主播及平台均需承担相应责任。", "但记者发现，绝大部分主播并未在直播和直播回放的显著位置进行安全提醒，甚至还有一些主播会在探险笔记中写明废墟具体位置，用“这里拍照能出大片”“胆子大的可以来试试”“马上就要拆了，再不来可就体验不到了”等话语，明示或者暗示人们赶紧去自行探索一番。在这些笔记的评论下方，有很多人跃跃欲试，其中不少是未成年人。", "有主播为了进行废墟探险，身陷险境。", "有着“中国第一鬼村”之称的荒废村庄封门村火了之后，2021年2月年轻的探险主播薛某决定独身前往封门村直播，结果没想到在山上转悠了5个多小时还没找到封门村，想要下山时却找不到路。又累又怕的薛某只得打电话报警，在警察的帮助下才安全下了山。", "“如果主播为了刺激，在废墟探险中出了问题，很多废墟场所是有产权单位的，作为废墟的产权单位，有义务在废墟的入口设置警示标识，或用护栏进行围挡，甚至派专人看护。如果进入者不顾劝阻强行进入废墟，出现了意外伤害，产权单位已经尽到了告知义务，后果将全部由进入者自行承担，也就是一般按照自甘风险规则由主播自己承担责任。”朱木军说。", "他进一步介绍说，如果存在参与者、组织者角色，自甘风险规则免除的是参加者的一般过失责任，组织者侵权责任仍适用安全保障义务规则。组织者对可能发生的危险和损害有最大可能的预见性，应当从全体参与者的人身财产利益出发，充分履行通知、排查、告知、提醒、注意等义务，尽量回避或者降低活动的风险，确保安全，未能履行安全保障义务导致他人损害的，应当承担侵权责任。", "北京瀛和律师事务所律师李光前认为，《网络主播行为规范》中规定，对于需要较高专业水平（如医疗卫生、财经金融、法律、教育）的直播内容，主播应取得相应执业资质，并向直播平台进行执业资质报备，直播平台应对主播进行资质审核及备案。废墟探险类直播也应被列入监管审核。", "“城市废墟探险具有一定的危险性，面向公众直播会带来一定的模仿效应，为了主播安全与一般公众利益，可以考虑从行业协会自律规则与直播平台管理规则方面，加强对废墟探险主播行为、内容进行规范、引导。”李光前建议。", "李光前提到，民法典规定，行为人因过错侵害他人民事权益造成损害的，应当承担侵权责任。废墟探险本身具有一定危险性，作为废墟探险主播，有一定的提示义务。平台可以事前在管理规则与主播约定提示义务，事中通过技术手段对直播内容加强监管，对于未尽到提醒义务的主播，可以根据管理规则与约定，对本次直播进行即时限制，并要求主播承担相应违约、违规责任。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-03/doc-imypaaan6431584.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/535/w330h205/20230403/6967-8561243c327087e61195c716193f00d4.jpg"]}}