{"title": "特斯拉“象征性”涨价，销售催“等等党”赶紧下单  次世代车研所", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "", "details": {"creation_time": "2023年05月04日 08:30", "keywords": []}, "content": ["", "", "", "在车企们纷纷跟进价格战之下，特斯拉却突然“不玩了”。", "近日，特斯拉在中国和美国等多个国家宣布涨价，其中中国市场涨价2000元，美国市场涨价250美元，此举也打破了近期外界对特斯拉进一步降价的预期。", "市场分析认为，特斯拉此次涨价，是为了打消消费者的降价观望情绪，有望进一步刺激订单转化。特斯拉的销售们也是极力渲染早买车就是赚到的观点。", "而让特斯拉开启涨价的可能还有利润和股价。今年一季度，特斯拉在销量和营收增长的同时，净利润却迎来了大幅下降，毛利率也首次跌破20%的红线。频繁降价的特斯拉，也需要回回血。", "除了降价，涨价也能刺激下单？", "上个月的上海车展，特斯拉虽未参展，外界却盛传特斯拉将开启新一轮降价，Model 3有望降至20万元以下。", "但就在外界一片继续降价的预期中，特斯拉突然来了一招涨价。", "据特斯拉中国官网，特斯拉Model 3、Model Y车型已全线涨价2000元，售价分别涨至23.19万元和26.39万元。", "一同涨价的还有美国市场，特斯拉Model 3的价格从39990美元上涨至40240美元，Model Y的价格则从之前的46990美元涨到了47240美元。", "这让不少网友和行业人士大呼看不懂。要知道，今年上半年的国内燃油车和新能源价格大战，就有特斯拉此前频繁降价的因素。而在众多品牌纷纷降价，尤其是电池原材料价格下行之下，特斯拉却突然由降价改为涨价。", "一些网友表示，这或许是经典的降前涨价，上次涨2000回头就降几万。", "一位行业人士也赞同此观点，他表示，全系涨了2000，这是一招高棋，因为美国市场连续降价后中国市场的降价预期太浓厚了，市场观望情绪一触即发。而且特斯拉发现了有组织的营销号宣扬Model3要降到19.9万，目的其实还是为了从特斯拉那里抢订单。“这次涨2000完全是九牛一毛，没实际意义，就是为了让观望者放弃幻想赶紧下单。各位，不要上当。”", "这个观点也在一些特斯拉销售的策略中得到了印证。", "此前，特斯拉的多次降价，引发了一些车主的不满，认为自己当了韭菜，甚至开启了维权之路。而此次涨价2000元，得到了特斯拉销售们的高调宣传。", "一位北京特斯拉销售在车主群中分享了涨价信息，并表示“恭喜之前上车的小伙伴”。随即也有车主应声附和“韭菜没当上，还赚了两千。”", "整体来看，此次特斯拉涨价2000元更具有象征意义，一方面打破了外界对特斯拉继续降价的预期，有望刺激观望的消费者下单；同时还有助于缓解频繁降价给老车主带来的不满情绪。", "一季度利润大跌，扛不住了？", "实际上，此前的多轮降价，确实也给特斯拉的财务数据造成了一定的影响。", "特斯拉此前刚刚发布了今年第一季度财报，数据显示，2023年Q1特斯拉实现营收233.3亿美元，同比增长24%；特斯拉一季度全球共计交付电动车超42.2万辆，同比增长36%。", "但降价带来订单增长和营收增长的同时，也蚕食了利润。", "财报显示，今年一季度归属于特斯拉普通股股东的净利润为25.13亿美元，同比下降24%，低于市场预期的26亿美元；同时，特斯拉该季度的利润率大幅下滑，毛利率跌破公司此前设定的20%红线，这也是9个季度以来，特斯拉毛利率首次跌至20%下方。", "总体来看，这是一份并不完美的成绩单，虽然降价带来了明显的销量增长，但盈利能力的下降速度也超出了市场预期。", "由于市场担心特斯拉的降价会进一步损害其利润率，特斯拉股价在财报公布后接连下挫。今年4月，特斯拉成为市值蒸发最多的科技巨头。从3月到4月其市值跌幅超过20%，市值蒸发超千亿美元。", "此次降价，正值特斯拉公布一季度财报之后，也有些对外释放利好以拉升股价的意味。", "不过整体来看，由于马斯克的表态，外界对特斯拉继续降价的预期已经很难改变。在一季度的财报会上，特斯拉CEO马斯克表示，若从长期来看，20%的毛利率仍然是特斯拉要坚守的业绩底线，但从短期来看，相较于利润而言，规模对特斯拉更加重要。", "“我们不考虑通过定价打击竞争对手，我们只考虑自己总体的战略，人们是否喜欢我们的车，是否买得起我们的车，我们是否能改善服务创造更大的价值，未来零利润出售都是可能的。”", "零利润卖车，通过自动驾驶软件赚钱，这是马斯克为特斯拉设想的极限盈利模式。不过很显然，作为一家上市公司，特斯拉还是要为股价和股东负责，这需要马斯克做出很好的平衡。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-04/doc-imysqhsc3500026.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/56/w550h306/20230504/b5a2-dd4383f796ff103a5aa6cae521b04142.png", "https://n.sinaimg.cn/finance/transform/162/w434h528/20230504/927e-1ee623b24250e8b5ada0c09275e5a584.png", "https://n.sinaimg.cn/finance/transform/112/w550h362/20230504/6513-8f470a57e322319f0f335324966a1551.png"]}}