{"title": "春节档，爆了春节档", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月23日 10:33", "keywords": ["春节档"]}, "content": ["今年也被看作是近几年在类型多样性上最强的一届。", "文丨张雪", "编辑丨张丽娟", "来源丨投中网", "春节档大战正愈演愈烈。", "昨天一整天，从更新的票房数据到单个演员的演技再到剧情的讨论，一直在刷屏着微博热搜。我们终于又迎来了电影院里久违的热闹。", "作为疫情政策调整后的首个春节档，春节档的表现对于2023年的电影市场以及经历了低谷的电影产业都至关重要。一位之前在影视行业的朋友笑称：“我就等着今年影视行业回春，再回去干老本行。春节档就是个很好的信号。”其实，作为普通观众的我们，又何尝不期待影院能迎来久违的人声鼎沸呢？", "最近在分析了春节档的七部电影后，我发现比我们更积极更抱有希望的是其背后一众的资本们。电影院沉寂三年来，他们才是第一批坐不住的人。", "首日票房已破13亿", "今年春节档共有七部影片，它们涵盖科幻、悬疑、喜剧、运动、动画等多个题材。今年也被看作是近几年在类型多样性上最强的一届。", "不仅有《流浪地球2》这个爆款IP带来的科幻震撼，也有张艺谋再战春节档带来的《满江红》，书写历史背景下的金戈铁马与壮志豪情。", "此外，时隔6年，程耳继《罗曼蒂克消亡史》后带着《无名》归来，还有聚焦体育题材的《中国乒乓之绝地反击》则定档大年初三。动画电影方面，田晓鹏导演筹制七年的回归之作《深海》，流水的春节档，铁打的《熊出没》，今年《熊出没》系列也没有缺席。", "另外，两部好莱坞大片《阿凡达2》和《穿靴子的猫2》密钥延期，也将加入春节档大战，并成为了近年来春节档少有的海外引进大片。", "根据猫眼专业版数据，大年初一总票房达13.46亿元，《流浪地球2》《满江红》《无名》分列春节档票房榜前三，首日票房分别为4.74亿元、4.02亿元和1.36亿元，这三部影片占据了总票房的75.2%，不少数据预计今年春节档正式票房冠军也将从这三部电影中产生。", "紧跟着的是《熊出没·伴我熊芯》《交换人生》以及《深海》，当前票房分别是1.32亿元、1.26亿元以及7448.2万元。", "据悉，《熊出没》系列至今也已累积了42亿票房，且从来没在春节档垫过底。而在2022年2月1日上映的《熊出没·重返地球》在去年曾拿下高达9.77亿元的票房，不仅成为了2022年国内票房最高的国产动画，还排在了国产动画电影票房排行榜季军的位置。", "不得不提的是，这七部影片在内容和主创上也可谓“神仙打架”。比如《流浪地球2》中吴京和刘德华的双男主强势阵容；《满江红》集齐了沈腾与易烊千玺的新鲜搭配；《无名》中梁朝伟与王一博的惊喜碰撞；以及雷佳音和张小斐搭配岳云鹏、杨迪等喜剧人的《交换人生》。", "春节档，一个重要的风向标", "影片扎堆定档春节期间，也可以看出作为全年第一大档期，春节档的重要性和地位也越来越高。", "毫不夸张地讲，春节档的表现可以看做全年电影市场的一个缩影。", "数据显示，2011年-2022年，春节档总票房保持增长，从3.36亿元增长至60.39亿元，并在2021年达到78.43亿元的档期票房最高记录。与此同时，2019年大年初一14.33亿的票房，曾刷新了新中国电影市场的单日票房纪录。", "不过受疫情影响，去年春节档观影总人次出现下滑，从2021年的1.6亿人次降至1.14亿人次。根据国家电影局的统计数据，2022年全国电影总票房为300.67亿元，电影上座率为5.8%。和2021年相比，全年的全国电影总票房缩水近四成，甚至不及2019年的一半。", "2022年对于电影业而言，无疑是艰难的。所以今年的春节档显得更为特殊。银河证券表示，中国电影行业有望持续回暖，此次春节档表现或将对此发挥催化作用。", "其实，今年的预售开启时间尤其晚，影片定档宣发周期也不长，这对预售票房的增速和映前预热带来了不小的负面影响。当然，预售热度并不能决定电影的最终票房，好的口碑才是一部电影热度不减、广受欢迎的根本原因。", "值得一提的是，今年春节档也出现了些新鲜的现象。比如近几年春节档票价的首次下滑，首部在春节档选择大年初三上映的电影，今年春节档影片平均片长是史上最长等等。", "诚然，在观影习惯逐渐消失的这几年里，春节观影也很难再被视作一种大众刚需，更多需要依靠影片的口碑和话题性发酵再将观众拉回影院。", "在排片方面，据灯塔专业版最新数据显示，大年初一排片总场次约42.7万场，6部影片全时段排片占比分别为：《流浪地球2》26.9%，《满江红》25.8%，《交换人生》17.1%，《无名》12.8%，《熊出没．伴我“熊芯”》8.7%，《深海》8.8%。", "根据猫眼专业版的超前预测，《流浪地球2》票房预测是34.04亿元、《满江红》预测是37.09亿元、《深海》预测是6.02亿元、《交换人生》预测是5.49亿元、《熊出没·伴我“熊芯”》预测是10.42亿元、《无名》预测是4.58亿元。", "被寄予厚望的资本盛宴", "无疑，随着疫情防控措施的调整优化，电影市场也逐步回暖。", "其中，光线影业参与了今年7部影片中的4部，不仅主投发行了《深海》，还参投了《满江红》《交换人生》《中国乒乓之绝地反击》3部影片。光线影业如此大手笔押注春节档，归根结底是源于业绩带来的压力。", "财报显示，光线传媒去年前三季度归属于上市公司股东的净利润同比减少81.64%，第三季度单季度收入迎来上市11年首亏，达-9875.87万元。", "相比之下，万达影视则只参与出品了《流浪地球2》《熊出没·伴我“熊芯”》，占比不多。", "同样期待通过春节档一挽颓势的还有博纳，博纳是《无名》背后的主控方，《无名》也是其继《中国医生》《长津湖》之后，推出的“中国胜利三部曲”中的最后一部。", "这几年博纳虽然靠着布局主旋律电影而赚得盆满钵满，但在去年，受大环境影响，博纳也未能幸免。", "去年第三季度根据报告显示，博纳影业直接亏损了1.5亿，因此《无名》被外界看做是博纳的一颗救命稻草。但目前来看，《无名》的票房并不能满足博纳的胃口。", "犹记得，2019年上映的《流浪地球》，累计票房创下了46.86亿元的记录，如今稳坐电影票房榜的第五名。当时，除了雪中送炭的吴京狂赚数亿外，坊间甚至传出杭州有人靠34万参投《流浪地球》最后赚300万的消息。", "如今，当这个超级IP再次袭来，没有人想要错过，也有分析人士称，能拿到的投资份额就是赚到，这是一个稳赚不赔的买卖。", "还有两个有趣的现象是，上海儒意影视曾出品了《你好，李焕英》和《保你平安》，而今年它也作为了本届春节档唯一一部纯正喜剧《交换人生》的出品方，而方特则是《熊出没》系列的幕后赢家。", "根据惯例，一部电影的利润只有30%左右可以被投资方赚取，其余则会被发行公司、院线、税收等环节瓜分或抵消。", "更重要的是，春节档“二八效应”明显，可见，即便各个影视公司对这场春节档大战都报以希望，但最终的胜者也只是寥寥。", "需要指出的是，从近五年春节后影视院线板块的表现来看，节后首日和五日收获上涨的概率都较高，其中板块五日涨幅最高的是2018年涨4.7%。", "今年的春节档决战究竟走神如何，或许答案能很快揭晓。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-23/doc-imyccumr4825818.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230123/8148-3cecd85e8ad52194dbe123215c5a9880.jpg", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230123/94cc-97439242cbe7819b4b01c44fcc167846.png", "https://n.sinaimg.cn/finance/crawl/65/w513h352/20230123/cec3-34eec637563a59ad73367f1443c7b866.png"]}}