{"title": "小米MIX Fold 3打响体验之战，折叠屏路线之争或将终结折叠屏", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年08月15日 17:00", "keywords": ["折叠屏", "小米mix", "小米"]}, "content": ["新浪科技 谷雨", "你会选择购买折叠屏手机吗？", "折叠屏作为近年来高端手机的全新代名词，无疑代表着手机领域的顶级技术水平，是手机厂商打造品牌形象、占领高端市场的必争之地。", "在初代折叠屏的消费认知中，折叠屏手机除了贵，还有厚、重导致的使用不便，或是复杂结构带来的配置不足。", "经过五年的迭代，折叠屏手机变得轻、薄，配置也逐渐丰富。评价一款折叠屏产品好坏的标准也从技术成熟度，转为谁能带给用户更好的体验。", "以轻薄体验为例，自小米MIX Fold 2发布以来，各家厂商的折叠屏纷纷走向了“超薄路线”，认为虽然取舍掉一部分配置，但比肩直板机重量的轻薄折叠屏产品能给用户更好的体验。", "然而，掀起轻薄折叠风潮的小米并不满足于此，小米集团总裁卢伟冰认为：“唯超薄路线已经过时，轻薄全能才是未来。”", "8月14日，小米发布了最新款折叠屏手机小米MIX Flod 3 ，实现轻薄折叠与全面旗舰体验共存，率先打响折叠屏“体验之战”。", "五年沉浮 折叠屏探索取舍", "折叠屏很火，但仍旧没有走出“小众”的怪圈。", "数据显示，2022年国内市场手机总体出货量累计2.72亿部，同比下降了22.6%。折叠屏手机市场出货量近330万台，同比涨幅达到118%。折叠屏增长势头很猛，但整体出货量有巨大的增长空间。", "历经五年沉浮，为何折叠屏仍未进入主流大众市场？", "问题出在用户体验上。", "回顾折叠屏的发展历程会发现，价格远超直板产品的折叠屏，在配置上始终难以达到同期直板旗舰产品的水准。尤其在旗舰直板产品的核心竞争力——影像体验上。一直以来，折叠屏手机的影像能力一直落后于同期直板旗舰，给了消费者可以轻易说“不”的理由。", "优秀的影像体验，需要更为复杂的相机模组支撑，随之带来的是手机厚度的问题。比如想要捕捉更多的光线和细节，就需要使用更大的传感器，同时也需要更长的焦距来保持相同的视野和放大倍率。为了提高变焦能力，就需要使用结构更复杂的潜望式镜头。", "在手机发展的历史上，为了形态上的轻薄手机厂商通常会降低影像的优先级，甚至大幅减配。随着近几年移动影像技术的成熟，旗舰直板产品的影像配置才得到快速提升，但影像实力出众的直板手机产品仍不可避免的有着更大的影像模组。", "折叠屏的用户本身就对外观更为敏感，本来折叠后厚度就是直板手机的两倍，如果再坚持使用旗舰的相机模组，那么机身厚度、重量就会影响使用体验。", "此前，行业通行的解决办法是，要么为影像旗舰放弃手机厚度，要么为轻薄体验放弃影像旗舰，这两种方案都未能得到市场的认可。", "而小米MIX Fold 3的发布，给这个问题提供了全新的解决方案。", "得益于徕卡光学影像系统小型化的突破，小米MIX Fold 3 成为今年行业迄今唯一的全焦段四摄折叠屏，树立了轻薄折叠产品影像新标杆。", "为了实现徕卡光学专业影像系统的小型化，小米在微型化OIS马达、超薄高透镜片、小型化潜望式长焦模组、堆叠设计等关键领域实现了多项突破，最终将超轻薄的徕卡Summicron镜头、经典75mm人像镜头、5X潜望长焦等，搭载到小米MIX Fold 3的轻薄身上。", "因为小米MIX Flod 3的出现，折叠屏用户无需在极致轻薄与影像旗舰之间做取舍，折叠屏手机产品体验获得历史性的光学突破。", "用技术换空间 媲美直板旗舰", "当然，搭载了“徕卡光学全焦段四摄”后的小米MIX Fold 3依旧轻薄：折叠厚度10.86mm，展开厚度5.26mm，重量仅255g起。", "MIX Fold 3之所以能实现轻薄与影像旗舰之间的完美融合，离不开小米在折叠屏多项核心技术方面的突破，简单的说就是“用技术换空间”。", "重点说说转轴，作为折叠屏的核心零部件，影响着屏幕的平整程度、整机的耐久度，以及抗摔落性等等，同时几乎直接决定了折叠屏手机的厚度和重量，是决定用户体验好坏的核心一环。回顾近期发布的折叠屏产品就能发现，各个品牌的自研铰链都是宣传重点。", "目前，大部分厂商还在使用传统的“二级连杆转轴技术。而小米MIX Flod 3中的“自研龙骨转轴”，它以突破性创新实现“技术换空间”，其展开态和折叠态的厚度分别减薄 8.6% 和 12.5%，可以释放转轴区域空间17%，让整机更为纤薄，在寸土寸金的机身内释放出更多堆叠空间，让轻薄与全能可以兼得。", "小米龙骨转轴的应用，也大幅提升了整机的可靠性，它采用3级连杆机构设计，拥有多达 14个可动关节，有效避免了屏幕因跌落受力产生的过度形变。小米MIX Fold 3 也通过了莱茵50万次折叠无忧认证，首次看齐直板旗舰的可靠性标准。", "除了上文提到的影像，实现极致轻薄与长续航并存也是个行业难题，目前折叠屏产品电池容量基本与直板手机一致，但由于内外屏设计，折叠和展开情况下续航表现有较大差异，通常在展开使用下续航不足一天，难以满足大部分消费者的需求。", "在提升用户续航体验方面，小米MIX Flod 3用了自研的澎湃电池技术，搭载了两块澎湃电池，三颗澎湃芯片。澎湃电池采用了新一代硅碳负极技术，有效提高了电池的能量密度，使得在同样体积的情况下，电池容量相较于传统电池增加了10%。同时1颗全新的澎湃P2智能快充芯片优化充电效率，2颗澎湃G1电池管理芯片实时检测电池健康状态，优化放电和充电策略。", "在续航表现上，经小米实验室实测，无论使用内屏还是外屏，小米MIX Fold 3 的DOU续航时长均达到了1.34天，超长续航体验遥遥领先iPhone、媲美直板旗舰。", "“合上，体验媲美iPhone14 Pro Max；打开，要做最好的折叠屏。”雷军表示，在轻薄折叠和全能旗舰之间，小米MIX Fold 3 没有短板、不做取舍，真正实现了两者得兼。", "可以看出，MIX Fold 3在各维度的进化，本质是小米自研技术的全面开花，正如雷军在发布会上所言：“无论时代如何变化，小米依然会坚持自己的使命、愿景、价值观，坚守‘技术为本’的铁律”，唯有持续创新与技术突破，才能真正引领折叠屏手机走向更广阔的舞台，为用户带来极致的产品体验。", "认知突破带来质的改变", "距离MIX Flod 2发布一年时间，MIX Fold 3取得如此巨大的突破，再一次成为折叠屏行业的引领者，小米是如何做到的？", "答案是认知的突破。", "在14日晚2023年度演讲中，雷军分享了自身成长的体会：“当时代变了，用户变了，面对新的局面，我们绝对不能因循守旧，只有下决心改变自己，改变认知，才有赢的机会。在这场高端战役中，哪怕任何一点微小的成功，都非常不容易，背后都是认知的改变和突破。”", "“只有认知突破，才能带来真正的成长。”回顾小米折叠屏的成长之路，小米MIX Fold 3的这次全面进化，本质上就是小米对折叠屏产品在认知上的突破。", "2021年3月，小米发布初代折叠屏产品小米MIX Fold，由于对用户需求理解不深，成为了一次并不算成功的探索。", "一年半以后，MIX Fold二代改变了消费市场对MIX Fold的偏见。从“合格”到“惊艳”，此时的小米已经认知到“轻薄”是折叠屏产品走向成熟的核心选择。MIX Fold2展开5.4mm、折叠11.2mm的厚度，269g的重量引发了行业的追随。", "而到了今天的MIX Fold 3，小米已经对折叠屏有了更深层次的理解，从“要轻薄，取舍体验”到“既要轻薄，又要无短板”，在自研核心技术的支持下，全面对标直板旗舰机的核心体验，定义了折叠屏下半场新标准。", "回到文章开头的问题，面对重量、配置、影像都比肩直板旗舰产品的MIX Fold 3，你会选择购买折叠屏手机吗？相信此时你已经有了不同的答案。", "一代试水、二代突破、三代飞跃，认知突破带来了质的改变。小米MIX Fold 3依靠自研技术的全面交汇，创新性实现轻薄折叠与全面旗舰体验并存，以“轻薄全能”定义折叠屏下半场的全新标准，为用户带来代差式体验提升，推动折叠屏手机行业由迷茫走向成熟。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-15/doc-imzhhkpv8177705.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/125/w526h399/20230815/5c1f-e42a318f53fc094f61d2d8f225ef051b.png", "https://n.sinaimg.cn/finance/transform/221/w550h471/20230815/9498-7b1ea9c6973ac8ed8785105a945d7948.png", "https://n.sinaimg.cn/finance/transform/59/w515h344/20230815/3841-ee1c466bd78c01f6e159d0a0b04f4ec3.png", "https://n.sinaimg.cn/finance/transform/5/w483h322/20230815/71a8-f4035fe7149d56ab1c04ec212d5a8e78.png", "https://n.sinaimg.cn/finance/transform/792/w475h317/20230815/4cad-242ac5fccd5dc3275f5b1aa293faad06.png", "https://n.sinaimg.cn/finance/transform/29/w497h332/20230815/c7cc-c9a0ac063dc042a7a36a70845c5beb73.png", "https://n.sinaimg.cn/finance/transform/797/w494h303/20230815/bff3-eb594f832828d5e4f4f7133340fea6b0.png", "https://n.sinaimg.cn/finance/transform/647/w388h259/20230815/5ad7-6cd5a30f6aaadadedc6451d7d2ae4573.png", "https://n.sinaimg.cn/finance/transform/22/w493h329/20230815/82dc-d182282974ce3f1ad2e1ccf78b4ddf59.png", "https://n.sinaimg.cn/finance/transform/162/w550h412/20230815/6a39-f64c683c4839179bf33a44edee4e9da1.png", "https://n.sinaimg.cn/finance/transform/4/w482h322/20230815/2c0d-d20cc2681bd361c860e6bd8d396f8609.png"]}}