{"title": "李斌低头，来得及么？", "news_website": "创事记", "author": "撰  刘星志", "Managing Editor": "", "details": {"creation_time": "2023-06-13 13:14:37", "keywords": []}, "content": ["蔚来降价搏未来", "编辑 | 王靖", "来源 | 盒饭财经（ID：daxiongfan）", "2023年4月1日，蔚来（NIO.US；09866.HK）创始人、董事长、CEO 李斌在一场采访中表示：“我们肯定不参与这样的战略（价格战），我们毛利已经挺低了，参加不了。”两个多月后，6月12日，李斌向另一个时空的自己低头。", "6月12日下午4点，李斌出现在蔚来官方视频号直播间。六小时前，蔚来官方宣布全系车型起售价减3万元，同时对换电权益进行调整。", "“事实上我们这个想法（降价）是几个月前就有了，”李斌在直播中表示，“我们反复斟酌还是觉得现在这个时间点比较好……包括产品上市的节奏，包括传播的声量，也包括社区的情绪、后续产能交付各方面东西。”但他同时表示，无论如何斟酌，都没法做到让每个人都满意。", "对于这次突如其来的降价，资本市场的反应较为乐观，6月13日港股开盘，蔚来股价涨4.35%至65.9港元，延续前日上涨势头，但对比去年6月底199.2港元的高点，蔚来港股市值在短短一年时间里缩水近七成。", "股价的走低对应着持续低迷的销量。今年5月，蔚来交付新车6155辆，同比下降12%，环比下降7.5%，销量连续三季度下滑，与曾经的兄弟品牌理想已经拉开差距。而想要刺激销量，降价是最直接的选项。", "但问题在于，不论是油车还是电车，都已经经历过一轮降价，蔚来此时跟进是否还来得及？在新能源车整体内卷，消费者选择越来越多的情况下，又是否会有足够多的新用户愿意买账？", "这些问题的答案还需要市场来验证，作为参考，在年初紧跟特斯拉降价的小鹏，5月交付量7056辆，环比虽有所回暖，但与一年多前稳定月交付破万时已不可同日而语。", "相比李斌长篇大论的解释，外界更愿意相信，蔚来这次降价是源于业绩压力。", "过去三个季度，蔚来销量持续下滑，产品换代是不可忽略的因素。今年以来，蔚来新车型平台只有ET5和ES7正常交付，其他车型都处于等待交付或发布的阶段，全新ES6五月底刚刚上市，全新ET5touring将于6月15日上市。", "直播中李斌对此也颇为乐观。“一两个月交付低一点有什么问题么？产品切换嘛，多大点事，”李斌说，“账上不是还有几百亿嘛，市值不也好歹还有一千亿港币嘛？”", "虽然短期没有性命之忧，但销售端压力犹存。根据蔚来给出的2.3万-2.5万辆的交付指引区间，蔚来6月交付量至少要突破5位数。", "此外，低迷的交付意味着财务端承压，今年一季度，蔚来汽车营收106.8亿元，环比下降33.5%；净亏损为47.4亿元，同比扩大165%。即便账上有几百亿，也经不起长时间巨额亏损，急需触底反弹的蔚来，祭出了降价这一杀器。", "蔚来此次不仅仅是降价，更是一次策略调整。蔚来此前的模式是将新车和换电服务绑定，降价后则是将新车和换电等服务分开出售，选择权交给用户的同时，降低了新用户购车门槛。“从套餐变成单点了，这是我们这次调整的本质。”李斌表示。", "此外，为了补偿老用户，蔚来宣布，老用户置换新车时，可以补贴最高5万元。", "正如李斌所料，调整不会让所有人满意，但与换电服务解绑后，蔚来售价首次下探到30万元以下，这样幅度的价格下调，无疑能刺激不少新用户下单。动辄购买3台甚至5台车的老用户是蔚来的基本盘，但想要完成月销20000台的目标，李斌需要更多的新朋友。", "降价后，李斌和蔚来进入了新的河流。好消息是，蔚来可以“摸着石头过河”，同样处于产品迭代期的小鹏早在年初就完成了促销；坏消息是，促销后小鹏销量依旧不温不火。", "在年初特斯拉宣布降价后不久，小鹏很快跟进推出了2万-3.6万元的降价促销，促销后销量虽有所增长，但远不达预期。财报数据显示，今年一季度，小鹏总交付量1.8万辆，营收40.3亿元，同比接近腰斩；净亏损则从17亿元扩大到23.4亿元。", "蔚来和小鹏的“掉队”，早在去年就显现端倪。2022年新能源销量榜上，蔚来、小鹏均跌出前十。", "曾几何时，蔚来和小鹏是国产“新势力”的领头羊，在各自的领域几乎找不到竞品。", "2017年，蔚来首次提出换电站概念，2018年开始，换电站落地并逐渐铺开，换电让电车能够享受到堪比油车的补能体验，极大增强了蔚来在中高端市场的竞争力，而李斌要对标的，也正是“BBA”的燃油车。", "蔚来押注换电，小鹏则强调智能化，并一头扎进中端市场。小鹏的考虑是，中端市场容易规模化，又有比低端市场更高的毛利空间。", "价位不同、各有侧重，蔚来和小鹏在各自市场都尝到了甜头。2020年，蔚来销量节节攀升，全年累计交付43728辆；2021年，“蔚小理”全年交付均超过9万，站在了新势力的第一梯队；2022年1月，小鹏交付12922台，连续五月交付破万，累计交付突破15万台。", "但如今，差异化定位带来的优势正在消失，蔚来和小鹏的好日子正渐行渐远。", "蔚来代表的换电，特斯拉高电流“超充”，以及OEM车型代表的800V高压快充是目前新能源车常见的三种快速补能解决方案，其中，800V高压快充被业内认为是最理想的解决方案，并受到越来越多主机厂的青睐。公开资料显示，目前全球已推出或确定推出800V系统的汽车品牌多达20多家。", "此外，随着电池技术迭代，新能源车续航里程不断提升，也在一定程度上缓解了用户的续航焦虑。在此背景下，蔚来换电模式不再是唯一解，比较优势越来越小。", "除了新能源车企的竞争，今年以来，多地“BBA”油车终端价格也大幅跳水，面对油车和电车企业的双重冲击，蔚来降价是符合逻辑的决策。", "而随着自动驾驶回归冷静，小鹏销量也逐步降温。市场意识到，自动驾驶落地时间遥遥无期，小鹏在智能化上并没有和竞品拉开太大差距，反而是在这上面的投入拉低了产品的性价比。", "如今，进入小鹏价格区间的车企越来越多，承载小鹏冲击高端希望的G9销售不温不火，长板不长的小鹏掉队也就不足为奇。", "“丰收的季节快来了，希望各位用户朋友帮我们实现月交付量早日超过两万台。”直播中李斌显得十分乐观。", "产品换代加上大幅降价，李斌确实有理由对触底反弹抱有期待，但反弹的程度多大、能持续多久，仍是未知数。", "某种程度上，蔚来是被迫卷入了价格战，而几乎所有价格战中，腰部以下企业都是受损更严重的一方。", "对于小企业来说，被动加入价格战，涨幅最大的可能并非销量，而是亏损。今年一季度各大车企的财务数据也说明了这点。今年一季度，紧跟特斯拉步伐降价的小鹏、问界，业绩都不尽人意。", "今年一季度，问界的主力赛力斯在新能源销量同比上升40.65%的情况下，营收50.91亿元，同比下降0.79%；而销量同比砍半的小鹏，亏损更是飙升。", "体量较大的企业在价格战中占优，但也不是完全不受影响。今年一季度，比亚迪营收、利润等各项指标同比增长明显，但环比均有所下跌：毛利率17.85%，环比下滑1.14个百分点；归母净利润环比下跌43.5%；单车利润从9800元左右下滑至7500元。", "特斯拉也并不好过，今年一季度，特斯拉汽车业务毛利率21.1%，比去年同期下跌近12个百分点。", "特斯拉能接受10%毛利的下滑，但蔚来未必行，2021年，蔚来汽车业务毛利率20.1%，2022年下滑到10.4%，今年一季度则进一步下滑至5.1%。", "创业多年，李斌不可能不懂这个道理，正因如此，两个月前李斌公开表示，蔚来肯定不会跟风降价，给出的理由一是和特斯拉不在同一市场，二是毛利太低参加不了价格战。", "李斌", "此时降价参与价格战，蔚来想必也是希望避开小鹏踩过的坑，借产品换代的契机，用补贴留住老用户，靠降价吸引新用户，最大化订单转化，完成三季度两位数毛利率、四季度毛利率回升至15%的目标。", "李斌的如意算盘能否实现还未可知，但降价对于蔚来来说不是一道选择题。当下国内汽车市场竞争激烈，强如特斯拉都要降价保市场，腰部品牌降价还有希望，但不降价一定会死。", "参考资料：", "《特斯拉价格战的受害者？小鹏汽车CEO何小鹏身价大跌75%》凤凰网科技", "《李斌：蔚来毛利率低参与不了“价格战”，特斯拉在中国不具定价权》经济观察网", "《蔚来全系大降价，本质是服务与车拆开卖》晚点Auto", "《曾经同台竞技的“蔚小理”，如今理想=2个蔚来+2个小鹏》36氪", "《蔚来，降了！》极客公园"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-13/doc-imyxciwm1548176.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/796/w550h246/20230613/7c54-2bcd50425738650b40dc970cb4d371a2.png", "https://n.sinaimg.cn/finance/crawl/796/w550h246/20230613/3e55-5aef5fade9c35af55a7c1cf0ec3bd5b9.png", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230613/0811-3d1e81148b3a592f142aa05de62a80b0.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230613/3233-82c53d0d83f103cbc6c78bfa843ef15e.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230613/898c-31a54aab25b32880f0c0ff27a6239c2a.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230613/e85d-b5a669630a641d54f6e875e785979d6d.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230613/4bf2-c99b1bbe24f29665082706de6ac7abcd.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230613/ad35-d06cf0031c5e06d4a338d99cd8eb38e3.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}