{"title": "寒冬尽头，VR复兴还有多远？VR", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月30日 21:33", "keywords": ["VR", "硬件", "AR"]}, "content": ["VR要想复刻智能手机的“黄金时代”，关键在于硬件迭代。", "作者 | 黄开心", "来源 | 亿欧网", "2022年可以说是“消费电子的寒冬”：智能手机性能触达天花板，再难做出突破性创新；全球经济衰退，消费者购买需求大幅下降，手机和PC行业普遍经历了几乎一整年的销量下滑。", "市场调研机构Canalys发布最近数据，2022年全球智能手机大盘出货同比下滑11%，其中Q4跌幅较Q2、Q3进一步加深，至17%。全球个人电脑出货量下降16%。", "手机和PC的惨淡，构成了过去一年消费电子行业最艰难的生存图景。与此同时，曾被寄予厚望成为下一代智能终端的VR/AR，在疫情的宏观环境和涨价双重因素叠加下也进入沉寂。IDC预计，2022年全球AR和VR头显全球出货量为970万台，较2021年同比下降12.8%。", "作为全球VR市场的领头羊，Meta Quest由于涨价直接带崩了2022全球VR市场及供应链，扎克伯格的裁员公开信则是给VR市场的未来蒙上了一层阴影。", "寒冬的尽头，VR复兴还有多远？2023年会是VR爆发的前夜吗？", "行业回春有望，技术仍有突破空间，量产暂存掣肘", "VR/AR行业在过去几年，既有高光时刻，也有沉寂之时。经历了2022年的寒冬之后，眼下全球VR/AR设备可谓“百花齐放”、“百家争鸣”。", "2023年1月，全球科技巨头汇聚在美国举办的国际消费电子展（CES），VR头戴设备成为焦点，各家产品接踵曝光。", "此外，苹果传闻已久的头显设备新细节也浮出水面，在光学方案、操作系统、显示屏、交互功能等环节使用较高配置，屏幕规格、摄像头数量和芯片能力均优于Quest Pro，有望成为颠覆性产品。", "随着一众厂商陆续入局VR设备制造，2023年VR行业将迎来新一轮产业变革，硬件迭代速度大大加快，市场有望再次活跃，推动全行业技术升级和出货量持续提升。", "VR头显所包含的关键元器件主要有光学、显示、芯片及交互等模块。从近期发布或待出的热门VR头显性能参数来看，此轮硬件技术迭代主要集中在光学方案和屏幕方案上，硬件形态和技术路径趋于统一。", "在硬件的技术方案上，Pancake（超短焦）光学方案正逐步替代菲涅尔透镜，成为新一代VR头显首选，Micro LED显示屏的技术迭代方向清晰，高通XR2成为主力芯片。从产品形态来看，除了智能终端厂商如索尼、华为对原有分体式VR产品系列迭代，具备独立算力、显示和交互的一体式VR头显成为VR主流形态。", "技术迭代路径的趋同，一方面在供给侧有助于上游核心零部件统一规格，加速产业链成熟供应，并降低零部件及整机生产成本。另一方面，在需求侧，硬件升级带动产品体验升级，成本降低助力新头显价格下降，有望进一步提升消费级市场的渗透率。", "尽管硬件端实现了性能跃升，但VR头显的沉浸感、交互性和舒适性仍待提升。在电商平台一些知名产品的评论区中，仍能看到消费者在体验设备时存在的“眩晕”、“视觉疲劳”、“沉重”等负面感受。佩戴不适由多种因素造成，低真实度、流畅度差以及动作和视觉的割裂均会导致眩晕和视觉疲劳。", "光学系统是实现近距离成像的重要模组，是VR与手机等2D屏幕的主要区别，也是影响沉浸感和舒适性的重要因素。", "光学系统", "虽然超短焦的性能大幅优于菲涅尔透镜，但在技术和量产制造上仍存在缺陷：首先超短焦多次反射折射会造成50%左右的光路损耗，需要搭配高亮度显示屏如Micro OLED/LED，以弥补低光效的特点。其次需要偏振膜来解决造成的重影问题，但偏振膜在材料、精密加工等方面的门槛较高，加上多片镜片贴合难度大，导致超短焦量产良品率较低，生产成本居高不下。", "目前，国内VR产业链的整体建设较为完善，但在先进设计方案所需要的个别元件上的生产布局仍有欠缺，达标的高质量光学膜生产厂商较少且成本较高，因此市场至今仍由少数国外厂商主导，例如3M掌握核心材料偏振膜，已经实现偏振片垄断。", "与VR相比，AR的技术成熟度较低，这是AR头显作为C端设备渗透的主要阻碍。AR在面临与VR相同技术难点的同时，还需满足两个特性：一方面，AR形状趋于更轻量和小型化的日常眼镜，对光学模组的厚度和重量要求更高；另一方面，AR要确保虚拟信息与真实图像的精准叠加，对显示屏的成像质量以及模组透光性指标提出更高的要求。", "在众多光学方案中，光波导技术因显示性能优越、不受视场角和体积的平衡限制，成为未来AR的必然选择。近年来已经有多款搭载光波导的先进AR眼镜落地，例如2021年Rokid、亮风台、小米等推出的8款AR眼镜。一旦光波导技术能够突破瓶颈，达到量产能力，将有望实现快速渗透。", "超短焦的光学系统需要搭配高亮度显示屏如Micro OLED/LED，以弥补低光效的特点，进而发挥1+1＞2的作用。", "显示系统", "显示屏的清晰度和视觉暂留是影响沉浸感的重要指标。一般来说，图像的分辨率和像素密度越高，图像越清晰；视觉暂存指标又称“余晖效应”，即在光停止后，视网膜产生的视觉仍保留一段时间的现象，这是用户眩晕问题出现的重要原因之一。提高刷新率和降低响应时间能够减少画面重影，提升画面流畅度，避免用户注意力被分散。", "目前，Fast LCD和Micro OLED已进入量产阶段，而Micro LED 成为业界期待的下一代显示技术。Micro LED在具备高分辨率、高PPI、高刷新率和高对比度等优点的同时，进一步提升了功耗、色域、响应时间等性能。", "当前用于XR的Micro LED制造工艺面临技术瓶颈，尚处于研发阶段，短期难以规模量产。但已有诸多行业巨头纷纷投资或收购该领域初创公司，如苹果 、Meta、谷歌、英特尔等。", "如果说光学系统和显示屏是在视觉维度使用户产生“身临其境”之感，那么传感交互技术则通过提供多维感官体验，实现更高层级的交互性和更深层次的沉浸感。", "传感交互", "每一代计算机终端都有属于自己的交互方式，就像PC上的“鼠标+键盘”、智能手机“触控+语音”的标准输入模式，VR也需要确立成熟的人机交互方式。不同于智能手机的二维屏幕，VR的感知交互能提供听觉、触觉、触觉等多维感官体验，使人产生“身临其境”之感。追踪定位是VR沉浸体验的关键技术，也是最基础的交互技术，目前已成为主流VR头显的标配。", "单一的交互方式无法满足深度沉浸的需求，近年推出的主流头显纷纷加入了手势追踪、眼动追踪功能。目前VR主要的手部交互方案是手柄，但现有手柄方案存在动作受限制和额外配件成本问题。此外，手势交互技术无法实现压力、震动、握力等触觉反馈，为弥补这一重大缺陷，厂商进一步优化手柄，或推出触觉手套、肌电手环等VR手部配件方案，例如索尼PS5专用VR手柄搭载自适应扳机，模拟拉弓和射击等的按压张力，并可提供不同纹理触感，模拟环境变化。", "触觉手套是目前最能模拟细微触觉的设备之一，但现有手套材料厚重且价格昂贵，如何在保证精准定位和触觉反馈的同时，具备普通手套便携、轻薄、柔软的特性，是触觉手套向消费级场景落地改进的关键。", "眼动追踪技术兼具优化视觉效果和提升交互的作用。其主要技术难点在于，人与人之间的生物学差异非常大，个体和环境差异挑战模型通用性。适用于100%的用户的眼动追踪技术，对中心点渲染的要求极高。此外，眼动追踪需配置额外光源、算法模块和摄像头，这也意味着更高的VR头显成本。", "虽然技术突破面临困难，近一年发布的Meta Quest Pro、索尼 PSVR 2以及待出的苹果 MR 一体机均搭载眼动追踪功能，为眼动追踪的消费级落地揭开序幕。", "大厂布局延伸产业链，驱动技术迭代", "各厂商凭借自身基因，VR布局从优势领域出发逐渐向上下游产业链延伸。", "现阶段Meta称霸VR整市场，向产业链上游核心零部件和技术模块延伸，对光学、显示、芯片和交互技术全面覆盖，引领设备性能升级以维持领先地位。字节跳动或跟随Meta路线开展布局。", "苹果自带硬件基因，在光学、显示屏、芯片和交互技术等核心领域的专利数量普遍高于其他厂商，底层零部件的积累水平远高于其他巨头。一方面VR/AR可复用现有产品的供应链和渠道布局，另一方面，VR/AR产品能够更加顺滑地融入现有的苹果硬件生态中，与其他终端产品协同工作。", "以软件服务起家的巨头中，微软和谷歌对硬件有所涉足但目前较为局限；腾讯凭借社交和游戏生态，提供VR内容应用和解决方案。", "随着科技巨头和VR头显厂商布局，硬件技术在研发能力和制造成本上将持续改善。高出货量促进相关设备大规模量产，制造成本降低，形成产品力上升、成本下降的良性循环。根据IDC数据预测，2023年VR全球出货量将达到1548万台，并持续保持较大增幅。随着光学、显示技术和感知交互功能走向成熟，硬件性能迭代完成，2025年VR头显出货量将突破4000万台。", "回顾智能手机时代发展历程，底层技术革新首先在硬件引起量变，硬件升级和设备性能提升，为应用和内容创新带来更多可能，从而催生产业级质变。", "当前VR\\AR行业仍处于硬件决定内容的阶段，伴随着硬件的升级迭代，实现二维屏幕到三维空间的跃进，才能在此基础拓展多元应用和建立生态。作为元宇宙时代信息的入口和载体，VR/AR有机会成为下一代互联网的智能终端，复刻智能手机的黄金时代。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-31/doc-imyczqxt3476719.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230131/c8ab-1356db8871d5c1130b589b62e7adeae5.png", "https://n.sinaimg.cn/finance/crawl/98/w550h348/20230131/cf82-b99468ce8efb9868b8ec59571fdcc20f.png", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230131/4b06-4daeba6c641240b0fc878bbf5abd0686.png", "https://n.sinaimg.cn/finance/crawl/184/w550h434/20230131/d735-3ffc53980dd8dd8568360e80c777b609.png"]}}