{"title": "赚了用户没赚钱？自称月活4亿背后，ChatGPT概念股汤姆猫“捉襟见肘”", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月12日 13:05", "keywords": []}, "content": ["今年2月份以来，作为元宇宙概念股的汤姆猫又搭上了ChatGPT概念的“东风”，股价从3.25元开始一路攀升，5月4日盘中涨至9.47元创阶段新高，区间累计涨幅超180%。", "与股价走势形成鲜明对比的，是汤姆猫营业收入和净利润在2022年以来单季同比持续负增长，监管也在对其2022年度报告事后审查关注到了月活、资金等问题，出具的年报问询函中直言“使用客观平实语言阐述”。", "来源：Wind", "到底发生了什么？", "月活跃用户超4亿？", "5月11日晚间，深交所向汤姆猫下发年报问询函。数据显示，2022年第四季度，汤姆猫实现营业收入3.73亿元，净利润0.20亿元，同比分别下降30.75%、83.19%。今年第一季度实现营业收入3.41亿元、净利润1.01亿元，同比分别下降26.48%和44.05%。", "深交所要求结合业务季节性特点、游戏及广告业务主要经营数据、收入确认时点及依据、以往年度情况等，说明2022年第四季度和今年第一季度营业收入、净利润持续大幅下降的原因及合理性，相关下降趋势是否可能长期持续，并充分提示相关风险。", "年报显示，汤姆猫围绕“会说话的汤姆猫家族”系列IP，打造全栖IP生态运营商。截至报告期末，该IP系列应用全球月活跃用户人数超过4亿次，2022年日均活跃用户数为4234万人。", "对此，深交所要求：", "（1）使用客观平实语言阐述除移动应用领域外，在其他领域进行IP运营的具体情况，包括但不限于实际承担的工作内容、提供的主要产品服务、生产经营及盈利模式。", "来源：深交所", "（2）按业态分别披露近三年一期除移动应用领域外其他领域IP运营业务的主要客户、销售金额、销售占比等，结合相关业务投入规模、核心技术、行业竞争情况等，说明相关业务对财务状况和经营成果的具体影响，并充分提示相关业务的不确定性风险。", "（3）补充说明月活跃用户人数、日均活跃用户数的统计口径，按季度列示报告期内收入前五名产品的运营数据，包括用户人数、活跃用户数，广告业务成交笔数、成交金额。", "（4）结合前述数据分析，说明“会说话的汤姆猫家族”IP系列应用用户数量及活跃用户数量持续增加的情况下，营业收入、净利润同比下降的原因及合理性。", "可以看到的是，在年报中，汤姆猫自称，公司产品在全球范围内的累计下载量已超过200亿人次，平均MAU（月活跃用户人数）约4亿人次。根据第三方数据平台显示，2013-2022年，该IP系列游戏产品连续十年稳居全球游戏IP下载榜榜首；系列动画作品已被翻译成32种语言，全球累计播放量已超过1000亿次。", "近六成货币资金受限", "汤姆猫的资金问题也被监管提到。", "截至2022年度末，汤姆猫受到限制的货币资金达3.72亿元，包括存放于专管账户的股权转让款余额为3.54亿元，银行借款质押账户资金0.13亿元等，相关受限货币资金占比为59.71%。", "深交所要求，补充说明上述货币资金受限的具体情况，协议约定相关股权转让款的支付进度，以及银行存款质押用途。", "来源：汤姆猫2022年年报，下同", "翻阅汤姆猫2022年年报，截至期末，汤姆猫货币资金共计6.23亿元，刨去受限的部分，可支配的剩余2.51亿元。而对比来看，汤姆猫负债合计达23.60亿元，其中19.52亿元的流动负债部分，短期借款就达到了7.67亿元，一年内到期的非流动负债达5.19亿元。", "不仅如此，汤姆猫还面临着巨额商誉问题。", "截至报告期末，汤姆猫商誉余额为36.48亿元，占归属于上市公司股东的净资产比例为93.82%，占资产总额的58.44%。主要系收购Outfit7 Investments Limited（下称“Outfit7”）、杭州每日给力科技有限公司（下称“每日给力”）形成的商誉。", "报告期内，汤姆猫未计提减值准备。深交所要求，补充说明对Outfit7、每日给力商誉减值测试的关键假设、参数设置及依据、计算过程，2022年度业绩与上年度减值测试中的盈利预测是否存在重大不一致，商誉减值测试是否充分考虑相关标的2023年的盈利前景和经营风险、商誉减值准备计提是否充分、谨慎。", "此外，汤姆猫的一项长期股权投资也未计提任何减值。", "2020年，汤姆猫收购控股股东金科控股持有的万锦商贸100%股权，进而持有雷迪森酒店、时代广场等物业资产，合同约定公司应于2020年至2022年对相关物业资产进行减值测试，存在减值的由金科控股以现金方式补足。", "2022年度，中联评估出具的资产评估报告显示：本次评估选择资产基础法进行评估，评估结论为在委托人管理层批准的未来经营规划及资产处置方案落实的前提下，委托人认定的长期股权投资的可收回金额不低于15.90亿元。由此，汤姆猫所持有商业物业资产2022年度未发生减值。", "深交所对此要求：", "（1）补充披露万锦商业近三年一期财务状况及经营业绩，以可收回金额计算截至评估基准日万锦商贸100%股份的评估增值率及滚动市盈率，并说明万锦商贸前述指标是否与可比公司或可比物业相比明显偏高。", "（2）补充披露资产基础法下主要假设、关键评估参数及具体计算过程，并详细说明采取资产基础法进行评估的原因及合理性、评估方法是否与以前会计期间存在差异、仅采用资产基础法进行评估是否符合相关法规的要求。", "（3）补充披露“管理层批准的未来经营规划及资产处置方案”的具体情况，并分析说明前述安排是否具有可行性，如相关安排最终未能按计划完成，公司及控股股东金科控股是否有其他维护上市公司及中小投资者利益的应对措施。", "值得一提的是，中联评估还在评估报告中加了一句表述：“评估结论仅在长期股权投资价值可以通过长期股权投资未来处置方案落实得以全额收回的前提下成立”。", "深交所要求中联评估，详细说明这一限制条件是否对评估结论有效性产生重大不利影响，评估结论附带前述限制条件是否符合《资产评估准则》的规定及评估行业执业规范。", "目前，深交所要求汤姆猫就上述问题做出书面说明，在2023年5月18日前将有关说明材料报送并对外披露，同时抄送浙江证监局上市公司监管处。让我们持续关注。", "（文中观点仅供参考，不构成投资建议，投资有风险，入市需谨慎。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-12/doc-imytnyka6708272.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230512/cb76-c014bbd02f102aff6a2c02dbbf72c5bc.jpg", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230512/e86f-22451bac63eb1869aeb2161fec3367e6.jpg", "https://n.sinaimg.cn/finance/crawl/237/w550h487/20230512/df30-70f86aec9e2ecd45d8263642e3c3bb24.jpg", "https://n.sinaimg.cn/finance/crawl/30/w550h280/20230512/6ffe-ed833ee85784d650617afe2f41a3f227.jpg", "https://n.sinaimg.cn/finance/crawl/189/w550h439/20230512/965e-604f66738d389d8b33ad45bed9f994a4.jpg"]}}