{"title": "华为问界，闪婚闪离", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-04-06 10:35:53", "keywords": []}, "content": ["原来是余承东在扯虎皮拉大旗。", "@新熵原创", "作者丨沙拉酱  编辑丨伊页", "问界正式“姓华”，华为彻底“不装”了？为期一个月的疑团终于尘埃落定，2020年“华为不造车”的承诺有效期，从三年延长到了八年。", "就在月初，AITO汽车在其官方微博和微信公众号上发布的海报中，将宣传标语从原来的“AITO问界”替换为了“HUAWEI问界”。", "就在外界纷纷讨论是不是华为和AITO问界能有更深层次的合作，前者却给出了非常官方的回复：大意称华为坚持不造车，做汽车的智能化供应商，而AITO问界只是个重要的合作伙伴。", "在略显“扭捏”的回应下，揭开的也是AITO问界无可回避的难题——背靠华为渠道，但是产品定位并不够清晰，产品力也颇受争议。", "而这背后，华为在造车行业既不亲自下场，又想合作车企借助自己品牌宣传的“既要又要”的两面性，也被暴露得一览无遗。", "到了月底华为的2022 年年度报告发布会上，轮值主席徐直军再次强调内部会议上任正非不造车的决议，并称从2018年开始算起的3年有效期，要再加5年。", "此外，关于问界改“姓”一事，也被暗指定性为内部品牌滥用，正在“查处”。据悉，问界门店已经从 4 月 1 日开始，撤下所有与华为有关的宣传资料。", "问界与华为，实在是各有各的难处。", "01", "问界热脸贴冷屁股", "上月初的三八妇女节，问界靠正式“改姓”从无人问津的各类商家促销活动中脱颖而出，赚足了眼球。", "当天，AITO汽车在其官方微博和微信公众号上发布的海报中，将宣传标语从原来的“AITO问界”替换为了“HUAWEI问界”。没多久，华为终端官方微博账号也转发了该微博并配文称“想去的地方，HUAWEI问界汽车，始终陪伴你！”", "海报一发，大家对问界名字的关注度甚至超过了汽车产品本身。围观群众们有的疑问，“华为问界？“有的调侃，“华为，我不装了，我摊牌了。”有的感叹，“把华为划到前面了！”", "就在外界纷纷猜测，一直宣称“不造车“的华为，是不是借此机会以另一种形式和问界合作的时候，华为的回复似乎显得有些扭捏：“HUAWEI问界是华为生态汽车品牌，是华为开创的全新商业模式。华为提供电动化、智能化零部件等核心软硬件技术，并通过产品定义、用户体验、质量管控、渠道零售以及品牌营销帮助车企卖好车，在帮助车企实现商业成功的同时带动华为智能汽车零部件的规模化销售。”", "华为还称，“赛力斯是与华为合作最早、合作最深的车企。双方已于今年2月签署业务深化合作协议。双方还将进一步推进成立联合创新中心，为用户提供更加高效便捷的智慧出行体验，引领汽车产业智能化新时代。”", "不仅如此，‘新熵’还留意到华为官方转发的问界微博，也被悄然删除了。", "如今一个月的时间未满，各地问界门店收到内部消息，开始撤除与华为有关的宣传资料，“改姓”闹剧匆匆收场。", "新能源车发烧友小胖评价道，其实就算问界不刻意露出华为，大家也都知道它是华为合作的品牌。这次的露出有可能是一次试水，看看大家对更深层次的营销捆绑是什么反应。“就像我的朋友，就有因为这次的事情去再次关注AITO问界的，看看他们是否有车型更新等，从大家强烈的反应不难看出，这波操作本身就给AITO问界吸引了自然流量。但没想到最终还被官方打了脸。”", "AITO问界在2022年共卖出了7.5万辆新车，而这与华为在智能化以及营销渠道上较深的参与，本身有着密不可分的关系。资深汽车从业者艾伦就表示，“华为在鸿蒙系统与问界车载系统的开发程度上是较有话语权的。而通过观察不难发现，问界的线下销售大都是华为授权体验店，这也会给消费者带来更为直观的华为品牌效应。尤其是 M7所针对的商务用户，如果公司要定一辆国产商用纯电大型SUV，没有谁比华为的品牌更有说服力。”", "问界显然是被想抱的大腿一脚踢开。", "02", "名字或许不是最难的问题", "不过，问界的问题，也不是简单的“改姓”就能解决。", "首先，问界的产品定位，就是个突出的问题。", "从目前推出的两款车型来看，M5是个有增程有纯电的五座SUV、 M7则是增程式6座SUV。从产品定位看起来，AITO问界想分羹的正是理想的市场。", "但是，理想靠几个“套娃”产品基本在家庭SUV这个细分市场中做出了标杆效应，而AITO问界的产品力与之相比，也确实略逊一筹。", "曾经在北京朝阳区体验过AITO问界M7的小楚如此评价道，“M7的空间设计得很不合理。说是6座，但是实际上后排基本只能放放行李。而M7又在中间座位设计了一个滑轮说是‘老板座椅’可以放下来休息。这样相当于后排空间几乎就作废了。如果真的是5-6人出行，那么‘老板座椅’是既‘老板’不了，后排座椅也坐不舒服，非常鸡肋。”", "小楚进一步表示，M7的内饰和多媒体设计得也不是很合理。整个车只有驾驶员旁边有一个大的显示屏，第二排的人如果想看到上面内容都需要欠身，第三排就更不用说了。", "“我记得很清楚，我还问了销售说这个车就一个显示屏啊。结果销售半开玩笑地跟我说我们不卖冰箱和彩电。在‘阴阳’理想。”小楚回忆道。但他却认为，如果你要卖大车，空间是一个必备条件，社交也许只是一个附加条件。", "“如果，我们家真的要用车全家人一起出行，那么后排有个显示屏小朋友也可以看看电影也是一个贴心的设计啊。”小楚表示，“空间设计本身就没有惊艳到我，而娱乐交互也没有，这让我也挺失望的。”", "“最重要的是，AITO问界主打的不就是背靠华为的智能座舱吗？我也没体会到这个定位的亮点。”小楚总结道。", "其次，问界的智能化，本身也是一个极其模糊的定位。", "从目前的新能源市场来看，主打驾驶感（极氪001为例）、家用场景细分市场（理想为例）、高端服务（蔚来为例）的定位，在品牌营销的效果上似乎更能被接受。而主打智能化的小鹏，也已经在去年失利后，推出了智能化之外，电动化这个同样重要的标签。", "智能化的故事不好讲，其核心原因是智能化并不是车主们的刚需。真实耗电率、极端天气下的电池表现、基础设施覆盖以及驾驶安全，这些才是新能源车购买者的刚需痛点。", "新能源车，本质上要先是车，工程与安全才是最重要的条件。在这之上，消费者才会关注智能化。而就目前的市场而言，消费者所关注的智能化更多是辅助驾驶和自动驾驶，接下来才是车机和座舱交互。", "也就是说，AITO问界在本就小众的智能化标签中，选择了更小众的智能座舱。换句话说，大部分被AITO问界吸引的用户，看重的还是华为品牌的号召力，而非其真正的产品力。", "03", "华为的“不造车”困境", "另一边，问界的定价也有点尴尬。", "按照常理，智能化听起来是个“高大上”的定位，应该是主打高端路线才对。但是，随着特斯拉降价潮等波及，AITO问界也不得不跟随调整价格，目前价位处于20-30万元的区间。这样的定位就有点性价比不如比亚迪，高端拼不过蔚来、理想的尴尬。", "艾伦就评价道，15-20万元或者10万元以下可以走“多产品矩阵+薄利多销”的路子，30-50万元，就可以走“高端+高毛利”的路子，但是AITO问界有点“两不沾”。", "而此次华为的“打脸”仿佛在说，AITO问界是我的车，但我还想赚其他人的钱，所以不能绑得太过分。", "但是，AITO问界这样的合作，真的能大规模复制吗？赛力斯并不是华为唯一合作过的车企，AITO问界成为最出圈的一个，与赛力斯本身不是强势车厂也有关系。", "对于实力强劲的车企来说，他们希望供应商实力硬，但态度软，因为车企都希望能在供应链管理上掌握更多话语权。但华为从品牌影响力，到营销渠道都是非常强势的，这会让一些强势车企有被喧宾夺主的顾虑。", "反观赛力斯，本身不是强势车企，更依赖华为的渠道影响力，就非常符合华为的需求了。然而这样的合作，未必就是双赢。比如，赛力斯费用与亏损的扩大，就是不可回避的问题。", "根据财报，赛力斯2022上半年实现营收124.2亿元，较2021年同期的73.84亿元增加了68.14%。其中新能源业务收入77亿元，同比增长380.80%。可见，与华为的合作确实给赛力斯的营收带来了很大的增长。", "不过，增收的赛力斯却同样面临亏损的扩大。2022上半年赛力斯出现了17.27亿元的亏损，较2021年同期4.812亿元的亏损，同比亏损扩大了258.97%。同时，赛力斯2022上半年的销售费用为14.6亿元，同比增长了247.09%。", "另一边对华为来说，与非大厂车企合作也会让自身车业务进展缓慢。华为自己是没有车型平台的，需要在合作方的平台上开发车型，如果能和强势车企合作，在动力总成、平台规划上自然会有更多借力，而与赛力斯合作可能就没这个效果。", "放弃不了“一棵树”也放弃不了“一片森林”，这就是互联网大厂做汽车供应商的“别扭”所在。", "不太给力的问界，和有些“扭捏”的华为，要怎么走下去，这是余承东的一个大问题。", "（文中人物均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvn9578012.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/141/w550h391/20230406/aae8-7ae3f3f64c5d4daba8d43cf66c8ce032.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230406/a953-a11723d6ab8e942dbef1a1c86c131e57.png", "https://n.sinaimg.cn/finance/crawl/122/w550h372/20230406/d301-05de03e1ab1c673c42e28f05a86d14cb.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}