{"title": "亿咖通科技与星纪魅族集团联合亮相上海车展上海车展", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月18日 21:56", "keywords": ["上海车展"]}, "content": ["2023年4月18日，全球出行科技公司亿咖通科技（纳斯达克股份代码：ECX）携手星纪魅族集团于4月18日正式亮相2023上海国际车展。", "2023年4月18日，全球出行科技公司亿咖通科技（纳斯达克股份代码：ECX）携手星纪魅族集团于4月18日正式亮相2023上海国际车展。这是继亿咖通科技发布多款全球汽车智能化解决方案，星纪魅族集团展示横跨消费电子和汽车两个行业的「无界」构想后，双方首次联合展示「融合无界」共同愿景下的诸多创想，令技术价值和体验创新触手可及，向行业展示了融合发展的全新范式。", "此次展台以「融合无界」为主题，位于上海国际车展新能源整车馆6.1馆，与诸多整车品牌共同向全球展示汽车智能化的价值和创想。", "开展首日，亿咖通科技与星纪魅族集团联合展台成为车展焦点，包括一汽、梅赛德斯-奔驰、极星等在内的多家全球汽车品牌、国内知名汽车集团、新势力品牌的管理层代表莅临展台，沟通交流的同时，亲身体验了融合展台上的领先汽车智能化解决方案的技术呈现与实际产品演示，了解更多融合智能生态在未来能够带来的更多可能。", "“亿咖通·安托拉1000 Pro + Flyme Auto”双首发的领克08在6.1号馆领克展台同步亮相；Polestar极星也在媒体日发布会上宣布，将全面基于Flyme Auto Core打造即将面世的全新车型产品。", "展台现场，亿咖通科技以汽车智能化的全景展示和解决方案，展示了其全球技术生态带来的赋能诚意与创新能力。包括支持批量打造旗舰级智能座舱体验的亿咖通·安托拉（ECARX Antora）系列计算平台；以及突破全球智能座舱性能天花板的亿咖通·马卡鲁（ECARX Makalu）计算平台，为全球客户探索沉浸式智能座舱的体验创新提供了技术底座；汽车大脑（ECARX Super Brain）中央计算平台也同步亮相展台，为追求舱驾一体和中央域融合的整车企业带来了差异化的高效选择。", "作为汽车智能化技术生态的重要基石，芯擎科技在现场展示了全球领先的7nm先进制程高性能车规级SoC“龍鷹一号”，并带来了极速启动和功耗热管理的展示方案；吉咖智能展示了其自研的行泊一体智驾方案，为智能驾驶的普惠铺设了技术基础。", "亿咖通科技同时宣布与瑞声科技达成生态战略伙伴合作，双方致力于将领先的智能座舱声学体验，集成到亿咖通·马卡鲁（ECARX Makalu）计算平台等全球汽车智能化解决方案中。", "星纪魅族集团同样将全新发布的魅族20系列旗舰手机带到展台，潮流科技品牌PANDAER与全屋智能品牌lipro也在上海车展期间亮相。作为双方技术底座与体验创新融合的焦点——“亿咖通·安托拉1000 Pro + Flyme Auto”交互体验展台，更是在此次车展期间成为关注的焦点。", "作为跨越消费电子与汽车两个行业、由亿咖通科技与星纪魅族集团基于独家战略合作打造的全新产品，Flyme Auto 通过改变智能汽车技术架构，让手机成为汽车的一部分，为用户创造全新的跨界生态体验。成为超越传统汽车五个域（动力域、底盘域、车身域、座舱域、自动驾驶域）的「第六域」——「手机域」。", "Flyme Auto沿袭了「Alive Design」的设计理念，通过与亿咖通科技高性能、高扩展性的汽车智能化解决方案相结合，不仅能够在人机交互层面为用户提供「灵动可感」的数字智能座舱体验，更改变了以往车机与手机各自为战的格局，为消费电子与汽车的行业融合提供全新的参考样板。", "以融合为名，汽车行业与消费电子行业的智能化变革正在进入全新时代，智能终端的超级协同，不仅可以给用户带来无缝畅爽的体验，更可以为产业的技术发展带来全新的价值空间。", "亿咖通科技及星纪魅族集团董事长兼CEO沈子瑜表示：“此次亿咖通科技与星纪魅族集团首度携手登陆上海国际车展，是令人激动的又一里程碑时刻。我们很高兴能够与众多智能化能力领先的整车品牌，共同面向全球客户和消费者展现汽车智能化的技术价值，以及对于无界未来的创新构想。多终端、全场景、沉浸式融合体验的时代已经到来，我们不仅身体力行，探索交互创新，更通过集成全球领先技术，具备差异化优势的技术底座，为全球汽车智能化产业的发展开放赋能。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-19/doc-imyqvxkz8110176.shtml", "image_url": ["https://n.sinaimg.cn/spider20230419/400/w720h480/20230419/2e7b-72157b8ef1bc44d42571a55cd6f7eb7c.jpg", "https://n.sinaimg.cn/spider20230419/401/w720h481/20230419/2054-5ec22f704b8bb852bad5007675291d62.jpg", "https://n.sinaimg.cn/spider20230419/400/w720h480/20230419/7b0b-c9137537a0a623b0bc51655a4a126357.jpg", "https://n.sinaimg.cn/spider20230419/400/w720h480/20230419/9781-f00c91a4786342fd4eccbc962a4eb941.jpg", "https://n.sinaimg.cn/spider20230419/400/w720h480/20230419/a964-4862a711455dbc67a5f9b7849c2bae96.jpg"]}}