{"title": "巴菲特撤离迪王后看向何方？马斯克隔空邀请：14年前就该投我了！巴菲特", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月27日 11:06", "keywords": ["巴菲特"]}, "content": ["财联社2月27日讯（编辑 刘蕊）埃隆·马斯克，世界上最具影响力的首席执行官。其管理的特斯拉目前市值6229亿美元，是全球市值最高的电动车企。", "沃伦·巴菲特，全球最具影响力的投资家，号称“奥马哈先知”、华尔街“股神”，其投资理念影响了千千万万的投资者。", "假如巴菲特投资马斯克，将会爆发多么巨大的市场影响力？尽管我们不知道“股神”本人的想法，但至少，马斯克对这一画面已经非常期待。", "马斯克暗示：巴菲特应该买特斯拉", "美东时间周六，巴菲特的伯克希尔哈撒韦公司发布报告，伯克希尔Q4的现金储备已经增长到了惊人的1286.51亿美元，这一数字要高于三季度的近1090亿美元。", "手握近1300亿美元巨额现金的“股神”，下一步将要投向哪里，成为市场关注的焦点。", "美东时间周日，一位推特用户向马斯克提问：“沃伦·巴菲特的伯克希尔·哈撒韦公司现在有超过1280亿美元的现金，他们应该买什么股票？”", "马斯克略带俏皮地暗示道：“以T开头……”", "显然，他所指的，就是自己所管理的电动车巨头特斯拉。", "紧接着他又补充说：“芒格原本可以在2008年我和他吃午餐的时候投资特斯拉的，当时特斯拉的估值只有2亿美元。”", "特斯拉目前估值超过6000亿美元。在2021年10月和去年3月，特斯拉估值甚至一度达到了1万亿美元。假如真如马斯克所说，巴菲特和其挚友芒格可以在2008年就投资特斯拉，想必现在能赚到的收益已经不可估量。", "事实上，马斯克显然对这段往事怨念颇深。在去年2月，马斯克也曾在推特上回忆过这段往事：", "“2009年，我和芒格共进午餐时，他告诉了整桌人将会导致特斯拉失败的种种方式。这让我很伤心，但我告诉他我同意所有这些理由&我们可能会死，但无论如何都值得一试。”", "事实上，“股神”此前并非没有关注过电动汽车领域。", "早在2008年，巴菲特的伯克希尔哈撒韦公司就开始投资比亚迪，购入2.25亿股，投资额约2.32亿美元。此后，随着比亚迪股价多年来大幅上涨，“股神”也赚得盆满钵满。", "而如今，比亚迪已经成为特斯拉的最大竞争对手。去年，比亚迪的清洁能源汽车销量已经超过了特斯拉，不过如果只考虑纯电动汽车销量，特斯拉仍然是全球的王者。", "然而，近几个月来，巴菲特已经开始减持比亚迪股份。", "2022年的8月24日，巴菲特首次减持比亚迪——减持133.1万股，平均交易价格277.10港元。此后便一发不可收拾：在接下来的近半年内，巴菲特已经陆续减持比亚迪9次，其持股比例也从去年8月时的19.92%一路降至如今的11.87%。", "尽管伯克希尔哈撒韦仍持有1.303亿股比亚迪股份，仍是该公司最大股东之一。但外界普遍猜测，一向倾向于中长线投资的“股神”，在持股比亚迪长达14年后毅然选择离场，其退出步伐恐怕不会轻易停歇。", "这恐怕给了马斯克又一线希望，期待这位“股神”能够将青眼转而投向自己。", "马斯克的希望恐怕仍然渺茫", "长期以来，特斯拉被空头们攻讦最多的点，就在于“估值虚高”。", "所以，假如伯克希尔哈撒韦公司真的投资特斯拉，对于马斯克来说将是一个巨大的胜利：这将向传统的金融机构和散户投资者发出一个明确信号，即一向被看作“价值投资”典范的伯克希尔哈撒韦也认可了特斯拉的前景和价值，这将极大鼓舞市场投资者对特斯拉的信心。", "不过，鉴于芒格最近刚刚重申，比亚迪遥遥领先于特斯拉，马斯克所怀揣的希望可能仍然渺茫。", "当被问及他是否更喜欢比亚迪而不是特斯拉时，芒格的回答非常肯定。", "他表示，去年，虽然特斯拉降低了在中国的汽车价格，但比亚迪实际上能够收取更高的价格。", "“这很简单，特斯拉去年在中国两次降价，而比亚迪则提高了价格。比亚迪在中国遥遥领先特斯拉，这简直荒谬。”", "他还直言，比亚迪是他迄今为止最喜欢的股票，在伯克希尔工作的这些年，他没有进行过能够比肩投资比亚迪的操作。", "事实上，早在数年前，巴菲特就曾公开表达过对特斯拉的看法，“马斯克非常了不起，特斯拉是一家伟大的公司，但却并不是理想的投资标的”。", "这么看来，马斯克一直以来的“一片痴心”，可能终究要被巴菲特“辜负”了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-27/doc-imyicmza1000952.shtml", "image_url": ["https://n.sinaimg.cn/spider20230227/5/w540h265/20230227/a4fe-a9480921d5a88fe3e9f040af450f38ca.png", "https://n.sinaimg.cn/spider20230227/20/w561h259/20230227/1277-27e8642c413dbc0166bd386f69cee979.png", "https://n.sinaimg.cn/spider20230227/784/w545h239/20230227/4c10-f92c1cae073d119d6df990485154614d.png"]}}