{"title": "理想智驾提速：感知换帅，芯片提速，高层赴美招人", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月25日 13:35", "keywords": []}, "content": ["文丨36氪 李安琪", "在行业惨淡、车企销量普遍萎靡之际，理想汽车开启了逆势扩张的节奏。", "36氪独家获悉，理想汽车智能驾驶与芯片团队正在快速扩张，进入国内外双线招聘模式。", "有业内人士向36氪表示，近期理想汽车一些核心高管如理想汽车高级副总裁范皓宇、智能驾驶副总裁郎咸朋、产品规划负责人张骁等奔赴美国硅谷，除了进行行业拜访交流，也在高校展开招聘宣讲。", "在国内，新任智能驾驶感知算法负责人常黎（化名）已经到任。常黎是华为背景出身，接替此前离职的王轶伦，向郎咸朋汇报。", "除了补充管理人选，理想汽车智驾研发团队也在扩张，甚至员工被“摊派招人”，背上了内推指标。“每个员工都要填上几份内推简历。”消息人士告诉36氪。", "甚至连具有行业争议的自研芯片项目，理想汽车也明确了投入策略。据36氪了解，理想前AI芯片一号位骄旸虽然离职，但新的芯片负责人罗旻已经入职，直接向CTO谢炎汇报。", "有消息人士透露，其芯片团队计划从去年不到百人扩张至200人左右。", "行业寒冬下，理想甚至能以较低成本来获取人才。此前，OPPO芯片自公司哲库遭遇解散，理想汽车火速邀约了一批哲库员工洽谈入职事宜。", "针对上述信息，36氪向理想汽车进行求证。截至发稿，官方暂未回应。", "理想如此迅猛的扩张节奏，与其过往在智能驾驶审慎投入的风格截然不同。", "今年初，理想汽车CEO李想在内部信中立下目标：到2030年理想汽车将成为全球领先的人工智能企业，智能驾驶是重要的路径。从2020年末开始自研智能驾驶，到今年，理想汽车已经搭建起了较为完整的软件算法团队。", "领航辅助驾驶从高速路到城区道路，理想有着激进的规划。据了解，理想的城市NOA（领航辅助驾驶）功能内测年初原定在四季度推出，现已提前到二季度末。理想表示，将在2023年底之前推送至全国100个城市，扩张势头已经快赶上小鹏。", "李想本人此前还在社交平台分享了城市NOA早鸟测试的内容。目前其智能驾驶团队正在进行封闭式的城市NOA（领航辅助驾驶）项目开发。", "All in 人工智能、扩充团队，也是理想汽车为逼近2030年目标而做出的实际行动。", "不过，李想认为，AI更核心的竞争力在更底层的操作系统和芯片，这是一家人工智能企业必须要面对、解决和投入研发的部分。", "效仿特斯拉，自研自动驾驶芯片，也成为理想、蔚来、小鹏三家企业的共识。", "小鹏和蔚来汽车，超过千人的智驾团队中，200-300人为芯片团队成员。据36氪了解，蔚来计划2024年自研芯片落地，小鹏汽车CEO何小鹏也对友人表达了自研芯片的决心。", "理想汽车也从去年8月引入了前华为消费者BG软件部副总裁、终端OS部部长——谢炎，出任系统研发部负责人。今年4月17日组织架构调整后，谢炎出任CTO，管理“系统与计算群组”，其中包括操作系统、算力单元、智能云、系统安全、算力平台、企业系统六个部门。", "而新芯片负责人罗旻，正是算力单元的负责人。罗旻公开信息并不多，早前曾是无线通信系统和芯片公司新岸线的副总经理、芯片主管。", "薪酬方面，“理想可能不会超出蔚来、小鹏的水平，但跟业内多数企业相比，已经很不错了。”一位业内人士表示。", "除了智驾团队扩张，理想还在不断刷新其车辆的高端品牌形象。此前据官方表示，理想L7成为了卢森堡大使馆第一辆中国制造的使馆用车。核心高层集体赴美，也可能是理想走向海外的积极信号。", "今年以来，三家造车新势力分化出了截然不同的局面。小鹏与蔚来挣扎在生存边缘。今年4月，蔚来交付量大幅滑坡，仅有6685台；小鹏汽车4月交付量为7079台。", "销量的颓势，多少影响着智能驾驶进展。有业内猎头告诉36氪，今年蔚来和小鹏两家都停止了智驾扩张。小鹏内部经历一系列高层震荡后，内部一批智驾中坚力量也在出走。", "理想则是在销量和股价方面量价齐飞。今年4月理想汽车交车25681辆，这远超蔚来和小鹏4月销量之和。理想此前表示，今年一季度中国20万元以上新能源汽车市场，其已获11%市场份额。", "股价层面，截至5月24日收盘，理想股价达28.2美元/股，是蔚来、小鹏的三倍多，这也让理想在智驾与芯片团队在招人时有了更多底气。", "理想增程车销量的稳升，是其精准押宝路线的结果。如今在智能驾驶领域，理想也在逆势而上，试图踩出自己的节奏。", "不过除了特斯拉以外，新造车势力自研的芯片仍倍受质疑。理想虽然今年冲击千亿营收，但增程车与未面世的纯电车能否带来长久的销量与利润优势，支撑其AI目标的持续投入，还需要持续观察。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-25/doc-imyuykva5588639.shtml", "image_url": []}}