{"title": "全球热议“室温超导”新突破，一场新的能源革命要来了？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月09日 13:22", "keywords": []}, "content": ["一对金刚石砧之间加压时，一种由氢、碳和硫组成的新型金属化合物在21摄氏度下表现出超导性", "作者|林志佳", "编辑|李小年", "本文首发钛媒体APP", "继核聚变、ChatGPT之后，“室温超导”领域迎来新的技术突破。", "据美国物理学会（APS）网站显示，美国罗切斯特大学助理教授、哈佛大学物理系研究员、凝聚态物理学家迪亚兹（Ranga Dias）在当地时间3月7日举行的“静态超导实验”报告会议上公布了一份最新研究成果：", "迪亚兹团队通过实验，创造出了一种在室温和相对较低压力的可在实际条件（Practical conditions）下工作的“超导体”。该超导体由氢、氮和镥（Lu-N-H）三种金属元素材料混合、放置在“金刚石压砧”装置中加压，在约21℃温度下、以及1万个标准大气压的压力下进入超导状态，失去了对电流的阻力，从而实现这种新型超导体在室温环境中应用的可能。（注：人类已经可以在5-6万个大气压下合成钻石）", "这意味着，未来在常规条件下，这种“超导体”有望应用于飞行器、量子计算机、磁悬浮交通、超导医疗、核聚变反应堆“磁封闭体”、超导重力模拟等诸多场景中。人类向着长久以来希望创造出具有最优效率电力系统的目标又迈近了一步。", "可以预见，一旦常温超导体技术成熟应用，一个高效率机器、超灵敏仪器和革命性电子产品的新技术时代即将到来，届时或将引发一场新的能源革命。", "该消息传开，全球都在热议，相关问题已直接冲上知乎热搜第一，Reddit话题热度也在攀升。", "“这是可用于实际应用的新型材料的开端，”迪亚兹表示，这将是一项重塑21世纪的革命性技术。有了这种技术，人类就将进入一个超导社会，你将不再需要电池之类的东西，这些材料“绝对可以改变我们所知道的世界”。", "不过，由于该团队在2020年10月发表的一篇类似论文受到质疑，最终导致英国《自然》杂志撤稿，这表明迪亚兹的这一新研究成果仍可能将面临学术界人士的质疑。美国双周刊科学杂志ScienceNews认为，这项研究可能会面受到非常严格的审查。", "随后，迪亚兹（Ranga Dias）3月9日对媒体表示，已多次重复实验，有信心过审，对其团队此次的全新发现充满信心，但他同时还指出，“要将我们对室温超导新材料的发现应用到任何规模的现实世界中，还需要几年的艰苦工作。”", "一位国内的大学物理教授王利（化名）告诉钛媒体App，这个实验结果对于凝聚态物理的意义远大于超导实用技术，它发现了个新的途径去寻找高温超导材料。另一位行业人士称，“高压常温超导很难商业化”。", "那么，美国科学家团队重提“室温超导”，这回能获科学界认可吗？", "百年超导研究之路", "一个多世纪以来，室温超导一直是材料科学领域的研究热点。", "从字面意思上，超导就是超级导电之意。", "根据导电性能，可以将物质分为导体、半导体和绝缘体。其中在导体中，存在大量可以自由移动的带电粒子，它们可以在外电场的作用下自由移动，形成电流。", "超导体是在一定温度（定义为超导临界温度）之下电阻为零。尽管严格意义上的零电阻无法测量出来，但多个实验表明，超导材料的电阻率要比导电性最好的金属如银、铜、金、铝等要整整低了10个数量级。", "一块磁铁悬浮在一个用液氮冷却的超导体上", "这意味着，在闭合超导线圈中感应出1A的电流，需要近一千亿年才能衰减掉，比我们宇宙的年龄138亿年还要长。因此，我们有充分的理由认为超导态下电阻为零。", "1911年，荷兰物理学家海克·卡曼林·昂尼斯（Heike Kamerlingh Onnes）发现，把汞冷却到-269摄氏度时电阻会突然消失，电子会在其中无阻碍地运动。后来，他又注意到许多金属和合金都具有与汞相类似的特性，他将这种特殊的导电性能称之为“超导态”——这是人类首次发现超导现象。", "昂尼斯因研究物质在低温下的性质，并制出液态氦而荣获1913年诺贝尔物理学奖。", "此后的一个多世纪中，新的超导材料相继被发现，一波接一波冲击更高的超导临界转变温度，每次发现都推动着科学家投身相关的研究热潮：", "1957年，第一个真正能描述超导现象的BCS理论诞生，由美国科学家John Bardeen、Leon Cooper和John Schrieffer基于“波粒二象性”建立。他们认为，金属外层自由电子在有电压时，会流经晶格点阵形成电流，但通常情况下，这种晶格点阵有缺陷，会因热振动使电流产生阻碍；", "", "1986年，瑞士苏黎世IBM公司的柏诺兹和缪勒在铜氧化物体系发现了35K的超导；", "2008年2月，日本科学家发现铁砷化物体系中存在26K的超导电性；", "在中国科学家的努力下，这类材料的超导临界温度很快就突破了40K，在块体材料中实现了55K的高温超导电性。而高于40K以上的超导体又被称之为高温超导体，铜氧化物和铁基超导体，是目前发现了仅有的两大高温超导家族。", "2016年，英国爱丁堡大学E． Gregoryanz等人在325 GPa获得了氢的一种 “新固态”，认为可能是金属氢，论文发表在《自然》杂志。", "同年6月，德国科学家在arXiv贴出了关于石墨晶体中存在350K超导迹象的论文，样品来自巴西某矿产的石墨晶体。但理论上，石墨烯中是否存在室温超导电性，一直以来是争议的一个焦点之一，而论文的“超导证据”只是电阻在350K存在一个轻微的下降，并会响应磁场的变化，专家认为这可能和超导关系不大。", "2017年，美国哈佛大学研究团队宣布在495 GPa下实现了金属氢，他们观测氢在压力不断增加过程中，从透明氢分子固体，到黑色不透明的半导体氢，最终到具有金属反光的金属氢，论文发表在《科学》杂志。", "严格来说，判断一个材料是否属于超导体，必须有两个独立的电磁特性判据：1． 是否具有绝对零电阻；2． 是否具有完全抗磁性。后者由德国科学家沃尔特·迈斯纳（Walther Meissner）等发现，又称为“迈斯纳效应”，即磁场下超导体具有“完全抗磁性”，其内部磁感应强度B为零。", "中科院物理研究所罗会仟在一篇文章中提到，超导输电可以节约目前高压交流输电技术中15%左右的损耗，超导变压器、发电机、电动机、限流器以及储能系统可以实现高效的电网和电机。利用超导线圈制作的超导磁体具有体积轻小、磁场高、均匀性好、耗能低等优势，是高分辨核磁共振成像、基础科学研究、人工可控核聚变等关键技术的核心。", "利用超导体材料特性应用的磁悬浮列车", "磁悬浮列车就利用了超导体特性。超导线圈可以承载很大的电流，成为强大的超导磁体。列车和轨道上分别装备有超导磁体。当存在外磁场时，由于完全抗磁性，超导体内部会产生一个相反的磁场，使超导体内部的总磁感应强度为零。由此产生的斥力可以使沉重的列车悬浮在空中。通过改变轨道上磁场的取向，可以使列车保持向前运动。", "去年11月27日，“室温超导”入选为2022年度“十大基础研究关键词”。", "“常温超导”研究者争议缠身", "在迪亚兹研究之前，超导材料的最高温度是2019年在德国科学家在马克斯·普朗克化学研究所一实验室，以及与美国伊利诺伊大学的拉塞尔·赫姆利研究小组合作实现的。研究人员用镧（一种金属稀土元素La）超氢化物在170万个大气压的高压下实现-23摄氏度的超导转变温度。", "美国康奈尔大学的理论物理学家尼尔·阿什克罗夫特（Neil Ashcroft）早在1968年就在理论上预言，纯氢可以在室温下超导，因为金属氢会有较高的超导临界温度，只不过需要加上500万倍大气压的压强。他在2004年提出，富含氢的化合物，如甲烷、甲硅烷、氨气等，成为高临界温度的超导体所需压强可以比金属氢低很多。", "可惜，实验令人失望，与阿什克罗夫特的预言有不小的差距。", "作为宇宙中最丰富的元素，氢也是一种很有前景的元素。要获得高温超导体，需要更强的化学键和更轻的元素。氢是最轻的材料，而氢键是最强的化学键之一。从理论上来讲，固体金属氢具有很高的德拜温度（固体的一个重要物理量）和很强的电子-声子耦合，这是室温超导所必需的因素。", "然而，仅仅是将纯氢转化为金属状态就需要非常高的压力。2017年，美国哈佛大学教授艾萨克·西尔维拉和当时在其实验室做博士后研究的迪亚兹合作，在实验室中首次实现了这一目标。", "美国罗切斯特大学助理教授、哈佛大学物理系研究员、凝聚态物理学家Ranga Dias，一位来自于斯里兰卡的物理学家", "不过之后，迪亚兹的研究之路就没有那么平坦了。", "迪亚兹声称，这是人类第一次在室温下观察到超导现象。他们的发现将为许多潜在的应用提供可能。但他们虽然解决了温度的障碍，却又出现了高压难题——267万个大气压，十分接近于300万个大气压的地球地心处的压力。这么高的压力，全世界也只有很少的实验室可以实现——这为后来的“撤稿”事件埋下伏笔。", "当时，美国学术界普遍看好这一试验，美国加利福尼亚大学圣迭戈分校物理教授布赖恩·梅普尔（Merrill Maple）评价道：“这项研究启发了人们思考常规超导体和高温超导体的关系、超导电子配对的机制、未来寻找新材料的方向、应用超导技术的新领域等，描绘了人类更加美好的未来。”", "不过，也有研究者认为，迪亚斯的实验条件十分极端，这意味着距离实际应用还非常遥远。而迪亚斯等人创建了一家名为“非凡材料”的公司，以将室温超导材料尽快商业化。", "但迪亚兹的这项研究成果无法复现，其实是业内最大的槽点。迪亚兹后来称，其在实验过程不小心打碎了金刚石，后面也没再重复实验。不过，近500GPa的高压技术，国际上仍有几个研究组是可以做到的，迪亚兹他们却没有重复出来金属氢的实验结果。", "更令人难以置信的是，这篇论文的关键证据之一，即金刚石对顶砧里的金属氢照片，是用 iPhone 摄像头拍的，显得极其不专业。后来被反复追问下，迪亚兹承认 “金属氢” 的实验成功率并不高，可能也就那么一两次获得了“有效”的实验数据。科学家们有理由怀疑，最终得到的 “金属反射” 信号可能来自高压腔体内的金属垫片，而不是金属氢本身，后来作者也发文更正了光电导的数据。因此，金属氢是否真的能实现室温超导，成为一个未解谜团。", "在科学家集体质疑声中，2022年9月26日，在所有论文作者都不同意撤稿的情况下，英国《自然》杂志编辑部撤掉了这篇论文。", "《自然》杂志认为，在一些关键的数据处理步骤中，这篇论文使用了一种非标准化的、用户自定义的程序。具体而言，这个程序指的是论文中用来处理原始数据、以生成磁化率图的背景减法（用于处理嘈杂背景信号的方法），处理后的数据减法并没有在论文中解释，因此数据有效性也受到质疑，其认为这会削弱外界对磁化率数据的信心。", "Dias所在团队的论文于2022年9月26日被《自然》撤稿", "同一天，顶级期刊《科学》深度报道此次撤稿事件并采访了该事件的几位当事人。报道题目直接引用了科学家的一句原话：“Something is seriously wrong”（事情很严重）。", "在近15分钟演讲中，迪亚兹反复对室温超导进行详细讲述。不过，3月9日《自然》杂志刊登的论文中也坦言，尽管这一研究结果超乎想象，但还需要进一步的实验和模拟来确定氢和氮的确切化学计量及其各自的原子位置，从而了解材料的超导状态。", "1GPa下，材料能在接近21℃的温度条件下实现超导状态（来源论文）", "在拉斯维加斯最新成果的发布现场，小小报告厅里挤满了各路物理大牛。包括高温超导先驱朱经武教授，以及此前一直在质疑室温超导的日内瓦大学凝聚态物理学家Dirk van der Marel。而在报告厅外，更是挤满了大批未能入场的物理学研究者，以至于保安需要不断驱散人群，防止消防隐患。", "但美国双周刊科学杂志ScienceNews认为，这项研究可能将会面受到非常严格的同行审查，尤其是关于复现效果的。", "人们对“室温超导”抱有希望", "但疑虑依然存在", "继去年12月美国加州劳伦斯利佛摩国家实验室在可控聚变实验中实现聚变点火、获得“能量净增益”（Q＞1），以及OpenAI发布的人工智能聊天模型ChatGPT之后，美国科学家这次又成功地在物理学界扔下一枚“核弹”。", "（详见钛媒体App前文：《中美“激战”核聚变》、《ChatGPT杀疯了，两个月引爆千亿美金新赛道》）", "目前，尽管外界对于这一实验感到震惊，但鉴于迪亚兹此前的争议，业内更多处于“观望”情绪。", "中科创星创始合伙人米磊对钛媒体App表示：“我去年就认为超导之于能源领域就是半导体之于信息领域，过去60年信息革命依靠的是半导体材料的突破，未来60年的能源革命依靠的是超导材料的突破。所以我们去年开始大力布局高温超导材料方向，现在已经投了三家高温超导材料上下游公司，投资额过亿，只是没想到这个方向这么快又火了。”", "罗会仟在3月8日晚的中科院物理所直播中表示，这次研究的大约1万大气压比曾经的200GPa低很多，实验很可能会实现复用。比如，以前很少有做比热测量来验证超导转变，就是因为压强过高不容易做，而这次的1GPa就使得比热测量成为可能。", "研究学者季燕江则认为，尽管完全抗磁性测量（迈斯纳效应）在实验上很困难，但说迪亚兹故意造假，他认为还缺乏证据。", "一位量子领域学者对钛媒体App表示，目前量子计算还是始终要超低温，常温超导还是很难实现的。另有物理学者认为，无论是常温超导，还是高温超导，温度只是衡量超导应用的指标而已，目前应用最多的依旧是铌钛合金超导体，这种常温超导短期内很难实际应用。", "一位知乎答主表示，对于这类研究，最好还是等一等同行复现的结果。他认为这次结果仍然只是一家之言，而不是同行评议的结果。", "中国科学院物理研究所靳常青和伊利诺伊大学香槟分校戴维·塞珀利联合在《自然》杂志刊文称，作者的发现无疑会引起争议，因为几乎是其他具有高温超导性的氰化物的两倍，并且表明与类似的超导化合物相比，论文样品中存在的氢相对较少。如果氮掺杂确实是超导状态的部分原因，那么它在实现如此高的转变温度方面的作用还有待确定。", "“无论机制如何，在环境条件下超导材料的前景都是诱人的。超导材料可以制造强大的磁体，例如用于磁共振成像 （MRI）——这项技术自半个世纪前首次出现以来就对医学诊断产生了深远影响，这种材料也可以用作悬浮物体，激发磁悬浮列车的想法。但标准MRI系统目前在没有高温超导元件的情况下需要昂贵的制冷，因此，也许该研究新的氢化物化合物将使我们更接近这些技术成为现实。”靳常青和塞珀利共同表示。", "那么，对于“室温超导”圣杯这次是否要大结局，更多人认为还需让“子弹”多飞一会。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-09/doc-imykfyyx3192486.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230309/6fbb-34bbfe6f6679428915069996b497bbfc.jpg", "https://n.sinaimg.cn/finance/crawl/42/w550h292/20230309/844f-6d4484f5b5c0faea460b884ff74c793c.jpg", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230309/f293-d1195c9a44fa32af7284bff6c3548e92.jpg", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230309/e6aa-b62d11124da7c0feaacebaeb9bb36af1.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230309/4011-8e28c59bef8f240f155da7e3cdd18102.jpg", "https://n.sinaimg.cn/finance/crawl/760/w550h210/20230309/f7be-f1166df959e36971b457704f7e41d4f7.jpg", "https://n.sinaimg.cn/finance/crawl/226/w550h476/20230309/ab47-430b6a3a9a1bad14ff8ecef34377bd48.jpg", "https://n.sinaimg.cn/finance/crawl/208/w550h458/20230309/eee7-61f3e31712d4cf3891e665ab0000e4b3.jpg"]}}