{"title": "销量遭遇暴击，余承东寻找最优解余承东", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月23日 07:58", "keywords": ["余承东"]}, "content": ["当宏大梦想遭遇骨感现实，余承东需要找到更可行的发展路径。", "外界的目光，时刻关注着余承东。", "这也难怪。在造车这场长跑中，华为虽然入局不久，却始终活跃在镜头前。", "然而，固执的余承东，最终也要面对新能源汽车市场的销量起伏。", "3月份，问界又将交出怎样的成绩单？", "宏大梦想遭遇骨感现实", "不到一个月的时间，华为车BU业务的变化比过去一年都多。", "原华为智能汽车解决方案BU COO王军离场，余承东全面执掌车BU；随着人事变动，智选车业务提升至前所未有高度；问界传播物料中，华为Logo提升至更显眼的位置，合作模式也由深度赋能改为全面主导；除了赛力斯，奇瑞、江淮、极狐也出现在华为智选车模式的合作名单中……", "汽车分析师、黄河科技学院客座教授张翔评价称，华为变化速度正在加快。", "早在2020年10月26日，华为创始人任正非签发的《关于智能汽车部件业务管理的决议》表明，华为不造车，而是聚焦ICT技术，帮助车企造好车，成为智联网汽车的增量部件提供商，并称“本文从发文之日起生效，有效期为3年”。", "在上述谈话纪要中，余承东解释称，主机厂已经有造车能力，华为不会再去建厂，这是对社会资源的一种浪费。“中国有不少汽车工厂产能是闲置的，我们要把这些资源充分利用，车厂挣大钱，华为挣小钱。”", "从行业端来看，余承东对造车的态度与汽车产业的基本逻辑有关。", "这意味着，华为造车如果想在规模上能快速达标，“曲线造车”是更为现实的选择。", "而近期车市降价潮引发整个车市的“大浪淘沙”，或许也让余承东感受到了市场的“寒意”。", "事实上，从今年年初的特斯拉降价开始，汽车行业的降价冲击波几乎波及到所有品牌。其中，问界是第一个跟进降价的品牌，旗下两款新车最高降价达3万元。", "但从终端表现来看，降价的刺激并不明显，甚至可以称之为惨淡。1月份，问界的交付量环比下降55.88%，2月，问界销量环比再度下滑21.8%。", "这些，或多或少都在加剧着余承东的焦虑，也在促使着这位舵手思考华为汽车业务的“航向”。", "在华为内部，熟悉余承东的人都知道，他是一个目标极为明确的领导者。在余承东的认知里，没人会记住第二，“世界第一高峰是珠穆朗玛峰，人人都记得。世界第二高峰，有几个人知道？”", "他对团队提出的要求就是，进入的每一个领域，不进则已，进入一定要做到第一。", "而问界的销量表现与第一显然还有很远的差距。", "今年年初，余承东提出的目标是在2025年实现车BU业务的盈利，2026年实现问界销量100万辆。", "当宏大梦想遭遇骨感现实，余承东需要找到更可行的发展路径。一位此前曾在华为工作的工程师认为，此时华为选择与车企合作、加大主导作用，是在有限条件下的最优解。", "张翔也表示，基于目前的情况，跟车企合作能够逐步积累经验，成功机会更高。", "从看不懂到追不上？", "一个外界熟知的消息是，华为与车企的合作模式分为三种：一是华为智选模式，目前以华为与赛力斯合作为代表，推出问界M5和M7等车型；二是华为HI模式，即由华为提供智能驾驶全栈解决方案，主要合作伙伴为北汽、长安、广汽等等；第三是标准化的零部件模式，如提供自动驾驶操作系统、智能平台硬件等等。", "一直以来，华为都在寻找最佳盈利模式的道路上。组织架构与人员变动也在这一过程中，不断调整变化。", "2019年华为车BU部门成立后，隶属于ICT部门管理，最高负责人为徐直军，车BU总裁为王军，下设五大产品部门；2020年，车BU业务被重新划分至消费者（后称终端业务）BG，由余承东管理，但总裁仍为王军；2021年，余承东任车BU、终端BG总裁，王军任智能汽车解决方案BU COO，向余承东汇报。具体至业务层面，智选业务划归终端BG管理；HI模式由智能汽车解决方案BU负责。", "2月初，华为智能汽车解决方案BU COO王军离职消息传出时，外界猜测，余承东所力主的智选车模式将成为华为汽车业务的主推模式。", "这一市场猜测最终被余承东证实。", "余承东在谈话纪要中表示，“汽车没有大卖，零部件又如何大卖呢？做零部件模式，想成为博世等行业龙头，那是不太可能的。现在我们做智能化部件，需要不断迭代，需要不停地升级与发展；现如今已经进入智能化时代，所以我们需要通过智选车模式满足市场需求。”", "余承东认为，在接手智选车业务之后，该模式也在不断迭代与升级。", "2月25日，华为与赛力斯签署深化合作协议。余承东在活动现场表示，赛力斯是华为合作最早、投入最深、产品型号最多的车企。双方过去已经形成了良好的跨界合作基础，未来还将持续长期合作。", "但长期合作的前提或许是，赛力斯能尽快扭转巨亏现状。", "据赛力斯发布的业绩预告显示，赛力斯2022年度预计实现营业收入335亿元到350亿元，较上年同期大幅增长100.38%~109.36%，但预计归母净亏损为35亿~39.5亿元，归母扣非净亏损为38.5亿~43亿元，较2021年扩大约一倍。", "2021年和2022年赛力斯归母净利润分别亏损17.29亿元和18.24亿元。据此测算，与华为合作的三年来，赛力斯累计亏损达到70亿元左右。", "这意味着，赛力斯这一备受华为推崇的合作样板，始终是“增收不增利”。", "一个更明显的问题，出现在了产品端。", "今年以来，余承东本人的微博底下开始出现了许多消费者对于产品的“吐槽”：“问界唯二拿的出手的只有车机和M5的底盘吧”“设计山寨，M7看轴距就知道是老平台弄的半成品”“你家问界M7，A柱又断了”……", "用户的呼唤，恰恰反映了消费者对于产品质量本身的关注。", "里斯战略定位咨询全球CEO、中国区主席张云向《中国企业家》表示，做汽车的难度远远高于造手机，没有企业可以跨越产业的基本规律。", "余承东自己也坦言，华为没有做整车的人，提供的是智能化、算法、芯片、设计、体验、质量管控等等，双方是联合开发，一起来做。", "中保研一项最新的碰撞测试结果显示，问界旗下M7在25%偏撞碰撞测试中，车辆内部空间发生比较大的挤压，A柱与车顶连接处疑似发生变形。", "简单理解，A柱变形说明车辆车身强度不够，容易在车辆发生事故后挤压车内人员的生存空间，发生危险的可能性大大提升。", "“产品质量不好了，余大嘴微博吹问界吹得再厉害，用户也不会买账的。”一位上个月刚刚从华为体验店离职的销售顾问向《中国企业家》表示。", "打造更大朋友圈", "即便遇到种种争议与问题，智选模式始终是余承东最看重的模式。", "今年以来，余承东的身影活跃在与华为密切合作的各个主机厂内。", "2月6日，余承东到访阿维塔参观的照片流出，阿维塔董事长兼CEO谭本宏亲自为余承东讲解，华为轮值董事长徐直军同样在列。", "时隔一天，2月7日，余承东再次现身同在重庆的赛力斯集团总部，与赛力斯团队共同体验新产品。有消息称，这是余承东半个月内第三次到访赛力斯，其中两次是在春节放假期间。", "2月18日，余承东又出现在阿维塔011车主交流体验会上，为阿维塔品牌站台。", "赛力斯与阿维塔，一个是智选车模式“亲儿子”，一个是HI模式下的“好大儿”，", "余承东对二者的关注度都不低。", "据第一财经，余承东曾表示，“HI模式是车厂主导，取决于车厂的能力，而智选模式，是问界生态品牌的模式，是我们掌控命运，我们要对车企的产品成功负责。”两种模式之于华为车BU有着完全不同的意义。", "一个典型的对比是，在阿维塔之前，另一HI模式的典型车企——北汽极狐市场表现平平，远不如赛力斯。官方数据显示，北汽极狐2022年销量为12969辆，同期问界品牌的销量为7.5万辆。", "2月16日，中建集团官网发布消息称，中建六局联合体中标安徽肥西新能源汽车智能产业园EPC项目，中标额约15.44亿元。项目位于肥西县新港南区江淮新港工业园区，总建筑面积约51万平方米，主要建设内容包括冲焊联合厂房、涂装车间、总装车间、办公场所、餐厅及相关公用辅助设施。", "中建集团官网显示的消息称，该项目是合肥市重点工程，建成后将用于华为与江汽集团在合肥共同开发新一代高端智能电动汽车，助力肥西县打造千亿规模新能源汽车全链条产业集群。", "奇瑞方面，据媒体报道，最近一段时间，余承东每周都要去一趟芜湖，与奇瑞汽车的高层进行谈判。公开信息显示，奇瑞与华为合作打造的新车将在今年9月份公布与华为智选模式合作下的产品计划，首款新车将在今年四季度推出。", "2019年，华为被列入“实体清单”之时，余承东体会过兵荒马乱的感觉。所以，之后无论何时，他更倾向于打有准备的仗。打造更大的智选车朋友圈，便是余承东对于汽车市场变化的选择。", "据第一财经，面对媒体的提问，余承东说自己是个乐观派，心态好，遇到再大的事情也要开心。", "当问界3月份销量发布时，余承东将心情如何？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-23/doc-imymvcvn6534102.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230323/9d09-f254ac0fde9069bdb884283114cfdc7f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230323/e228-eec0dd08e363240922309ef8744a0a7c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230323/3f65-4eb9fb26e1ff6264c02b3356d9b5ef9c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230323/14f1-10e2f306d6c69aa1082f1f126a914486.jpg"]}}