{"title": "持续领跑扫地机器人行业 科沃斯凭什么？", "news_website": "新浪财经", "author": "", "Managing Editor": "：杨赐", "details": {"creation_time": "2023年08月25日 15:23", "keywords": []}, "content": ["在市场竞争激烈之下，不少品牌发起了价格战，甚至不惜以抄袭的形式进行伪创新，让行业走入了内卷困境。", "正如科沃斯集团副董事长、科沃斯机器人CEO钱程所说，无论是价格战，还是抄袭，都无法为行业带来真正的创新和进步。而具备创新性和领先性的地宝X2的发布，则为科沃斯在市场竞争中构建起全新的品牌护城河，更有望驱动行业良性发展。", "价格战不是长久之计 需构建技术护城河", "在扫地机器人行业，科沃斯无疑是多年的行业老大。", "奥维云网（AVC）数据显示，2023年Q1，科沃斯以线上销额市占39.87%、线下销额市占85.14%的双第一实力，处于绝对行业领先地位。今年618科沃斯品牌整体成交15亿元，同比增长25%，在扫地机器人品类全渠道大获全胜，蝉联第一名。", "但这个市场的竞争又不可谓不激烈，传统家电企业、互联网大厂、创业公司等纷纷入局，试图从中分得一杯羹。与此同时，随着玩家的增多，扫地机器人行业也从起初的高速增长阶段走向稳定增长阶段。", "要在这样的市场中保持领先地位，品牌势必拥有独特的护城河。有的企业尝试通过价格战的方式抢占市场，但在钱程看来，这不是长久之计。如果仅仅通过资本或者融资的补贴方式来进行价格战，最终的结果必定是扰乱自身和市场发展，并不能为行业带来真正的价值。", "作为已经成立25年的家用机器人品牌，钱程为科沃斯的发展总结出的关键词便是“创新”。在科沃斯历经的三次转型中，正是基于创新，才得以在外部环境的变迁中踩准节奏，始终屹立潮头。", "在扫地机器人赛道上，科沃斯是众多新技术的首个运用者。", "比如，2015年全球首创蓝鲸清洁系统，实现扫拖二合一；2017年，全球首创立体清洁系统；到了2021年，科沃斯通过发布地宝X1 OMNI，更是带来了扫地机器人的新纪元。", "在地宝X1 OMNI上，科沃斯首创一站式清洁全能基站OMNISTATION，是全球第一台拥有集自动集尘、自动清洗拖布、自动补水、自动除菌和自动烘干五大功能的全能基站；搭载了AIVI 3D技术，将家用服务机器人的地图体验带入了三维时代；引入业内首个机器人内置自然语言交互助手——YIKO智能语音助手，让用户语音派遣机器人成为可能。", "正是通过技术构筑的护城河，也让地宝X1系列成为了扫地机器人行业的明星产品。数据显示，截至目前，地宝X1系列累计销量已经超过100万台。", "回归用户需求 打破行业内卷", "在科沃斯通过技术创新取得一个又一个的行业突破的同时，也出现了让钱程担忧的行业乱象。", "他直言，发现有厂家明目张胆的抄袭，侵犯科沃斯的专利，打造所谓的伪创新。他举例，今年初科沃斯地宝T20 PRO系列以及地宝X1S PRO上，在行业内首推了“55℃热水净洗”功能，它能够有效去除残留在拖布上的油渍等顽固污渍。科沃斯在实验室进行了大量的测试，效果相比冷水的清洗效果提升非常显著，实现了从0到1的创新。这个温度经过了严格的科学定义、验证过程，低了油脂洗不掉、高了淀粉会糊化。如果有品牌推出更高温度的热水洗，进行参数内卷，就是不尊重科学，也不尊重创新。", "“很遗憾的看到这个行业出现了不好的发展势头，我们相信这些抄袭者不断的消耗着行业内的人力、脑力、资源，破坏了行业生态。”钱程说，靠抄袭得来的产品，永远都只是形式，谈不上用户体验，根本也没有创新。科沃斯追求良性的企业发展，对于优秀的友商带来的产品创新保持敬佩，但是对于恶意扰乱行业次序，绝对不会接受，坚决抵制，更会绝对维权。从发布会现场展示的Keynote中被模糊的产品中，我们可以看到科沃斯的炮火，指向了同在苏州的另一家清洁电器企业。", "而在此次发布的地宝X2上，科沃斯可谓再次为行业示范了何为真创新。", "这一次，科沃斯希望回归到技术的本质，消费者对于扫地机器人的核心诉求到底是什么？其实就是更强的清洁能力，尤其是对边角清洁的需求。", "目前，圆形是世界范围内扫地机器人的主流形态，这是此前技术架构限制下不得不做出的选择。但在圆形形态下，消费者有更多实际的清扫体验难以满足，比如机身能不能更薄，以进入更多低矮空间；边角的清洁覆盖能力能不能提高；能不能拥有更强大的吸尘能力，能否提供更大的拖地覆盖率。", "围绕着这些问题，科沃斯最终决定在地宝X2上重新设计软硬件架构，最大的改变就是产品形态从圆形变为方形。", "钱程坦言，其实很长一段时间，内部很否定外形从圆变方。因为以前的架构形态、技术算法非常固定，最终人脑也容易产生固定式思维，并且形态改变后整个产品从硬件到软件都要重新设计。但他认为，好的创新，一定是基于对用户的洞察，你的用户是谁？他们到底对产品有哪些重点需求？在用户的需求之下，并且基于深度理解产品和其背后产业组合要素，科沃斯内部最终坚持了这个想法，希望借助这个产品开启行业下一轮创新起点，为消费者带来更好的体验。", "最终，这次发布的方形地宝X2，实现了多个体验上的突破，用更薄、更窄机身，更大吸力，更长滚刷长度和更高拖布抬升高度这些实打实的提升，有效解决了消费者的痛点。可以说，地宝X2再次引领了行业清洁力的提升。", "持续技术创新 构建产品护城河", "此次地宝X2能够取得如此多的突破，与科沃斯长期在核心技术上的投资分不开。", "科沃斯2022年财报显示，科沃斯当年的投入研发费用达到7.44亿元，同比增长35.5%；在过去的三年里，公司研发费用复合增长率达到48.4%。截至报告期末，公司合计获得授权专利1540项，其中发明专利531项。", "具体到地宝X2上来看，也是在行业首次运用了多个创新技术。", "在现有的圆形扫地机器人中，激光雷达模组通常放在机身顶部，导致10厘米以内的家居底部大部分现有机器人难以进入。市面上也有一些超薄机身出现，但牺牲了导航和避障，并不能真正解决问题。", "科沃斯自研了集成式、模块化、体积更小的半固态激光雷达，搭配全新算法，不仅实现了210度的超大视场角、20000赫兹的最大扫描频率，还可以塞进机身降低整机高度。最终地宝X2整机做到了行业最薄，仅为95mm。并且在实现清扫低矮空间的同时，还保持着超强的全局规划和定位能力。", "在AI方面，科沃斯早在2018年就布局了深度学习和强化学习。在地宝X2上，应用了深度学习和强化学习双加持的科沃斯AINA模型，搭载了这套模型的地宝X2，通过传感器获得外部信息后，可以直接采取行动，低对已建地图的依赖；并且根据外部环境动态的反馈，调整自身的行走路线。", "钱程认为，一些扫地机器人宣称可以识别多种物体，但这是伪智能；能够识别+决策+行动，才是真智能。应用了科沃斯AINA模型的地宝X2，实现了会思考，会自主决策。比如面对突然出现和连续移动、运动不规律的障碍物，地宝X2可以更加灵活精准躲避，响应更迅速，轻松灵活地应对各种复杂环境。", "在2021年发布的地宝X1中，搭载了第一代YIKO语音助手，实现了用户与扫地机器人交互上的进化。但科沃斯发现，在语音控制扫地机器人清扫的场景中，有一些是模糊区域，用户在这方面也有着强烈的诉求。因此在地宝X2上，科沃斯通过引入高度自研的家居图谱技术，YIKO语音也进一步升级进入2.0时代。", "具体而言，通过专为家庭环境打造的图谱生成算法，让扫地机器人对空间、家具、和家具与家具之间的位置关系更清晰的理解；在对用户指令的理解上，科沃斯也自研了一套推理逻辑，通过意图的推断、语义的拆解、歧义的筛除，实现对复杂指令高效精准的解读。", "在这些技术的加持下，用户可以通过自然化的语音指令实现对特定区域的定制化清洁，再次为人机交互带来了革命性的变化。", "正如钱程所说，技术创新才是扫地机器人品牌的护城河。通过这些自研的底层技术，地宝X2为科沃斯在高端产品线上构建了护城河。", "坚持长期主义 推动行业进步", "对于扫地机器人行业的发展，有观点认为行业已经来到了瓶颈。", "但钱程并不这样认为，在他看来，虽然扫地机器人在中国已经发展了10多年，但渗透率还是比较低，目前市场也主要聚焦在一二线城市；另外，行业接下来一个明显的变化是，扫地机器人逐渐从小家电向大家电发展，越来越多的消费者在购房装修的时候就考虑购入，变成了一个前装市场。因此，整体来看行业还有非常大的成长空间。", "对于暂时的增速放缓，他强调，还是需要创新来推动产业的发展。持续深入的解决消费者的痛点， 激发消费者对产品的喜爱。而对于价格战、抄袭等行业乱象，科沃斯不会被短期的嘈杂声所影响，对扫地机器人产业的长远发展非常有信心，也希望通过最新发布的产品打破行业内卷。", "在扫地机器人之外，人形机器人也成为了近年来市场的热点。但钱程预计，距离人形机器人真正大规模落地，可能还需要5年，甚至更久。现在很多公司可能以吸引眼球为为目的来做人形机器人，但科沃斯不会急于发布人形机器人产品来蹭热点。", "实际上，正是这种坚持长期主义的理念，驱动着科沃斯从产品到技术持续进化，并且为行业打造出创新范式，推动市场良性发展。", "从产品上来看，科沃斯扫地机器人在方寸的变化之间，回归消费者最本质诉求，通过全新的产品体验，让消费者能够在家庭清洁中解放双手，享受科技带来的美好生活。", "从技术上来看，从地宝X1到地宝X2，科沃斯不被外界环境影响，专注于自身的技术创新，最终才得以不断推陈出新，超越自我。", "而对于整个扫地机器人行业来说，科沃斯不只是市场份额上的老大，更是行业创新范式的引领者，在地宝X1和地宝X2上均为行业树立了全新标杆。正如钱程在发布会上所说，此次地宝X2的发布，将为行业开启未来三年的发展路径。科沃斯也将持续迭代技术和产品，推动行业进步、产业升级。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/2023-08-25/doc-imzikxqf5583475.shtml", "image_url": ["https://n.sinaimg.cn/default/transform/116/w549h367/20230825/5f36-530dff66f35c7659b2b73c1a4a97b753.png", "https://n.sinaimg.cn/default/transform/59/w550h309/20230825/9a5d-9f57a9061f56189fae53cb9346cc79dc.png", "https://n.sinaimg.cn/default/transform/163/w550h413/20230825/868a-6a758e7795d100a237ef46ca6d826621.png"]}}