{"title": "零跑发新车，摸着理想过河", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-02-10 13:26:33", "keywords": []}, "content": ["深途（shentucar）原创", "作者 | 黎明", "编辑 | 艾小佳", "在理想L7上市的第二天，零跑发布了C11车型的增程版，成为理想、问界、岚图、哪吒、深蓝之后，又一家发布增程车型的新势力。", "零跑是造车新势力二梯队成员，是“蔚小理”之后第一家IPO的新势力车企。去年，零跑交付了超过11万辆新车，在新势力中排名第五。", "之前零跑坚持纯电路线，交付的四款车都是纯电车型。零跑C11在2020年发布，2021年下半年开始交付，至今一共交付了大约5万辆。", "C11增程版的推出，是零跑“双动力战略”的开始，这款车将在3月中旬开始交付。在C11之后，零跑C01也会在下半年推出增程版，再往后上市的新车会同时发布纯电和增程两个版本。", "作为零跑增程路线的首款车，C11增程版的起售价只要15.98万元，顶配不超过20万元，差不多是半台理想L7的价格。", "一个理想跑通增程路线，无数个竞争对手跟上来。20万元以下的增程电动车赛道，也要卷起来了。", "别人“油改电”，零跑“电改油”", "零跑C11增程版这款车最大的特点，是便宜。", "发布会上零跑CEO朱江明花了大量篇幅，论证增程式路线的前景，以及零跑为什么要做增程。整车产品线负责人从续航、油耗，到座舱、操控等各方面，介绍这款车的优点。但其实大家最关心的，是价格。", "重要的信息总是放在最后才公布。15.98万元的起售价，着实让很多人吃了一惊。", "在增程这个赛道，过去新势力们一直在高端市场卷。理想ONE、理想L系列、岚图FREE的起售价都在30万元以上，问界M5起售价在25万元以上。在20万元以下，一直没有出现一款能选的产品。", "如果非要较真，天际ME5可以算是一个可选项。但这款车是紧凑型SUV，纯电续航155公里，配置非常普通。每个月三五百台的销量，进不了主流视野。", "零跑严格把价格卡在20万元以下，就是盯上了这其中的机会。", "一年多以前纯电版的零跑C11上市时，也是把价格控制在20万元级，却带来了前双叉臂后五连杆的底盘、三联屏内饰、无边框车门、L2级辅助驾驶，从而获得“卷王”称号。去年动力电池涨价，零跑C11调整价格，现在的售价是18.58-23.98万元。", "现在C11的增程版来了，各项配置延续纯电版，人们会自然而然地拿纯电版的价格做参照。在各项配置不降低的前提下，增程版一定会比纯电版便宜。因为新能源汽车的主要成本在动力电池，增程电动车的电池包更小，整车成本更低。", "这也是外界普遍认为零跑在这个时候推增程车型的原因之一。毕竟，在补贴退出、电池成本居高不下的背景下，不是所有车企都像特斯拉那样有底气降价。", "零跑做增程有什么优势吗？说实话目前没看到。但总体看下来，零跑的思路还比较清晰。它抓住了用户买电动车时最大的两个痛点，一是续航，二是价格。", "零跑的做法首先是把电池包做大，不拼总续航，拼纯电续航。C11增程版搭载了一块43.74kWh的电池组，对外宣传的WLTC综合工况下的纯电续航有238公里。", "在增程电动车中，这个续航水平堪称优秀。作为对比，岚图FREE的纯电续航只有140公里，问界M5是150公里。理想L7的电池组是42.8kWh，比C11少1度电，纯电续航是175公里。", "也就是说，如果你的用车场景主要是在市区代步，而且具备充电条件，那C11增程版的纯电续航基本够用，平时可以不用加油。", "零跑希望用户还是多用电，油作为备用。相当于零跑C11增程器，就是一个充电宝。这跟理想经常把长途旅行、穿山越野挂在嘴边有很大差别。", "然后是价格。电池包不是越大越好，因为成本水涨船高。零跑也是考虑到这一点，在C11上推出了一个30度电池包的版本，CLTC综合工况纯电续航180公里。注意，这里是CLTC工况，WLTC工况要比这个低。基于此，零跑C11增程版最便宜的车型可以把价格打到15.98万元。", "不过，零跑C11的续航里程有多大水分，得交车后实测才知道。零跑现在最贵的一款车C01，就被不少用户吐槽存在续航缩水问题。", "“极致性价比”，良药还是毒药？", "从秉持的理念上来看，汽车界的零跑，跟当年手机界的小米有点像，都追求极致性价比。", "零跑的C11和C01，跟竞争对手比，要么是同级中价格最低，要么是同等价格配置最丰富。如果单看配置价格表的话，性价比确实很高。", "但对于零跑这家公司，消费者的信任度还有待提高。抛开品牌知名度不谈，很多人常问的一个问题是：“这家公司凭什么能做到高性价比？质量有保证吗？”", "在特斯拉、小鹏宣传“全栈自研”的时候，零跑非常自信地喊出了“全域自研”的口号。全栈自研是做应用和算法，全域自研则是从软件到硬件，全部自己研发。零跑声称，整车70%成本的零部件都是自研，甚至连主控芯片都自己搞。朱江明认为，“一定要比买别人的零部件更好，更有成本的优势才有意义。”", "外部采购和自研自造，到底哪种方式成本更低，在工程界一直没有定论。外界对零跑的质疑是：零跑哪来的实力可以做到？", "零跑的研发投入不高。2022年平均每个季度的研发开支，蔚来、理想、小鹏分别是23亿元、16亿元、13亿元，零跑只有3亿元。各种零部件都自研，按道理应该需要配备更庞大的研发团队，但零跑的研发人员不仅数量少，占比也很低。", "诚然，零跑有大华的背景，大华是安防领域的巨头，在人脸识别和摄像头领域有技术积累。零跑C11增程版上市，在宣传智能座舱技术亮点时，第一项就是AI人脸识别，号称可以“关联多个ID，实现8人8面”，但这个功能与驾驶本身的关联度不高。", "零跑做增程，在技术上并无难度，因为增程技术的门槛本来就不高。", "混动技术现在主流的路线有三条，除了理想主打的增程，还有比亚迪的DM-i，长城的DHT。其中增程的机械结构和技术原理最简单。按照朱江明的说法，“就是在纯电动车的基础上，增加了一个发动机，以及由发电机组成的增程器。”而且增程系统由于结构简单，成本也比较低。所以车企跟风做混动，基本都是做增程。", "零跑C11的增程器来自东安动力，1.2T三缸，跟理想ONE同款。三缸发动力的弊端不用多言，理想ONE被吐槽最多的就是馈电行驶时抖动、噪音大、油耗高。零跑C11增程版交付后，可以重点关注一下发动机噪音。", "极致性价比的打法，在手机界已经被验证，但在汽车界能否跑的通，还得再观察。因为汽车跟手机不同，安全性被排在了更高优先级。在成本、性能之外，可靠性、稳定性也非常重要。", "自研在带来性价比的同时，也要在可靠性、稳定性方面获得均衡，要不然产品力就会大打折扣。", "零跑说，公司是以成本定价，而不是以品牌定价。这句话对于零跑很适用，还有很多人没有认可零跑的品牌，而品牌是与产品、销量、服务等多个维度挂钩的。", "零跑C11增程版，凭借低于20万元的低价，已经打进了燃油车的阵地。它能不能大卖，则要看它真实的产品力，是否如它所宣传的那样。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeuvs6198245.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230210/34db-84c6e723c41a77ddb72354db237d529d.png", "https://n.sinaimg.cn/finance/crawl/795/w550h245/20230210/337f-3fb522aa3c7df655e97d92373c3b3266.jpg", "https://n.sinaimg.cn/finance/crawl/414/w550h664/20230210/69ac-61698b8325b7c29d454fb9b0c3698aaf.jpg", "https://n.sinaimg.cn/finance/crawl/141/w550h391/20230210/69a1-6ef1c82dfcacf19349a069e55f0d2813.jpg", "https://n.sinaimg.cn/finance/crawl/736/w550h186/20230210/6595-19b3078896664c5f56094f09bd7a05bc.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}