{"title": "雪糕之后，年轻人又被共享单车背刺", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-06-26 18:09:34", "keywords": []}, "content": ["共享单车们通过各种规则暗戳戳涨价，甚至贵过公交地铁，你还愿意骑吗？", "作者 | 詹方歌", "来源 | 豹变", "如果说2018年前共享单车处于“乱纪元”，那2018年后的市场则是“恒纪元”。", "竞争厮杀、盲目扩张、破产重整、卖身收购之后，共享单车最终实现了三足鼎立的局面。但“恒纪元”似乎并不意味着全然安稳，2021年哈啰递交招股书又撤回，共享单车的发展难题被又一次摆上台面。", "难题背后，共享单车不得不一次次涨价来拓展空间，引发用户的抱怨和质疑。最近，“共享单车又涨价”的话题再次登上热搜，一些城市的共享单车价格涨至1小时6.5元，贵过公交地铁。", "如果共享两轮车业务的增长，一定要靠用户的声声抱怨来换取，行业又是否能真正实现长足的发展？", "计价规则走向“烧脑”", "之前，共享单车的涨价是显性且简洁明了的。", "比如2022年，哈啰单车、美团单车的骑行套餐先后涨价，7天卡从10元涨到15元，30天卡从25元涨到35元，叠加优惠券，实际付款金额会更低一些。共享单车的存在，确实解决了城市里最后一公里的问题，使用习惯已经被培养起来，这些涨价在消费者的抱怨之中慢慢消化。", "单次骑行起步价也一路水涨船高。2023年在部分城市执行新标准后，共享单车起步价由1.5元/30分钟，上调至1.5元/15分钟，此后时长费为15分钟1元。也就是说，骑行一小时的价格将达到4.5元。", "与此同时，共享单车资深用户骁骁却发现，共享单车越来越复杂的停放和计价规则，开始像双11大促里的补贴、凑单、满减一样烧脑，工作日、节假日，不同城市，甚至不同车型、新老用户，都会出现一些价格差异，这里可能就藏着一些隐形涨价。", "比如现在美团单车骑行卡中，7天、30天、90天畅骑卡，均是每单前60分钟免费，而连续包月卡每单前120分钟免费。", "李研是不经意间发现这个变化的。4月中旬，关车时系统提示支付1.5元费用，李研觉得奇怪，自己已经开通了月卡，两小时内应该是免费的。仔细一看，原来自己的30天畅骑卡写着60分钟内免费。而在李研印象中，至少2022年下半年，这些骑行卡还是统一的前120分钟免费。", "关于不同城市，不同用户的骑行开卡价格差异。美团单车方面对此解释为，价格差异是由系统随机发放的优惠券导致的。换句话说，是多花两块钱还是少花两块钱，纯是运气。", "此前有媒体报道，共享单车的单次骑行价格已经在4年间翻了一倍，上海的单次骑行价格甚至涨到了每小时6.5元。但这并不是一线城市的最高价格。身在广州的阿琳曾在57分钟的骑行过后，被滴滴青桔系统扣掉了8元。账单上赫然显示：起步价1.5元，时长费1.5元，车辆管理费5元。这一路上没有禁停区，阿琳的停车地点也能够关锁，多出的车辆管理费像一把无征兆刺过来的小小匕首，让她想起第一次在便利店误拿高价雪糕的痛楚。", "和禁停区的停放难问题相比，5元的车辆管理费其实算不了什么。如果不是点开账单，王冉还没意识到，短短两个多月，她竟然因为停车问题，被扣掉了将近40块，单次骑行费用高达10元以上的有三笔。北京的国贸和三里屯附近都是共享单车的禁停区，骑行者只能在地图上标明的P点还车，否则锁关不上，计费一直持续至上限。", "而王冉因为赶时间打卡，有时停车关锁之后来不及检查，再一打开APP就只剩下肉疼，她戏称自己是“单车冤大头”。", "理论上讲，共享单车地图会指示最近的停车点，但骁骁经历过，好不容易骑到一个停车点，地图指引的P点却跳向了几百米之外的下一个，几经反复。她想不明白，到底为什么自己已经骑到了停车点，还是锁不了车。", "事实上，停车难的问题不只存在于大城市。作为资深冲浪爱好者，朋朋几乎每周末都要在广州和广东小镇之间往返。某次她着急赶回程的大巴，明知道共享电动车停放点极少，还是扫了码。因为计价规则明确显示，就算没能将共享电动车停放在指定地点，车辆调度费最高也只有35元，她自认能够承受，没想到结算时却显示到达骑行时间上限，被扣掉了100多块。", "她不服气，打过电话质问客服，却得到一串手机号码。原来这个共享电动车品牌主要做加盟，生意从广东做到海南，承包者是当地的地头蛇，她退款不成反被对方骂了脏话。", "阿曜曾经拖欠哈啰单车11.5元的骑行费用长达半年。她在路上扫到了坏车，又立刻关了锁，很久以后才发现，当时单车并没有停止计费。", "申诉没有任何效果，阿曜尝试了五六次，客服始终不处理，理由是要证明车有问题，但时隔太久，阿曜已经无法证明。最终，她拒绝付这笔钱，并且用脚投票。", "涨价背后的成本账", "事实上，2022年公布涨价通知时，美团和哈啰方面已经对涨价的原因有所解释：硬件和运维成本的增加。", "硬件的涨价更好理解，是由于原材料价格的变化或运输成本的增加等。共享单车涨价前就有媒体披露，自2022年春节起国内铝、钢铁、橡胶、有色金属等原材料价格的持续上涨，导致自行车把、轮胎等价格也出现了明显的上涨。", "而运维费用的构成则相对复杂，包含单车的损耗、维修和折旧等，其中维修环节同样涉及涨价的零部件。一个值得参考的数据是，美团和滴滴方面都曾公布，其单车及电单车的折旧年限（此处可理解为寿命）在2到3年。", "最重要的一笔费用可能来自人工。", "最常见的运维工作分为两类，单车运输和摆放。", "三里屯附近的单车摆放人员告诉《豹变》，美团、哈啰、青桔三家共享单车品牌中，工资最高的是美团，哈啰最低，但三者差别不算大，每天工作8小时的情况下，单日工资在180元到200元之间。主要工作是负责区域内共享单车的摆放，一次摆放算一个工单，有哈啰运维人员对《豹变》表示，每小时要做三到四个工单才符合公司要求。", "早晚高峰之前，总会有满载共享单车的三轮板车在三里屯附近穿行。他们的工作是把单车集中到人流量更大的主街上。按件计费，大部分人的日薪能够达到300元。", "多位运维人员提到，这份工作的人员变动相当大，目前在岗的人几乎都是近几个月才入职，因此工资变动几乎无法考证。", "一个有关“降本增效”的细节是，今年春天开始，美团单车对单车运输岗位的考核标准中加了一条：骑行量。如果被摆放的单车有人骑走，运输人员能够得到1.46元的报酬，没有被骑走，其能够得到的报酬则在6毛钱左右。有运维人员告诉《豹变》，相比这条规则实施前，他得到的工资有所下降。", "这类共享产品的本质其实是分时租赁。背后的运营逻辑是先通过烧钱培养用户的使用习惯，等用户粘性足够强，占据的市场份额也足够大，再通过“降本增效”实现盈利。从共享充电宝到共享按摩椅，走的都是同样的路子。", "但截至目前，从财务数据来看，三家共享单车品牌的盈利情况都不甚乐观。其中，摩拜和ofo鹬蚌相争之际，哈啰迅速攻占市场，并在2020年在共享两轮车业务上实现了正毛利。", "2022年业绩电话会上，美团方面只透露，共享单车业务已经连续两年实现正自由现金流，盈利情况则未提及。2022年公开的招股书则显示，哈啰出行在2018到2020年间均处于亏损状态，而其91%以上的收入来自共享单车与电单车。滴滴则在招股书中公布了共享单车及电车的收入情况，但无论招股书还是年报，都未公布这项业务的盈利状况。", "共享单车何处去", "和所有采取重资产运营模式的行业一样，共享单车企业面临两个选择：把重资产做轻；如果很难做轻，那就尝试更精细化的运营。", "《豹变》发现，从盈利模式来看，三家单车除了自有的运营业务之外，都开拓了代理和加盟模式。", "哈啰的合作模式为联营和加盟两种，二者最大的区别是前者不需要购车，而后者需要。分成比例方面也是后者利润更加丰厚。", "美团这边的合作模式则有三种：城市准入和开城；在开城基础上和美团合作进行后期运营；开城基础上自主进行后期运营。而滴滴青桔的加盟信息则只针对符合条件的申请者公开。", "不过，这样“把重资产做轻”的加盟业务能为共享单车品牌带来多少收入和盈利的增量，还要画上一个问号。一个可参考的信息是，哈啰的招股书中曾明确表示，联营模式对哈啰来说性价比不高（not cost effective），而加盟模式产生的收入则不重要（immaterial）。", "或许也正因如此，精细化运营成了共享单车企业的一致选择。如前文所述，将涨价的事实巧妙地隐藏在骑行时长中，也是一种精细化运营手段。", "从ofo的破产开始，各地政府相继出台政策引导共享单车的规范，行业也因此告别了盲目投放、抢占市场的局面。禁停区、定点投放的尝试都始于此时。原本挥金布局三、四线城市市场的哈啰单车，从2020年开始不断被地方媒体爆料业务小幅回撤，美团和滴滴同样在针对一、二线城市深耕。这些共享单车企业似乎都开始逐渐意识到，在市场接近饱和的今天，扩张已经不再必要，价格战也到了该停止的时候。", "除此之外，精细化运营也体现在针对车体硬件进行升级。提升用户出行体验之外，共享单车企业也在不断针对车锁等关键零部件进行更新，例如远程关锁和防盗技术等，尝试降低车辆在折旧之外的被盗和损失风险。", "与此同时，一个更严峻的问题摆在他们眼前，共享单车的生意，对于资本市场来说还有想象空间吗？隐在一辆辆单车背后的大玩家阿里、滴滴、美团，在为其提供明确资本支持的同时，也在某种程度上决定了其增长模式的探索路径——多元化增长。", "除了先后布局电单车领域以外，在盈利模式上更为紧迫的哈啰不但开展了和滴滴相同的顺风车和打车业务，也开始效仿美团做起了本地生活。从其公布的招股书来看，2020年起其就已经在小规模尝试布局此类业务，并明确表达了对这类市场的渴望。2022年4月，哈啰出行将品牌升级为哈啰，而其APP接口中也出现了宠物、送货、酒店民宿等诸多板块。", "回归到共享两轮车业务上，除了涨价之外，玩家们还能给出怎样切实可行的答案？", "（应受访者要求，文中人物为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrmfh3934460.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/228/w550h478/20230626/495f-6f7bc49b3dbfe9d68111b6428f4745dc.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230626/e65a-70a1d4e4fb59684a3f659905678beb59.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230626/b980-750062c44975bc03be8e108436a79af3.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230626/ae0f-0dc57cdf6a130b56133cb94e7b56cff4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}