{"title": "AIGC卷向游戏业，谁的工作正在被取代？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月16日 09:42", "keywords": []}, "content": ["界面新闻记者 | 彭新 肖芳", "界面新闻编辑 | 文姝琪", "负责公司美术资产管理的郭欣和外包公司发生争执的次数正在大幅减少，因为他已经开始使用AI绘图了。", "此前，在使用外包团队时，他经常因为原画细节不对、和游戏主题不是很搭等问题要求外包再次返图。“可能改个三四次，对方就不乐意了。”", "现在，随着各式各样AI绘图软件的流行，郭欣已经开始尝试用AI工具生成图片了，省去了与美术外包公司沟通的成本。", "行业已经有变化的苗头。据一家美术外包公司的原画师张刚透露，因为甲方需求缩减以及其所在公司也开始利用AI完成部分原画细节的创作，大量原画师因为工作量不足遭遇裁员。", "虽然AI绘画还不够完美，作为甲方的郭欣用它替代外包也有自己的考量：美术资产外包按人天计算，价格至少1000元人天起，反复修改意味着一张原画的成本又高了一截。", "当下，AI绘画取代原画师尚是个例，也只是被很多人当成茶余饭后热议的话题。但大部分人真正关心的是，若干年之后，AI真的会大量取代人类的工作吗？", "游戏外包岗位成为最早一批受到AI冲击的群体并不意外。", "外包是游戏工业化的成熟做法。游戏公司通过将美术、音乐、翻译等开发环节部分委托外部以减少开发难度和节约成本，而外包方提供稳定的劳工和标准化的服务，双方形成稳定的共生关系。", "绘画和翻译是此次AIGC技术更迭大潮中，受AI冲击最大的岗位。", "实际上，翻译受到AI的冲击比绘画更早，很多从业者已经“躺平”。资深译者高扬曾从事游戏本地化翻译多年，已经意识到翻译外包公司出现了恶性竞争。“业内有公司为了抢到订单恶意竞价，甚至有人提出‘为爱发电’免费翻译，外包公司在不赚钱的情况下拿项目，结果就是用机器翻译糊弄甲方。”", "在恶性竞争下，受冲击最大的是小型翻译工作室，此类翻译工作室承接的主要是对精度要求没那么高、也没有额外责任风险的游戏文本翻译。", "所有的冲击最后都会落到从事相关工作的个人身上。高扬感叹，早年跳槽选了翻译这一行是为了工作自由灵活，并且可以规避年龄天花板，但2020年再入行做翻译的人就没那么幸运了。", "而美术从业者的危机感才刚刚开始。", "过去3年，游戏行业为提升产品画质大肆投入，纷纷高薪聘请美术人员。尤其是2021年，美术人员的工资涨幅1-2倍较为普遍，还有人涨幅超过3倍，有从业者形容“离谱到大公司开工资就像不用花钱一样“。", "但如今，一部分美术人员遭遇降薪，还有一部分根本找不到工作。比如，倾向于开发抽卡开箱氪金的国产手游需要大量2D美术人员制作美术内容，但AIGC快速崛起之后，首先解决了2D图片生产的规模化、标准化和工业化，提高了生产效率，也冲击了美术人员的工作。", "游戏美术从业者刘宇对界面新闻表示，使用AI辅助设计之后，细化角色设计稿只需要人工出个大型，花纹细节的设计、画面的细化等较为重复的劳动就都可以由AI完成。最后人工修一下，完成度就很可观了。", "刘宇的公司已经引入AI美术，一次可快速出几十张图，让生产效率提升50%以上。", "在2D美术中，原画师优势在于创意，可以参与到IP形象的最初开发，被业界认为暂时不会受到这一轮AI冲击，但从业者仍有危机感。", "游戏公司北京灵游坊创始人梁其伟在其社交媒体上称，AI正一点点摧毁人类最后的防线。他在社交网站发出几张AI绘图显示，通过对ChatGPT提出需求，再将ChatGPT产出的具象化设定描述引用到Midjourney生成，其最终产出的概念图已经比较接近其想法原型。", "多数从业者忧虑的是，ChatGPT等工具兴起，把过去用人工解决的翻译、绘画等标准化工作吃掉很大一部分，仅留下一小部分AI无法解决的问题再交给人工。虽然翻译和绘画都有一部分复杂的环节无法被AI取代，但行业受到冲击市场导致人力需求量缩减，已是事实。", "“谁都没做错什么，主要就是时代变了。”高扬对界面新闻表示。", "AI给游戏从业者带来危机感，是因为技术的迭代正颠覆游戏从业者对AI创新能力的预期。", "去年10月，梁其伟在社交媒体上直言，以后“画手”的意思，就是只需要给AI图片画上手的工种，暗指AI绘图工具对人类手部绘图仍存破绽。半年之后，他便改口，因为他发现最新的Midjourney绘图模型，手部的正确率已经接近50%。", "游戏行业链条较长，工业化程度高，覆盖美术、文案、翻译、编程、营销推广等多个类型岗位，不同岗位又可以在此基础上多次细分，形成完整链条。AIGC涉及的商用领域则包括媒体娱乐、文案、数据分析、编程等。", "在见到ChatGPT最新迭代模型GPT-4后，一家游戏公司创始人对界面新闻判断称，未来信息检索、收集、归纳相关的岗位失去了必要性。更重要的是，当游戏玩法和AI结合，带来的将是打造爆款的游戏的周期缩短，“这个变化有可能在两年左右实现。”", "这家公司曾在去年考虑对一款正在开发的手游项目导入AIGC文本，但这一尝试并不顺利。在语料库、成本、文本品质上，AIGC文本的应用难度超过预期，但其创始人指出，可能AIGC会对其他文本品质要求不高的游戏更有帮助一些，毕竟可以产出极大量的文本内容，或许可以引起质变。", "还有游戏公司开始用AIGC来生成广告素材上的文案。移动归因与营销分析平台Appsflyer中国总经理王玮称，有从业者告诉ChatGPT自己是什么样一款游戏，并要求它生成既符合游戏调性又符合圣诞节调性的文案，ChatGPT生成十条文案结果都还挺好，达到文案团队的中等水平。", "很多游戏公司可以用AI来生成营销素材来节省成本。这些AI批量制图，不需要讲究创意，只用于游戏营销的“买量”。这对游戏公司有着非常大的吸引力：游戏上线要面临激烈的买量竞争，游戏厂商有动力进行费效管控。", "AI的潜能还在于协助游戏开发者优化工作流。法国游戏公司育碧内部科研中心La Forge中国区总监Alexis Rolland告诉界面新闻，育碧一直积极研究基于AI和机器学习的解决方案，很多研发成已被投入生产管线使用。比如，《孤岛惊魂6》用到了叫Choreograph的AI工具，利用匹配动作的技术来生成更加自然的动画，《彩虹六号：围攻》也计划提供AI对手来提升玩家体验。", "他解释称， AI可以将工作中简单重复的一些任务自动化，让开发者能够多做探索、多做试验，以更快速度创作新内容，同时全面掌控整个创作过程。", "“我们做了一个内部分析，来评估AIGC在游戏行业的应用场景。”游戏公司掌趣相关负责人告诉界面新闻，他的结论是，无论是立项阶段用来启发思路，寻找玩法创意，还是在设计阶段生成世界观设定，包括开发阶段代码优化辅助，以及运营阶段的推广素材，AIGC便宜量又足，脑洞快速具象化，“基操”熟练，有着不错的实用性。", "更直接地说，AIGC在游戏生产制作到发行的所有阶段都可以发挥作用，小到一张原画的创作，大到游戏的整个制作过程——AIGC颠覆的是整个游戏制作发行产业链，最终受到冲击的是产业链每个环节的工作岗位。", "在AIGC大踏步前进下，越来越多游戏行业从业者面临困惑：未来要如何生存？", "实际上，这并不是游戏行业单独面临的问题——在GPT大热的背景下，整个世界似乎都要被AI的火山灰给吞噬了。", "美国白宫发布的《人工智能、自动化与经济》报告称，自动化将导致数百万工人失去工作，从而加大美国社会阶层之间的经济鸿沟。也就是说在不久的未来，大量人类工作将会被自动化，大批低技术劳动力面临失业。比如曾经常见的人工客服，正大量被AI替代。", "AI时代下，处于半边缘地带的游戏外包们，既不足以爬到食物链的顶层直接获取巨额利润，可能也没办法在体系的剧烈变化中获得新的位置。", "在更多人被AI夺走工作后，人类的生活将变成什么样？", "美国印第安纳大学教授Edward Castronova曾在2016年发表的白皮书中大胆预测：20年内，受雇打游戏将成为在自动化浪潮中失业的低技术劳工重要的收入来源。他认为游戏公司未来想要留住富有玩家，就必须得花钱养活一大群穷玩家陪着他们，他称为“受雇打游戏”（Play-for-hire）模式。", "但一些从业者保持谨慎乐观。王玮表示，基于AI，目前市场已经产生人工智能训练师等新的职业。人工智能不可能自动达到一个非常高的水平，它需要有人提出正确的问题，并给出一个正确的反馈。在这个阶段它替代掉了一些岗位，又产出了一些新的岗位。", "在招聘市场，AI技术的应用正在推进行业新职位的产生。从岗位细分来看，有关AI原画师、AI美术设计师等岗位已出现，迎合行业趋势。此类岗位任职要求通常包括了解AI艺术相关工具和平台，提炼关键词生成对标原画，对AI图像进行精修和调整等。", "还有一些从业者认为AI并不能取代艺术家。具有深刻意义和巨大影响力的艺术创作离不开人类艺术家的艺术愿景和视角，AI只是艺术家工具箱里的一个工具，它的存在意义是满足艺术家的需求。", "虽然AI给越来越多人带来危机感，但现实并没有像Edward Castronova预测的那么差。一些行业仍然在AI技术汹涌冲击下寻找红利，比如最先受到冲击的游戏行业。", "火热的ChatGPT类技术，给游戏厂商打开设计思路。网易宣布在《逆水寒》手游中实装ChatGPT，让NPC（非玩家角色）能和玩家自由生成对话，并基于对话内容，自主给出有逻辑的行为反馈，即开放式对话，增强代入感。", "中手游已接入百度“文心一言”，在游戏中测试NPC的智能交互功能，用于自家的《仙剑世界》，理想情况下，NPC可以获得独立的人物故事背景和个人性格，并与玩家自由对话，NPC可根据设定的性格作出反应，进而影响到游戏后续剧情发展。", "目前来看，大部分接触AIGC技术的人，依然处于新技术体验的把玩阶段，他们在尝试技术进步带来的更多可能性。", "“目前在公司的所有内部群组里，美术交流群组每天是最热闹的。”前述掌趣负责人说，目前美术同事多喜欢在群内分享AI“创作”作品，展示创意，讨论在游戏中的应用，大家对新玩具非常兴奋。", "与其为没有人能准确预测的未来担忧，倒不如好好享受技术带来的全新体验。", "（应受访人要求，郭欣、刘宇为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-16/doc-imyqpsvp8349421.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/63/w550h313/20230416/1411-6794b1b212af29e2d510bc0c30445116.png", "https://n.sinaimg.cn/finance/crawl/623/w550h73/20230416/8b99-9fb9ca1e484adde7db1fc9728c949849.png", "https://n.sinaimg.cn/finance/crawl/623/w550h73/20230416/8b99-9fb9ca1e484adde7db1fc9728c949849.png", "https://n.sinaimg.cn/finance/crawl/623/w550h73/20230416/8b99-9fb9ca1e484adde7db1fc9728c949849.png"]}}