{"title": "电池只能充电500次？别太荒谬！收下这份真正的充电秘籍电池苹果", "news_website": "新浪科技", "author": "", "Managing Editor": "：随心", "details": {"creation_time": "2023年05月14日 19:55", "keywords": ["电池", "苹果"]}, "content": ["我们的生活已经离不开电子设备了，而电子设备嘛，又离不开给它们提供能源的电池。在网上有许许多多的“延长电池寿命小技巧”，比如“新买的电子设备，第一次充电之前要把电都放完”“笔记本电脑一直插着电源可以保护电池”“长期不用的电子设备要充满电存放起来”......", "这些电池的“延年益寿”说法到底哪些靠谱哪些不靠谱？今天一次性给你说明白。", "假的。在网上有一些说法，认为“手机电池只能充电 500 次，之后就寿终正寝了”，所以要尽量减少电池的充电次数。这种说法是一个误解。", "2015 年发表的一篇论文就指出，锂电池的使用寿命并不是由充电次数决定的，而是由迁移的电荷总量决定的。", "这个说法可能比较抽象，我们可以通过一个例子来理解。比如对苹果电池来说，苹果电池承诺的是在经历 500 个“充电周期（charging cycle）”，之后，电池的电量上限依然能达到出厂状态的 80% 以上。", "对于“充电周期”苹果官网也给出了明确的解释，可以简单理解成：每当你用掉 100% 电量的时候，就算做一个充电周期（跟你每次用多少，中间是否充电没有关系）。", "比如今天用了 60% 的电，晚上充满了，第二天又用掉 40%，这就算作一个充电周期。另外，在充电周期达到 500 次之后，并不是说电池直接就寿终正寝了，而是最大电量受到影响。", "比如，苹果电池会下降到最初电量的 80%，其他厂商的电池也是会下降到某个百分比，不是彻底就不能用了。", "所以，“电池充电 500 次就不能用了”这种说法不靠谱。", "真的。在电池电量过低的时候，电池内部会产生一些变化，比如对于钴酸锂电池来说，过度放电会导致一部分钴酸锂变成不能参与充放电的氧化锂，从而降低电池的使用寿命。", "磷酸铁锂电池在放电的时候，磷酸铁锂的晶格大小会发生变化，过度放电也会对电池造成不利影响。因此，等到电量过低的时候再充电确实对电池不好，这种说法是正确的。", "至于电池充电的“最佳电量”，不同的研究结论不太一致（在 40%~60%，25%~75% 不等），但有一点是可以确定的，不要等到手机没电了再充，电量在 50% 左右就可以考虑充电了[1]。", "并且充够 12 小时？", "假的。这种说法源自原子早期的镍镉充电电池以及镍氢充电电池。特别是镍镉充电电池，它具有明显的记忆效应，在多次没有完全放电的情况下充电，镍镉电池会记住低电量，让电池容量降低。", "虽然也有研究发现，锂电池也有一定的记忆效应[2]，但比镍镉电池要小得多了，在正常使用电子设备的情况下可以忽略，而且考虑到前面一条内容，如果真的把电放光了再充，对电池的伤害反而更大。", "另外，新电池也没有必要充满 12 小时。过度充电同样也会伤害电池，而且现在的电池和原装充电器一般都有防过充保护，在电池充满之后硬等 12 小时是完全没有必要的。", "不一定。首先，一边充电，一边用手机这件事本身并不会对电池有什么损伤。只是会让充电变慢（毕竟你在一边用耗电，一边充电）。但在一边充电，一边玩比较耗电App，比如玩游戏的时候，就可能会出现问题。", "相信你一定有这样的经验，在给手机充电的时候，手机往往会有一些发热。在玩一些比较耗电的游戏的时候，手机同样也会发热。那如果在充电的时候玩这样的游戏，可能会让手机变得烫手。", "手机电池是有最适工作温度的，比如下图是苹果官网上提供的适宜温度信息。", "当手机变得烫手的时候，手机温度妥妥的超过 35 度了，这种情况下给电池充电是会对电池造成损伤的。因此，在给手机充电的时候，正常收发一些消息、刷刷朋友圈并不会对电池产生什么影响，但如果充着电玩游戏或者看视频让手机发烫了，可能是会损伤手机电池的。", "不一定。手机电池以及原装的充电器，一般都会有过充保护，在电量充到 100% 之后就会停止充电，或者仅仅提供非常微弱的电流来弥补电池的自身消耗，这种情况下并不会对电池有什么损伤。", "但需要注意的是，如果使用的是非正规厂家生产的充电头，可能会有过充保护失效的风险，损伤电池。", "另外，如果充电的时候手机处在不容易散热的地方，比如枕头下、被子里或者套着不容易散热的手机壳，可能会让电池处于过热的状态，这可能会对电池产生损伤。所以，使用正规厂家生产的充电头，把手机放在能正常散热的环境里，充电器插一整晚也没什么问题（毕竟谁也不想定个闹钟凌晨起来拔充电器吧）。", "真的。跟手机电池一样，现在的笔记本电脑电池也都有过充保护，因此不需要担心电脑电池会过度充电。而且在插着电源的状态下，电源可以直接为电脑供电，而不需要经过电池“转手”，所以插着电源的情况下相当于没有使用电池。", "虽然在电池电量自然损耗之后，电源会自动给电池充满电，但这占用的电池循环寿命非常小，相比于充满后拔下电源直接使用电池，几乎是可以忽略不计的。", "所以，使用笔记本电脑的时候不需要刻意拔下电源。需要说明一下，虽然长期让笔记本电脑的电池满电并不是最理想的状态，但相比于每次充满电都拔下电源使用电池，一直插着也不会对电池有过多的损害。", "正确。有一些电子设备的使用频率可能不像手机这么高，比如闲置的平板、或者偶尔才拿出去拍照的相机等等。", "这些电子设备如果是在电量耗尽的情况下长期不用，确实会影响电池的使用寿命和最大容量。因此在存放这些设备之前，需要给它们充一些电，但充电电量并不是越满越好。比如惠普官网的建议是充电至 80%~90% 再长期存放，并且每 3 个月检查补充一下电量。", "苹果官网对长期存放的建议是充电至 50% 左右，并且每 6 个月补充一次。", "所以说，不同的电子设备在存放的时候建议充电电量会有所不同，但可以确定的是，不要让电池处于耗尽状态下存放，否则电池的最大电量可能会受到影响。希望以上这些能够帮助你的电池“延年益寿”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-15/doc-imytucmu1309802.shtml", "image_url": ["https://n.sinaimg.cn/spider20230514/783/w600h183/20230514/b1a3-1eda28b7aee1d1c2b7c44db3bbf16fbc.png", "https://n.sinaimg.cn/spider20230514/207/w600h407/20230514/8b36-705b3967242e6a76e2a286cda2bd8ab8.png", "https://n.sinaimg.cn/spider20230514/149/w600h349/20230514/a66b-a4196abc6c16baae86c127157d3eeab6.png"]}}