{"title": "三星量子点OLED电视S95Z首发体验：画质中毒三星oled电视", "news_website": "新浪科技", "author": "", "Managing Editor": "：万南", "details": {"creation_time": "2023年04月27日 21:25", "keywords": ["三星", "oled电视"]}, "content": ["今天给大家介绍的，是三星在今年CES上更新的旗舰OLED电视S95Z系列，刚刚它也正式在中国市场发布。", "OLED技术想必大家都很熟悉了，但是三星的OLED有些不同，还融入了一贯优势技术——量子点，那么整体的音画表现体验如何呢？", "今天就带大家抢先体验一下。", "这次的三星OLED S95Z带来了55寸、65寸、77寸三个尺寸，我们先来看它的画质表现。", "S95Z的OLED面板配备了三星最新的量子点技术和神经元量子点处理器，保留了OLED面板高动态范围、高对比度、响应速度快的核心优势，同时也改善了OLED的缺点，通过量子点技术的自发光像素，提升面板的亮度和色彩表现。", "内部搭载的神经元量子点4K处理器，可以通过20个神经元网络逐帧对观看画面进行优化，电视会根据当前播放的内容，自动调节亮度、放大对比度、增强画面，还可以将低分辨率的画面提升到接近4K的水平，将SDR的画面内容提升到接近HDR的水平。", "我们也找来了一段720P分辨率的视频，可以看到这段视频还是能明显看到分辨率提升的效果，在画面内容变化幅度小的地方，视觉效果可以达到1080P的效果，但在画面快速变化的地方，还是会出现720P画面的那种模糊。但这个效果已经非常出色了。", "同时内置的三维景深增强技术，还可以通过提升画面对比度，来模拟肉眼处理景深的方式。比如现在这个画面，人眼在看电视时会更关注中心主体，这时候三维景深增强技术就可以在不改变背景画面的情况下，去加深中心主体的细节。", "在亮度与对比度方面，因为有20个神经元网络分区，处理器可以实时对画面进行分析和调整量子点HDR OLED+的像素亮度和对比度，实现更精准有效的提升亮度和对比度。", "通过我们的测试素材也可能看到，在画面中的黑很纯净，而亮的区域亮度又足够，对比度很高。放慢看素材，在火焰与黑背景交界的位置，也十分干净纯粹，没有多余的光晕或拖影。", "在色彩表现方面，通过测试素材可以看到，100%显色体积的量子点对画面色彩的表现还是十分出色，画面在中，色彩表现十分真实，与原片还原度也很高，同时也能看到动物的绒毛上的色彩也都十分真实清晰，而且S95Z在色彩准确性上也是获得了潘通认证。", "说完了画质，我们再来看看外观，三星的电视颜值其实一直都是各大家电卖场中的C位，这次的S95Z也不例外。", "机身整体十分轻薄，面板通体厚度为11毫米；机身最厚的位置，被隐藏到了底座支架的位置，没有传统的小书包，再配合背部现代化的线条，底座和面板的一体感非常强。", "中置底座还有一个好处就是不挑电视柜，很多时候家里换大尺寸电视，为了配合电视柜的长度，只能放弃那些左右支架的电视。", "而在这个底座上还配备了一个很薄的智能集线器，将多有线缆与接口都整洁隐藏在了里面，放在底座的后面，与电视融为一体，再背部整个的现代化线条，十分漂亮。", "我们看到这个电视的第一反应就是薄，随机脑子里就浮现一个问题，这么薄的机身音响装哪了？", "三星S95Z的配备了一个4.2.2声道，70W的输出功率。同时配合三星最新的音画追踪OTS技术，可以实现声音随着画面进行移动变化。通过虚拟声道音频打造的3D环绕音效，可以让两个顶部扬声器模拟的天空声道、两个低音扬声器实现低音炮的效果，更好的实现4.2.2声道，支持杜比全景声的沉浸体验。", "而大家最关心的游戏方面，三星S95Z支持4K分辨率和144Hz高刷新率，还支持AMD FreeSync Premium Pro同步技术，这规格妥妥的游戏显示器，不论是游戏主机的4K120帧3A大作，还是高刷新率的FPS类RC类游戏，都能HOLD住，再加上OLED面板本身低延迟的特性，很难看到拖影撕裂的情况。", "我们把这段测试素材放慢给大家看，整个游戏画面快速变化但画面连贯性很好，观察画面两边也没有出现明显的撕裂与拖影的情况。", "同时内置的GAME BAR 3.0新增了Mini Mao和虚拟瞄准点功能，具备21:9和32:9两种超宽屏的横纵比，物理扩宽游戏视野，直接把三星游戏显示器那套搬了过来。", "接口上直接给了4个HDMI2.1接口，直接让三机党落泪。还有一个让我们觉得，这台电视十分适合打游戏的功能，就是在S95Z的系统中支持了多视窗模式，将电视屏幕一分为二，这是客厅游戏主机的福音啊。再也不用和家人抢电视了，可以一人一半，你追你的电视剧，我打我的游戏机。", "而且两个视窗的音量还可以分别调节，支持耳机、Soundbar音量调节，还能互不影响。这下又多了一个买大尺寸电视的理由。", "同时S95Z这次的Tizen系统由于兼容了安卓底层系统，也能兼容大量安卓App，在全新升级的应用市场可以看到，兼容了300多个App，系统的便利性其实是增加了不少的。", "总的来说，这台S95Z，三星用最拿手的量子点技术和神经元量子点处理器，对传统OLED技术进行了升级，提升亮度和色彩表现的同时，还通过AI增强，对各种片源进行分析与增强。这一点面对国内流媒体其实特别友好。", "4K OLED面板+144Hz高刷，再配合4.2.2声道和多视窗模式，能够看到这台电视对影音娱乐体验的重视程度。", "所以什么用户适合买呢？我们觉得考虑OLED的高对比度、完美的HDR显示特性，以及低延迟的游戏体验，对于喜欢组个家庭影院、高质量地看大片打游戏的用户来讲，非常适合入手，而且就现阶段来看，OLED在售价和最终呈现效果上的优势还是非常大的，对于追求画质体验的用户来讲，是一个更平衡的选择。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-28/doc-imyrvsqr4436314.shtml", "image_url": ["https://n.sinaimg.cn/spider20230427/243/w600h443/20230427/831a-54a2e448b522611e338815aa3823f383.png", "https://n.sinaimg.cn/spider20230427/200/w640h360/20230427/2948-gif409ca2a6a9531481975864352bfef8fb.gif"]}}