{"title": "英特尔为何要放弃NUC业务？英特尔NUC电脑", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月21日 11:06", "keywords": ["英特尔", "NUC", "电脑", "华硕"]}, "content": ["", "TechWeb 文 / 新喀鸦", "近期英特尔在一份声明中表示：“我们决定停止对下一代计算单元 (NUC) 业务的直接投资，并调整我们的战略，使我们的生态系统合作伙伴能够继续NUC创新和增长。”而在7月18日，英特尔宣布已与全球技术解决方案提供商华硕达成一份协议，华硕将获得英特尔NUC系统产品线设计的非独家许可，以制造和销售搭载第10代至第13代英特尔酷睿处理器的NUC系统产品，并且开发未来的产品设计。通过该协议，华硕能够持续为英特尔NUC系统的客户提供产品和支持。这也标志着华硕成为了NUC第一个“接盘”的合作伙伴。那么英特尔为何要放弃NUC呢？", "什么是NUC？", "对于大多数数码爱好者来说，提起NUC可能直接想到的就是这种尺寸只有巴掌大小的迷你电脑。", "以NUC 13 Pro Desk Edition Mini PC （NUC13VYKi70QA）为例，其尺寸仅为117 x 111 x 37 [mm] (LxWxH)。摊在桌面上的面积（长x宽）仅仅相当于iPhone 14的大约1.24倍，iPhone 14 Plus的大约1.03倍。尺寸可以说是非常小巧。", "而英特尔官方对NUC给出的定义是：“Next Unit of Computing (NUC) 是一种小型设备或计算元件，可提供全面的台式机体验、游戏体验或边缘设备体验。NUC 迷你电脑包含标准电脑的所有组件：处理器、内存、固态硬盘、LAN 或 Wi-Fi，并支持集成和独立显卡选项。最初采用迷你电脑形式的设备现在已经发展成用户期盼已久的新一代解决方案，因此得名 NUC。”", "如果要用一句话来概括那就是：NUC麻雀虽小，五脏俱全。", "另外NUC系列除了最经典的“巴掌大小的迷你电脑”形态，其实还有计算元件和笔记本形态的产品。", "对于系统集成商、销售点制造商和自助服务终端设计师来说，可以利用英特尔NUC迷你电脑计算元件发挥巨大的竞争优势。这种创新设计将处理器、内存和显卡整合到一个信用卡大小的单元上，实现了模块化。在升级过程中保留主板连接和配置，只需换入新的英特尔NUC迷你电脑元件，即可充分利用每一代全新处理器。", "在大约10多年前，英特尔向其工程师发起了挑战，要求他们设计出既能使用标准组件，又不会影响性能的最小主板。最终他们设计出了一款4x4英寸（10.16 x 10.16cm）的正方形主板，NUC自此诞生。而这种UCFF (4\" x 4\")规格的主板构建了NUC迷你电脑系列产品的根基。", "英特尔®NUC迷你电脑主板：主板直接往外卖（主板上包含一个焊接好的CPU）。", "英特尔®NUC迷你电脑套件：在主板的基础上配了外壳、散热器等部件。可以自己选购内存条和硬盘。", "英特尔®NUC迷你电脑：开箱即用的电脑。", "NUC的出现其实是给普通消费者提供了一种全新的选择。", "就比如当一个人想买电脑时，如果对于设备有移动使用的需求，那么我们一般会推荐他买笔记本电脑。如果没有移动的需求，那么我们一般会推荐他买台式机电脑。", "但是存在一批人，他们需要“移动设备”，但不太需要移动中使用设备。举个例子来说，比如一位参加完高考的学生考上了外省的大学，他需要带一台电脑去上学。一般来说这种情况按照以往的经验可能直接买个笔记本就能解决了。但实际上他需要使用电脑的场景只有两个：", "1、上学的时候在大学宿舍使用电脑", "2、放假的时候在家使用电脑", "那么这种情况他完全可以买一台NUC，并在宿舍买一台显示器使用。当他放假的时候NUC揣在口袋里就能带走，比起笔记本电脑便携太多了。", "同理对于已经工作的人来说，有些人可能需要往返于不同的地点进行办公。那么NUC的好处就在于，只要每个地点都有显示器，那么他就可以随时保存工作并将NUC带到下一个工作地点继续工作。具体来说，当你出差时需要在酒店使用电脑办公的时候，你有一台NUC，再找一根合适的连接线连接到酒店的电视，那么你就可以开始办公了。", "在我们的日常生活中，“电脑”的应用其实无处不在。比如当我们去饭馆吃饭的时候，前台的点餐机背后是“电脑”。当我们去超市购物的时候，结账时的收银机是“电脑”。当我们走在大街上看到的巨幅广告屏幕，其背后作为支持的还是“电脑”。而到了工业生产环境中，例如图形密集型工作站、协作中心以及工厂车间的嵌入式机器，这些节点都离不开“电脑”。", "正因如此，英特尔NUC作为一种方便部署的“迷你电脑”，应用范围是极广的。", "但是这些应用场景对于厂商来说其实有个缺点，就是很难继续挖掘“增量市场”。对于这些使用场景来说，设备的性能往往并不重要，用户更加看重设备的稳定性。这也导致了当新一代NUC发布的时候，他们更换的意愿并不高。毕竟老设备也能正常用，新设备带来的性能提升往往只是存在于数值、跑分方面，并不能带来明显的使用体验方面的提升。因此用户下一次换新可能起码要5年后了。", "NAS市场其实也展现出了类似的趋势。以群晖在今年3月发布的NAS新品——DS423+为例，它搭载了Intel Celeron J4125 CPU。要知道J4125是一款发布于2019年第四季度的CPU,时至今日也快4年了。而NAS（Network Attached Storage：网络附属存储）其实可以看做一种额外“挂载”多个硬盘的NUC。对于家用NAS来说，性能其实并不是优先考虑的因素。因此NAS厂商会更倾向于选择“应用较为成熟”的CPU，这样既可以保证整个系统的稳定性，又能降低单个NAS的硬件成本。", "结语", "1、NUC无疑是一款划时代的产品。它给普通消费者提供了一种“不背笔记本电脑到处跑”的新选择。它只需要有电源和显示器（电视其实也行）就可以作为一台完整的电脑使用。NUC跟笔记本电脑相比又轻又小，方便携带。", "2、对于大多数数码产品来说，电池其实是最容易损耗的部件。而NUC没有电池（不包括主板bios电池），因此NUC的更换周期和使用寿命远比笔记本电脑更长。", "3、也正因为NUC耐用的特点，NUC的出货量其实很难扩大。对于英特尔来说，像这样的业务交给华硕，自己安心卖芯片，其实也是一种很好的选择。", "4、关于华硕的“非独家许可”，这应该是英特尔想延续NUC开源的生态环境。英特尔其实非常欢迎其它厂商直接或间接使用NUC构建他们自己的产品。", "以Xiaomi迷你主机为例，这就是一款比较典型的基于Intel NUC的产品。而给华硕的“非独家许可”其实是鼓励更多厂商参与到NUC的生态中来。这样一来，参与的厂商越多，英特尔相关芯片卖的也就越多。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-21/doc-imzcmfyx7703549.shtml", "image_url": ["https://n.sinaimg.cn/spider20230721/750/w480h270/20230721/587a-4560be2c0cc4ae25973226eb6b8cf0af.jpg", "https://n.sinaimg.cn/spider20230721/53/w640h213/20230721/1813-a3317183787b0a3217a9111593dea0e5.jpg", "https://n.sinaimg.cn/spider20230721/650/w416h234/20230721/2e06-35195e06c26d215dd0fd4050f2d90dc2.jpg", "https://n.sinaimg.cn/spider20230721/309/w640h469/20230721/9888-3683d19c5ab5818021353535578c39f8.jpg"]}}