{"title": "凯文·凯利：现在监管AI为时过早，应该允许“失控”", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月02日 11:51", "keywords": []}, "content": ["平均人类并不高尚，我们希望 AI 比人类更好。", "对话 | 张鹏、李志飞", "来源 | 极客公园", "30 年前，互联网刚刚萌芽、就连个人电脑都很稀罕，一位科技作家开始了自己对当时社会各界的一次前沿漫游。在与世界最有智识的人们交流之后，他窥探到了一些未来图景，并最终写成一本大部头著作《失控》（1994 年）。直至十多年后，当移动互联网、智能手机时代到来，人们惊讶地发现，那些时下最新的概念「全球信息互联、分布式系统、数字货币、云计算等」早被这本书预言。", "这名科技作家就是凯文·凯利，也被称为 KK。他是《连线》杂志的创办人，科技观察家和「预言者」。2010 年，《失控》中文版推出，KK 也开启了在中国的一系列探访，并逐渐被国人熟知。", "不久前，我们和大模型创业公司出门问问创始人& CEO 李志飞一起，跟 KK 展开了一场对谈。", "前者站在技术、商业的实务角度，后者站在人类、历史、甚至宇宙的抽象角度，共同探讨了人工智能的崛起、影响和威胁。这是一次颇有「科幻意味」和「想象力」的讨论，我们试图再次「预言」人类和人工智能的未来。", "二者都认为，今天的人工智能已经具备生命的形式，而这在人类历史上还是头一次。李志飞说，目前的 AI 已经相当于人类小孩的智商，已拥有知识、逻辑、推理、规划等真正的通用智能能力。而 KK 认为，作为「硅基生命」，AI 将和人类一样有适应性，能够自我学习、成长。", "非常相似地，他们都信奉技术乐观主义。KK 认为，AI 不会让人类失业，只会让人类更高效、并从「可恶」的工作中解放出来。AI 看似会拉大贫富差距，但更可能像人类历史上的每一次技术变革一样，通过做大蛋糕、更好地实现公平正义。而在对商业的影响上，它会同时让个体、中小公司、大公司都获得权力。", "正如《失控》一书的名字所言——凯文·凯利觉得，为了更好地获得 AI 的力量，人类应当允许 AI 的部分「失控」。毕竟，ChatGPT 正是在人类失控的「涌现」状态下诞生的。他和李志飞都认为，目前 AI 的智能依然稚嫩，人类应该继续放手，而不是过早地、过度地控制（监管）。后者可能将创新扼杀在摇篮中。", "将目光放到更长远，如果有一天 AI 真的成为一个超级生命体，那人类到底该如何与之相处？", "科幻小说和电影都描绘了一个灰暗的未来，其结局往往是 AI 自我觉醒之后杀死人类。但凯文·凯利认为，这是人类缺乏想象力的表现。失败总比成功更容易想象、也具故事的诱惑性。关于未来，人工智能的益处与价值其实不难想象。", "他的建议是，不妨将 AI 视作「人工外星人」，人类将能借助 AI 的智慧解决自身问题、且实现一定程度的「控制」。而李志飞则认为，作为 AI 的「祖先」，人类最终会跟 AI 相互融合、而非控制。", "至于这次的预言是否会成立，就要看 5000 天之后的世界了。", "以下是对话全文：", "但我认为，今天的大模型在能力上也有很大的变化，而且正是这种变化才使得它的自然交互变得可能。因为实现自然交互背后，需要 AI 有很强的知识、理解能力、语言能力、推理规划能力等等。AI 必须在这些基础能力上有突破，才能实现自然语言的交互。", "并且我认为未来大模型的能力，将不仅仅是自然语言交互。比如写程序、企业自动化流程、机器人自动化等事情，都是不交互的，但它们未来也会成为可能。", "其次，这些模型的优化目标是合理性，而不是准确性。因此，如何使它们更准确是当前所有人都在努力解决的重大挑战。", "这在技术的历史上无数次重演。以深度学习为例，2012 年 AlexNet 第一个做出 image annotation（图像标注），但当时很多信念、工程能力都很强的团队也在做，如果 AlexNet 没做出来，其他人也会做出来。还有 2017 年 Google 做出 transformer，都是在解决之前 RNN、LSTM 这些序列模型低扩展性等问题，如果 Google 没做出来，其他团队也会做出来。", "我现在感觉，「涌现」这个词其实被滥用了。因为我们解释不清楚大模型的能力是怎么来的，就称之为「涌现」，这个词不可解释、也不可操控，对我们训练和应用大模型没有任何帮助。现在，大家不再研究「涌现」了，而是更多研究大模型参数量跟最终能力表现之间的量化关系，这可能对我们了解、把控大模型更有帮助。", "基于这个理解，我觉得关于 AI 到底想要什么，需要重新思考。对于一个 5 岁小孩来说，他接下来首先会自我净化，其次是自我复制、进行协作。关于这个问题，我自己也没有很好的答案。", "我发现自己应对焦虑的最好办法是尝试使用它们。我发现大多数焦虑来自于那些没有使用过 AI 的人，他们对 AI 保持着一种距离感。其实他们一旦开始尝试和使用，就会看到 AI 既有好处，也有局限性和危害。这将减少他们的焦虑。", "与此同时，我们可以看到，今天的大模型离真正的 AGI，还差一些特别关键的能力。比如逻辑推理和复杂任务规划的能力，如果你想要 AI 基于某一个目标，拆解步骤、实现目标，现在它还没有那么擅长。", "张鹏：你如何评价在 AI 时代，年轻人和老年人的竞争力？", "我想说的是，今天的年轻人常常谈论自己是数字原住民，对技术更有优势。但由于人工智能和其他事物发展迅速，年轻人昨天可能是原住民，明天就像「老年人」了。不管是年轻人还是老年人，大家都是新时代的「新手」，都必须一辈子不断地快速学习新事物。", "但是，随着人工智能在世界各地普及，未来我们会实现全球对人工智能的平等获取，就像对教育的平等获取一样。我认识一些在美国经营大公司的朋友，他们雇用远程工作的员工，只要他们有能力，而背景并不重要。因此，很多在南美洲、非洲工作的人，会按照美国的薪酬标准得到报酬。他们会赚比原本更多的钱。", "与几百年前相比，那时的世界非常不公平。你根据出生被视为奴隶、农奴或者农民，没有任何机会超越这个身份。但由于进步，我们现在拥有来一个更加平等、公平的世界。我认为，科技的发展可以增加公平性，虽然不一定会实现，但是它是可能的。", "凯文·凯利：现在互联网和人工智能拥有的令人惊讶的力量，可以同时赋予个人、中等公司以及大公司权力。它使个人更容易拥有一家公司，因此我们会看到很多新公司只有 AI 加上几个人。但同时，我们也看到一些公司因为人工智能的存在而变得更大，甚至增加了百万人的规模。", "一方面，尾巴会越来越长，越来越多很小的公司会出现，它们会自己成为一个完整的体系。另一方面，当大公司有了很强的 AI 能力，它的组织力会变得更强。以前它只能组织 1000 人，但现在可以组织 1 万人、 10 万人、 100 万人。比如中国的外卖行业，正是依靠一整套的自动化系统，才把庞大的骑手群体组织起来。", "除此之外，还有一些全新的服务和想法尚未出现。我不知道具体数字，但我可以肯定的是，现在正有数千亿美元的资金流入这个领域。通常情况下，其中大部分可能不会成功，但有足够多的项目会成功。我们将在接下来的三年内看到一些非常惊人的事情，以及一些可能会变得非常大的全新公司。", "包括大模型到底要怎么发展，是越大越好、还是要加入多模态、还是要加入解决方案等等？包括看渗透率，目前全世界可能不到 5% 的人用过 ChatGPT，我们怎么把渗透率从 5% 提到 20%？包括监管，人类应该怎么应对 AI 给社会带来的影响？还包括 AI 除了应用于互联网等行业，它该如何在医疗、汽车、金融等传统行业去落地？等等。", "我觉得这可能需要至少一年的时间，通过人们做出各种各样的尝试，才能有一个更清晰的判断。", "此外，那些电影制片厂非常擅长讲故事，而一个伟大的故事的要素是冲突、灾难以及一些强烈的元素。无论是战争、飓风还是试图毁灭世界的人工智能。因此，在好莱坞电影中我们不太可能看到人工智能的美好愿景，因为这并不为故事做贡献，虽然这种可能性存在，但非常小。", "因此，我们不能通过对好莱坞（电影）的印象来看待人工智能。不幸的是，许多人就是这么做的。一提到人工智能，他们就会想到「终结者」、「2001 太空漫游」、「HER」。", "其次，今天 AGI 的真正问题其实是，它的能力还不够强。包括规划能力、跟物理世界结合的能力、自我能进化的能力等等。我们虽然看到了希望，但其实离真正实现仍然非常遥远。我们或许永远都不能到达。", "大量的 AI 将是我们从未见过的一种物种，它们以不同于人类的方式思考。它们会像 Yoda（《星际大战》中的虚拟角色）或 Spock（《星际迷航》中的虚拟角色）那样聪明，甚至在某些方面超过人类。我们会制造许多不同类型的人工外星人，尊重它们，并利用它们不同的智能来帮助我们解决棘手的问题，比如弄清楚量子引力到底是什么。", "但我们不会将控制权交给它们。如果我们不喜欢它们的行为，我们会送回、关闭它们。如果我们认为它们获得了太多的权力，就可以剥夺它们的权力。我们不希望让 AI 决定我们的命运。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-02/doc-imyzhhxx2995617.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230702/fe64-6c6ad19a55fb09b6a8b4ca54b66bf3e9.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230702/3064-21b249452f68fa93923451f781febf0e.jpg", "https://n.sinaimg.cn/finance/crawl/142/w550h392/20230702/ac0e-23cdf5c0e7cef9f8abe2a418b4bb0b88.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230702/519c-cee21165fe55b47cfcbee318b5cf599b.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230702/4bbc-6b7ef147b54b1f1cb83a847e2b342e12.jpg"]}}