{"title": "中国OpenAI们“狂飙”200天：一面PPT造模，一面落地应用难", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月19日 12:47", "keywords": []}, "content": ["作者｜林志佳", "编辑｜李小年", "本文首发于钛媒体APP", "OpenAI可能也没想到，原本ChatGPT只是向消费者展现GPT能力的产品，却能在过去200天里引发从投资人到创业者、从独角兽到大厂、从业界到学术界、从经济学家到科技部部长的广泛关注。与此同时，谷歌、微软、阿里等超30家科技大厂、创业公司、机构相继下场，一时间讨论四起，全球展开了一场 AI 大模型“军备赛”。", "《中国人工智能大模型地图研究报告》显示，截至今年5月28日，中国10亿参数规模以上的大模型已发布79个。而美国、中国占全球已发布大模型总量的80%以上。", "利用ChatGPT，以SaaS（软件即服务）服务的方式接入到干行百业，所有数字化系统和各个行业都值得用ChatGPT重做一遍。更多人未来期望ChatGPT使企业数字化业务流程更快、更高效、更智能。", "不过，相比OpenAI和微软公布包括摩根士丹利、Stripe等公司使用ChatGPT的商业案例，国内“百模大战”中却出现了一个怪现象：", "技术和产品能力似乎都很强，但一到客户手里却出现各种bug，公布对话大模型的公司都在谈自身的技术能力强、场景化方案，部分还公布合作信息，但都极少在公开场合谈商业落地案过程。", "一位行业人士向钛媒体App透露，某家上市公司在一次电话沟通会上吐槽，其使用某互联网大厂研发的千亿 AI 大模型产品，尽管声称实现3分钟制作PPT、全球大厂中第一个同类型级别产品，但该上市公司最终将大模型接入公司系统时，却出现“一连接就死机”的情况。", "近日在上海的一场AI大模型产业应用论坛上，一位 AI 大模型创业者甚至直言，过去几个月内发布的十几个大语言模型都大同小异，现状是全球只有OpenAI能够达到通用 AI 的商业化，且有绝大部分用户的市场。除此以外，国内 AI 大语言模型远没有达到可商用化程度。", "PPT式大模型能做千行百业", "商业应用时却漏洞百出", "从客户方面，企业也急需生成式 AI 带来业务变革。", "创业者服务平台GoDaddy日前对全美1003家小型企业的调查数据显示，ChatGPT以70%的应用率成为美国小型企业应用最多的生成式AI产品；", "38%的受访者，在过去几个月里尝试过生成式AI；营销、内容创作、商业建议是企业应用生成式AI最多的3个用例；75%受访者非常满意生成式AI在业务中的表现。", "随着海外大模型快速更迭OpenAI推出每月20美元的付费试点订阅服务ChatGPT Plus，以及ChatGPT/GPT-4 向开发者开放API且价格下探，全面带动了大模型在应用层面持续落地。", "与此同时，国内众多大模型也陆续发布，基于2000亿美元生成式 AI 前景市场、50万亿数字经济产业规模，AI 大模型有望在中国得到最大范围的商业化开发。", "创新工场董事长兼CEO李开复曾表示，AI 2.0时代进入提升生产力的应用井喷期，存在巨大的平台式机会，而且将是中国在AI领域的第一次参与平台角逐的机会。", "具体来说，结合大模型相关企业研发信息以及券商研究报告，还有微软最近对外公布的应用场景，钛媒体App以下梳理出ChatGPT类产品在七大行业里面主要的商业化应用：", "企业运营：日常办公文档材料撰写整理；营销对话机器人，市场分析，销售策略咨询；法律文书起草、案例分析、法律条文梳理；人力资源简历筛选，预招聘，员工培训。", "教育：协助评估学生学习情况，为职业规划提供建议；针对学生情况以及兴趣定制化学习内容；论文初稿搭建及论文审核；帮助低收入国家/家庭通过GPT获得平等的教育资源。", "游戏/媒体：定制化游戏，动态生成NPC互动，自定义剧情，开放式结局；出海文案内容生成，语言翻译及辅助广告投放和运营；数字虚拟人直播；游戏平台代码重构；AI自动生成副本。", "零售/电商：舆情、投诉、突发事件监测及分析；品牌营销内容撰写及投放；自动化库存管理；自动生成或完成SKU类别选择、数量和价格分配；客户购物趋势分析及洞察。", "金融/保险：个人金融理财顾问；贷款信息摘要及初始批复；识别并检测欺诈活动风险；客服中心分析及内容洞察；保险理赔处理及分析；投资者报告/研究报告总结。", "制造业/汽车：生产计划、供应链计划状态查询；产线预测性维保辅助；产品质量分析与溯源；自动驾驶全场景模拟训练及虚拟汽车助手；线上购车品牌、配置对比分析。", "生命科学：研发阶段靶点发现及产品成药性；医学文献内容检索，重点摘要提取，相关法规整理；医药代表培训及知识库建立；分诊导诊助理、诊疗助理、术后护理及复建辅助。", "OpenAI曾做过一份研究估算，美国19%的岗位，至少50%的工作内容会被影响；80%的岗位至少有10%的工作内容被或多或少地波及，数学家、会计师和审计师、新闻分析师、法律秘书和行政助理、报税员等职业最容易受到GPT大模型影响。", "不过，上述内容更多属于“纸上谈兵”，用PPT畅想 AI 前沿技术将场景智能化升级。最终在落地的时候，参数规模“竞赛”很是热闹，但真正走到规模化产业部署的还寥寥无几，后续的模型修正和迭代进化也进展缓慢。", "不论是数据出现“一本正经胡说八道”，还是中英语言翻译不准、算力不够、价格昂贵等因素，AI 全面辅助购物、金融与制造业的观点是片面的，提交到客户应用时并非易事，可能会出现矛盾和问题。", "例如，在云知声发布会现场演示中，当询问医疗领域专业问题“治疗闭角型青光眼的治疗药物应选择什么？”的时候，ChatGPT回答的是阿托品。钛媒体App也尝试了这个问题的回复，基本上是错误信息或不属于国内药品法规下能买到的药物，而正确答案则是毛果芸香碱。", "同时，由于大模型背后大量采用英文数据语料，而非中文互联网数据，因此会出现语言不通的现象。比如输入“鱼香肉丝”，会出现一个被切成丝的活鱼图片这种“尴尬”情况，所以在商业化过程中会出现一些问题。", "一家金融领域企业高管此前告诉钛媒体App，由于ChatGPT在数学计算方面能力较差、一些信息无法实时更新，因此国内大模型产品在金融领域效果并不佳，尤其会出现汇率和贷款信息错误，而且会产生信息不对称情况。", "今年4月 AI 公司第四范式举行的发布会上，一位银行公司代表提到，在金融行业因为信息不对称可能会导致更高息的信贷产品或者存款利率，但其实就算信息都给你，也可能做出的选择并不是最优的。", "“我们是做金融的，面向公众服务，我传递的任何信息必须是准确的。”上述代表认为，大模型在企业落地时面临挑战主要就三点：内容可信风险、数据安全风险、落地成本高昂。", "在制造业中，内容问题可能会产生更严重的影响。因为人工的瑕疵与错误会被严格限制，一些高精尖工艺需要分毫不差，一旦 AI 系统出现错误，可能会引发一场事故。", "清华大学惠妍讲席教授、AI 公司衔远科技创始人周伯文对钛媒体App表示，现在像ChatGPT这样的大模型进展很快，但问题在于它可能一本正经的“胡说八道”。尤其在专业领域，外行看它像内行，内行看它像外行。同时，内容的原作者视其剽窃，但普通用户则视其在创造，实际它尚不具备原创性的思想。", "此外，语言问题也需要得到重视。", "据Wired报道，今年至少有15篇arXiv研究论文探讨了大模型的多语言性。但研究人员发现，包括ChatGPT在内的 AI 系统更擅长将其他语言翻译成英语，而很难将英语重写成其他语言，尤其是韩语、非拉丁文字等。不仅如此，ChatGPT在回答事实性问题或总结非英语复杂文本方面的表现要差得多，更有可能是伪造信息。", "今年5月举行的美国国会听证会上，OpenAI CEO山姆·奥特曼（Sam Altman）表示，ChatGPT研发团队正采取措施来缩小语言差距。他希望与政府和其他组织合作获取数据集，以增强 ChatGPT 的语言技能和回答正确内容。", "商业案例极少谈及", "部分大模型落地遇阻", "有行业人士向钛媒体App直言，目前GPT已经实现了真正的智能化，下一步的成功点就是在大模型的产品化、商业化、工程化和应用场景化当中。", "根据灼识咨询的报告，2022年，全球AI市场的规模达1997亿美元，复合年增长率为29.4%，预计2027年将达到5624亿美元，2022年至2027年的复合年增长率为23.0%。", "“今天 AI 技术能力和5个月之前有天翻地覆的差别。我们把一个能力更强的产品放在系统平台上，至于销售和服务，从商业角度来说，今天才刚刚开始，从接触新技术到最终（采购）是需要时间的。”云知声创始人、CEO黄伟对钛媒体App坦言，大模型才刚刚发布，尚未有规模化商业案例。", "商业案例极少谈及，是这轮国内大模型热潮至今的一个重要特点。即便是 AI 行业巨头商汤，最近仅最新披露10+大模型客户这一数字，钛媒体App了解到其中大部分并非是垂直头部企业。", "5月30日，生成式AI（AIGC）公司出门问问向港交所提交招股书。", "报告显示，2022年出门问问总营收5亿元，前五大客户基本上是AIoT（物联网）领域公司，大部分采购出门问问手表等智能物联网方案，客户合作超过三年，而非其AIGC业务服务。", "早在4月下旬，出门问问宣布推出 AI 大模型“序列猴子”，并开启内测探索。出门问问创始人兼CEO李志飞告诉钛媒体App，出门问问不需要外部融资也能支撑研发投入。除大模型外，公司其他业务并不太烧钱。“（大模型）可能就是我最后一次All in干的一件事情”。不过在招股书中，钛媒体App并没有看到大模型的商业化具体收入。", "这意味着，包括ChatGPT大模型在内的AIGC行业，目前来看很难产生大规模的营收。", "当然，过去几年 AI 技术落地应用时，商业客户也很难实名披露，更多原因并不是由于客户处于保密性很高的行业，而是 AI 太广泛了，人人都想蹭上“数字经济”。", "例如，去年10月，钛媒体App实地探访了浙江台州的一家全球市销第一的缝纫机设备制造龙头，该公司目前在A股上市。其中AI 技术龙头旷视科技作为了该公司物流机器设备和 AI 技术供应商，合作建成了“智能密集库”。", "不过钛媒体App实地探访完这次 AI 技术真实的商业化落地后却被告知，这家制造龙头不想对外披露与旷视科技的合作，原因并不是因为上市公司的披露要求，而是该公司董事长希望对外声称，是他们自研的 AI 智能技术的落地应用，而不是旷视。根据其在上交所的披露，他们筹资了超过10亿元投资自建智能化工厂。", "因此，钛媒体App今年3月与旷视科技CEO印奇谈及这件事时，他坦言，AI 这个词被每个人都用烂了，而且 AI 平民化情况导致AI公司有时候很难宣传，有些东西早就被别人三年前讲完了，“我们需要接受现状。”", "“我完全不介意我们的客户不讲是旷视做的。举个例子，华为帮运营商做了那么多事情，但早期大家只知道华为是个很棒的公司，并非知道华为做的是什么事情。华为后来又做了To C的产品，所以才开始做一些品牌宣传。客户自己愿意讲，说明他从这个角度也认为这个事情很重要。中国面向资本市场各方面也需要有些话题性，连一些O2O公司都说 AI，就说明了无论相关不相关，所有人都在做 AI。”印奇对钛媒体App 表示。", "多家传统制造领域的企业创始人告诉钛媒体App，他们要与大模型、做 AI 技术研发公司来合作，主要还是创业公司受限于算力、数据、电力等高昂成本，无法自炼大模型。而透过 AI 公司团队进行一定的数据合作，之后一旦懂得这个技术秘诀，就自己搭建团队做。", "“我们绝对不会在一家 AI 公司上长期合作，因为价格太贵了。”一位供应商告诉钛媒体App。", "根据第四范式4月公布的招股书显示，尽管2022年公司同比增长52.7%，但整个客户来源比较多样化，最近三年排名前五的客户中几乎没有重复的，客户群不是十分固定。", "第四范式创始人、CEO戴文渊随后向钛媒体App解释称，前十大客户变化不代表每年客户都在变化，客户留存率很高，每年甚至能在90%。", "企业如何解决大模型落地难问题？", "解决大模型落地问题，总结来说主要有三方面：提高内容可信；解决算力成本高、训练重复和资源紧缺的问题；大模型价格需要不断降低，或使用垂直领域模型落地。", "首先是提高内容可信问题。", "周伯文对钛媒体App表示，我们应该做一个具备通用能力的大模型，能够解决不同用户的实际问题，而且需要不断通过商业交付去应用、反馈，甚至需要评测以解决内容可信问题。", "中国科学院院士、清华大学人工智能研究院名誉院长张钹认为，ChatGPT没有解决的就是自我学习的能力，这是ChatGPT最致命的地方，因此需要把更多数据去优化以进一步解决实际应用问题。", "“不要认为ChatGPT能解决全部的人工智能问题，没有重新学习的能力，不可能应对变化。国内、国外都一样，我问美国的ChatGPT也是这样来答的，问中国的ChatGPT，有的做得比较好，有的也是错误的。这就给我们提出一个问题，我们要把它用到这些决策问题上面去，这个重大问题需要进一步解决。”张钹表示。", "旷视科技物流业务事业部的负责人徐庆才在最近一次交流中提到，目前大模型需要走向垂直化，可以结合场景用一个模型和一个框架下统一去提高内容精准度。", "“目前依然有一定差距，这个差距来自于现在技术上的不可实现，来自于现在没有找到一个好的方式实现这个东西，这就是我们现在需要来看，现在新技术到底能不能够弥合这个点，我们判断这些问题很快都会被解决。”徐庆才表示。", "其次是解决算力成本高、训练重复资源却紧缺的问题。", "一家 AI 算力公司联合创始人张新（化名）对钛媒体App提到，以GPT-3模型为例，现有千卡集群训练一个月，单次训练周期一个月，总成本超过1200万美金。今年上半年，全行业（训练卡）在涨价，持续涨价超过25%。但在这样一个情况下，今天仍然没有人能够用商业化的国产芯片去做大模型的训练。", "数据、算力、算法三要素当中，算力是基础，也是大模型竞争力，但国产芯片在软件适配度、稳定性方面仍显不足。张新认为，国产芯片与英伟达显卡之间的解耦能力较弱，他们相信可能未来的几个月内逐步用国产芯片去做百亿，甚至更大体量的模型的训练，但算力的累积依然是重要挑战。", "砺算科技联合创始人、联席CEO孔德海认为，可以从四方面来解决算力矛盾问题：一是协同化，把很多运算可以跑在云端，并根据需求进行协同；二是模型小型化，在高质量数据前提下，小型模型可以在单机上运行；三是再训练，在有限条件下，反复训练有助于提升用户体验；四是融合计算。", "目前，AI 大模型算力主要在训练、推理两个部分，其中成本最高部分是前期的模型训练，大部分采用智能计算中心、自费买英伟达A800/H800显卡组成服务器运行、或者是用价格更为实惠的服务器云来训练。而推理部分算力需求较少、价格不高，大部分模型应用都需要同时建立公有云、私有云两种混合模式，而且需要购买一定的云服务，以更好做大模型应用。", "最后是价格问题。", "价格是大模型商业化最重要的因素。由于训练成本高、数据筛选难度大，因此，千亿参数模型的报价高达数十万元，而高昂的售价让很多客户望而却步。", "戴文渊向钛媒体App表示，不是所有的场景、客户都能接受千亿参数的成本，这个需要客户选择，即便是千亿、万亿的参数只是代表你的最高能力，但最后给到客户的时候，就不一定所有的场景都能技术释放。而垂直大模型的数据生成规模会小一些，场景更易用，Chat的思维能力更高。", "比如，彭博此前发布了金融领域的大模型BloombergGPT，应用于其所在的垂直领域；医联则发布发布内首款医疗大语言模型MedGPT，可在真实医疗场景中发挥实际诊疗价值。无论是医疗、金融、电商等领域，都需要垂直性大模型产品。", "多位 AI 行业人士向钛媒体App指出，从产业角度来看，通用模型就是“百科全书”，能够有问必答，能够适用不同的产业土壤，而垂直模型类似于单领域的专家，虽然专业，但受众注定是少数人。但垂直大模型的发展对各个领域的模型性能持续提升。", "今年6月16日，OpenAI进行了更新，GPT模型的价格降低了75%，GPT-3.5-turbo的输入代币价格降低了25%最新价格，每1k token，0.0001美金。奥特曼还曾提到，OpenAI正在开发新的技术，将可以使用更少的数据、更低廉的价格来训练模型。", "“当模型足够大之后，它可以把问题泛化成一个通用问题自然输出，可能未来常见的99%以上的物体或事件用一个模型自己就可以去做了。带来的好处就是，很可能就会非常快的加速商业化落地，带来更好的技术能力。比起原来方式，可能会更快地缩短产业应用的周期。” 商汤科技联合创始人、大装置事业群总裁杨帆对钛媒体App表示。", "360公司创始人、董事长周鸿祎近日表示，ChatGPT的出现，代表着超级 AI 时代的来临。大模型属于通用人工智能，在很多维度上已经超越了人类。同时，大模型是工业革命级的生产力工具，将会带来一场新工业革命，能赋能百行千业，就能在实体经济转型数字化、智能化过程中发挥重要作用。", "“我认为中国发展大模型没有不可逾越的技术障碍，要感谢OpenAI的成功给我们指明了技术方向，点明了技术路线，中国科技公司在产品化、场景化、商业化上有很大的优势，我对我们能打造这个大模型深信不疑。”周鸿祎表示，未来中国不会只有一个大模型。", "不过从投资角度，嘉御资本董事长兼创始合伙人卫哲最近提到，“我们不碰大模型。”", "卫哲认为，多年互联网从业下来告诉人们，一定是头部占据60%、70%的份额，搜索引擎、电子商务无一例外，这次人工智能也是如此，胜出的大模型在中国很难超过2个，在中国以外的世界包括美国，也很难超过2个。", "大模型是典型赢家通吃领域。需要更多的钱，需要更多的算力，以及更优秀人才。因为更好的算力意味着更多人用，更多人用意味着更多数据，更多数据意味着更好的算力结果。大模型必然是巨头必争之地，巨头有钱，有技术，更重要是有数据。", "就目前“百模大战”来说，正如周鸿祎所说，大模型关键在于让更多人去使用，将大模型能力与更多场景相结合，打造更多落地应用。", "所以总结来看，大模型必然是只有极少数公司能做起来，给创业公司的机会很少。甚至可以说，如果不能把大模型商业化，这家企业一定会输在这轮赛道比拼中。", "因此，摆在大模型企业面前的问题非常严峻，如何将大模型更快落地应用，将技术能力释放并与更多场景相结合，真正产生新一轮科技革命和产业变革，是当前紧要的关键问题。而关于大模型的落地，我们还有很长的路要走，需要时间、需要机会、需要生态。", "（本文首发钛媒体App）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-19/doc-imyxvaui2389475.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/733/w550h183/20230619/f7c1-7ab497e7f4366b43251d16066c08c784.jpg", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230619/c2ec-e1cc82a27c96e1fcf8b4051bfdbe4fa9.jpg", "https://n.sinaimg.cn/finance/crawl/343/w550h593/20230619/4414-f9d8e05d4c25e7a1987add5fe3471418.jpg"]}}