{"title": "9.9元咖啡价格战：加盟商陪跑，店员“无休”还没“五险一金”", "news_website": "创事记", "author": "IT时报", "Managing Editor": "", "details": {"creation_time": "2023-07-12 11:53:32", "keywords": []}, "content": ["作者／  IT时报记者毛宇", "“9.9元的活动还在继续，我们也不知道什么时候结束。”", "上海市南京东路附近某瑞幸店员朝《IT时报》记者摆了摆手，说起这场咖啡价格战要打到何时，他们也没接到过通知，有的只是系统内不断弹出的订单信息。炎炎夏日的工作日17时许，该店的出杯量已经超过500杯。", "同一天，在徐汇区漕宝路某大型商超B2楼的库迪快取店，18时许的出杯量也已达到470杯，店员们一杯接着一杯出货，甚至来不及与顾客交谈几句。前来取外卖的小哥在等餐期间，手机也不断响起“你有新订单”的通知。", "9.9元的瑞幸、8.8元的库迪，这场咖啡价格战可以被看成是国内互联网新消费赛道的一场焦点之战。主动或被迫卷入的人群或喜，或悲，或忙碌，价格战的背面，是入场者的众生百态。", "加盟商的期盼与无奈", "坐标昆明的李先生在今年年初关注到库迪招商的信息，手里正有一些闲钱的他，萌生了加盟库迪的想法，先后经历咨询加盟、门店考察、申请资质、成功签约的整个过程，半年后，李先生终于成为库迪的千万加盟商之一。", "7月底，李先生的店铺即将开张，店铺坐落于昆明市的热门商圈，“店铺目前还在装修中，月租金大概1万元，这个店铺落成总共需要花费30多万元。”李先生告诉《IT时报》记者。", "根据库迪官网测算，一个标准店落地的预估费用约为30万元，快取店的成本23万元，但以上成本预算并没有包含店铺租金及人工成本。李先生的店铺为快取店，店内设有可休息的座位，占地约30平方米。“30万元花在了前期的物料费、设计费、设备费、店铺保证金、材料费等，还有店租，不包括人工费用，我预计一个月需要支出2万元左右。其中物料、设备、材料、设计都是库迪公司包的，无法使用外部资源。”李先生提到，库迪公司最终会根据店铺实际落地费用，按照30万元的标准进行多退少补。", "“前期申请资质花了4～5天时间，很顺利。库迪正在快速扩张期间，对于加盟商资质要求不是特别高。”正式签约后，库迪公司派专业团队来到昆明陪同李先生进行实地考察，多日走访后再给出具体的选址意见，“大多时候加盟商还是会采纳公司建议，但如果公司觉得这个地址不合适，但加盟商坚持要开，公司也不会阻止，但会给到风险提示。”李先生说，联营商是目前库迪常见的一种加盟形式，在一个片区内，联营商有能力的情况下可以多多开店。李先生也表达了在日后首店发展较理想的情况下，可以成为联营商的想法。", "官方给到李先生的盈利期预测是在1年左右，但李先生的言语中却透露出店铺未来的不确定性，他坦言道：“我其实做好了陪跑2～3年的心理准备。”", "早在计划加盟之初，李先生便走访了昆明当地多家库迪门店，向同行取经，“我看过他们的一些账单，前期支出很大，正式运营后1元、8.8元的单子又占了大头，光是回本，有些店铺都做不到。”但李先生也表示，一些热门商圈的店铺凭借地理位置优势，能保证每日出杯量300杯以上，半年即实现小额盈利，这让他看到了一线希望。", "在和瑞幸等品牌的激烈竞争下，不少加盟商出资陪跑，李先生看在眼里，多有无奈的同时，他也和同行们互相打气，“库迪的加盟商不少都是奔着成为‘第二个瑞幸’去的，能不能吃下他们画的饼，就看造化了。”", "店员没有“五险一金”", "除了埋头“奔跑”的加盟商，快消咖啡行业的店员们也伴随着这场价格战怨声四起。", "“我们店除了店长和副店长，其他店员签的都是第三方合同，没有‘五险一金’。”上海宝山区某瑞幸门店的前店员何潇（化名）告诉《IT时报》记者，他已于近期离职瑞幸，离开瑞幸的原因较为复杂，除去个人职业发展理由之外，瑞幸门店的待遇和管理模式都令他难以继续做下去。", "“我签的是瑞幸全职咖啡师的岗位，时薪是29元/小时，一个月最少上满167小时，最多不能超过200小时，干满这个时长也就5800元，这个薪资在上海来说真的较低。”何潇提到，店长及副店长是和瑞幸直签，在底薪的基础上公司还提供“五险三金”，待遇相对好些。", "何潇所在的店铺每日早晨7点营业至晚上9点，但早班员工需要6：30到岗打卡，一天最多只能排12个小时，“非特殊情况店里不会给员工排这么久的班，一般是7～8小时。”但令何潇和其他员工不满的是，除去8小时工作时间外，按理要有1～2小时的休息时间，但是这个时段在瑞幸仿佛“隐形”了一般。", "“主要还是太忙了，自从9.9元活动开始后，我们几乎处于无休状态，吃饭得抽时间去吃，休息的时间也都在忙着整理物料等。”何潇提到，“小时杯量”是瑞幸公司门店考核的重要指标，“每小时最多只能出25杯，超出25杯，你多做的杯数也不会给你结算收入，所以店长在排班的时候就会很头疼，工时排得长，小时杯量不够，工时排短了，小时杯量会超。”对于点单高峰期，员工要做满25杯相对容易，但在生意平平的店铺或是周末时段，25杯的考核绝非易事。何潇提到，瑞幸并不鼓励店铺做高小时杯量，“因为这样很可能会影响员工的操作规范，所以要平衡这一点就很难。”", "与瑞幸一线员工的情况相似，库迪店员身上的压力同样不小。", "某社交平台上关于库迪员工的话题下，多名三四线城市库迪员工爆料称，库迪除了店长及副店长外的普通店员大多没有“五险一金”。而员工每日除了烦琐的咖啡制作工作外，也被盘点物料、各类洗刷、配方背诵等工作充斥，“只能说库迪发展太快，没有统一标准”“很多时候店里就2个人，你休息了别人就要忙死，只能义务劳动了”“这一个月考的试比这辈子都多，太无语了”……", "高速扩张，再加上激烈的市场争夺，千万店员们成为这场价格战中真正冲锋陷阵的“战士”。", "谁来为价格战买单？", "这场9.9元的咖啡价格战，搅动的不仅仅是快消咖啡市场，也让不少精品咖啡店以及星巴克、幸运咖等在内的知名连锁咖啡品牌受到不小的震荡。", "在社交平台上，武汉某精品咖啡店老板发帖称，“瑞幸和库迪挨着我开店，我太难了”。该店主表示，自己的店铺于去年6月份开张，高峰期杯量可达700杯，平日里也能维持300杯左右。今年5月，瑞幸及库迪相继在其店铺不到200米的位置开业，瑞幸的“落户”直接令其营业额打了6折，库迪加入后，营业额更是砍半。", "“面对竞争，我们也做了豆子和牛奶的升级换代，并跟风推出送6张8.8元全场优惠券，在短期内销量果然回暖，但是这样做的代价就是，我的店铺没有利润可言。”这位店主直言，长此以往下去，亏损难免。一旦恢复原价，可能还要面临着消费者不再买单的风险，难上加难。", "精品咖啡市场的顾虑同样体现在连锁咖啡品牌身上。", "高端咖啡品牌星巴克便首当其冲，其市场份额遭受瑞幸等一众国内咖啡品牌的强力冲击，已掉落“神坛”。从星巴克早些时间发布的2023年一季度财务业绩中显示，星巴克第一季度净营收87.1亿美元，同比增长8.2%，不及市场预期的87.8亿美元；同期，星巴克中国大陆市场营收6.217亿美元，同比下跌31%，同店销售额下降29%，同店交易量下降28%，平均客单价下降1%。", "图源：pixabay", "星巴克中国销售额下跌的同时，瑞幸等品牌盈利增长、扩张迅速。2022年瑞幸收入规模首次突破百亿，同比增长66.9%；2023年一季度总净收入创历史新高，达 44亿元人民币，同比增长84.5%。Manner、M Stand等咖啡新贵品牌频频出彩，在一二线城市成为新宠；连锁品牌T97、库迪咖啡也在近期的营销战中杀出重围，占有一席之地。", "相较于星巴克丢失的市场份额，幸运咖等国内小众连锁品牌运气则更为不佳，社交平台上不少店家坦言，直接被周边价格战打到闭店。", "9.9元价格战，让本来就红火异常的国内互联网咖啡市场显得有些烫手，各路资本苦苦支撑、暗自较劲，只等着对手认输。只是这场没有硝烟的战斗，最终如何收场，买单的究竟是谁，还待市场和时间的验证。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamafw0359280.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230712/3d15-58ff1d96c2f35a5587e7a4cddd2172f2.jpg", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230712/6955-896d8d10c1d6a99008e6054c1558a5bf.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230712/1754-805c9168b1cb5b231851de27af6d4a76.jpg", "https://n.sinaimg.cn/finance/crawl/148/w550h398/20230712/fdc5-8b573df7d8db4f57ddd68dab0c788564.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/b531-b91278fb9e49789af434645b235fd52b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}