{"title": "2023微博手机影像年拉开序幕 多主题赛道面向大众全面开启", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月26日 15:16", "keywords": []}, "content": ["6月26日，由微博主办的手机影像摄影大赛“微博手机影像年”正式启动，从启动日起至2023年11月30日期间，面向所有年满18岁的用户征集高价值影像艺术作品，同时邀请知名媒体人、业界知名摄影师、跨界人气大V、专业垂直媒体组成官方评审团队，为各项大奖的角逐保驾护航。", "作为微博2023年最值得关注的全新品牌活动，“微博手机影像年”旨在打造行业领先的专业摄影IP，激活领域生态，传递照片背后的丰沛情感和故事，共同发掘摄影所传达的人生、自然、社会之美，并通过微博的社交媒体传播，打开手机影像的另一重表达空间。", "即刻拿起手机，记录不一样的精彩", "“微博手机影像年”活动将从线上、线下两个维度双向纵深推进。在线上，平台将充分激活手机影像内容创作热潮，挖掘影像背后的故事，以内容为抓手发挥微博核心平台的传播优势，输出优质影像理念；在线下，则通过联动年度高端手机大赏等活动，打造影像主题盛典，提升行业影响力。", "为调动用户参与积极性，挖掘并输送更多优质手机影像创作者，“微博手机影像年”大赛设置人像、风光、瞬间、街影等多种主题赛道。整个赛事从6月26日贯穿至11月30日，覆盖端午、中秋、国庆等多个重点时间节点，让参赛者可以拥有更广阔的发挥场域和灵感来源，增加影像大赛话题度，激发全民参与热情。", "大赛将按月度举办，共计5次月度比赛，每月将设置4个赛道，包含2个固定赛道与2个定制赛道。其中人像、风光为每月固定赛道，主办方将会在街影、瞬间等10个赛道中每月选择2个作为定制赛道。参赛者只需在微博平台带话题#微博手机影像年#及分赛道话题词（如#人像#）发布图文作品（需为手机拍摄）并描述照片背后的故事即可成功参赛。", "打造专业级摄影IP，月奖&年奖等你来", "同时，为了提升活动在全网的关注度和话题度，“微博手机影像年”还邀请了@蔡少芬 @刘奕君actor @王子异 @陈妍希michelle @何泓姗VivaHo 担任明星发起官，向全网用户发起手机摄影召集令。", "赛程期间设置“月度奖项”及“年度奖项”，评审团将从构图、创意、故事性等专业维度综合赋分。每个月度结束后，评出月度优秀影像作品与微博月度最佳影像作品，获奖创作者收获“微博影像年优秀/荣誉摄影师”专属认证及奖金；年底将进行年度金、银、铜奖及年度优秀影像作品评选，获奖创作者不仅可以拥有“微博年度影像家”专属认证，更有超值丰厚大奖，金奖奖金金额高达20万。", "微博摄影垂类繁荣发展 推动影像内容生产", "在这个“拿起手机皆为创作者”的时代中，每个人都拥有讲述的机会，把身边或温暖、或悲伤、或动人的精彩瞬间一一记录，并在微博实现情感的传播和放大。这些影像故事一方面丰富了微博内容的维度；另一方面，传递出大众积极、向上的朴素生活态度。在这个过程中，微博摄影博主们更是不断分享作品、参与平台活动、深入与粉丝互动，逐渐生根发芽，蓬勃成长。截至目前，微博头部摄影KOL的规模已经达到2000+，垂类生态良性发展，为影像内容的生产注入活力。", "此次“微博影像年”上线人像、风光、瞬间、街影多个赛道，给与参赛者广阔的发挥空间。他们的镜头中，可以是记录一个普通的父亲、母亲、爱人、孩子，在平凡日子中的璀璨瞬间；可以是描绘极夜里的不灭星辰，浪潮汹涌的海边惊涛拍岸，万里云层的瑰丽变幻；可以是一个孤独的背影，一个灿烂的笑容，一滴悲怆的泪水亦或是一个深沉的眼神；也可以是城市夜幕下的万丈灯火，一轮孤月下的清淡街头，行色匆匆奔赴远方的人流。影像的定格具有一种澎湃的张力，可以穿越时间、空间，传达无限丰富的精神内涵。", "每一次举起手机，都是一次深度的自然人文影像创作，把身边的“偶然”定格，赋予它们可以被解读的精彩，找回生活中久违的新鲜感，用影像来给生活、给时代留下自己的注解。“微博手机影像年”也将塑造出更为成熟、丰富的内容生态，用手机摄影打破想象的边界，探索创造的极限，让打动你的那个瞬间，打动更多人！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-26/doc-imyyqyrn4105449.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/25/w550h275/20230626/9559-07667ab9a315d49f6aa38289d7395827.png", "https://n.sinaimg.cn/finance/transform/797/w550h247/20230626/3d61-70763557fd1a475c23b63a7001d12c56.png", "https://n.sinaimg.cn/finance/transform/240/w550h2090/20230626/f5d0-c69f26348ff0752a07deb375d472cd55.jpg", "https://n.sinaimg.cn/finance/transform/19/w550h1069/20230626/71b0-5a7807b18a036bf160b5fd9ff2d31a03.png"]}}