{"title": "销量大跌，自主不温不火 “上汽”不接下气上汽", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月07日 14:54", "keywords": ["上汽"]}, "content": ["来源：汽车公社", "“我努力奔跑，只为追上曾经的自己。”", "2022年的上汽集团，全年累计销量530.26万辆，虽然同比下滑2.94%，但仍保持了连续17年国内车企销量第一的龙头地位。而考虑到去年上半年奥密克戎肆虐上海，在生产线停摆、终端销售受阻和出港受限等多重影响下，将降幅控制在了3%以内，也有可圈可点之处。", "不过，如此成绩，要比起巅峰时期的自己，却也不尽如人意。", "五年前的2018年，是中国车市迎来巨大挑战的一年。那一年，中国车市出现28年以来的最大冲击，停下了多年来的增长状态，首次出现负增长。然而，上汽集团却顶住压力，交出了705.17万辆，成为中国首家年销量突破700万辆大关的汽车集团。", "彼时的车市，既没有已成体系的新势力造车的流量收割，也没有跨圈资本入局的强行抢戏，700万辆的销售体量，使得上汽集团站在了车市舆论的中心，一时风头无两。", "然而，时过境迁，随着后来主观上合资板块的下跌、自主阵营的停滞，和客观上新冠疫情的冲击、芯片短缺的桎梏，让上汽集团接连遭遇滑铁卢，销量俯冲，几近损失了200万辆。", "索性经过去年下半年时间的追赶，方才保住500万辆以上的水准，一边让人感受到大体量的优势，一边让人感慨其努力奔跑的上气不接下气。", "合资依赖症并未真正摆脱", "一直以来，“合资兴则上汽兴”是市场对上汽集团的长期评价。", "众所周知，作为大体量的代表，上汽集团主要是由3个200万辆的公司构成。因此，上汽集团的表现也要看上汽大众、上汽通用以及上汽通用五菱这“三驾马车”的脸色。", "这么说并不夸张。四年前，在这“三驾马车”推动下，上汽集团曾经将年销量上行至700万辆水准。而随着近几年“三驾马车”的式微，上汽集团也就跟着失速，年销量在近四年丢掉了170万辆，这几乎是一家一线合资公司一年的销量。", "其中，上汽大众最多丢掉了82万辆年销量，也丢掉了国内销量第一的身份。", "究其下滑的原因，无外乎燃油车领域的巨幅下滑，ID．家族为代表的新能源领域未能及时补上空缺，加之品牌信仰在这一代消费者心中逐渐崩塌。", "其实，在2019年平安夜里的暴雷之后，上汽大众的口碑较之前明显下滑了不少。帕萨特A柱的弯折溃缩，连带上汽大众品牌也“弯下了腰”。这也是上汽大众燃油车下滑的重要事件。", "而后便是新能源未能及时填补空缺。", "ID．系列对于远在德国的大众汽车来说，是改变玩法的开始，是吊打特斯拉的筹码，是引领未来新能源市场的重器，是成就大众“新ID．标签”的契机，自有传言引入国内后，同样也被视为上汽大众乃至大众汽车在中国的翻身之作。", "而其后续的表现，尤其是2022年的表现，实际销售7.49万辆，距离市场预期的20万辆差距较大。当然，这其中也少不了疫情冲击、供应短缺和原材料价格上涨等原因。", "好在2022年的上汽大众，实现触底反弹，最终以6.35%的同比增长，实现年销量132.08万辆。虽然增长幅度和实际销量距离200万辆巅峰差距依然很大，但总算走出阴霾。", "而和上汽集团“纠缠”数年才拿下来的上汽奥迪，依然在销售掣肘、品牌光环散去和市场逐渐缺乏包容度的情况下寻找出路。", "上汽通用的状况，在一定程度上，比上汽大众更为惨烈。", "首先是2022年的销量层面，上汽通用依然处于下跌状态，全年销售117.01万辆新车，同比下滑12.13%。", "要知道曾经的上汽通用，是可以与南北大众并驾齐驱，占据国内汽车市场前三地位的存在，但自从旗下产品开始强推三缸发动机，不少经典车型很快便受到消费者抵触，这也成为上汽通用销量的拐点。谁承想，如今上汽大众止住颓势时，上汽通用依旧陷入下滑的泥潭之中。", "另一方面，比起上汽大众的ID．系列已经初具规模，上汽通用的新能源标签并未形成，使大力推出的全新奥特能平台制造的锐歌，更早推出的微蓝系列，都没能从销量上冲出来。", "好在上汽通用以700亿元的投入，购买了一张电动时代的入场券。且在两年之内，先后建成上海和武汉两座奥特能超级工厂并顺利投产。这让上汽通用具备走向电动化的硬性条件。", "比起上汽大众，上汽通用还有一张“王炸”牌就是别克GL8。作为一款车型，别克GL8的品牌标签和单车利润夸张，更有甚者称其支撑起了别克乃至上汽通用。", "新旧时代的交替之间，上汽集团旗下两大合资公司正在换天，它们都在面临燃油时代地位的下滑，和新能源赛道的漫长布局，出现不同程度的下滑。", "合资板块的式微，也让上汽集团过上“苦日子”。数据显示，2022年上半年，上汽集团上半年营业收入3050.18亿元，同比下降14.47%；归母净利润69.10亿元，同比下降48.10%。", "“你所依靠的，终将束缚你。”过度依赖合资阵营的上汽集团，正在上演：合资衰则上汽衰。", "自主不温不火，何时休？", "按照前文所说的，上汽通用五菱也是拉动上汽集团的“三驾马车”之一，业界向来也习惯将其统计在合资板块当中。但从品牌严格意义上讲，以及上汽集团的惯用统计口径，上汽通用五菱排在自主阵营，也算合理。", "例如，在2022年的销量统计中，上汽官方表示：上汽自主品牌销售278.5万辆，在总销量中占比达到52.5%，就是将上汽通用五菱算在了自主板块。如若不然，上汽自主距离总销量的半数，还差得远，这便是笔者认为上汽自主不温不火的主要原因。", "先来看上汽通用五菱。", "疫情三年来，上汽通用五菱算是出尽了风头。从生产口罩打出“人们需要什么，五菱就造什么”，到后来的黑马宏光MINIEV，既赢得了“人民五菱”的面子，也赢得新能源破百万辆的里子，简直是将消费情绪和市场需求拿捏得“死死的”。", "虽然有不少质疑的声音出现，认为宏光MINIEV表现越好，五菱品牌高端化之路就越远，并表示五菱已经深陷品牌高端化的“第22条军规”。", "但不可否认的是，一方面，宏光MINIEV的销量目前已经突破111万辆，7度登顶全球新能源单一车型销量冠军；另一方面，这种对市场新蓝海的探索，已经上升到了自主品牌的胜利。", "当然五菱的问题依旧存在。", "像曾创下月销14万销量的宝骏，如今已经成为边缘品牌。曾经风光无两的宝骏510、宝骏530和宝骏730，纷纷被五菱银标消化，整个品牌沦为随时可能被五菱牺牲的存在。", "同时，创造过神车文化的以五菱宏光为代表的五菱红标系列，在微型面包车市场的萎缩中，失去往日风采，在时代的欢歌中，唱出五菱的悲歌。", "除了是否是自主品牌争议性较大的五菱外，上汽乘用车是上汽集团自主阵营的主要销量输出。", "但整体上，包括荣威、名爵和飞凡汽车，上汽乘用车在主流自主品牌中的地位并不突出，只能算作自主腰部企业。", "其中，名爵似乎走出了几年前追高铁等过度营销的负面影响，也摒弃了以往英伦基因的不自信传播，主打运动年轻和设计为王的战略，加之从海外来到海外取得战略胜利，名爵逐渐走出一条符合自身路数的发展路线。", "和名爵相反的是，曾被寄予厚望的荣威，却在“中国荣威”的不清晰的品牌定位中逐渐偏离轨道，而陷入荣威RX5其中，也让市场对于荣威的印象停留在了2016年。", "两个品牌的对比之下，甚至有市场发出声音：要是荣威像名爵一样努力，上汽乘用车会更好。", "另外，从荣威R标的基础上成立的飞凡汽车，倒是有着不错的开头，首月交付1501辆。", "目前，飞凡汽车最重要的工作除了保证首款产品的市场存在感之外，更重要的是品牌定位，如何让消费者从荣威R标，到R汽车，再到飞凡汽车的演变混乱中摆脱。至于扬言要吊打蔚来换电站的换电战略，还太遥远。", "和飞凡汽车并称上汽新能源左右翼（飞凡为R项目，智己为L项目），甚至战略地位还要高出不少的智己汽车，却高开低走，依旧未能实现销量攀爬，月均销量不足千，12月销量更是只有455辆，甚至连CEO都因为急切打响品牌声量而被驾照扣分，让人心酸。", "好在其旗下第二款产品，也是首款SUV产品智己LS7即将到来，更优质的产品配置，更成熟的销售体系和更广阔的SUV市场，会给到智己LS7足够的舞台，为其冲击销量提供机会。", "上汽大通近年来的表现倒是不错，一直处于稳定增长状态。从宽体轻客到MPV，从皮卡到海外市场，成为不同细分领域和海外市场的重要角色，但年销量20万辆级的体系，意味着上汽大通无法为集团承载更多。", "整体上，自主阵营的增长在合资板块的跌落面前，微不足道。", "破局之道在哪里", "不过，上汽集团仍在这个赛道切换的时代面前，找到新的增长突破点。", "首先便是新能源。2022年上汽系新能源汽车销量107.34万辆，同比增长46.51%，旗下自主品牌、合资品牌新能源车销量均实现高速增长。", "其中，上汽乘用车销售新能源车24.3万辆，同比增长50%；上汽大通销售新能源车3.7万辆，同比增长72.1%；上汽大众销售新能源车9.9万辆，同比增长72.7%；上汽通用销售新能源车4.9万辆，同比增长81.9%；上汽通用五菱销售新能源车62.2万辆，同比增长35.9%。", "问题在于，五菱新能源车占比过高，让新能源板块未能为上汽集团提供很好的利润输出。而像主流的15-20万、20万和30万级的，充满流量和利润高地的细分市场，依旧没能占领，这也让上汽系新能源车在市场上的存在感不够。", "出口方面，上汽集团2022年海外销量达到101.7万辆，同比增长45.9%，连续七年蝉联国内车企榜首，名爵、大通等品牌在海外的知名度越来越响。因此，上汽集团若想实现销量突破和品牌输出，要且必须要打好出海这张牌。", "在出口和新能源表现持续突出的情况下，二者和上汽乘用车也并称为拉动上汽集团的“新三驾马车”。", "除此之外，作为大体量的存在，上汽集团在后市场方面也有充分的布局。", "可以说，上汽集团为了追赶曾经的自己，一直在努力。但上汽毕竟是体系完善且庞大的大象。大象的特点是什么：倒下很难，转身亦难。", "因此，目前回应上汽集团“我那么努力，就是为了赶上曾经的自己”的是，“我都这么努力了，还是没赶上甚至没接近曾经的自己。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-08/doc-imyexrua6438249.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/85/w530h355/20230208/1aaa-f5ef1681ffbf9e8a87e4749a59afaac1.png", "https://n.sinaimg.cn/finance/crawl/25/w530h295/20230208/0703-0a8ff30c7803cbf2151caa033d5f5692.png", "https://n.sinaimg.cn/finance/crawl/30/w530h300/20230208/f91f-958d523d39084a096f81145f193ef9f9.png", "https://n.sinaimg.cn/finance/crawl/27/w530h297/20230208/9992-b9289394b8bb8ca7dea997af453f0c22.png", "https://n.sinaimg.cn/finance/crawl/80/w530h350/20230208/1e9e-fba8e0100569e23dc9ce29065b1bc03e.png", "https://n.sinaimg.cn/finance/crawl/724/w530h194/20230208/24b9-3482bbe97c2eeb778e18384794236ce9.png", "https://n.sinaimg.cn/finance/crawl/22/w530h292/20230208/9d0a-041a4f3f1a87757dc3aced175a9e155e.png", "https://n.sinaimg.cn/finance/crawl/39/w530h309/20230208/0894-735ea2218af25c811e63eb749325e028.png", "https://n.sinaimg.cn/finance/crawl/42/w530h312/20230208/50f0-0519f69c0978ba602830960d17519064.png", "https://n.sinaimg.cn/finance/crawl/83/w530h353/20230208/25e6-21f90294bf2b490aa56b67725bd90eed.jpg"]}}