{"title": "5种工艺1000亿晶体管 Intel造出有史以来最复杂的芯片？英特尔gpu芯片", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月05日 23:09", "keywords": ["英特尔", "gpu", "芯片", "处理器"]}, "content": ["从历史上看，英特尔将其积累的所有芯片知识用于推进摩尔定律，并将这些知识应用到其未来的 CPU 中。如今，其中一些高级处理器将用于阿贡国家实验室即将推出的“Aurora”超级计算机。", "然而，要求苛刻的模拟和建模工作负载也能从 GPU 加速中获益匪浅。认识到这一不断增长的需求，英特尔着手设计和构建迄今为止最复杂的 GPU，并在非常紧迫的时间内完成。", "除此之外，它们还包括两项封装创新，即 EMIB 2.5D  和 Foveros 3D 技术，以及将模块堆叠在一起以获得更高的处理器密度。", "英特尔 Max 系列 GPU 产品经理 Duke Tallam 表示：“英特尔 Max 系列 GPU 的开发周期非常紧凑，因此将其变为现实就像挑战我们的团队一年盖房子，明年建造摩天大楼。”", "“迄今为止，GPU 是我们最复杂的处理器，代表了英特尔硅产品的巨大飞跃。然而，整个封装可以放在一个人的手掌中。”", "Max 系列 GPU 的巨大复杂性需要全球英特尔团队成员的支持。在俄勒冈州和亚利桑那州的工厂完成技术开发过程后，硅片被运往英特尔在槟城的制造工厂进行大批量生产。", "不过，要达到那个阶段，需要创造性的解决方案，因为英特尔需要对其制造过程进行多次修改。首先，英特尔将芯片晶圆互连的间距缩小到 36μm，大约是人类头发的宽度。", "这是 Intel 晶圆厂或工厂成功使用过的最细粒度的pitch。", "英特尔工厂还开发了一种在工厂生产线上测试裸片的新方法——称为单一堆叠裸片测试 (SSDT)。SSDT 确保在添加其他昂贵的组件（如基板 和高带宽内存 (HBM) 芯片）之前，只有功能正常的芯片才能在制造过程中向前推进 。", "该公司还找到了一种将管芯焊接到封装上的新方法，将工艺能力提高了 50%。最后，该小组开发了先进的晶圆级组装工艺，将可靠性提高了十倍。", "除了 GPU 的技术复杂性之外，验证过程还涉及在最少数量的样本 GPU 上完成硅前测试的挑战。", "因此，该团队不再依赖物理样本进行测试，而是转向虚拟模拟来展示虚拟芯片在真实场景中的表现。在其他地方，工程师采用其他创造性方法来加速测试过程，例如在从事该项目的许多团队成员之间运行并行工作流的方法。", "当被问及在两年内将 GPU 推向市场所需的巨大努力时，英特尔的 Tallam 提出了他的观点。", "“我们在制造处理器方面拥有半个多世纪的经验，但设计 GPU 的复杂性和性能要求需要我们过去的所有知识和技能。”", "Tallam 继续说道，“Max 系列 GPU 有助于弥合当今已经令人难以置信的 HPC 系统与世界上少数能够或将要达到 exascale 级性能的系统之间的差距。", "因此，我们以意大利佛罗伦萨著名的桥梁命名 GPU 似乎是正确的。", "Max 系列 GPU 桥既美观又功能非凡。我们的团队对更小规模的 GPU 也有同样的看法。”", "这些数据中心 GPU 与新推出的 Intel Xeon CPU Max 系列处理器的综合能力将加速工作负载，从而在比以前更短的时间内揭示有价值的结果。阿贡国家实验室是 Max 系列的首批采用者之一。", "其团队计划部署 60,000 个 Max 系列 GPU，平均分配给 10,000 个服务器刀片。", "每个刀片还将依靠两个 Intel Xeon CPU Max 系列处理器（这些是带有 HBM 内存的“Sapphire Rapids”Xeons SP）来最大化 Aurora 的架构，以应对一些有史以来最重要的科学工作负载。", "研究人员已经计划将所有计算能力用于一些最具挑战性的科学问题，例如宇宙建模、推进基于聚变的安全能源解决方案、帮助实现医学突破或更精确地预测飓风。", "这些 GPU 代表了英特尔雄心勃勃的多年IDM 2.0 产品领导、创新和长期客户价值战略的核心组成部分。", "去年 11 月，马来西亚的槟城组装与测试 (PGAT) 员工庆祝了首批 60,000 个 GPU 的制造。马来西亚拥有英特尔最大的组装和测试制造工厂，由四家工厂组成。", "槟城组装与测试 (PGAT) 工厂经理 Wong Mei Fong 在她 28 年的英特尔职业生涯中经历了很多挑战。尽管如此，与 GPU 的 1,500 名团队成员的复杂性和协调性相比，它们都相形见绌。", "PGAT 需要用通常与这种规模的项目相关的一半时间来满足生产需求。为了使这一切成为可能，其他团队和工厂也支持这项工作。", "“该产品的众多复杂性是无与伦比的。由于时间紧迫，我们面临的严峻挑战变得更加困难，”Mei Fong 说。“尽管存在这些障碍，我们在合作伙伴组织的宝贵帮助下实现了最初看似不可能的目标。”", "从开发和制造 GPU Max 系列中获得的综合经验为未来的生产流程带来了新的见解，这将加速即将推出的处理器的交付。Tallum 指出，“我们对最新的处理器版本感到兴奋，我们很自豪有机会为实现突破性科学尽自己的一份力量。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-04-06/doc-imypkaiv2415613.shtml", "image_url": ["https://n.sinaimg.cn/spider20230405/173/w600h373/20230405/b6ca-17c7169618964fa165c161095d5ba6ab.jpg", "https://n.sinaimg.cn/spider20230405/199/w600h399/20230405/a0e0-b70a34f3742f96f94568aee3024db0da.jpg"]}}