{"title": "雅迪新日捷安特等登北京市电动自行车不合格黑榜电动自行车", "news_website": "新浪财经", "author": "", "Managing Editor": "：屈瑞豪", "details": {"creation_time": "2023年02月14日 16:59", "keywords": ["电动自行车", "北京市", "电动", "锂离子电池"]}, "content": ["转自：中国经济网", "中国经济网北京2月14日讯 北京市市场监督管理局日前公布《北京市电动自行车产品质量监督抽查结果公示》（2022年第2批）。", "按照《中华人民共和国产品质量法》《产品质量监督抽查管理暂行办法》等法律、规章，以及北京市产品质量监督抽查计划和实施细则，北京市市场监督管理局组织开展了北京市非机动车（电动自行车）产品质量监督抽查。共抽样检验159组批样品，依据电动自行车国家标准及相关产品标准检出79组批样品实物质量不符合相关标准，检验结果不合格。", "本次检验依据GB 17761-2018《电动自行车安全技术规范》；T/BBIA 4-2022《电动自行车用锂离子动力电池组 技术规范》；GB/T 22199.1-2017《电动助力车用阀控式铅酸蓄电池 第1部分：技术条件》；企业自我声明公开执行的团体标准、企业标准及产品明示质量要求，共对电动自行车：1．产品安全性指标：包括车速限值、制动性能、整车质量、车速提示音、淋水涉水性能、电气装置（导线布线安装、短路保护、电气强度）、控制系统（制动断电功能、过流保护功能、防失控功能）、充电器与蓄电池（充电器、蓄电池的最大输出电压、蓄电池防篡改）、防火性能，共9个大项，15个小项；2．产品性能指标：包括尺寸限值、电动机额定连续输出功率；3．其他指标：包括产品合格证、使用说明书进行了检验。", "此外，对随车蓄电池：1．随车锂离子蓄电池：依据T/BBIA 4-2022《电动自行车用锂离子动力电池组 技术规范》进行检测，检测项目包括：过充电、振动、自由跌落、过充电保护、过放电保护、短路保护、过流保护、锂离子电池管理系统（BMS）（数据采集功能、故障报警功能、通讯及数据上传功能），共7个项目，全部为安全性指标；2．随车铅酸蓄电池：检测项目包括耐振动能力、防爆能力2个项目，全部为安全性指标进行了检验。", "本次79组批不合格样品生产商包括天津小鸟车业有限公司、邦德渤海电动科技（常州）有限公司、雅迪科技集团有限公司、天津钻豹科技有限公司、无锡邦度科技有限公司、天津踏浪科技股份有限公司、河北立马车业科技有限公司、天津市飞鸽集团科技开发公司、天津新日机电有限公司、江苏新日电动车股份有限公司、北京捷安特中商贸有限公司等。", "本次抽查发现，北京豫东科技发展有限公司销售、雅迪科技集团有限公司生产的2批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，其中1批次规格型号TDT1329Z，生产日期/批号20220830，1批次规格型号TDT1323Z，生产日期/批号20220902。", "此外，由天津新日机电有限公司生产的5批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，分别由北京彩翼时代商贸中心、北京温泉祥成自行车修理部、北京沙河明远振兴商贸中心销售，其中2批次规格型号TDT4730Z，生产日期/批号分别为2022年7月26日和2022年9月2日，1批次规格型号TDT0730Z，生产日期/批号2022年8月12日，1批次规格型号TDT0651Z，生产日期/批号2022年7月29日，1批次规格型号TDT0750Z，生产日期/批号2022年8月23日。", "由江苏新日电动车股份有限公司生产的5批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，分别由北京温泉祥成自行车修理部北京显朗商贸有限公司销售，其中1批次规格型号TDT9384Z，生产日期/批号为2022年8月13日，1批次规格型号TDR8078Z，生产日期/批号为2022年7月19日，1批次规格型号TDT9381Z ，生产日期/批号为2022-06-27，1批次规格型号TDT9451Z，生产日期/批号为2022年8月26日，1批次规格型号TDT9452Z，生产日期/批号为2022年7月4日；1批次电动自行车锂离子电池管理系统（BMS）不合格，由北京温泉祥成自行车修理部销售，规格型号TDT9423Z ，生产日期/批号为2022年9月1日。", "由捷安特电动车（昆山）有限公司生产、北京捷安特中商贸有限公司销售的2批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，品牌分别为捷安特GIANT和莫曼顿momentum，生产日期/批号均为2022/10/15，其中1批次规格型号TDP22Z，1批次规格型号TDT02Z；1批次电动自行车车速限值、锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，品牌为莫曼顿momentum，规格型号TDW01Z，生产日期/批号为2022/10/15。", "车速限值是根据我国交通运行环境，综合考虑电动自行车使用群体、刹车距离、操作稳定性等影响安全因素而制定的。车速限值的设定是一个简单、有效的交通安全管理措施。《北京市非机动车管理条例》规定驾驶电动自行车在非机动车道内行驶，最高时速不得超过15公里每小时。《电动自行车安全技术规范》（GB 17761-2018）规定，使用电驱动功能行驶时，最高车速不超过最高设计车速，且不超过25公里每小时；电动机控制系统应当具有防速度篡改设计。抽查发现部分产品车速限值项目不符合标准要求。车速过快会影响车辆的操作稳定性，也会影响骑行者的视觉以及判定力和反应时间，从而容易发生交通事故，甚至造成人身生命危害。", "电池管理系统（BMS）可以采集电池的电压、电流和温度，并计算出电池的状态，可根据起动能力对充电状态（SOC）、健康状态（SOH）等进行快速、可靠的监测，以提供必要的信息。因此，BMS能够最大限度地降低因为电池意外失效而导致的车辆故障次数，从而尽可能地提升电池使用寿命和电池效率。《电动自行车用锂离子动力电池组 技术规范》（T/BBIA 4-2022）标准要求锂离子电池管理系统（BMS）具备数据采集功能、故障报警功能、通讯及数据上传功能。检验发现部分电动自行车产品随车用锂离子蓄电池产品不具备通讯及数据上传功能。此项目不合格，将可能导致车辆电池信息不能得到有效监控，电池故障信息不能及时发现，安全隐患不能得到提前解决，着火事故发生后难以溯源。", "对于抽查发现的不合格产品生产者、销售者，北京市市场监督管理局已全部移交经营主体所在地市场监管部门依法进行处理。北京市市场监督管理局建议消费者购买电动自行车产品时，选择有CCC强制性认证标识、有质量安全标识、三包有保障的产品；不选车速限值、整车质量、尺寸限值、短路保护、过流保护功能、蓄电池防篡改等项目不符合国家标准的产品，以免车辆在充电时及行驶过程中发生火灾事故或存在驾驶安全危险。", "官网显示，雅迪科技集团成立于2001年，雅迪畅销全球100个国家和地区，连续五年全球销量第一。2016年5月，雅迪在香港成功上市（股票代码：01585.HK）成为中国电动车行业首家上市的公司。", "莫曼顿（momentum），是捷安特公司因应人们对于日常舒适休闲，以及流行时尚品味的需求，于2009年所推出的新移动文化单车品牌。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/digi/2023-02-16/doc-imyfsfvr2422975.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/717/w550h167/20230216/1976-2e8af5d6f6d5db14dbaf17193b26a9b5.jpg", "https://n.sinaimg.cn/spider20230214/272/w943h129/20230214/976a-04653bb9e9eb6ea0746d8ac6668d645f.jpg", "https://n.sinaimg.cn/spider20230214/352/w939h213/20230214/2790-76aa125e97c4c203b3eb0f9de2e94025.jpg", "https://n.sinaimg.cn/spider20230214/396/w942h254/20230214/28af-04d57088d9ef1e38c43f2f5356f10ad3.jpg", "https://n.sinaimg.cn/spider20230214/271/w943h128/20230214/62b1-df21b3cdb77d10aa338b94b169bc23db.jpg", "https://n.sinaimg.cn/spider20230214/109/w869h40/20230214/eecc-2cbf4fd4db93b47a8393378c11ebd7e6.jpg"]}}