{"title": "人大教授刘永谋：暂停ChatGPT研发不是应对风险的好办法", "news_website": "新浪财经", "author": "刘永谋（中国人民大学哲学院教授、国家发展与战略研究院研究员）", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月31日 12:48", "keywords": []}, "content": ["最近，包括埃隆．马斯克在内的千名专家联合签署公开信，呼吁暂停训练GPT-4后续AI模型至少6个月。消息一出，引爆全球网络和媒体，很快引来吴恩达等“AI大牛”的反对。", "如何看待双方的争论？我们一层层分析问题。", "先说竞争失控问题。", "据公开信所称，提出“暂停ChatGPT研发”的提议，直接刺激是对“最近几个月人工智能实验室陷入了一场失控竞赛”的担忧。可实际上，短短几日争论，是往OpenAI公司和LLMs（Large Language Models，大语言模型）火上浇油，完成了又一波量子级别的免费推广。", "这波“操作”的宣传效应，继续扩大该领域领先公司的领先优势。如此声誉竞争是不是失控的商业竞争呢？", "将目光拉到国内，竞争问题会看得更清楚。GPT研发竞争不限于几个美国公司之间，更是关涉各国尤其是大国之间的AI科研竞争。在LLMs领域，美国本来就领先一大截，其竞争对手可能暂停ChatGPT研发吗？马斯克一声呼吁，OpenAI公司真的会暂停，而不是转向秘密研发吗？", "公开信呼吁政府出面，实施暂停研发的措施。新科技领域问题风险和伦理问题层出不穷，政府全部都要大包大揽吗？而且依据何在，又如何能合法合规地实施呢？如果强力暂停措施在一个应对、治理和管控能力有着显著优势的国家奏效，而在其他国家完全不顶用，结果是不是反而扩大了后者对前者的LLMs竞争优势呢？", "再说LLMs风险问题。", "AI风险早就被学界指出，被各国政府所重视，近年来更是成为全社会的关注焦点。近十年来，从物联网到大数据、云计算、区块链、元宇宙、ChatGPT，一波波的AI热潮中，从来没有缺少关注风险的呼声。", "本人专业关注新科技社会冲击问题，花了大量精力提醒大家注意AI可能导致的技术风险。比如，曾写过专著《物联网与泛在社会的来临》《技术有病我没药》《元宇宙陷阱》《科技与社会十四讲》，面向非专业人士提示ICT（信息与通讯技术）的社会冲击和技术风险。", "可以说，警惕AI发展，防止AI失控，正在成为全球范围内科技领域的“政治正确”。在此氛围之下，公开宣称“AI无禁区”的声音被极大地抑制。对此，作为技术控制的选择论者，我完全赞同。", "然而，公开信指向的不是泛泛的AI风险，而是具体的、当下的LLMs风险。那么，就目前的发展态势而言，ChatGPT究竟存在什么严重的风险，必须以暂停至少六个月的方式加以应对呢？", "有人说，ChatGPT是超级AI出现的征兆，如果现在不停止（注意：不仅是暂停），“潘多拉的魔盒”一旦打开，人类很快会被超级AI统治甚至灭绝。这种幻想色彩浓厚的念头，很难让人予以严肃的对待。尤其是，很多专业人员不承认ChatGPT是通用AI，更别说它是超级AI的雏形了。", "超级AI可能是个问题，但在严防人类自我灭绝的问题上，很多风险如核大战、气候变化、致命病毒传播、生物科技滥用等要排在超级AI之前。我们是不是先把它们都停止了？就算停止不了，暂停一下也行，起码可以呼吁暂停。对不对？", "仔细想一想，LLMs对中国社会最重要的冲击在于：1）失业问题：ChatGPT未来会威胁很多人的“饭碗”，进一步加剧“AI失业问题”，即AI的推广导致人们失业。2）教育问题：ChatGPT对应试教育造成巨大挑战，要求中国的教育体制适应AI辅助工作和生活的未来社会环境。3）信息安全问题：ChatGPT很快生成海量的AIGC（计算机生成内容），其中不乏错误的、虚假的、有害的内容，威胁主流价值观、意识形态和健康的舆论思想环境。", "如何应对ChatGPT的冲击？这是我们最后要讨论的问题。", "暂停ChatGPT肯定不是应对风险的好办法。为什么？第一，暂停没有道理。有人说，ChatGPT风险应对措施没有想清楚，所以先暂停。错！不是没想清楚，而是没有落实到位。第二，暂停是不可能真正实现的，肯定会有AI公司违反禁令，结果是出现不公平的竞争。第三，暂停解决不了问题。就算所有AI公司都真的暂停ChatGPT科研，风险问题就解决了吗？没有！除非彻底停止和取缔LLMs，否则风险不会消失。重新启动之时，仍然得直面风险。", "如今，新科技是人类生存和发展最重要的不可须臾离开的工具。ChatGPT对社会生产力的推动作用已经昭然若揭，我们为什么要因噎废食，为什么不能控制地利用呢？20世纪就有人提出来，彼时的科技人类已经完全够用了，继续发展会导致很多新问题，应该让科技静止下来，科学家不要再搞研究了。此类极端非理性想法，从来没有被社会严肃对待过。", "显然，上述ChatGPT导致的三大冲击都不是什么新问题，早在ChatGPT爆火之间就已经被学界和政府所关注、所研究，各种应对建议早已被提出来。比如AI失业问题，各种讨论汗牛充栋。具体的应对措施不一而足，如学生的职业规划、劳动者AI素养提升、失业人员社会保障和再就业、产业结构升级改造等。长远的战略规划亦蔚为大观，如制度性地减少劳动者工作时间（有些地方已经在尝试一周工作4天），征收AI税（AI是全人类智力结晶，向AI公司征收重税全民共享），灵活退休制度（劳动者一辈子可以短暂退休几次）等。因此，现在的问题是根据国情落实AI治理措施，而不是暂停ChatGPT研发。", "总之，暂停ChatGPT研发的想法简单粗暴，作用不大，也实现不了，纯属无效的“嘴炮”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-31/doc-imyntvpk9976813.shtml", "image_url": []}}