{"title": "取消绿牌特权，新能源车还香么？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月04日 12:10", "keywords": []}, "content": ["油电同价、油电平权", "能实现吗？", "如果将新能源车的绿牌换成与燃油车一样的蓝牌，在限行城市与燃油车一样实行尾号限行，在摇号城市与燃油车的中签几率相同，并且不再免征购置税，新能源车型消费者会打退堂鼓吗？", "今年以来，汽车行业的种种变化反复引起全民热议，尤其是一季度从新能源车型蔓延至燃油车型的价格战，更是引起了一场“全民盼降”的狂欢。价格战虽然没能让汽车市场出现销量大幅增长，却将行业内的一些困境和矛盾展露出来：新能源车销量增长却大多亏损，燃油车赚钱却销量不振。", "在4月18日至4月27日举办的上海国际车展上，尽管新能源车型的展出数量超过了燃油车，但多款换代的燃油车型也备受瞩目。在18-19日的车展媒体日期间，关于“油电并行”“油电同价”“油电平权”的讨论更是不绝于耳。", "今年“最丑绿色车牌或在2年内取消”一度冲上热搜，事件起源于媒体报道全国乘用车市场信息联席会（以下简称乘联会）向国家有关部门提出了合并蓝牌、绿牌的建议，预计未来两年就将成为现实。乘联会对此回应，目的是实现同车同权。", "事实上，有关于取消绿牌的提议并非首次被提出，而且，部分省市也在陆续对新能源汽车的相关政策进行调整。业内也有相当一部分人认为，新能源汽车目前的发展速度已经超过燃油车，不应该继续保留各类特权，应逐步实现“油电平权”，消费者也正在呼吁“油电同价”。", "而网友们对此也各有看法：“早该取消新能源车的特权，油电平权才公平”“现在新能源车的增长远超燃油车，对电车的优待也该结束了”“新能源车的购置税减免不能取消，补贴退出已经导致价格提升了”“可以不取消新能源车的特权，反过来取消燃油车的购置税并且不限行不就好了”……", "站在各自的立场上，消费者的选择各有倾向，而不同的汽车企业，也同样站在自己的立场上表态：一面是新能源汽车企业在呼吁延长购置税减免时间，一面是传统汽车企业呼吁油电平权。消费者则希望在接下来相当长时间的油电并行阶段，尽早实现油电同价，在市场上拥有更多元化的选择。", "电动车特权会被取消？", "如今马路上随处可见的挂在新能源汽车上的“绿牌”，虽然经常被吐槽丑、没有高级感，却也已经被广泛使用了七年时间。", "2016年4月，为更好区分辨识新能源汽车，实施差异化交通管理，公安部设计了新能源汽车号牌式样，向社会公开征求意见建议。当年12月开始在上海、南京、无锡、济南和深圳5个城市率先启动试点工作，后来陆续推向全国。", "至2017年12月28日，北京市新能源汽车专用号牌正式启用，已经是第107个启用新能源汽车专用号牌的城市。2018年上半年，全国范围内全面启用新能源汽车专用号牌。", "“绿牌”所带来的相对于“蓝牌”的特权是相当明显的，在一些限购、限行城市更加突出。“绿牌”往往意味着购车补贴、免摇号、免限行、免购置税等等，在部分城市和地区，甚至可以免停车费。而且，绿牌车在车辆上牌、年检、停车、市政和景区特许通行等方面，也常能拥有“绿色通道”的特权。", "经过连续数年的高速增长，根据公安部发布的数据，截至2022年，中国新能源汽车保有量已经达到1310万辆。", "数据来源：中国汽车工业协会", "至此，针对新能源汽车发展初期种种瓶颈而出台的政策激励相继完成“历史使命”，其中影响最大的莫过于补贴政策。在数年的退坡后，2022年12月31日，持续了13年的新能源汽车购置补贴政策终止。", "国家给予新能源汽车的补贴金额以及支持力度由此可见一斑。", "也正是由此促进了过去十余年间新能源汽车产业的蓬勃发展，如今，新能源汽车销量在整体乘用车市场中的占比已经接近三分之一，且正在成为整体市场销量增长引擎。在新能源车渗透率节节攀升的同时，燃油车的整体情况愈发不乐观。", "在新能源汽车的发展走上正轨后，除了国家补贴的终止外，自2014年以来施行的对新能源汽车免征购置税政策或许也将终止于今年。2022年9月，该项政策被延续至2023年12月31日。根据国家税务总局的数据，2022年全年，累计免征新能源汽车车辆购置税879亿元，同比增长92.6%。", "在4月初举办的中国电动汽车百人会论坛（2023）上，比亚迪股份有限公司董事长兼总裁王传福呼吁，希望将新能源车购置税减免政策延至2025年。", "而算上2022年9月的延期，新能源汽车购置税免征政策已经三次延期。", "明年新能源汽车是否还能拥有这一特权，目前仍是众说纷纭。", "但部分城市对新能源汽车相关政策的调整，仍被视为一种特权逐渐被取消的信号。如上海市自今年1月1日起，消费者购买插电式混合动力（含增程式）汽车的，不再发放专用牌照额度。", "由此来看，行业呼吁“油电平权”，似乎也不无道理，在经历过长期的政策刺激后，需要市场来予以调节，令新能源汽车市场“去伪存真、大浪淘沙”。", "但也有很多专家和企业担心，一旦新能源汽车的特权被取消，消费者对新能源汽车的购买意愿将大幅降低，阻碍行业发展。", "油电并行阶段", "随着各大车企相继加大力度投入电动化转型，市场上的新能源车型不断激增，竞争已经进入白热化阶段。今年1月，新能源车型率先开启了价格战，情况愈演愈烈后在3月蔓延至燃油车市场。但价格战的内耗却没能有效刺激销量，根据乘联会的数据，3月乘用车市场零售量为158.7万辆，仅同比微增0.3%。", "而由此导致的消费者观望情绪加剧，却使得市场信心低迷，越来越多的汽车品牌不得不推出“限时保价政策”来稳定市场。", "根据中国汽车工业协会所发布的数据，今年一季度，中国汽车整体销量为607.6万辆，同比下降6.7%。其中，新能源车销量为158.6万辆，同比增长26.2%。据中国汽车工业协会整理的国家统计局数据显示，一季度汽车制造业利润819.4亿元，同比下降24.2%；汽车制造业利润率为3.8%，较同期下降1.6个百分点。", "数据来源：中国汽车工业协会", "这也正是行业开始呼吁油电并行、油电平权的主要原因之一。新能源车销量持续攀升，但背后的汽车厂家多处于亏损状态，能够在新能源车型上实现盈利的品牌屈指可数；燃油车型销量不振，但依然维持着盈利。而在各大汽车集团里，也是靠燃油车型的盈利来维持新能源车型的研发及各类成本。", "在日前举办的“交融·共生——中国汽车发展趋势论坛”上，与会专家指出，碳中和是人类的终极目标，但对于汽车产业的发展来说，燃油车和新能源汽车不是一道“二选一”的选择题。在汽车产业不同的发展阶段以及不同的基于市场环境和应用场景中，传统燃油车和纯电动汽车的存在价值和规模作用都是不同的，更是无法替代的。", "国家信息中心副主任徐长明表示：“综合来看，未来的市场一定是多种能源方式并存的，新能源汽车和油车传统车之间是一种竞争关系，是共融的关系，而不是一种替代关系，这是客观的。油车和NEV新能源都是广泛的概念，多种能源方式并存意味着是多种技术路线并存的一个方式。”", "清华大学中国经济思想与实践研究院院长李稻葵认为：“中国汽车市场和产业的发展方兴未艾，未来还会有非常好的增长，同时我们中国的汽车行业的发展从技术路线上将是融合式的，不可能是一个技术。不管是电池还是氢燃料，都不可能自己打遍天下。与此同时，中国汽车技术路线在未来还会呈现多元化增长。”", "从长期发展来看，汽车电动化是必然趋势，但在相当长的时间里，油电并行却是必经阶段。一季度的“价格战”、新能源品牌的持续亏损、众多弱势品牌的生存困境等现实问题，都令行业重新理性思考，如何在现阶段寻求具有可持续性、发展性、系统性以及实用性的发展道路，从而实现更为长远的转型与升级。", "“电动化转型是一种行业趋势，面对汽车行业新时代下的新趋势，梅赛德斯-奔驰积极拥抱汽车行业变革的决心不变。这两年，我们更深刻地认识到，很多客户对豪华有自己的期待和定义，很多客户喜欢奔驰的燃油车型。同时，奔驰对豪华的解读在燃油车领域依然得到了极佳的诠释。”北京梅赛德斯-奔驰销售服务有限公司高级执行副总裁张焱告诉中国新闻周刊，“能源转型需要一个过程，其中还会受到供应链、技术储备、基础设施、法律法规、补贴政策、整体消费环境等因素的影响。对汽车厂家来说，最重要的是认识到这个阶段已经到来。但与此同时，燃油车依然是客户出行时的一种选择。”", "起亚中国首席运营官杨洪海在接受中国新闻周刊采访时也表示，“整体而言，油车和电车是竞争关系而不是替代关系，国家也在大力扶持电动车的发展。但油车和电车都有着各自不同的客户群体，预测今后油车和电车的市场份额将会达到一个平衡，各占半壁江山。起亚在中国坚持燃油、混动、纯电三线并进的产品路线。”", "目前，各大跨国汽车巨头都在进行", "电动化转型，对中国市场的新能源产品投放速度也不断加速。在刚刚过去的上海国际车展上，大众汽车品牌旗下ID．家族最新成员纯电轿车ID.7迎来全球首秀，为中国市场打造的一汽-大众ID.7 VIZZION将于下半年上市。ID．系列产品的持续导入，已经为大众汽车品牌在接下来的油电并行阶段打下了一定的基础。2022年，纯电动ID．家", "族在中国的交付量实现了翻番。", "丰田则继SUV bZ4X和三厢轿车bZ3上市销售后，在今年的上海国际车展又带来了“bZ Sport Crossover Concept 智享跨界”和“bZ FlexSpace Concept 悦动空间”两款概念车。据了解，这两款车型都计划于明年正式导入。", "至此，丰田bZ纯电动专属系列产品阵容", "覆盖了轿车、SUV、跨界车等多元细分市场与应用场景。", "丰田汽车公司执行役员、中国本部长、丰田中国董事长兼总经理上田达郎告诉中国新闻周刊：“丰田的电动化发展途径，是全方位发展，这个目标和理念是不会变的。包括H", "EV、PHEV、BEV还有FCEV，全方位发展路径是不会变的。中国的消费者对BEV的喜好，相对世界其他地区是多样化的，这一块我们也非常理解，所以今后在中国，丰田发展纯电动车的力度，也会比其他地区更强、更足。”", "而对于国内市场而言，丰田、大众这样的跨国汽车巨头所带来的影响远远不止于车型。以今天国内新能源汽车市场的竞争形势来看，在产品竞争层面，中国汽车品牌在许多方面已经更胜一筹。但丰田、大众这样的企业凭借强大的体系力和财务体系，却能够提前一步实现消费者所呼吁的“油电同价”。", "事实上，无论大众的ID．系列还是丰田的bZ系列，已经在部分车型上真正做到了“油电同价”。未来随着越来越多的车型导入，在油电同价的层面上，难免将对仍在亏损的相对弱势的新势力造车企业形成降维打击。", "但这也是无可避免的市场必经阶段，目前新能源汽车市场的竞争格局仍未稳定，在油电并行阶段，如果真的通过取消“绿牌”而逐渐实现了油电平权，更加充分的竞争也将加速市场优胜劣汰。", "“燃油车和电动汽车并行发展，不仅有利于消费经济的稳定前行，同时也有利于国家能源多元化实用，保证能源安全。”商务部国际贸易经济合作研究院研究员梅新育表示。", "作者：郑宇"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-04/doc-imysqtfv3409752.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/58/w550h308/20230504/9b36-38d707b34fcdc94c0ee89516d502e43b.jpg", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230504/9d3a-32da52283f61b43b9a4888c9087c42dd.jpg"]}}