{"title": "人工智能的路，谷歌走窄了", "news_website": "创事记", "author": "最话 FunTalk", "Managing Editor": "", "details": {"creation_time": "2023-02-13 18:40:02", "keywords": []}, "content": ["文/何伊然", "来源/最话 FunTalk（ID：iFuntalker）", "2个月，1亿用户，ChatGPT一跃成为史上增长最快的一款面向消费者的应用，崛起的速度超出了所有人的预期，也颠覆了终端用户对于人工智能的认知。多年来，因为花样百出的错误，人工智能常常被人调侃成“人工智障”。", "但如今，机器智能进化的奇点终于来临， 对话框里的ChatGPT显得非常聪明，它不仅可以回答问题，甚至还可以完成创造性的工作，写代码、写方案、写论文通通不在话下。", "伴随着新的互联网增长神话诞生，就连OpenAI创始人Sam Altman也自嘲，称不知道公众为何如此感兴趣，提醒用户要谨慎使用。", "2019年便重金押注OpenAI的微软笑开了花。目前，OpenAI的人工智能技术已经被全面引入微软旗下的产品序列，AI在消费者端的应用场景或将爆发式拓展。", "作为人工智能的重要应用场景，搜索当然首当其冲。微软CEO纳德拉在近期的采访中频频表示，搜索引擎领域需要更加良性的竞争。他认为，更均匀的份额有助于用户从多个渠道获得流量，广告商将得到更好的定价，推动行业的持续发展。", "显然，谷歌和微软在人工智能领域将有一场硬仗了。", "然而，从目前的情况来看，战局显然对谷歌不利。作为谷歌对标ChatGPT的产品，由LaMDA提供支持的对话式AI服务Bard近日在首秀中意外翻车。", "在8日的演示活动中，有人问Bard：“该如何告诉一个9岁孩子关于詹姆斯·韦伯太空望远镜的发现？”Bard给出的答案是：“韦伯太空望远镜拍摄了太阳系以外行星的第一批照片。”但随后，天文学家在社交媒体上指出，由欧洲南方天文台出资打造的“欧洲极大望远镜”早在2004年就捕捉到了系外行星（名为：2M1207b）的图像。", "这样的失误自然引发了一片争议，也让诸多谷歌员工对自家公司的进退失据充满抱怨。", "实际上，在人工智能领域，谷歌一直是“西点军校”般的存在，就连OpenAI创始团队中的研发人员也都基本来自谷歌。", "然而，种种迹象表明，在这一轮AI对话机器人大潮中，谷歌已经沦为了“起了大早，赶了晚集”的失意者。", "01", "毫不夸张地说，美国人工智能领域创业公司或多或少都有谷歌的影子。", "据外媒统计，该论文8位署名作者中，目前只有1位还留在谷歌工作，1位加入OpenAI，另外6位则纷纷选择创业。论文作者之一、人工智能公司Cohere的首席执行官艾丹·戈麦斯在采访中表示:“在谷歌这样的大公司，你不能真正自由地进行产品创新。从根本上说，公司结构不支持创新，你必须自己去建造这个结构。”", "“创新者困境”正在谷歌身上应验。该理论认为，大公司往往因为偏爱，广泛使用的现有产品，而忽视了可能有一天会取代它们的新技术和发展中的技术。", "在研发上，谷歌和多数科技公司一样采用了内部竞争机制，同时有好几个研发类似模型的团队。虽然谷歌对AI倾注了大量的投资，但是手握搜索引擎业务的绝对优势，谷歌并不想用创新改变现有局面和商业模式，而是想用创新来维持和完善领先地位，这使得很多有突破性但不能助力广告营收的创新项目难以落地推进，在内部竞争中失意的研发者自然想要寻找新的出路。", "于是，一些研发人员选择了离开谷歌，和马斯克与Sam Altman合作开创OpenAI，他们的出发点正是担心AI技术完全被大公司所垄断，想探索非营利性质的AI研发和应用模式。", "当然，在现实面前，OpenAI没有能够坚持非营利组织的定位。为了引入微软的资金支持，其在2019年变成了有利润上限的盈利机构。", "但试想一下，如果仍在谷歌内部，非营利尝试甚至不可能进行，出走至少给了研发人员改变模式的选择权，至少让自己有机会试一试。", "02", "决定互联网公司的领先性的关键要素就是人，伴随着研发人员出走，谷歌在人工智能领域的领先者定位正在被撼动。", "这样的局面显然不是这家公司愿意看到的，因为它甚至关系到了公司的战略前景。早在2016年，上任谷歌首席执行官不久的皮查伊就发表了声明，强调谷歌已经成为搜索的代名词，未来将成为一家人工智能优先（AI first）的公司。", "于是，近两个月，被杀了个措手不及的谷歌动作频频：向OpenAI前员工成立的人工智能公司Anthropic投资4亿美元；宣布将推出由人工智能驱动的新搜索和地图功能；搬出ChatGPT的对标产品，由LaMDA提供支持的对话式AI服务Bard。", "遗憾的是，Bard的首秀翻车了。从技术上来说，人工智能出现差错并不是什么奇怪的事情，大众可以包容，但是在公开的演示活动如此翻车，难免让外界对谷歌内部的运营、内控和管理的能力产生担忧。", "从某种程度上，谷歌的慌乱并不来自人工智能技术本身，而是来自微软的强势介入以及公司近期的业绩波动。", "当地时间2月2日，谷歌母公司Alphabet发布2022年第四季度财报，本季度营收760.48亿美元，同比上涨1%；净利润136.24亿美元，同比下滑34%，已连续三个季度盈利下滑。", "2022年，谷歌净利润599.72亿美元，同比下降21%。无论有多少科技加持，但是从商业模式上，数字广告是谷歌的核心业务来源。过去一年，全球消费需求明显减缓，各个公司广告业务的投放预算明显减少，数字广告领域的存量竞争越发激烈。", "ChatGPT蹿红速度超出了所有人的预期，谷歌必须加紧应对了。", "一旦消费者习惯了人工智能为自己做更精准到位的信息筛选，谷歌面对的局面会更加棘手。引入ChatGPT的微软旗下必应搜索，势必会给搜索引擎领域带来颠覆体验。在ChatGPT的加持下，必应或许会凭借互动性吸引更多的使用者，微软很可能借此抢走谷歌的数字广告客户，撼动营收支柱。", "当地时间2月8日，谷歌母公司Alpabet股价大幅度跳水，市值蒸发1000亿美元。作为对比，近期微软市值在ChatGPT的加持下重回2万亿美元大关。", "03", "此外，和初创公司不同，在发展人工智能方面，谷歌还必须面对有关伦理方面的挑战，某种程度上来说，这也算是一种大公司窘境。", "2022年11月，在AI@'22会议上，谷歌研究中心首席科学家Douglas Eck列出了公司在四个领域对生成模型的研究：文本、源代码、音频、图像和视频。", "从演示效果看，每款产品都有不错的表现。", "也就是说，对许多业内人士来说，ChatGPT带来的演示效果虽然令人大跌眼镜，但谷歌在生成式人工智能领域并非没有相关的能力。", "只是在面向公众这一点上，相比较灵活度更高的初创机构，谷歌畏惧可能面临的监管和法律风险，不断自我设限，对给出的内容更加谨慎。", "而这种自我设限，是在过去数年里，由于科技与伦理的频繁碰撞而划定的。", "谷歌原本满怀信心，却被舆论泼了一盆冷水。Duplex没有和对话人员表明自己为AI身份且有意像真人靠拢的设定引发了争议，媒体把焦点转向关注机器人是否故意欺骗人类，认为这样的对话令人“毛骨悚然”。", "同一年，谷歌与五角大楼签署协议，计划为利用人工智能提高无人机打击准确性的项目Maven提供技术支持，这一举动招致了谷歌员工和舆论界的广泛批评，谷歌公开介入军事领域打破了公司多年来塑造的“不作恶”公众形象。", "众所周知，军事领域技术普遍比民用技术要领先，五角大楼必然不缺AI技术提供方，这样的举动更多是有意地在模糊民用商业公司和军事领域的界限，象征意味更浓。", "为了平息舆论风波，谷歌没有与五角大楼续约，随后又发布了人工智能十一条准则，包括谷歌进行AI研发的七个目标和谷歌AI绝不会进入的四种应用场景。", "“要对社会有益，要避免制造或加强不平等的偏见，保证安全性，要对人负责……”连续的两场舆论风波让谷歌不得不认真思考AI的应用边界，在一些工作上也变得畏手畏脚。", "回归到商业模式本身，AI应用落地需要能够整合公司现有问题，融入优势产品，提供足够的新体验，用实力留存住长期用户。", "在信息搜索分发上，微软想要突围谷歌没有那么容易。尽管Bard首秀不太成功，但外界对其学习能力还是抱有信心的。", "但是在AI生成内容落地上，微软现有产品和AI结合空间明显更为广泛，也更具有实用价值：微软旗下的office系列软件是AI内容产出绝佳的载体；微软和Adobe的广泛合作也让AI有望快速融入到音频、图像、视频工具之中；编程领域，微软的GitHub Copilot和Codex在大众端也更有优势。", "AI伦理可以解释谷歌一时的缓慢，让人工智能生成内容真正能够和自己的优势业务融合，这才是谷歌的前景方向。所以，在这场硬仗当中，谷歌唯有像打造搜索引擎那般，找到to C端AI生成内容最广泛的载体，锚定自己新的增长点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfqaws9359333.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230213/abfc-9409020f37408d70fbcf233d7efa06b2.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230213/2255-c69223bf1026d6f64e880583e5e5fe2c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}