{"title": "轻松赚钱的时代即将结束 该戳破网飞“神话”了付费用户", "news_website": "新浪科技", "author": "", "Managing Editor": "：宪瑞", "details": {"creation_time": "2023年04月20日 20:49", "keywords": ["付费用户"]}, "content": ["这个造神与祛魅同时进行的时代，光环笼罩下的网飞（Netflix）依旧活在浮冰之上——两天前（ 4 月 18 日），网飞递出 2023Q1 财务报告：", "营收端：收入 81.62 亿美元，同比微增 3.7%，不及分析师预期的 4%；净利润 13.05 亿美元，同比下滑 18%；", "用户端：净增订阅用户仅175 万，不及分析师预期的 241 万（环比 2022Q4 的 766 万大幅下降）；流媒体付费用户总数 2.325 亿，不及分析师预期的 2.33 亿，且当季平均每个付费用户收入（ARM）同比下降 1%。", "不仅三项核心指标均低于预期，而且预计 2023Q2 营收增速会进一步放缓，可谓疲态尽显——受此影响，网飞盘后股价迅速跳水，跌幅一度扩大至 12%。", "值得一提的是，网飞还计划于 9 月 29 日发完最后一批 DVD 后关闭旗下相关业务网站 DVD.com——要知道，DVD 租赁作为网飞起家业务，25 年间共租出超 52 亿张光盘，如今该业务生命周期亦步入倒计时。", "一切似乎都在说明：网飞至今仍未从 2022 年的“滑铁卢”中缓过来。", "事实上，直到网飞交出 2023Q1 财报时，市场仍不愿相信，拥抱广告的网飞依旧难以遏制颓势；更不会想到，即便季度内《你》《谋杀之谜2》《外滩群岛》《黑暗荣耀》热播，也没有扭转付费用户下降的势头。", "回溯起来，网飞“失速”始于 2022Q1 付费订阅用户增长乏力——这份网飞递出的“十年最差财报”中付费用户从预期新增 273 变成流失 20 万，且用户流失的局面僵持了两个季度——订阅新增“变脸”，打了市场一个措手不及，网飞股价在 2022 年“应景”跌至前一年的三分之一，“网飞跌落神坛”的论调也自此甚嚣尘上。", "颓势延续到 2023Q1 财报，具体分地区来看：拉美地区流媒体付费用户净减少 45 万，同比下降 29%，市场预期增加 52.4638 万；北美地区（美国、加拿大市场）付费用户净增 10 万，较一年前同比减少 64 万，市场预期增加 25.7994 万；欧洲、中东和非洲净增加 64 万，同比减少 30 万，市场预期增加 83.07 万。", "不过，网飞财报数据显示，亚太地区付费会员净增已连续五个季度突破 100 万。尤其《鱿鱼游戏》《黑暗荣耀》成为席卷全球的大爆款后，网飞拉新“效果拔群”——《黑暗荣耀》推动 2023Q1 亚太区付费会员净增 146 万，同比增长 34%，较市场预期多增 85%；此前，2021 年热播的《鱿鱼游戏》也曾为网飞在 2021Q3 带来 220 万亚太地区新增用户。", "然而，爆款效应背后是巨大的成本压力——据悉，网飞每年制作的电影项目超过 50 个，主要制作成本从 3000 ~ 8000 万美元不等，其中还未包括大制作。", "当然，亚太地区“增色”依旧难挽整体“颓势”。", "面对生存抉择，纵使网飞“无广告模式”再深入人心，其依旧在 2022 年踏上了“流媒体+广告”的道路——2022 年 11 月，网飞广告订阅套餐（Basic with ads）正式推出，定价 6.99 美元/月（约 48 元人民币）；", "该套餐推出后，网飞会员体系也从此前的三个（基础、标准、高级）拓展到了四个——毕竟，视频网站的核心是流量变现，它们不像电商平台直接从交易中赚钱，而是处于离交易更远的次交易地位，广告业务自然成为重要的盈利支撑。", "据彭博社近期报道，网飞包含广告的订阅套餐推出第二个月后，其美国月活用户数便达到 100 万，且美国市场广告套餐的总 ARM（订阅+广告）已超过无广告的标准套餐版本；", "另有分析师预测，仅在美国，含广告订阅套餐未来将有望为网飞带来 1500 ~ 3000 万用户。", "不过，网飞的内容基本盘高度依赖付费模式，广告订阅套餐似乎显得过于“鸡肋”。暂且不提 Hulu、HBO 这些先行者，就拿同期上线广告订阅套餐的 Disney+ 举例：", "Disney+ 于 2022 年 12 月推出广告订阅模式（Disney+ Basic），允许观看全高解析、HDR10、4K 超高解析、杜比视界、IMAX 增强版（延伸长宽比）等更高品质的内容，且同时支持在四个设备上播放、观看 Disney+ 全部内容；", "反观网飞，其广告订阅模式仅支持 720p 视频，且由于授权限制，内容库中包括《纸牌屋》《浴血黑帮》和《孤国春秋》在内约 5% ~ 10% 经典剧集无法在广告订阅版中观看，广告套餐也不支持离线观看或下载。", "值得一提的是，网飞此前还曾宣称，超过 1 亿人利用他人付费账户观看内容，而账户共享会大幅削弱网飞的付费会员增长及业务探索能力——于是，自 2023 年起网飞用户向家庭以外其他人共享账号，将会额外收取约 3 美元的费用。", "2023Q1 财报中，网飞例举了四个国家推行“限制账户共享”的成果：“我们对第一季度在加拿大、新西兰、西班牙和葡萄牙推出的结果感到满意，这增强了我们对我们采用正确方法的信心。”", "对此，瑞银媒体分析师 John Hodulik 认为：“对账户共享的打击很可能会推动网飞新生的广告业务，因为这会驱使这些“共享者”使用价格较低的服务。”", "有鉴于此，网飞管理层在财报会议上表示，将继续推进这项业务探索，并在 2023Q2 扩大打击账户共享的范围，包括美国在内的更多地区也会推行这一行动。", "“在推出账户共享服务过程中，一开始会出现部分停止订阅的现象，但我们会优化服务，帮助用户更方便地管理账户和设备。我们需要一些时间将学习到的东西整合到服务当中，让这一过渡更为顺利。”", "除此之外，网飞还在围绕流媒体不断拓宽业务边界：", "游戏领域：网飞连续收购 3 家游戏开发商，包括 Night Schoo、Next Games、 Boss Fight Entertainment（发行过手游《Dungeon Boss》与博彩类游戏《myVEGAS Bingo》），并推出游戏平台网飞 Game，上线《怪奇物语：1984》《地下城矮人》等 17 款游戏；", "电商领域，推出自己的电商平台Netflix.shop，售卖网飞旗下热门剧集的周边产品。", "即便如此，网飞眼下的处境依旧不容乐观——前有“老冤家”迪士尼，手握漫威、皮克斯以及星球大战等超强IP，且坐拥主题乐园、衍生品、院线发行等多个变现渠道，其在五年内便挤翻了网飞流媒体视频霸主的王座；", "后有苹果 Apple TV+、亚马逊 prime 对流媒体虎视眈眈，且两者均有雄厚的资金实力和巨大的渠道势能。", "当然，这并不是说曾经国内流媒体寄予厚望的“网飞模式”彻底证伪——更深层次的担忧在于，当网飞模式也面临“失灵”时，会殃及资本市场对优爱腾等中国信徒的“钱途”担忧，甚至为整个长视频赛道蒙上一层阴霾。", "自 20 世纪末成立以来，网飞与 Facebook、亚马逊、谷歌等并称为“美股四大天王”。尤其网飞，不仅从亏损的泥潭中抽身而出实现盈利，还将“定价制度”推崇成一股风靡互联网的商业潮流——基于此，优爱腾（优酷、爱奇艺、腾讯）自然也盼着自己能等来“涅槃”。", "不过，对标网飞的优爱腾在内容、商业模式上都存在“画虎画皮难画骨”的问题。", "首先，是强大内容制作能力和运营能力。网飞经过长年累月的内容积淀，平台资源已足够丰富、经典，它常对外强调自己核心优势是“内容资产”（基本可以理解成版权）。", "得益于此，网飞才能 hold 住新老会员多元化的视听诉求，即内容库在规模效应下进入了边际效益递增的阶段，后续即便网飞缩小内容成本投入，用户依旧愿意持续为其内容买单。", "其次，国内外用户付费文化存在巨大的差异。“美国人在观看 HBO、Showtime 时已经养成了付费订阅习惯，网飞不过是用更便宜的价格将原来有付费习惯的用户、产品转移到线上——本质上，网飞不是在创造一个市场，而是完成了一场消费方式的迁移。”", "爱奇艺会员及海外业务群总裁杨向华向虎嗅表示，国内企业想要跑通会员商业模式，先要转变消费者的消费习惯——从最初免费逐渐变成愿意为一些服务付费，其次才是搭建平台会员经济生态。", "除此之外，国内流媒体平台普遍面临着两大困境：内容同质化、增长难（用户量及营收）。", "首先，是内容同质化的困境。必须承认，国内长视频赛道历经十多年角逐，基本形成了爱奇艺、腾讯视频、优酷三足鼎立的格局，三方的资本能力、用户基数、内容储备都强于其他选手，但市场决定了供给——一部剧在某个平台出圈后，其他平台很快也会同步上线或推出该类型剧集。", "这也是过去几年各大平台古装偶像剧、甜宠剧、宫斗剧大行其道的根源——平台为收视保证，扎堆将成本投入在取悦当下市场的剧目身上，导致古装、甜宠受众服务早已过载，而更多类目、不同年龄层用户的视听诉求却被长期忽视。", "基于此，抛开平台时不时赌对的爆款，无论第一梯队的爱奇艺、腾讯视频、优酷，还是追赶者芒果TV、搜狐视频、PP 视频、人人视频等，现阶段普遍缺乏对会员业务的议价能力——各家斥巨资深耕内容创作，却未形成一套成熟的优质剧集生产闭环。", "也就是说，任何一家视频平台在规模扩大同时也意味着成本同比例激增，完全无法沉淀差异化的竞争力，更遑论获得网飞那样全球垄断性的市场地位。", "其次，是增长难（用户量及营收）的困境。从宏观角度看，国内视频网站用户增长趋于缓慢其实是可预见的。杨向华与虎嗅沟通时认为，“中国整个（视频网站）的会员，加起来已经两亿多的会员数，扩展到家庭，大概中国超过一半的人口都已经在视频的会员的消费者了，基本上可以这么说，所有在线上消费的人群里面，基本上他们都或多或少使用过会员，有的是长期不断使用，有的是需要时使用。”", "网飞收入结构全部来自会员费用，所以它的新营收增长点来源于提高 ARPU 值（单个用户消费金额）和 ARPPU 值（单个付费用户消费金额）。", "前一个 ARPU 值其实优爱腾玩得挺溜，比如会员“套娃”，充了 VIP 还有 VVIP 等你，看个剧广告时长硬是从 60 秒拉到 90 秒再到 120 秒，甚至剧中还要插播广告；", "后一个ARPPU值（单个付费用户消费金额）最简单的手段就是会员涨价，说白了就是“逮着一只羊可劲薅”——自成立以来，网飞先后在全球范围内六次提价，而优爱腾会员涨起价来也“不遑多让”。", "但要具体到平台服务，另一个阻碍用户增长的重要因素则是付费用户对内容、服务的满意度。", "表面上，用户为视频会员付费，实际上是为背后的内容、权益、服务买单，即会员可以比其他人更早看到内容、会员可以跳过广告直接看内容、会员可以有权限看更多独家/优质内容，甚至是体验更好的音效、画质等——但现实情况是，会员对各大平台的服务难言满意。", "更糟糕的是，随着市场环境和流媒体竞争格局的改变，注意力经济进一步被解构、甚至重新洗牌，短视频浪潮对长视频行业的冲击远比外界看到的猛烈，用户注意力正随着内容形式演化（图文-短视频）而迁徙：", "国外，网飞正持续受到 TikTok 、YouTube 等视频应用的冲击；", "国内，抖音、快手为代表的短视频平台成功完成了新娱乐方式的驯化。", "对此，英国《金融时报》中文网 Lex 专栏发表评论称：流媒体轻松赚钱的时代即将结束，就像曾经的好莱坞黄金时代一样。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-21/doc-imyqzutm5042875.shtml", "image_url": ["https://n.sinaimg.cn/spider20230420/688/w600h888/20230420/a881-81f58116a766ca9bbb290ba0a8ab8b08.jpg", "https://n.sinaimg.cn/spider20230420/177/w600h377/20230420/1f4e-3ecf31e340487352c6e2f7565efb38a1.png", "https://n.sinaimg.cn/spider20230420/137/w600h337/20230420/4186-4e4fb589ac0591d1e1b90bce4685c4d3.jpg"]}}