{"title": "元气森林反腐新动作：原销售一把手涉嫌贪腐被撤职元气森林", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月19日 18:29", "keywords": ["元气森林"]}, "content": ["来源：36氪", "文/杨亚飞", "编辑/乔芊 杨轩", "36氪就此向元气森林方面求证，元气森林首席人力资源官张韫仪回复称，消息属实，“叶的案件目前已经移交司法机关。元气森林对于贪腐行为一贯0容忍，无论业务能力多高，资历多厚，商业贡献多大，均一视同仁。”", "根据公开信息，叶礼诚曾任中粮公司西南区营销总监，加入元气森林后，先是担任元气森林西南大区销售负责人，统管元气森林所有产品在西南区域的销售。2021年末，叶礼诚开始负责元气整个销售团队，担任营销中心负责人，直接向元气森林创始人唐彬森汇报。营销中心是元气森林的销售核心部门，2022年达几千人，是公司内人数最多的部门。", "分管西南大区时取得的突出业绩，是叶礼诚彼时升任营销中心一把手的核心原因。据36氪了解，2021年，叶礼诚负责的西南地区销售表现与华东、华南等经济较发达地区相当，产品还顺利打入了西南地区三、四线城市。", "2022年一季度，元气森林曾披露，西南地区产品市占达到全国平均水平的两倍，并会在2022年“向全国复制西南渠道的下沉经验”。而在半个月前的元气森林全国经销商大会上，叶礼诚已经未露面。", "一位元气森林员工告诉36氪，元气森林过去一年确实做了很大的调整，一家靠产品驱动的公司，渠道铺得越开，“越发现这行水还挺深的，还需要交很多学费”。", "百万终端初达成，管理挑战依然存在", "元气森林最初从线上渠道切入，过去两年才逐步发力线下渠道。相比线上业务，营销中心所负责的线下渠道，自然成为元气森林销售额增长的主引擎。据36氪了解，目前线下渠道贡献元气森林约70%的销售额。", "绑定经销商，是元气森林实终端点位数、业绩增长的关键。据36氪了解，元气森林的经销商数量由去年的500家增至如今的1000家以上。在上个月的经销商会上，唐彬森重点强调了管理经销体系的重要性：“长期来说，依托经销商发展我们的销售网络才是正道。”", "但此次线下渠道一把手涉嫌贪腐的事件，显露出这家饮料新贵的高增长同时，在线下渠道管理上面临的巨大挑战。", "快消品基本盘在夫妻店、小卖部等传统流通渠道，由于地域广、渠道分散、经销层级复杂，经销渠道不仅销售成本较高，进场费、陈列费、促销费、物料费等费用环节名目繁多，销售经理与代理商之间，容易滋生返点等利益输送问题。", "对元气森林甚至整个行业来说，相比于百万终端的纸面数字，保证点位质量是非常具有挑战的目标。", "一位元气森林投资人告诉36氪，管理如此规模线下终端的难点在于，如何监控销售员是否真的去跑业务，拓的是否是有效点位，以及产品铺进渠道之后，到底是摆在网点哪个位置，“好的位置就那么多，不同区域应该卖什么产品也不一样。”", "经销渠道的另一个管理难度是终端数据获取问题。水饮料绝大多数经销点位，仍是夫妻老婆店等传统经销渠道，终端数据分散且难采集。“即便是连锁型便利店的数据也拿不到，”前述投资人告诉36氪，这些终端数据，饮料品牌厂商最想要也最难拿到。", "而元气森林是一家习惯“用数据说话”的公司，能实时反馈终端数据的智能柜，是元气森林在线下渠道力推的渠道形态。据36氪了解，元气森林智能柜分为两部分业务，一是面向经销网点推广智能冰柜，二是面向企业单位推广的自动售货柜形态，由零售事业部负责，除销售元气产品外，还销售第三方零食产品。", "不过，自动售货柜铺设仍需解决一些实际问题。据36氪了解，有零食品牌已经暂停相关自动售货柜业务的合作，原因是需要企业花钱投设备，“成本重，收效不好。”", "组织架构再调整", "贪腐问题在快消品行业并不鲜见。", "据媒体报道，此前2020年3月，农夫山泉物流部总监蔡啸刚因收受供应商贿赂11.5万元，被判处有期徒刑八个月；同年10月，沃尔玛金华一家分店副总经理孙中元被曝在任职期间以收取商品展示费用(“堆头费”)等名义，收受多家供应商及生产商财物共计人民币50.46万元，犯非国家工作人员受贿罪，被判处有期徒刑二年六个月，缓刑三年六个月。", "互联网平台也屡现贪腐丑闻。美团官方日前披露，2022年，美团共查处刑事案件41起，移送司法机关107人，其中涉及内部员工47人，生态合作商等外部人员60人；根据“阳光腾讯”， 2022年全年，腾讯反舞弊调查部共发现并查处触犯“腾讯高压线”案件70余起，100余人因触犯“腾讯高压线”被辞退，10余人因涉嫌犯罪被移送公安机关处理。", "在上月底腾讯内部员工大会上，马化腾称2022年内部贪腐问题“触目惊心”，并称“只是你们没机会看，看完之后吓死人。”", "“降本增效”是腾讯在2022年加强反腐的动力之一，这在元气森林身上同样适用。", "除叶礼诚之外，元气森林近期还有其他反腐成果落地。根据“元气黑板报”披露，2022年11月7日，元气森林内部公告某省区张某（在职）、徐某（已离职）等人因涉嫌违法犯罪，已被公安机关刑事立案侦查。公告称，目前公安机关已成立专案小组进一步侦查。", "元气森林于2022年初成立了稽查部，对员工在职时和离职后进行审计，此外还出台了系统措施，包括持续强化干部的离任审计、重点业务的专项审计、招标采购领域的合规流程及审核等。", "另据36氪了解，在叶礼诚担任销售一把手之后，元气森林在2022年对业务区域划分做了调整，不再做此前战区划分，而是以省为单位。随着叶被开除，元气森林将原有销售单元重新划分大区制度，缩短管理者管理幅度。", "同时元气完成了一轮新的组织架构调整，新增“基础运营”，也就是运营中台。运营中台的作用是清洗数据和定义指标，相当于服务运营的“大脑”，此举是为了进一步提升中后台的组织协调能力。", "唐彬森在日前公司内部信中透露，2023年管理风格上会更强调执行力，并且工作重点上，中后台部门会全力提升对销售的倾斜和关注度。", "2022年，消费行业整体不振，元气森林也告别前几年的几倍增长，但表现尚算稳健。据尼尔森数据，元气森林 2022 年前 9 个月线下销售额同比增长 16%。具体到产品线，气泡水去年前9个月线下销售额占比近 8 成，同比增长 16%；纤茶在去年 9 月单月销售额就突破了 1 亿元，同比增长十倍。而2022年 1 月 - 9 月，农夫山泉线下销售额的增速为 8%，可口可乐在中国的线下销售额则下滑了 6%。", "值得注意的是，元气森林旗下的外星人电解质水去年有较快增长。2022年最后一个季度，外星人电解质水冠名了东方卫视跨年晚会，在社交媒体引发讨论。该产品还在放开后迎来一波突如其来的业绩增长，一些零售商告诉36氪，外星人电解质水销售额近一两月来环比实现翻倍，有的直接处于脱销状态。", "根据唐彬森在日前公司内部信中披露，2022年外星人全年销售额达12.7亿元，并称外星人事业部去年“交出超预期答卷”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-19/doc-imyatrfa8698560.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/38/w550h288/20230119/aa9f-f980a8510f9efbfc93cab861a8df3dd1.png"]}}