{"title": "思仪终止IPO，带头大哥上市遭遇挫折", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月24日 09:46", "keywords": []}, "content": ["来源：科创之道", "中电科思仪上市遭遇挫折，科创板官方网站显示，6月21日，思仪科技撤回发行上市申请，状态已经转为“终止”，本轮冲刺IPO就此告一段落。", "中电科思仪被看作国产电子测量仪器的带头大哥毫不过分，虽然领域内已经有几家上市公司，但体量和思仪还是差一大截。而且目前看，思仪科技是国内电子测试仪器行业覆盖品类最全的公司，涵盖微波/毫米波测量仪器、光电测量仪器、通信测试仪器和基础测量仪器完整品类。", "上市终止这个结果，出乎大部分人的意料，本来都期望思仪科技上市，能够提振一下电子测量仪器板块的市场关注度，对于上市的悬念，没有过太多的关注，感觉又是国家队，又是带头大哥，不会有太大的波折，上市是迟早的事。", "昨天在“创道硬科技”社群里发了一下截图，大家普遍第一反应就是，啥原因？浓眉大眼的国家队也会被否？看来真的有绕不过去的坎儿？", "思仪科技赶在2022年12月最后一个工作日提交了上市申请，如果不是国企，明显会让人感觉是对赌给逼的……上交所也算给力，开年半个月之后（1月18日）就给出了第一轮问询，半年过去了，刚刚5月19日才给上交所提交了第一轮问询回复文件，从节奏看，说明问题很显眼，回复很纠结，可能真的不怨上交所不给面子。", "问询回复后马上撤回材料，大概率是因为问题回复，既不能让上交所满意，也不能让自己满意，所以被劝退了，只能撤回材料，后面择机再发。", "当然了，也有朋友臆测，会不会是因为公司产品涉及太多的JG和卡脖子的核心机密，被高层给按住了。国产仪器还没牛X到需要藏着掖着的地步，况且已经上市过程中了，说明层层审批都已经通过，如果真这样，算是小概率事件了，这种揣测只能作为茶余饭后大家的谈资。", "遍历了一下思仪科技的招股说明书和问询回复文件，总的来说，大国企上市，或多或少都会涉及到复杂资产划转、人员问题、业务独立性、关联交易等问题，这个我不认为是思仪科技终止的核心原因。国企上市这条路已经被蹚平了，这些问题，只要认真对待，细心处理，是不会成为核心障碍的。", "归结下来还是态度问题，从问询的问题来看，上交所表达了很大的不满，连“申报文件质量”这种很少出现的问题，都提出来了。“中介机构相关核查亦不全面。招股说明书存在多处笔误以及前后披露不一致的情况，‘财务会计信息与管理层分析’章节的分析披露简略。”", "保荐机构如此倦怠，估计也是因为没从这个单子里拿到太多的油水，这种项目按道理都是抢破脑袋才拿来的保荐资格，赔本赚吆喝没准儿都会有人干。如果真是这样，也得给所有拟上市公司提个醒，不要觉得自己奇货可居就无底线压价，该省省，该花花，别丢了西瓜拣芝麻。", "话又说回来，就算是保荐机构不给力，按道理公司管理层和员工也不应该这种态度，从招股书看，已经设立了员工持股平台，通过思仪发展、思仪创新两个平台，持有接近10%的股份，思仪科技上市后，怎么也会破百亿市值，这明晃晃的10个亿放在大家眼前，说啥也得熬夜逐字逐句检查错别字啊……", "今日一别，不知何时再相见，只能寄希望于更多的星星之火了。我们一直在关注电子测量仪器行业，乃至整个科学仪器行业的投资机会，虽然这是一个大赛道，但稀碎的细分领域让很多人望而却步，换个思路，专精特新的投资机会还是不少的，欢迎大家来交流项目。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-25/doc-imyyneus8409710.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/650/w550h100/20230625/7376-64a033867788edd27d819f8afdc6f2a1.png", "https://n.sinaimg.cn/finance/crawl/28/w550h278/20230625/e321-dd633b2b87cef5a7686520931231de72.png", "https://n.sinaimg.cn/finance/crawl/759/w550h209/20230625/2d00-9cf317ec04512d19040d652bd3f7ba0c.png", "https://n.sinaimg.cn/finance/crawl/768/w550h218/20230625/ade8-b78da2d6fe1aceee69ea815ffbb1fba9.png"]}}