{"title": "分析师：美国车企正在软件和技术上加大开发力度以提升竞争力肌肉车", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月07日 08:52", "keywords": ["肌肉车", "电动汽车"]}, "content": ["新浪科技讯 北京时间3月7日早间消息，据报道，美国汽车制造商将依靠技术来保持其电动肌肉车的竞争力，当前汽车行业正在经历一场大的变革，汽车的动力系统正在从内燃机系统向电动系统转变。", "长期以来，由福特旗下的野马（Mustang）、Stellantis旗下的道奇战马（Charger）和通用雪佛兰的科迈罗（Camaro）主导的肌肉车在美国文化中发挥着重要的作用。这些车型频频在各大电视节目中亮相，同时它们还作为品牌光环带动了同品牌其他车型的销量。", "然而行业高管和分析师都表示，随着以电动系统为动力并搭载了计算机芯片的汽车的出现，这种情况正在发生变化。", "汽车拍卖网站经营者道格·德穆罗（Doug DeMuro）表示：“以V8发动机为动力的汽油发动机肌肉车可以正在走向终结。”他还补充说，电动肌肉车与普通家用车的区别将归结为“肌肉车有着其他汽车没有的奇怪设备和额外费用”。", "肌肉车指的是美国的双门性能型汽车，由动力接近400马力的V8发动机向后轮输送动力，这些车辆的零百加速时间可以低于5秒。", "从20世纪60年代开始，美国汽车制造商希望利用车辆的新奇因素和品牌忠诚度所带来的需求，使用大容量的发动机来超越当时的竞争对手，并产生最大的动力，这种吸引客户的方式一直持续到了2000年代中期。", "然而，由于燃料价格上涨，消费者对此类车型的需求在20世纪70年代开始减弱，并在海湾战争期间受到创纪录的汽油价格的沉重打击，让体积更小、更省油的日本竞争对手获得了优势，如本田汽车公司的思域和丰田汽车公司的卡罗拉等车型。", "多年来，随着消费者越来越青睐卡车和SUV，肌肉车的销量正在持续恶化，现在电动车时代强调更高的效率和更低的排放，使肌肉车所面临的风险进一步提高，因为电动技术提供了巨大的加速时间。", "赛车手本·柯林斯（Ben Collins）表示：“几乎所有的电动车的操作都是一样的，它们非常僵硬，而且它们重量很重，因为电池的重量很重，这是一个无法逃避的事实。”", "随着大多数汽车企业逐步淘汰其汽油动力汽车，转而采用电动动力系统，早先以大型发动机区分其肌肉车的汽车制造商，现在将不得不依靠软件更新和其他奇怪的元素来定义其肌肉车。", "通用汽车和道奇都发布了停止销售汽油动力肌肉车的时间表，并以相同品牌的电动车型取而代之。道奇的战马和挑战者（Challenger）肌肉车明年将不再生产，而雪佛兰已经制定了电动版科尔维特（Corvette）的计划。", "这种向着电动动力系统的软件和技术的转变，将使电动肌肉车抵御来自特斯、Lucid和Rivian Automotive制造的其他高性能电动车的竞争。", "包括极星和梅赛德斯·奔驰等品牌已经宣布对其轿车进行可选的动力升级，通过付费的OTA软件更新来提高加速度和总马力。", "道奇也已表示，该公司将把其肌肉车过渡到电动平台，并正在努力实现这些车型的差异化。该品牌的负责人蒂姆·库尼斯基斯（Tim Kuniskis）在接受采访时表示，道奇将向想要升级汽车的司机出售物理射频钥匙，此举是为了区别于那些制造日常汽车并推出空中（OTA）更新以改善功能和赋予汽车更多动力的公司。", "库尼斯基斯还补充说：“我们不打算向客户出售OTA，比如通过付费OTA解锁座椅加热功能。我们将向客户出售那些与性能和悬架等功能直接相关的升级，这些功能将会对车辆产生实际的改变。”道奇在去年8月推出了一款名为Charger Daytona EV的概念车，其特点是模仿驾驶吸引车迷的汽油动力汽车的感觉，包括排气 声浪，以及换挡功能，而大部分电动汽车都没有此功能。", "通用也表示，该公司正在使用软件来保持其性能车的互动性。", "福特此前已经推出了一款纯电动SUV，它隶属于该公司标志性的野马品牌。福特表示，随着时间的推移，其Power-Up OTA创造了一种“可升级的所有权体验”。", "就其本质而言，电动汽车的速度和性能是电池大小和电机额定功率的函数，同时空气动力学和重量等因素也在发挥作用。", "汽车行业高管表示，在短期内，消费者现在不必担心未来没有汽油动力发动机。汽车评论员尼克·罗曼（Nick Roman）表示：“在很多方面，电动汽车被当做汽车发烧友的噩梦，好像它要夺走内燃机一样。而其实电动汽车只是汽车行业最新的一次演变。它是一种变化。变化会不仅会让人产生不适感，它也会对你形成挑战。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-07/doc-imyizafa9357882.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/57/w550h307/20230307/1055-000c1c42523502dfae09390fa9e05093.jpg"]}}