{"title": "从未破产过的福特汽车，困在新能源时代", "news_website": "创事记", "author": "砺石商业评论", "Managing Editor": "", "details": {"creation_time": "2023-03-08 07:54:16", "keywords": []}, "content": ["作为美国历史上唯一没有破产过的百年车企巨头，福特在新能源汽车时代面临的形势，变得空前严峻。", "1", "在百年汽车工业向电动化、智能化转型的关键时期，作为现代汽车工业的重要奠基者以及美国三大传统车企之一，福特汽车的表现却令人失望。", "在占据全球新能源汽车销量超过六成的中国市场，福特汽车迄今为止，真正有销量和市场存在感的，仅有一款纯电车型Mustang Mach-E（福特电马）在售。虽然江铃福特旗下的领界EV也是一款纯电车型，但这款以江铃为主导的油改电产品，2022年月销量多在个位数，几乎可以忽略不计。", "不过即便“押上了福特所有筹码”的Mustang Mach-E，在国内市场的销售数据也非常难看。相关数据显示，在2021年4月上市之后，电马连续多月销量不能破百。进入2022年之后，电马销量开始有所起色，但大多数时间也只是徘徊在400辆左右，全年销量尚不足一些造车新势力一个月的销量。即使与传统燃油车企相比，福特电动车在国内的销量也远远落后于宝马、大众、通用等公司。", "在福特的大本营美国，福特的表现要好于中国市场。在这里，福特有电马、F-150 Lightning皮卡、E-Transit厢式车三款纯电车型在售，其中，F-150 Lightning皮卡是美国最畅销的电动皮卡，电马也被看作是可以挑战特斯拉Model Y的车型。2022年，福特取得了美国电动车销量第二名的好成绩。", "不过仔细来看，福特与第一名特斯拉相比，完全不在一个竞争层面。特斯拉2022年在美国市场销量近46万辆，电动车市场占有率达65%，而福特总共只有6万多辆，市场占比7.6%。另外，在皮卡文化盛行的美国，依靠在皮卡市场的深厚积累，F-150 Lightning去年的销量达到了15617辆，但今年夏天，全球瞩目的特斯拉电动皮卡Cybertruck即将上市，而且预订单量已经超过了160万辆，在这样的背景下，今年福特F-150 Lightning还能给福特贡献多少销量？答案显然不乐观。", "在另一大电动车市场欧洲，福特的表现也很一般，其纯电车型全年销量为2.5万辆，排名在大众、特斯拉、STELLANTIS集团、现代、宝马、吉利等公司之后，位列第十一。与第一名大众集团35万辆销量相比，双方差距悬殊。", "福特汽车CEO吉姆·法利曾多次对外展露福特的雄心：福特要超越特斯拉，成为全球最大的电动汽车制造商。", "但现实却是，2022年福特新能源车型（包含混动车型）销量只能排到全球第十八名，而其所有车型总销量尚能排在全球第八位。所以不论是从福特汽车的历史地位、行业地位、还是福特的雄心的角度而言，福特如今在新能源赛道特别是电动化赛道上的成绩，都难以称得上是合格的。", "作为过去一百多年中，全球最重要的汽车厂商之一，福特何以掉队？", "2", "马斯克曾说，美国汽车公司里只有福特和特斯拉没破产过。考虑到福特的历史已经有120年，特斯拉才不到20年，所以很容易看出马斯克这话有自抬身价之嫌，不过这恰恰也说明福特汽车有其经营上的过人之处。", "福特汽车之所以能屹立百年而不倒，重要的一点在于其对财务指标健康度的关注。活下去是福特汽车的头等大事，为了活下去，福特可以进行大刀阔斧的产品结构调整、业务重组、内部裁员……曾经沃尔沃、捷豹、路虎这些响当当的世界级品牌，都是福特旗下的品牌，但只要影响了财务健康指标，福特都会毫不犹豫地卖出去。", "福特的这一特质，也是其可以在2008年金融危机期间，成为唯一一家不依赖美国政府对大型车企的巨额救助，自己走出危机的重要原因。", "但这种对财务指标健康度的关注，也导致了其在经营上的保守。比如在新能源汽车领域，福特涉入不可谓不早，但却又每每给人以浅尝辄止之感。", "比如1966年，福特就计划推出“Comuta”微型新能源车，用钠硫电池替代铅酸电池，不过最终没有量产；1999年，福特收购了挪威的Think Global公司，但之后推出的Think City微型新能源车销量平平，以失败结束；2009年，在法兰克福车展上发布了福克斯Electric，续航里程可达120km，但最终在市场上也是在悄无声息中，草草收场……", "2017年，随着中国“双积分”政策的发布，在中国市场缺乏新能源汽车产品的福特，首先想到的还是“借鸡生蛋”，当年8月，福特与众泰汽车签署备忘录，决定双方共同出资建立一家合资纯电动乘用车企业。结果，福特遇到的却是个“不靠谱的”的对象，导致项目计划迟迟无法落地，最终2021年2月，该计划终止。", "直到2019年，福特的合资公司江铃福特才在中国市场，推出了一款真正意义上的量产电动车领界EV，不过这款续航360公里、百公里加速9.6秒、性能平平的油改电产品，在度过上市初期的短暂辉煌后，很快就被市场边缘化。", "福特在电动化转型上的谨慎，其实并不难理解，毕竟这么大体量的企业，放弃一直赖以生存的燃油车赛道，积极转型到全新赛道“从头再来、自我革命”，不仅风险极大，还会因涉及企业的战略变化、组织调整、新技术研发、资金投入、人才积累等等方面，导致难度也极高。", "但时代发展的大潮不会因为你是否喜欢或者愿意而停滞。随着传统燃油车市场的走低，以及新能源汽车市场的崛起，2019年，福特的净利润仅有0.47亿美元，而到了2020年，福特的净利润是负的13亿美元，这也是福特2008年金融危机以后首次遭遇年度亏损。2020年，福特的市值一度只剩下200多亿美元，而另一边，鲜衣怒马的特斯拉市值却屡创新高，在2020年就突破了6000亿美元。", "在新能源电动化已经是不可逆转的时代趋势下，福特不得不开始倾尽全力，拼命追赶。", "3", "2021年福特宣布，将其电动化研发的资金从110亿美元提升到220亿美元，并在此后，陆续推出了商用货车E-Transit、电动皮卡F-150 Lightning、Mustang Mach-E三款电动车产品。", "这几款车一方面抓住空白的细分市场，另一方面也集合了福特所能采用的最新技术，上市后，在美国市场的表现也称得上是可圈可点。", "不错的市场表现，令福特信心大增，2022年7月，福特汽车宣布新的电动车计划：预计在2026年前投入500亿美元，陆续在全球建立电动车生产基地、电池模组研发中心等硬件设施，计划2023年电动车总产能提高到60万辆、2026年年产量200万辆。此外，福特准备在2024年于欧洲市场推出7款新品电动车。", "为了配合电动化转型，2022年3月，福特将整体业务分为三个独立运营的板块，分别是Ford Blue、Ford Model e、Ford Pro。其中，Ford Blue业务成为燃油车业务主体，负责公司旗下标志性汽车业务的盈利性增长，并为福特汽车其他业务单元提供车辆硬件工程和生产制造支持；Ford Model e业务将加速创新，推出更多具有行业突破性的电动汽车产品，形成规模效益，负责为福特汽车的各个业务单元提供软件、智能网联技术和服务的开发；Ford Pro则负责商业车及相关服务业务。", "在业务大重组、电动化快速转型的背景下，福特进行了一系列大规模裁员，截至目前，福特在过去一年中，已经在北美、印度、欧洲等地裁员超过1万人。福特高层对此表示，随着汽车行业向电动汽车和数字服务转型，福特汽车缺少拥有相关技能的员工，裁员是公司推动电气化过程中降低成本的一部分，同时也在推出大量与电动汽车业务相关的岗位。", "除上述举措之外，福特汽车还在积极寻求与其他公司合作，以加快其电动化转型的进程。", "比如福特就与大众汽车合作，借助对方的MEB电动平台，生产面向欧洲市场的福特电动汽车。据悉，第一款MEB平台上的福特电动SUV今年将在欧洲市场上市。福特还与大众联合向自动驾驶领域的明星公司Argo AI投入了几十亿美元，不过遗憾的是，Argo AI去年10月已经倒闭。", "在电动化转型的关键技术电池领域，福特也不吝投入，2021年9月，福特宣布与韩国电池厂SK Innovation合作，共同投资114亿美元，在田纳西州和肯塔基州建设两个“巨型工厂”，生产电动卡车和电池。福特在这笔投资中所占的份额为70亿美元，这也是福特历史上最大的制造业投资。", "近期，福特汽车官方又宣布投资35亿美元，与宁德时代（CATL）合作，在美国密歇根州投建电动汽车电池工厂。根据协议，福特出钱、出力，宁德时代出技术、服务，双方合作生产磷酸铁锂电池。福特声称，从2026年开始，这座全新电池厂将每年为美国增加约35千兆瓦时的电池产能，足以为约40万辆福特电车提供动力。", "巨额的资金投入、大规模的业务重组、精简人员，寻求与外界合作……从福特的一系列举措来看，如今它是卯足了劲在拼命转型。", "吉姆·法利也誓言要超过特斯拉，成为全球电动汽车行业的领军企业。此前，福特的计划是2025年成为美国销量仅次于特斯拉的第二大电动汽车制造商。", "4", "虽然福特的电动化转型决心很大，但其面临的挑战却十分艰巨。", "目前福特最具产品力也最能体现福特电动化技术实力的产品当属Mustang Mach-E，按照福特的说法，这是其完全从零开始全新研发的一款电动车，包括全新的设计、全新的平台、一流的电驱性能。", "但实际上，Mustang Mach-E所基于的Global Electrified 1（简称GE1）平台，是基于福克斯和翼虎所采用的C2架构的改进版本，本质上依然是一款油改电产品。", "对车企而言，全新的电动平台能够带来更优化、集成度更高、性能更卓越的车型产品，也决定着车企能否推出具备自己特有优势的产品，但遗憾的是，福特现在尚未推出这样的平台。", "打造专属的纯电平台，需要投入巨额的资金、人力与时间，这也就意味着福特的电动化转型，还有很多的事要做，很远的路需要走。", "福特显然也知道自身的短板所在，所以福特现在在一些电动车的关键技术上，更多寄希望于第三方合作伙伴。比如福特牵手大众，使用对方的MEB平台研发新车；与SK Innovation、宁德时代合作开发电池；投资自动驾驶公司Argo AI……", "借助第三方合作伙伴的技术，是一种捷径，但也相当于把自己的命门交到了别人手上。事实上，这方面的隐患已经开始显现。", "比如Argo AI公司的倒闭，直接导致福特在自动驾驶技术领域，处于非常被动的局面。据悉，现在福特在自动驾驶领域已经放低目标，不再将重点放在L4级高级驾驶辅助系统上，而是开发更具差异化的L2+和L3级自动驾驶辅助技术。", "再比如，近期因为F-150 Lightning在生产过程中发生电池起火事件，福特不得不暂停了F-150 Lightning的生产。而该车所使用的电池，来自福特合作伙伴SK Innovation的子公司SK On。", "这一事故，令人想到了通用汽车的教训。2021年，由于所使用的LG电池质量问题，雪佛兰Bolt EV频发起火事故，导致Bolt EV三次召回、两度停产，这不仅给通用电动汽车的声誉造成了极大的负面影响，还带来了近20亿美元的损失。", "现在福特遇到了同样的问题，而且比通用更甚的是，福特不仅电池技术需要依赖第三方，甚至电车平台、自动驾驶技术也要依赖合作伙伴。由此也不难看出，福特在电动化转型上，所面临的技术缺口之大。", "而没有先进的技术，福特要成为全球电动汽车行业的领军企业的梦想，也就无法落到实处。", "整体来看，现在的福特虽然在拼命转型，但相对于行业的发展速度而言，还是显得太慢。在电动汽车的赛道上，跑在福特前面的有特斯拉、比亚迪这样已经遥遥领先的企业，也有大众和一群中国造车新势力，即使身边还有宝马、奔驰、通用、现代等一众狂飙的传统车企，时代留给福特的机会已经所剩不多。", "但福特没有别的选择，唯有迎头赶上，否则迎接这家百年车企的，只能是被时代浪潮所淘汰的命运。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-08/doc-imykcfec7109443.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230308/2fe6-fc7b6ed3006ef462678e3f3573444625.png", "https://n.sinaimg.cn/finance/crawl/101/w550h351/20230308/1f9f-1369c8f5d776236611993a0df55ca979.png", "https://n.sinaimg.cn/finance/crawl/755/w550h205/20230308/2442-d0e8239314bed72fe320749a8cb41ae1.png", "https://n.sinaimg.cn/finance/crawl/28/w530h298/20230308/9da6-0d7e9e15629f9a620a32ea289cf6c234.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230308/73c3-2952cec46a867652ea80195c9133853d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}