{"title": "收购昔日的“消费金融一哥”？抖音集团：传言不实！", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月25日 13:05", "keywords": []}, "content": ["近日，有传言称字节跳动正在洽谈购买捷信的消费金融牌照，这个消息得到相关人士的否认。抖音集团相关负责人对证券时报·e公司表示，该传言不实。", "捷信消费金融曾是国内最早一批试点消费金融公司之一，规模曾一度超过千亿元，高峰时期拥有员工超过7万人。捷信何以沦落到出售牌照的窘境？", "千亿消金龙头的没落", "捷信消费金融有限公司（简称“捷信消金”）官网显示，作为一家持牌消费金融公司，其成立于2010年，致力于为那些无法被传统金融服务所覆盖、尤其是信用记录缺失或很少的群体提供负责任的金融产品和服务，与全国多个知名零售商建立了合作关系，累计服务客户超过8400万。", "捷信消金的股东为消费金融服务提供商——捷信集团，成立于 1997 年，总部位于捷克，在全球多个市场开展消费金融业务，服务超过1.4亿位客户。", "2004年，捷信的消费金融业务正式进入中国，并于2010年获得中国消费金融牌照，成为国内首批四家试点消费金融公司之一，也是中国首家外商独资的消费金融公司。", "企查查资料显示，2018年之前，捷信消金一路高歌猛进：营业收入从2015年的27亿元左右增长至2018年突破180亿元，净利润从不到3300万元增长至接近14亿元，总资产一度逼近千亿元。", "无论是资产规模还是利润水平，2018年的捷信消金是当时国内消费金融公司之首，妥妥的行业龙头。2019年，其股东捷信集团还曾计划在港交所上市，根据当时披露的招股说明书，捷信总贷款余额为124.47亿欧元，折合人民币约为961亿元。", "捷信消金当时能迅速占领国内消费金融市场并成为行业老大，依靠的是线下的“人海战术”。高峰时期，捷信消金的员工人数曾突破7万人。", "但很快，缺乏互联网基因的捷信消金就走向了下坡路，线上转型之路不畅，被招联消费金融一举反超，上市也被按下暂停键。", "2020年，捷信消金的净利润降至1.36亿元，相比2018年的巅峰时期降幅超过九成。2021年及2022年，捷信消金再也没有披露过财务报告。", "2020年之后，捷信消金核心高管纷纷离职。2021年，捷信集团老板彼德·凯尔纳（Petr Kellner ）在美国阿拉斯加州的一次直升机坠毁事故中遇难。", "截至2021年底，捷信消金的员工人数已经低至1300多人。此后，网上偶传有关捷信消金的裁员、亏损、卖牌照等信息。", "与此同时，捷信消金陷入多项借贷纠纷案件中。据企查查统计，截至目前，捷信消金作为被告仍存在司法纠纷992件，主要涉及民间借贷、借款合同纠纷等内容。", "今年5月份及6月份，其先后两次被深圳市福田区人民法院强制执行1.9万元。事实上，捷信消金早已是法院“被执行”的常客。从2018年至今，历史累计被执行38次，执行金额约为128万元。", "传闻不实", "消费金融行业是一门“好生意”：截至2022年末，行业资产总额达8844亿元；截至目前，除捷信集团外，其余29家消费金融公司已披露2022年报，且全部实现盈利、多家公司净利润实现两位数增长。", "截至目前，全国仅发放了31张消费金融牌照。因此消费金融牌照仍然是香饽饽。", "据媒体报道，捷信的消费金融牌照自2022年以来一直在寻求买方，报价曾高达40亿元，之后随着资产规模和业绩不断下滑而降价，但至今仍然还未觅得买主。", "主要的原因，可能是监管也在关注捷信消金能否找到合适的买家，并要求新买主“要处理好捷信消金的内部资产”。报价太高叠加附加要求，导致捷信消金至今出售未完成。", "此次传闻字节跳动“欲接盘”捷信，原因是字节跳动“放心借”和“抖音月付”的在贷余额规模日益增长，需要拥有一张核心的消费金融牌照。", "目前，字节跳动旗下的贷款业务主要依托的就是深圳市中融小额贷款有限公司， 去年4月份，抖音集团将中融小贷的注册资本提升至90亿元。该注册资本仅次于腾讯、蚂蚁金服旗下的小贷机构。", "去年8月，中融小贷向上海证券交易所申请发行3期大额资产支持证券（ABS），总规模高达300亿元。300亿元的规模，已接近中融小贷所能申请ABS额度的上限。", "近日有消息称，字节跳动已经与捷信进行了接洽，并且开始在做尽职调查。捷信消金对此表示不予置评，但承认一直在寻找买家。不过，抖音集团则称“该消息不属实”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-25/doc-imyynrkq4995491.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/199/w550h449/20230625/4664-5f6b74bfc11fc676ef3959a3d02d9e39.png"]}}