{"title": "募捐1万轻松筹顾问抽走八千，水滴筹也曾曝出高抽成，何以至此？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月19日 22:42", "keywords": []}, "content": ["雷达财经鸿途出品 文|王静 编|深海", "据“1818黄金眼”报道，4月15日，在浙江杭州，陈先生的儿子患白血病，“轻松筹”顾问李某找到陈先生说可以帮忙。", "筹得1万元后，陈先生却遭李某索要8千元“手续费”。", "经过记者与轻松筹平台核实，李某确系轻松筹工作人员。", "4月16日晚，“轻松筹”官方微博发布声明称，立刻将筹款顾问李某开除，并保留追究其法律责任的权利，轻松筹严禁筹款顾问向用户收取任何手续费及服务费。", "雷达财经注意到，李某属于轻松筹地推人员，而围绕以轻松筹为代表的互助平台的线下推广，产生了许多乱象。", "2019年11月底，梨视频拍客的一段卧底“水滴筹”视频登上微博热搜，拍客卧底发现，互联网筹款平台“水滴筹”在超过40个城市的医院派驻地推人员，他们常自称“志愿者”，逐个病房引导患者发起筹款。", "梨视频拍客卧底发现，地推员们对募捐金额填写随意，对求助者财产状况不加审核甚至有所隐瞒，对捐款用途缺乏监督。", "这些“志愿者”每单最高提成150元，月入过万，末位淘汰……", "2020年4月15日，有网友爆料称河北医科大学第一医院内，轻松筹和水滴筹平台推广人员因扫楼扫病房劝病人立项，碰到对手抢生意，发生了肢体冲突。现场画面中，一位穿蓝色上衣的男子仰面倒在地上，黑衣男子用脚踹其头部和颈部，一位女子则在旁边大声喊道：“水滴筹打人了！”", "在当日下午16时42分，水滴筹在官方微博回应称，有网友上传所谓“水滴筹员工殴打轻松筹员工”的视频，经核实，网传视频并不全面，此事系因轻松筹员工言语威胁和污蔑导致双方产生肢体冲突和斗殴。目前当事员工正在当地派出所接受调解，水滴筹将尊重和配合警方的处理决定，公司也为员工个人的鲁莽行为表示歉意。", "轻松筹随后在微博回应，称4月13日上午，水滴筹员工在河北省医科大学第一医院，“致残式”攻击轻松筹员工头部，对轻松筹员工造成严重身心伤害。该视频并非网传，为事实发生。", "轻松筹称，对于水滴筹的暴力行径，轻松筹已向当地警方报警，并全力协助警方调查。", "轻松筹和水滴筹均是互助公益平台。为何双方“打破头”也要抢着做公益？雷达财经梳理发现，轻松筹和水滴筹均是以公益作为流量入口，为其他业务引流。", "在轻松筹之前，水滴筹也曾曝出高金额抽成。", "2022年8月21日，有媒体曝出水滴筹筹款过程中，有“中介”竟然拿取最高70%的抽成。对此，水滴筹官方紧急回应，所谓筹款中介是由部分恶意推广的第三方商业组织运作，为筹款人提供不正当筹款方式服务。任何高于筹款3.6%的费用都不是水滴筹方面收取。", "另据“1818黄金眼”报道，在轻松筹平台上，醒目标注了“零手续费”。记者测试，进入捐款页面，有一行小字写着“支持3元帮助患者享受极速提现、技术支持、专属顾问等服务”。记者尝试点击捐款10元，在弹出来的页面上，捐款金额会自动跳转为13元。、", "“早上通过轻松筹帮助朋友，认捐20元，系统自动跳出23元，我没注意，一下子指纹通过付款了，本来是好心帮人，却被北京轻松筹科技有限责任公司收取3元手续费，让捐款人心寒！”有用户在黑猫投诉称。", "天眼查资料显示，北京轻松筹网络科技有限公司，成立于2014年，位于北京市，是一家以从事商务服务业为主的企业。企业注册资本5000万人民币，实缴资本5000万人民币，并已于2017年完成了C轮，交易金额2800万美元。通过天眼查大数据分析，北京轻松筹网络科技有限公司共对外投资了9家企业；知识产权方面有商标信息112条，著作权信息11条；此外企业还拥有行政许可4个。风险概览风险方面共发现企业有法律诉讼118条，涉案总金额162.748575万元；开庭公告6条。", "而水滴筹已在美股上市，2022年全年净营业收入28.02亿元，净利润6.08亿元，而2021年净亏损15.74亿元，实现扭亏为盈。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-20/doc-imyqytft7648366.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/237/w550h487/20230420/3365-ddd2e03218a674a825c3c463e1a5a3de.jpg", "https://n.sinaimg.cn/finance/crawl/43/w550h1093/20230420/e81a-0dcc273de26f0917cc43d81a9a42dd4b.jpg", "https://n.sinaimg.cn/finance/crawl/214/w550h464/20230420/c753-a866224337a0fd2e69ca5254d56735f2.jpg", "https://n.sinaimg.cn/finance/crawl/263/w550h1313/20230420/82cf-094f85f2afd2c51fce4cb264c6271b0f.jpg"]}}