{"title": "谁已经靠AI大模型赚到钱了？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-04-14 09:42:58", "keywords": []}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 马舒叶", "编辑 | 谢中秀", "一夜之间，大厂纷纷卷起了AI大模型。", "继百度文心一言之后，360GPT大模型、华为“盘古大模型”迅速跟上，仅在2023年4月10日，一天内三个大模型争相“官宣”，包括搜狗创始人王小川的“百川智能”、商汤科技的日日新SenseNova大模型、昆仑万维的大语言模型“天工”3.5。", "4月11日，阿里更宣布所有产品将接入“通义千问”大模型。在即将到来的5月，腾讯混元大模型也即将发布。", "大厂之外，也有不少“明星创业者”入局。", "2023年2月，原美团联合创始人王慧文发布“AI英雄榜”，并火速启动A轮融资；随后，创新工场CEO李开复、前搜狗CEO王小川、前京东AI掌门人周伯文、出门问问创始人李志飞等掀起了AI大模型创业狂潮。阿里AI大牛贾扬清亦被爆出投身AI创业。", "大厂“开卷”，资本也迅速嗅到味道。“被ChatGPT带火的AI大模型，无疑是近半年内资本重要关注的方向。”科技赛道投资关注者william表示。", "“通俗来讲，AI大模型是一种基础设施，更类似于公有云在互联网中的角色，涵盖知识领域多、产出内容更为智能，举个例子，ChatGPT通过机器学习实现复杂的语音、图像、语音处理，既能像医生问诊，也能似作家写文，还能当得了贴心客服。”william解释。", "也已有创业者和细分领域受益。“现在大厂卷起AI大模型，我们创业者的日子越来越有盼头了。” AI自由职业者阿斌兴奋地表示。", "“大厂在大模型的研发上能投入更多资源，负担更高的成本，并且持续丰富AI的应用场景。”阿斌向燃次元说道，“用ChatGPT，我一个文科生竟然搭建起了自己的语言学习网站，甚至网站的插图也都是用Mid Journey生成，只要跑通目前工作和AI工具的流程，AI大模型能让创业者用3个小时做完原本1-2天的工作量。”", "除了利用AI大模型为自己打工，AI创业者们基于大模型还能进行“再开发”，“例如使用文心一言大模型，基于其语音和文本处理功能，开发者再增加线上记账小模型，就能用语音输入实现实时记账，便捷性秒杀现在市面上的所有记账APP。”AI创业者大林补充道。", "尤其是在一些基于AI大模型发展的垂直应用场景，也成为新的机会。", "比如近期华为发布的高分辨率全球AI气象预报系统——盘古气象大模型，能够秒级预测未来7天全球天气情况，相比传统预报算法，速度提升1万倍、精度提升20%。同时，已有650家企业首批接入了“文心一言”，涵盖了互联网、媒体、金融、保险、汽车、企业软件等各个场景。", "只是在众多行业人士和观察人士看来，对于AI大模型也不可过于乐观。", "毕竟当前国内算力稀缺、数据模型训练不足，甚至版权纠纷等等问题难以忽视，“现在的大语言模型还是存在‘胡说八道’输出错误信息的问题，ChatGPT珠玉在前，留给大厂们的时间似乎并不算多。”阿斌补充道。", "4月11日，国家互联网信息办公室发布《关于<生成式人工智能服务管理办法（征求意见稿）>公开征求意见的通知》，这也是国家首个国家AIGC监管文件。这给行业发展增加了信心，因为管理的完善将有助于行业更好、更规范地发展，同时国家层面的关注，也表明了AIGC的重要性及未来。", "只是也许道路是光明的，但走向目标的过程必须谨慎且踏实，才能走得更远、更好。", "大厂开卷", "“面向AI时代，所有产品都值得用大模型重新升级。”4月11日，在2023年阿里云峰会上，阿里巴巴集团董事会主席兼首席执行官张勇描述了AI大模型广袤的未来。", "但在这句话背后，AI大模型早已成为国内各互联网大厂近期发展的重点，蓄势“开卷”。", "2023年，ChatGPT爆火，在带火了AI大模型的同时，也带动国内大厂纷纷入局，争抢起下一个“国产ChatGPT”。", "3月16日，百度率先发布“文心一言”，发布会上，百度创始人、董事长兼首席执行官李彦宏表示，“文心一言的期望值是要对标ChatGPT，甚至要对标GPT-4。”", "随后，3月29日，360创始人、董事长兼CEO周鸿祎在展示了旗下首个人工智能聊天平台。4月9日，360正式宣布，基于360GPT大模型开发的人工智能产品矩阵“360智脑”落地搜索场景，将于16日面向企业用户开放内测。", "而在百度、360等以“搜索场景”为主的大厂纷纷推出AI大模型之外，其他大厂也毫不示弱，4月8日，华为云人工智能领域首席科学家田奇首次介绍了华为“盘古大模型”的进展及其应用。", "紧接着4月10日，一天内三个大模型争相“官宣”，包括搜狗创始人王小川宣布即将投入创业的大模型产品名为“百川智能”，并宣布拿到5000万美元启动资金；还有被誉为“AI四小龙”之一的商汤科技发布日日新SenseNova大模型；精品游戏开发商昆仑万维宣布大语言模型“天工”3.5即将发布，并于4月17日启动邀请测试。", "当时，昆仑万维还表示，“天工”大模型已经非常接近ChatGPT的智能水平。", "“卷”无止境。4月11日，阿里亦表示，阿里巴巴所有产品未来将接入“通义千问”大模型。在峰会上，昆仑万维也宣布与阿里云在智算中心建设、大模型训练等领域展开合作。", "来源/视觉中国", "4月11日，字节跳动旗下办公软件飞书发布视频，预告专属智能助手“My AI”，区别于其他大厂的AI智能工具，“My AI”似乎无意再复制一个类似ChatGPT的语言大模型，更类似微软推出的Office Copilot。", "如今，包括百度、腾讯、阿里、华为、京东、360等多家国内科技巨头均已宣布在生成式AI产业有相应布局，5月，腾讯混元大模型也即将发布。", "在大厂一头扎进AI大模型战局背后，或许是想再造一个未来。", "盘古智库高级研究员江瀚表示，大厂争相推出AI大模型，背后也有“难言之隐”，“目前如果企业没有AI大模型，很有可能引发市场对企业人工智能技术的不信任。”因此，“只要是互联网做人工智能的公司，几乎都在卷大模型。”", "而对于大厂而言，除了用AI大模型带来新的用户流量和用户关注之外，资深互联网观察家丁道师指出，“用AI大模型对业务进行改造升级，提升收益或许才是大厂的最终目的。”", "正如GPT-4全面接入微软Office和必应，根据移动互联网研究公司Data.ai的统计，接入后微软必应搜索的全球下载量翻了8倍。如今，百度文库也通过接入文心一言为用户提供对话交互、内容创作等功能。", "AI大模型赛道大厂布局频频，背后也有一本“经济账”。“大模型是人工智能的发展趋势，而大模型的资金、技术门槛高，开发和训练一次花费约1200万美元，需要对AI框架深度优化和超强的并行计算能力，未来大模型有可能收编高度定制化的小模型，导致市场向大公司集中。”田奇指出。", "只是市场是否会为互联网大厂的AI大模型新故事买单，似乎也在观察。", "3月16日，“第一个吃螃蟹”的百度，在发布当日股价下跌一度超9%，次日股价又冲高，收盘涨超13%。3月30日，360发布大模型次日股价高开5.53%，随后4月3日再次涨停。4月11日，昆仑万维继发布当日暴跌超过17%之后，次日强势反弹大涨9.5%，盘中最高上涨近16%。", "从一定程度上来看，不论是百度、360，还是华为、阿里、昆仑万维和商汤科技，市场也用金钱投票，表明了对类ChatGPT式AI大模型的渴求。", "这也成为吸引各互联网大厂纷纷开卷AI大模型的一大原因。", "创业者喝汤", "大厂成为开卷AI大模型的主力军。毕竟诚如田奇所言，大模型虽是人工智能发展的趋势，但大模型的资金、技术门槛高，并非创业者以及小公司可以轻松吃下的蛋糕。", "但在大厂开卷之际，小厂、创业者也在风口中找到了机会。", "“虽然创业小公司没有大厂那么雄厚的人力物力财力，但是如果能基于大厂的AI大模型，通过小模型解决某个领域的痛点，也会受到资本的关注。”william表示。", "在一致卷下一个“国产ChatGPT”的大厂之外，小型创业项目的身影亦十分活跃。", "目前william所在的投资机构正密切关注以digitextend为代表的小型创业团队，以digitextend为例，“创始人团队出身科大讯飞和微软，并且基于ChatGPT自研算法做了一个小模型，为企业提供类似助理的总结归纳服务，对于大模型产生的回答，通过小模型进一步提升精确度，就能成为小厂的优势。”", "此外，近期清华系AI初创公司深言科技（DeepLang AI）已完成新一轮高估值融资，最新市场估值约1亿美金。而专注大模型加速与应用落地的面壁智能，同样此前传出被王慧文收购的信息，同时高额融资亦推进得十分迅速。", "此外，AI大模型也在为更多的AI创业者提供可能。", "“AI大模型是中小创业者的最强助手。”大林表示，作为第一批的ChatGPT使用者，他关注到ChatGPT已经开始支持创业者以其为用户入口开发插件，“例如用户能通过ChatGPT问答来搜索旅游攻略，预定旅行社和酒店机票。”", "对于大林来说，“这让原本必须通过应用商店触达用户的创业者看到了新的流量入口，创业者可以省去被应用商店收取30%的广告推广费用。”", "而目前，大林正在开发基于ChatGPT强大的文本翻译能力的在线精准翻译APP，“只要对ChatGPT的翻译结果进行一定的人工干预和纠偏，就可以实现更为精准的翻译效果。”而目前，大林已经接洽了2-3家投资机构。", "图/AI创业者讨论群（左）", "阿斌用大模型做出的网站（右）", "来源/燃次元截图", "和大林一样，阿斌亦感慨，“AI大模型无疑是最热的赛博合伙人，在当前的AI创业群内，讨论如何用大模型创业已成为新潮流，有个创业者基于语言模型开发出一个AI阅读APP，一周用户就破万了。”而“售卖整理的prompt、利用各类AI工具辅助写作、绘图和制作产品图接商单等也成了新的财富密码”。", "此前作为一名影视行业制片人，阿斌从未设想过能够进入人工智能行业，而在HustleGPT发起人的启下，阿斌参与了“给AI 100美元让它做商业伙伴赚钱”的挑战，如今，“借助大模型，我花了5天就搭建起了网站页面，这是过去难以想象到的。”", "AI大模型或有颠覆及再造、重塑之力。张勇在峰会上表示，“所有的行业、软件以及服务都值得基于新型的人工智能技术重做一遍，这不仅会带来创新性的客户体验，同时也会让我们的生产、工作、生活范式发生变化。”", "百度创始人、董事长兼首席执行官李彦宏也指出，“大模型时代，最大的创业机遇在应用端。移动互联网时代，操作系统其实没几个，最成功的是微信、抖音、淘宝这些应用。未来10年，可能诞生10倍价值于他们的机会。”", "以此观之，AI大模型前景广大。", "ChatGPT复制不易", "但无论是大厂开卷，还是小厂、创业者喝汤，摆在国内AI大模型之路上的困难都重重。", "首先齐卷AI大模型的大厂们，都难以避免“ChatGPT”的阴影，并且因为数据模型训练不足，招致诸多质疑。", "“大模型的训练需要大量的高质量数据。虽然国内大厂，如华为、阿里、百度等早已在人工智能领域有了大量的数据资源，如文心一言官方的模型参数是2600亿，高于ChatGPT3的1750亿，但同是NLP大模型，ChatGPT3.5已经积累超过万亿的人类语言数据集，文心一言初始文本数据仅为3300亿条。”阿斌指出。", "而除了数据积累之外，数据的整理、模型训练等等都需要大量时间，“国内大厂的AI大模型想要追赶上GPT4，时间是无法跨越的。”阿斌亦表示。", "“如今大厂做AI大模型，最大的挑战其实是激烈的竞争和用户体系的发展。当前对于AI大模型来说，不仅竞争激烈，而且用户的口味显然已经被ChatGPT养刁了，大厂也将面临更高的用户要求。”张书乐补充道。", "以百度的文心一言大模型为例，不仅3月16日发布当天被群嘲引发股价下跌一度超9%，3月下旬，有关“文心一言”作图是“套壳”“画皮”“造假”的争议亦甚嚣尘上，有网友吐槽让文心一言画“鼠标和总线”，结果出来是“老鼠和公共汽车”，因为其英文翻译为“mouse”和“bus”，并质疑其引用国外某开源AI工具作图。", "来源/视觉中国", "对此，3月23日百度声明称，“文心一言完全是百度自研，文生图能力来自文心跨模态大模型ERNIE-ViLG”，并表示目前文心一言仍需“通过训练进一步调优迭代”。", "大林也指出，关于文心一言“人工智障”的嘲讽和争议，背后是用户与ChatGPT对比之下的失望情绪，“可以说，现在国内的AI大模型虽然掌握了大量的中文数据，但对于中文数据的理解和使用，乃至生成仍然有很大的进步空间”。", "不过，“即使是ChatGPT也都有‘学习资料’更新时点和覆盖性不足等问题，深度学习需要消化大量数据，国内的AI大模型数据训练不足不是一时可解。”张书乐指出，现在国内国外的AI大模型都只是一个正常发挥时表现不错的“编辑”，并不具备真正的思考和创新能力，“目前依然是AI大模型的学习时间，国内AI大模型仍有机会。”", "其次，在数据之外，大厂的AI大模型也受到算力不足的掣肘。", "“国内企业的算力太稀缺了。”大林向燃次元表示，AI大模型对算力要求极高，而且应用场景越多，算力需求能增加10-100倍，以ChatGPT为例，训练算力的数据中心包括服务器等在内，投资规模至少在100亿元人民币以上。", "“要想做成中国的ChatGPT，缺了算力芯片的产业供应和政策支持，也是一纸空谈。”丁道师补充道。", "另外，随着大厂、明星创业者争相涌入，AI大模型显然成为了企业新的“流量密码”，不过其间难免鱼目混珠，泥沙俱下。", "江瀚表示，当前AI大模型的头部玩家，其中百度和阿里的优势较为明确，而由于百度文心一言发布得更早，先发优势更加明显。", "“包括科大讯飞、商汤科技在内，他们在ChatGPT火爆之前，已经有了大量关于人工智能的积累，他们更有可能做出真正意义上的类ChatGPT的自然语言生成的大模型，但也有部分企业还是以炒作概念，割韭菜为主，要注意区分。”丁道师直言。", "更何况，大厂加速推进AI大模型的开发，人工智能技术的潜在风险也引发诸多讨论。", "近日，包括马斯克、苹果联合创始人斯蒂夫·沃兹尼亚克在内的上千名顶尖人士，就曾公开呼吁AI实验室暂停训练更强大的模型6个月，此前OpenAI数据泄露亦引发了隐私争议，“用户的数据安全和隐私保护，以及AI创作引发的版权和知识产权的争论，都是AI大模型发展不能绕过的问题。”阿斌补充道。", "目前，算力的掣肘有望得到解决，根据工信部消息，近年来我国算力产业规模快速增长，年增长率近 30%，算力规模排名全球第二。截至去年底，我国算力总规模达到 180 百亿亿次浮点运算/秒，算力核心产业规模达到 1.8 万亿元。", "《生成式人工智能服务管理办法（征求意见稿）》，也明确了对生成式人工智能产业的支持和鼓励态度。", "从大方向上来看，前途是光明的，只是回到脚下的路，困难重重，AI大模型能否卷出一个新天地、新未来，还得谨慎图之。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqierk6620699.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230414/50c0-444ce5e5af5dd895195a048954b3e0f3.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230414/99b4-492807abe77767b13b9c078301824894.jpg", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230414/1ebb-18894224f8b5c52491e0bada15e66dcc.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230414/ee8c-75ea2e91561dee6737de61336ccfd80d.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230414/6dd5-dc8ba647cd1a527e70f677853c1d26a7.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230414/96fa-232503c58978f6499402299e978a8896.jpg", "https://n.sinaimg.cn/finance/crawl/178/w550h428/20230414/bbbc-8c0e9ff813154d773c38b6dbb73dbb03.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}