{"title": "护眼电视都是骗人的？真相揭秘液晶电视", "news_website": "新浪科技", "author": "", "Managing Editor": "：宪瑞", "details": {"creation_time": "2023年03月20日 06:30", "keywords": ["液晶电视"]}, "content": ["但凡在电商平台浏览过智能电视的用户，对“护眼”这一功能都不会陌生。毫不夸张地说，护眼电视的噱头确实让大部分做家长的用户动了心，毕竟近视已经成为危害青少年健康的首要敌人，我们都不希望自己的孩子小小年纪就戴上了近视眼镜。", "电商报价￥7499￥9999世卫组织爱眼协会和国内知名眼科医院研究表明：蓝光可以穿透晶状体到达视网膜，对其造成光学损害，且加速黄斑区细胞的氧化。", "然而打开京东我们可以发现，价格从几百到上万元的电视，几乎全都在宣传自身的护眼技术和功能。而在低端电视上，我们看到最多的便是“防蓝光”设计，这一功能号称能够降低液晶电视发出的有害蓝光，从而起到保护视力的作用，但它真的有效吗？", "我们知道，短波蓝光确实是对人眼伤害最大的光源，波长短、能量大是蓝光的主要特点，因此长时间处于这类短波蓝光环境中，会对儿童的眼睛造成巨大压力，最终对视力造成不可逆的伤害。", "“降低蓝光”这招，正是智能电视厂商对症下药提出的对策，听起来似乎挺有道理，实际应用却大不如人意。", "目前大部分低端液晶电视所应用的防蓝光措施，往往是仅调节电视的色温，从而让画面看上去更趋于暖色调，从而达到在一定程度上减少蓝光输出的的效果。", "但这一方法的弊端也相当明显，往往会让画面出现明显偏色，如果我们的眼睛长期盯着这样色差严重、色彩偏黄的画面，对视力健康百害而无一利。这样简单粗暴的防蓝光模式，最终还是会从另一方面影响用户的视力健康。", "除了蓝光，液晶电视的频闪也是影响视力健康的主要因素之一。液晶电视想要呈现画面，依靠的是背部的光源，而这些灯珠通电时，就会产生高频的闪烁。", "在短时间内，人眼可能无法察觉这些频闪，但我们的视觉细胞却对此类频闪相当敏感，长时间观看也会造成不可逆的伤害。", "那么到底有没有比较靠谱的护眼电视呢？很多人会提到OLED，诚然，OLED电视在护眼方面相比液晶电视有着天然的优势，它又是如何做到的？", "前文我们已经提到，液晶电视之所以会对人眼造成一定危害，主要是背光源中的短波蓝光造成的。", "（当然短波蓝光并不只存在于电视背光中，手机屏幕同样会产生有害蓝光，因此一定要尽快改掉睡前玩手机的习惯。）", "而OLED能够做到每个像素点单独发光，无需背光源，自然就能规避掉对人眼最有害的短波蓝光。", "另外，无需背光源的设定让OLED电视摆脱了另一个危害视力健康的因素：频闪。由于独特的成像原理，OLED电视几乎可以做到无频闪，在同等环境下，确实能够起到不错的护眼效果。", "当然，光靠硬件实现真正的护眼也并不现实，还是要在日常生活中养成良好的用眼习惯，例如调整电视的屏幕设置，并尝试采取其他眼保健措施，定期休息眼睛、保持足够的室内照明、避免用眼过度等等。针对这方面，小编总结了如下3点：", "想要保护视力最重要的还是改变我们看电视的环境，比如最简单的我们可以把客厅的灯打开，避免在昏暗的环境中看电视太长时间，这是因为在黑暗环境中我们的眼睛会因为聚焦困难而长时间盯着屏幕，从而减少眨眼频率，导致眼睛干涩等问题，最终影响视力健康。", "我们（尤其是儿童）在看电视的时候，如果距离屏幕太近，会导致看电视变成近距离用眼，时间过长是导致近视的直接原因。若双眼一直处于紧张调节的状态，将导致近视形成或原有度数加深。", "有研究表明，每天在阳光下活动能够有效预防近视等情况，有利于眼部健康。而如果孩子沉迷于看电视，户外活动频率也会相对减少，最终危害视力健康。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-03-20/doc-imymnhkh3418498.shtml", "image_url": ["https://n.sinaimg.cn/spider20230320/138/w600h338/20230320/8ff8-4f27a9d4ec81ef7a31385f17629e8c86.jpg", "https://n.sinaimg.cn/spider20230320/260/w600h460/20230320/083b-8a637a2d1755511ce08bbad2b745e70a.png", "https://n.sinaimg.cn/spider20230320/750/w480h270/20230320/31fa-632bd3374faee9c12ec82aaecc9ffb9b.png", "https://n.sinaimg.cn/spider20230320/66/w600h266/20230320/252c-2a2cac94f6b60a7d231f8adb5a59c61a.jpg", "https://n.sinaimg.cn/spider20230320/120/w600h320/20230320/722d-11651912149710b24e822ad085c122c2.jpg"]}}