{"title": "解读阿里巴巴财报：季度“小赚”，创新业务仍乏力，盒马等难逃“亏损魔咒”  财星球阿里巴巴", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月24日 09:06", "keywords": ["阿里巴巴", "盒马", "阿里Q3营收2477.6亿元专题"]}, "content": ["文|新浪财经 原祎鸣", "昨晚，阿里巴巴公布了2022年第四季度的业绩报告。报告显示，其第四季度营收同比增长2%至2477.56亿元，净利润为457.46亿元，同比增长138%，主要由于数字媒体及娱乐分部相关的商誉减值减少224.27亿元。", "在这份财报中可以看出，阿里巴巴整体业务有所回暖，但营收增速已呈现放缓趋势。详细来看，其中国的零售收入同比有所下降，其中淘宝和天猫的在线实物商品GMV同比录得中单位数下降。对此，阿里巴巴在财报中解释道，这是消费需求减少、竞争持续所致。", "盒马等业务亏损同比收窄，仍未盈利", "财报显示，阿里巴巴第四季度来自中国零售商业的收入为1657.65亿元，同比下降1%。", "此外，该季度阿里巴巴仍有不少业务在不断下滑：该财季，淘特、淘菜菜、盒马虽然亏损同比收窄，但仍尚未盈利；数字传媒和娱乐的营收为75.86亿元，占总营收的3%，与上年同期的81.13亿元相比下滑6%；来自创新战略和其他营收为8.23亿元，与上年同期的10.34亿元相比下滑20%。", "阿里巴巴在财报中指出，这主要由于消费需求减少、竞争持续，以及因内地新冠肺炎疫情病例增加，导致12月供应链和物流受到影响所致。而GMV下降主要由于服饰品类需求疲软所致，部分被保健品、宠物护理和生鲜产品的加速增长，以及消费电子品类的降幅收窄所抵销。", "其还表示，国家统计局数据显示，10至12月国内社零增速依次是-0.5%、-5.9%、-1.8%。受消费疲软和疫情等因素影响，淘宝天猫等可选消费业务短期承压，但平台整体韧性十足，高质量消费群体依旧稳固。截至12月31日，约1.24亿消费者在淘宝天猫年度消费超过人民币10000元，这些消费者跨年活跃率约98%，连续多个季度保持高留存率。", "不过，其海外电商业务有所复苏。其中，土耳其电商Trendyol的增长带动了国际零售业务整体订单量同比增长3%、收入同比增长26%。Lazada在东南亚的订单增长正在恢复，实现同比小幅回升。", "阿里巴巴集团董事会主席兼首席执行官张勇表示，尽管需求减弱，以及供应链和物流受到新冠肺炎疫情措施变化的一定影响，其仍取得稳健的季度业绩。“展望未来，我们预期消费者信心和经济活动将持续恢复。我们将继续在竞争环境中专注为客户带来增长，并为股东创造可持续的长期价值。”", "阿里云“承压”，本季重新增长", "此前，德银便提到过，阿里云上季仍面临压力，预料今季起重新加速增长，原因是互联网客户流失影响或被消化，宏观复苏将推动企业对云的需求。", "而财报也显示，本季度，阿里云收入在抵消跨分部交易的影响前和抵消跨分部交易的影响后，分别增长至266.93亿元和201.79亿元，相较2021年同期增长3%。", "阿里在财报中解释称，我们的云业务分部收入同比增长反映了非互联网行业的收入增长，主要由于金融服务、教育及汽车行业的稳健收入增长所驱动。", "此外，菜鸟的业务在本季度也有所增加。财报显示，于2022年12月31日止季度，在抵消跨分部交易的影响前，菜鸟的收入同比增长17%至230.23亿元，当中有72%来自外部客户。在抵消跨分部交易的影响后，菜鸟的收入同比增长27%至165.53亿元。", "另外值得一提的是，财报显示，截至2022年12月31日止季度，根据公司股份回购计划，以约33亿美元回购了4540万股美国存托股（相当于3.633亿股普通股）。", "阿里巴巴集团首席财务官徐宏表示，将持续兑现改善股东回报的承诺。截至2022年12月31日，阿里巴巴流通的普通股为约207亿股（相等于26亿股美国存托股）。在目前授权下，阿里巴巴有约213亿美元回购额度，有效期至2025年3月。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-24/doc-imyhucxx1694330.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/25/w550h275/20230224/4ddd-d5d4d11526f1d7cd8147df7f830b4da8.png", "https://n.sinaimg.cn/finance/transform/39/w509h330/20230224/ac92-adbc48d78bcbb38c230a51a4239f8949.png", "https://n.sinaimg.cn/finance/transform/744/w472h272/20230224/b336-757196a2cf4a02b96dbb0a364e536b98.png"]}}