{"title": "步庞大后尘？广汇汽车的生死关口", "news_website": "创事记", "author": "探客出行", "Managing Editor": "", "details": {"creation_time": "2023-06-28 14:00:44", "keywords": []}, "content": ["作者  |  廖鸿杰", "来源  |  探客出行", "汽车经销市场最近暗流汹涌。", "近日，国内最大汽车经销商A股上市公司庞大汽贸集团因经营困难、股权冻结和流动性危机等问题，宣布破产重整。其发布公告称，收到上交所的“终止上市决定”，将于2023年6月30日对ST庞大予以摘牌。", "无独有偶，6月10日，千亿级规模汽车经销商广汇汽车，公布了一份长达58页的“信息披露监管工作函”，向上交所逐一回应了有关2022年业绩数据的不同步、现金流和偿债能力、计提损失、预付款、存货和商誉等诸多疑点问题。", "作为汽车经销和后服务市场的头部企业，庞大集团的破产退市无疑给广汇汽车敲响了警钟——在新能源汽车的发展趋势下，纵横车市二十多年的传统4S发展模式遭遇到了前所未有的挑战。", "广汇汽车虽然没有像庞大集团这样成为行业发展“垫脚石”，但广汇汽车当前的处境相比于庞大汽车无异于“五十步笑百步”。", "逼到墙角的压迫感", "营收规模、盈利情况、资金状况、企业形象、行业信誉……任何一点都有可能成为压倒广汇汽车的最后一根稻草。作为中国汽车经销商头部标杆般的存在，广汇汽车正面临由外部环境、行业转向、企业经营等诸多因素共同施加的压力。", "年报数据显示，2022年广汇汽车实现营业收入约1335.44亿元，比上年减少了约248.93亿元，同比下降15.71%，这是广汇汽车营收的连续第三年下滑。", "同期，广汇汽车的净利润亏损达27.19亿元，相较于上年还有20.46亿元的净利润，减少了约47.65亿元，同比降幅达232.89%，这也是广汇汽车自上市以来的首度净利润亏损。", "这对毛利本就不高的广汇汽车而言，无疑是一次被逼到墙角的压迫感。", "相比于营收的下滑，净利润的由正转负，随之带来的巨额亏损更是成为市场关注的焦点。同时，广汇汽车也因营收和利润的严重背离引起了上交所的关注。", "对此，广汇汽车在给上交所的回应中解释道，是因2022年第四季度的税前亏损达41.47亿元，从而导致全年利润的大幅亏损。而亏损的背后则是在宏观外部因素影响下，大面积关店以及打折去库存导致的毛利下降，叠加从燃油车向新能源转型过程中因“关停转并”而引发的成本上升所致。", "如果说2022年糟糕的业绩表现是第四季度宏观外部因素影响下的巨额亏损所致，具有一定的偶然性，那么2023年一季度业绩的大幅下滑又该如何解释？", "「探客出行」从广汇汽车2023年一季度业绩发现，2023年一季度广汇汽车实现营业收入约313.99亿元，同比下降10.64%，净利润约6.05亿元，同比下降26.99%。", "虽然没有延续2022年四季度的巨额亏损，但净利润却依然表现出较为明显的下滑压力。", "在「探客出行」看来，即便是已经走出了特殊的环境背景，广汇汽车若想回归常态也绝非易事，更别说重现昔日辉煌。尤其是自2023年三四月份开始刺激消费的汽车降价潮，外加三季度开始落地的国六B新排放标准，对从燃油车转型新能源的广汇汽车而言，则意味着即将面临一场前所未有的挑战。", "“大而不强”的虚荣病", "于广汇汽车而言，净利润的大额亏损，除了有外在环境的影响，还有业务结构不均所致。很明显的一点就是，毛利率较高的佣金代理和汽车租赁业务难以形成规模，反倒是成规模的整车销售业务的毛利“趋近于零”。", "2022年年报显示，广汇汽车营业总收入约1335.44亿元，同比下降15.71%，毛利率约6.48%，同比下降2.47个百分点。", "按照行业细分来看，主营的整车销售业务实现营收约1152.11亿元，同比虽然出现15.62%的下滑，但仍占总营收的86.27%。其毛利率更是仅有0.44%，若是考虑到特殊环境下的影响所致，即便是上年的毛利率也仅有3.10%。", "其次，维修服务业务实现营收约121.71亿元，同比减少20.24%，占总营收的9.11%，毛利率有31.72%，仅比上年减少4.17个百分点。", "整车销售和维修服务两项业务为广汇汽车贡献了超95%的营收，然而，这两项业务的毛利率却都出现了较为明显的下滑。反倒是佣金代理、汽车租赁及其他业务的毛利水平较高，但其业务规模却不到总营收的5%，短期内基本无望扭转广汇汽车“下行”的颓势。", "考虑到维修服务和佣金代理都是整车销售的配套业务，若是从包括整车销售、维修服务和佣金代理在内的汽车销售服务看，其营收达到了1314.11亿元，占总营收比例的98.40%。而汽车租赁及其他业务的累计占比仅有1.6%。", "虽说汽车经销商的主营业务就是做汽车销售，但这种业务营收几乎是99:1的高度集中，显然有些过于激进。尤其是营收千万级、年销汽车数十万台的广汇汽车，给人一种似乎除了“卖车”基本再无其他业务可做的印象。", "5月25日，广汇汽车在股东大会上表示，今年将是提质增效的一年，计划在推进融资租赁、二手车、新能源车业务发展方面取得新突破。显然，广汇汽车早已经意识到业务集中度较高带来的利润率低的问题了。", "至于该如何化解难题，除了要有开拓新业务的决心，还得有壮士断腕的定力，主动收缩难以产生利润的业务规模。", "业务模式的转向", "「探客出行」从中国汽车流通协会在5月底发布的“2023年中国汽车经销商集团百强榜单”发现，TOP10经销商中仅有上汽销售的营收还能保持22.34%的增速，其余基本维持上年水平或是明显下跌，而位居榜单第二的广汇汽车成为TOP10榜单中营收跌幅最大的一个汽车经销商。", "从TOP10的具体排名看，前五大经销商和上年排名均保持不变，而后仅有排名第六的上汽销售和排名第九的北汽鹏龙相较于上年分别上升了3位和2位。此外，排名上升的上汽销售和北汽鹏龙也是TOP10经销商中营收增长较为明显的两个，且有一个共同的特点就是，二者都是依附于大车企的自有经销商。", "与此同时，「探客出行」发现，2023年中国汽车经销商十强在2022年实现累计营收约8070.84亿元，相比于2021年的8330.35亿元下降了3.12%。同期乘联会数据显示，2022年国内汽车市场零售销量约2054.30万台，同比增长11.90%。", "在国内乘用车零售销量保持11.90%的增长时，前十大经销商的累计营收却出现了3.12%的下滑。可见，传统4S经销模式在市场上的话语权正在被削弱。", "随着近年来新能源汽车的迅速崛起，国内几个大型传统汽车厂商，如上汽、东风、广汽、长安等也都加快了新能源的转型步伐。", "尤其是以特斯拉和“蔚小理”为代表的新能源汽车品牌，上至生产下至销售自成体系，利用互联网思维，将传统的工业品打造成精致的消费品。在渠道层面，新能源品牌的直销模式，也直接给传统的代理经销模式造成打击。", "于经销商而言，这场转型中，汽车销售的游戏也从过去的分销开始走向直销，从三方渠道转向直营门店，从偏远郊区的4S店走向城市CBD的商业中心。", "亟待“革命”的游戏规则", "新能源汽车对传统燃油车的冲击，不仅仅是用可再生的电能驱动替换不可再生的燃油驱动，更是汽车行业游戏规则的一次“革命”。", "传统模式下的经销商不仅拥有汽车销售的定价权，以便从中获取差价，后续的维修及保险等服务更是创收的重要手段。但由于信息不对称，对消费者而言，这种方式隐含了不少消费大坑。", "图 / 摄图网，基于VRF协议", "一位车主在接受「探客出行」的采访时抱怨“踩坑”的购车经历。该车主于2022年底在华中地区的某4S店，因可观的折扣价，外加厂商的分期政策，以及购置税减半等“诱惑”下，购买了一台某合资品牌的燃油车——18.8万元的指导价，在商定好15.6万元的裸车价，再赠送2000元加油卡，以及车窗贴膜、侧踏板和终生机油。", "在首付三成，0利息最长24期的金融政策支持下，车主在完成4.68万元的首付后，4S店又提出了5000元的分期办理费，否则将无法办理分期。随后又被以影响提车效率而提出的车牌代办服务，为此支付了500元车牌办理费用。", "在办理完了相关手续准备离开时，4S店又给出了两个保险方案，本想走出店再买保险，可被要求保险需要和分期同时完成，无奈下9000元的保费又高出市面价两到三千元。", "虽然赠送了车窗贴膜，但是4S店在给车贴膜时却说送的贴膜不防紫外线，且容易起泡，不得已又将赠送贴膜折合500元再另支付1000元将贴膜做了升级。2000元的加油卡，则是要在每次加完油后，保留票据然后到4S店来报销。至于终身机油更是成了4S引流做保养的伎俩。", "如此一套流程下来，无意间多出了分期服务费和车牌办理费，还被“强行”要求购买了保险和贴膜。算起来除了15.6万元的车价外还增加了将近2万元的开支，外加减半的购置税，最终的落地价已经远超18万元。", "“这一系列流程并没有在确定购车前说清楚，在决定购车前只是在争取优惠折扣以及随车权益和赠品上，而忽略了后边的杂费。”车主表示，当明知道后边还有问题时，前边流程已经完成了支付。", "经销商更十分擅于抓住消费者图方便的心理，“近20万的车都买了，这一千两千的各种小开支也就没有太在意，都是为了省事儿，图个方便。对于这种0息分期和车窗贴膜，若是临时选择不要，也就相当于放弃了争取的购车权益。而后捆绑的保险，也并非被骗，只是比外边略高。”", "值得注意的是，对于普通家庭而言，汽车消费是大额消费，消费频次并不是很高，数年才有一次购车或换车需求，购车期间具体有什么费用，该如何向4S店说“不”，于一般人而言也很难做到。", "虽然分期服务费、车牌代办费这种“跑腿代劳”的服务一直都存在，但这种步步紧逼的服务，无疑将4S经销模式的短板暴露在阳光下。", "结语", "面对消费群体的年轻化，品牌选择的多样化，汽车消费也不再仅限于屈指可数的几大头部品牌。经销商作为汽车服务行业的中坚力量，如何适应行业的发展成为他们转型的关键。", "中国汽车流通协会会长陈进军在2023年中国汽车经销商大会上表示，2023年汽车流通行业和广大经销商进入到了深度调整期。对于经销商的下一步发展，他建议，经销商要充分利用好政策红利，全力推动二手车发展；要全面拥抱新能源，顺势而变打造新能源汽车销售服务新模式；要牵住数字化“牛鼻子”实现精益化运营，推动用户价值增长，要以汽车零售驱动线上线下深度融合。", "百年未有之大变局，是对新能源汽车市场机遇的最佳诠释。", "“顺之者昌，逆之者亡”。在这个危险和机遇并存的转型期，如何顺应时代变化，似乎成为广汇汽车避免重蹈庞大覆辙的关键。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2746799.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/297/w550h547/20230628/9e44-4e89553b82b6892863f05b027ed98efd.jpg", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230628/8ce8-8dbdfc7c07036535c047b3b15e38f816.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230628/3366-9e86a9221e6a0262fb638de33c062de3.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230628/8819-cb5f4f75ca80fcf457f419d167c89075.png", "https://n.sinaimg.cn/finance/crawl/42/w550h292/20230628/ab00-8b4bb5a9140bc7c29a52a33a2a210971.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230628/711c-1a926d48c7e7c741e613ae95c223c553.png", "https://n.sinaimg.cn/finance/crawl/180/w550h430/20230628/47ee-5eba1bb899ef795456f3f984813a7e4d.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230628/3026-816c3ea96123cafee4880f76da5d12aa.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230628/3fc7-a23f93f2731d1716e547b7b9c99d7ebc.jpg", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230628/4613-c57a384d3e19299e64f5596be35e773e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}