{"title": "专访赵明：荣耀Magic5系列将超越华为Mate 成为行业新标杆赵明荣耀Magic5", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月01日 16:55", "keywords": ["赵明", "荣耀", "Magic5"]}, "content": ["新浪数码 姜艺童-发自西班牙巴塞罗那", "2023年的巴塞罗那，荣耀将自己的展位放在了3号展厅的入门位置，在他的隔壁，是全球移动终端的霸主三星。这样的“抢位”，我们相信显然是有意为之。 这个位置，也仿佛是独立3年的“新荣耀”正式向欧洲市场出发的起点。", "而出发时间，定于2023年2月27日。", "（一）2023——荣耀进军欧洲市场元年", "在谈到关于展位的问题时候，赵明笑谈道，“这（位置）是命运的选择”。", "年轻的荣耀，展台是之前华为终端展位所在。他面对的，则是三星，常年市占率第一，全球移动产业中的一座高山。", "而入局欧洲市场，赵明的战略方向是“旗舰”和“高端”。", "“2023年是荣耀入局欧洲海外市场的元年，在未来荣耀将进一步开拓欧洲市场，继续保持一贯的旗舰战略、高端战略”。", "欧洲市场是全球高端品牌的阵地，并且是典型的“三高“市场：高门槛、高成熟度、价格高端。目前苹果与三星在欧洲市场上具有统治地位，尤其在600欧元以上的手机。而荣耀与欧洲市场和行业沟通的方式，就是本次推出的高端旗舰产品荣耀Magic5系列。另外，关于海外市场的需求差异方面，荣耀将根据每个国家的市场特点进行本地化策略，不同的国家产品选型和侧重点也会不同。例如在法国，法国运营商非常认可DXOMARK对于屏幕和拍照的整个体系评价，荣耀将继续与运营商合作，在当地通过产品能力找到合适的战略合作伙伴。", "“对于荣耀来讲，2023年整个全球市场的发展，从目前来看没有任何限制。荣耀到各个国家，都受到当地市场、当地政府等方面的友好对待。”", "早在2015年“笨鸟不等风”的演讲中，赵明就曾表示荣耀的战略是产品+服务。八年后，荣耀带着最高端的旗舰手机来到欧洲市场，可以跟任何对手友商的旗舰手机进行比拼。目前从品牌、零售、渠道能力来讲，荣耀还在成长过程中，但高端的发展战略是长期的过程，荣耀建立了强大的信心持续往前走，相信未来在欧洲每一年都会超越式翻番成长。", "（二）荣耀Magic5系列将是超越华为Mate的一代产品", "今年是荣耀独立后的第三年，也是荣耀在疫情后第一次登上海外舞台。Magic5系列的发布，让世界看到了“新荣耀”的技术力、产品力和创新力，无疑是给2023年开了个好头儿。", "无论是在全球还是中国市场，手机行业都饱受“消费低迷”趋势困扰。根据IDC中国数据显示，纵观2022全年，中国智能手机市场依然呈现与前一年相同的“前高后低”的节奏。一季度虽然市场需求的持续低迷导致出货量开始明显下降，但却是全年出货量最高的一个季度；二季度由于疫情反弹，全国管控严格，单季出货量创近10年最低；三季度市场有所好转，但消费者消费信心不足，厂商运营保守；四季度出货量虽然继续回升，但整体市场还是延续了全年比较低迷的状态。", "在这个大背景下，荣耀双旗舰首次出海并不令人意外，其一是荣耀已在欧洲市场拥有成功经验，欧洲用户对荣耀并不陌生。其二则是荣耀在中国市场稳健发展后（2022年荣耀出货量同比增长34.4%）需要拓展第二市场，以高端旗舰为代表推动全球化加速战略。", "在荣耀Magic5前期预热阶段，赵明曾发博表示“荣耀坚持对前沿技术领域的长期投入，以每年营收的10%投入到研发，远高于行业。通过多项首发技术和功能，在六大领域持续领先，是一次技术大爆发。”", "荣耀Magic5系列的技术大爆发，离不开背后三年磨一剑、十年磨一日的研发与创新。", "在2020年荣耀宣布独立，就一度被称为“富二代创业”。从华为带出的8000名员工中，超过一半都是经验与技术兼具的研发人员。荣耀坚持每年投入接近10%的营收用于研发。研发投入高、研发人员占比高、研发效率高，也正是这“三高“带来了荣耀Magic5系列。荣耀Magic5系列海外发布会当天，在推特的声量达40%左右，远远领先排名第二和第三。", "而之前大家一直猜测代号为“青海湖”的技术，赵明也在媒体专访中揭秘。“青海湖”技术是硅碳负极电池技术，将会在中国Magic5 Pro版本上首发，在未来持续演进。", "赵明表示，在过去两年多时间里，行业对于智能手机方面创新乏力，欧洲情况更甚。", "荣耀要脱颖而出，就要不断突破瓶颈，打破现有的天花板，拿出属于自己创新和突破的东西，去引领消费者。想在轻薄的机身内，提供最强的续航能力，那就需要技术突破，要有电池技术的创新。“青海湖电池”技术，就是我们长期酝酿的结果。", "基于这样的思考逻辑，荣耀很久以前就启动这样的项目，未来会在中国Magic5 Pro版本上首发。", "从产品力角度来看，历经荣耀Magic的多次迭代，Magic5系列无论是产品设计理念、用户日常体与技术创新聚合都达到了一个全新维度。特别是荣耀推出业界首个射频增强芯片C1，将会大大的改善日常生活中的通信、网络环境；以及“硅碳负极电池技术“令Magic5 Pro的电池容量提升到5450mAh这一行业内少有的容量，都让荣耀Magic5系列在没有短板的同时，形成了与其他品牌高端产品的“越阶”实力。", "在过去，华为的Mate系列、P系列一直都是行业的标杆，华为高端市场份额一度达到45%-50%，曾经是中国最好的旗舰手机。而荣耀Magic系列，从Magic3到Magic5，一直把行业内最强的手机当作对标对象。赵明也表示，智能手机行业需要更多公平竞争，带来更多的行业创新。“在未来荣耀就是要超越，希望能够成为行业新的标杆。”", "（三）荣耀未来之路 承担挑战者位置", "在前两日的海外发布会上，赵明全场阐述荣耀“以人为本”的理念。手机行业的创新，到底是为参数打工，还是为消费者的体验而努力？", "其实荣耀所开发的技术或是创新，最终都是为了提升消费者体验，满足消费者需求。荣耀Magic5系列，从方方面面都可以看出荣耀“以人为本”的理念。", "经历了受疫情影响的低迷三年，在荣耀品牌诞生的第十年，荣耀打起了自己的“翻身仗“。在一段视频采访中，赵明表示：“荣耀独立后的第一年主要任务是‘走出困境，恢复能力’，第二年是‘孕育能力，蓄势待发’，那么第三年将开启‘产品和解决方案全面爆发’的关键能力跃迁周期，也是对荣耀“高质量增长模式”的关键考验。”", "据IDC手机季度跟踪报告显示，2022年第四季度，中国折叠屏产品单季出货量再创新高，出货超过110万台。从全年来看，2022年华为以47.7%的份额占据国内折叠屏市场第一的位置，荣耀位居第五，占据6.6%份额。", "虽然折叠屏产品依然是一种小众的产品形态，但2022年头部安卓厂商全部发布了相关产品，形成直板机+折叠屏的双旗舰产品战略。目前折叠屏产品已成为各家头部厂商重点关注和长期布局的产品，折叠屏产品的市场关注度也一直居高不下。", "赵明在与媒体的交流中也透露，2023年荣耀会全面发力折叠屏手机。先前发布的Magic V和Vs偏商务和男性的用户偏多，在今年荣耀将推出令女性消费者更加满意的产品。", "在此之前的专访中，赵明回溯过去两年的经历，认为荣耀走出的是一条“逆风飞翔之路”。他把荣耀比作一只“笨鸟“，“笨鸟也能越珠峰”。当荣耀进军欧洲的时候，选择是一条正确而艰难的道路。一方面由于荣耀本身还在成长过程当中，另一方面荣耀选择了最难的旗舰机和高端市场的竞争，这是难上加难。在欧洲手机市场，占统治地位是苹果和三星。苹果在欧洲市场占据了高端手机市场80%的份额，荣耀希望能够承担起挑战者的位置，通过产品以及本地化的策略进军欧洲高端手机市场。", "写在最后：", "三年磨一剑，独立后的荣耀无论是产品力还是到品牌形象都已打下稳稳的地基。赵明坚信，经历2021“走出困境、恢复能力”，2022“孕育能力、蓄势待发”，2023的荣耀会走得更远。这次荣耀旗舰产品在海外的发布，也更加坚定荣耀在欧洲和全球发展的信心，也给了荣耀带来了全新的机遇。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-01/doc-imyikenr7941748.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/321/w625h496/20230301/ec9e-f9693b27bb6be8d144110c367f2e1d07.png", "https:https://n.sinaimg.cn/finance/transform/314/w630h484/20230301/8084-4f30e7823febdd804b503215dca8321c.png", "https:https://n.sinaimg.cn/finance/transform/350/w630h520/20230301/bfaa-ab17bbcd7c9923a4c227b8a68fe784f4.png"]}}