{"title": "智汇大庆 城载未来：2023华为·数字大庆智慧城市峰会成功举办数字经济大庆市华为", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月29日 12:05", "keywords": ["数字经济", "大庆市", "华为", "智慧城市", "转型"]}, "content": ["6月28日，以“智汇大庆城载未来”为主题的2023华为·数字大庆智慧城市峰会在黑龙江大庆成功举办。2023年，随着《数字中国建设整体布局规划》正式印发，提出建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑，数字化转型正影响全产业发展。来自大庆各界的政企代表、专家学者、合作伙伴共聚一处，共话大庆数字经济新发展，一同助力大庆把握数字化发展新机遇，加速建设“资源转型创新城市”，共赢数字化转型新价值。大庆市委书记李世峰，华为公司高级副总裁杨瑞凯，黑龙江省工业和信息化厅副厅长王学峰，国家信息中心信息化和产业发展部主任单志广，大庆市副市长田大文，中国联合网络通信有限公司黑龙江省分公司副总经理李春彦，华为公司黑龙江总经理詹德生等出席本次峰会。", "以人为本，持续创新", "发挥铁人精神加速数字化转型升级", "当前，以互联网、大数据、人工智能等为代表的新一轮科技革命和产业变革方兴未艾，数字经济已成为引领创新和驱动转型的先导力量。“加快数字化发展打造数字经济新优势”大篇幅写入十四五规划，数字中国建设进入快车道。近年来，大庆市不断推动数字经济发展，数字经济已成为深化供给侧结构性改革、推动全市经济高质量发展的重要支撑。", "黑龙江省工业和信息化厅副厅长王学峰在开场致辞中提到，华为智慧城市大庆峰会的成功举办，是数字化时代下智慧城市建设的典范，更是推动大庆市城市转型升级，支撑黑龙江高质量发展的重要里程碑。希望本次峰会为龙江数字经济加速腾飞增添新动力，为大庆乃至龙江的转型升级创造新优势，为城市智慧化现代化治理探索新路径。", "王学峰表示，希望未来继续携手华为不断开创数字经济发展新局面，共同加速推动数字经济建设，助推产业数字化、网络化、智能化转型升级，努力建成全域数字经济示范省。与各界共同努力，以数字技术为支撑，将大庆市打造成为智慧城市建设的样板示范，让智慧城市的发展惠及每一个市民，全面提升市民的幸福感和获得感。", "大庆市副市长田大文在致辞中提到，大庆市正乘“数”转型、借“数”提速。华为作为全球领先的ICT基础设施提供商，早在2015年就布局了大庆云计算中心，多年聚力深耕，在赋能产业升级、政务服务、社会治理等方面，发挥了重要作用。目前，大庆数字经济规模已超过1000亿元，入选“中国数字城市竞争力百强榜”，获评“2022中国领军智慧城市”。", "未来，大庆市将聚焦建设中国新兴的数产深度融合城市，深入实施“数字赋能、创新驱动”发展战略，一体推进“数字经济、数字社会、数字政府”建设，全力打造资源型城市数字化转型样板。期待大庆与华为的合作能够再结硕果、再创辉煌，也期盼更多有识之士能够参与其中，携手勇闯数字经济“新蓝海”、拥抱智慧城市“新未来”。", "华为政务一网通军团首席运营官周红权在致辞中表示，华为全力支持东北振兴战略，充分发挥品牌、技术、人才、服务等方面的优势，进一步聚集各类合作伙伴落地，在黑龙江构建“数字龙江”发展的“黑土地”。当前，华为扎根黑龙江，深耕大庆，全力支撑大庆建设“石油化工之城、转型标杆之城、绿色制造之城”，2022年双方共建大庆城市智能体，2023年共建大庆工业互联网中心，“数字大庆”建设迎来了新一轮提速。", "下一步，华为将持续加大资源投入，以“人”为本，以大庆政务云为基础，发挥平台作用，依托华为城市智能体技术架构和运营体系，深化数字政府建设水平，提升数字社会服务能力，驱动数字经济创新发展，促进数据要素价值释放，打造会思考、可进化、有温度的数字大庆。", "未来，相信在政企和广大合作伙伴的共同努力下，龙江数字经济建设、大庆数字经济产业一定会迎来跨越式发展和全面转型升级。", "华为政务一网通军团首席运营官周红权", "重磅签约+工业互联网中心成立", "助力数字大庆高质量发展", "自2015年以来，大庆市与华为一直保持着紧密合作，共同致力于推进数字化转型和高质量发展。目前已携手合作建成了全市统一云平台、数字大庆、工业互联网、油田高性能计算等业务。未来，双方将在政务云、智慧城市、智慧供热、人工智能、工业互联网和人才培养等更深更广领域开展深化务实合作，做深做强大庆数字经济，为大庆数字化转型注入新动力，推动大庆市高质量发展。", "随着我国数字经济的高速增长，利用数字化技术助推地方高质量发展，成了政府的主流选择。为了加速大庆经济社会转型升级发展，在本次峰会上，数字大庆运营中心正式成立，将为大庆经济转型带来新动力、为基层治理提供新支撑、为城市建设注入新活力。未来，各方将共同携手将“数字大庆中心”打造成为集“产业数字化赋能平台、数字产业化孵化平台、数字化治理支撑平台、数字价值化增值平台”于一体的数字经济发展“主阵地”，助力大庆经济社会转型发展。", "当前，在互联网大潮的冲击下，工业互联网已经成为推动全球制造业创新、升级和转型的重要力量。大庆作为工业重镇，强化工业互联网建设，是大势所趋，也是大庆经济发展的必然选择。在本次峰会上，大庆工业互联网创新中心正式揭牌。未来，大庆工业互联网创新中心将充分发挥大庆市产业基础坚实、产业结构合理的优势，结合华为在工业互联网领域的先进技术和产业链整合能力等，加强合作，以工业智能驱动产业升级转型，推动在全省树立“工业智能+产业集群”转型升级样本。", "深化合作仪式后，与会专家就智慧城市和工业互联网展开分享。国家信息中心信息化和产业发展部主任、智慧城市发展研究中心主任单志广从中国式智慧城市之道法术器展开，提出“哲学出思想、科学奠基础、技术克关键、应用现价值”的观念，以专业的视角分析了智慧城市本质上是改革创新的系统工程，需遵循“以人为本，实效惠民”的宗旨，利用智慧技术对城市进行重塑和再造，消弭数据鸿沟、应用鸿沟。", "中国科学院自动化研究所工业智能技术与系统团队研究员、主任、博士生导师谭杰着眼实践，指出近年来大模型、5G与工业互联网的融合已初见成效。他举例称，华为盘古大模型赋能工业互联网平台，在海运、农业、交通出行、新能源等行业产生了更多价值；华为松山湖南方工厂作为典型5G全联接数字化工厂，实现了设备剪辫子、边缘AI质检、自动测试、智能物流、预测性维护等生产工艺流。", "中国科学院自动化研究所工业智能技术与系统团队研究员、主任、博士生导师谭杰", "共筑城市智能体，共创城市美好生活", "打造智慧城市新标杆", "当前，数字化已经深入各行各业和城市治理与发展的各个环节。从消费互联网到工业互联网，企业引入数字技术进行产业升级，政府引入数字技术进行智慧治理，通过数据实现价值变现，让人民生活更美好，数字化转型为时代发展营造了新的方向，开创高质量发展新时代。", "大庆市信息中心（大数据中心）主任张中凯对数字大庆的建设历程进行了全方位的介绍，并表示将以数字政府、数字社会、数字经济为重点，建设全省数字治理创新先导区、东北地区数字产业发展先导区、全国资源城市数字转型示范先导区，将大庆打造成世界著名的资源转型创新城市。", "华为政务一网通军团全球智慧城市总裁丁盛爽在《共筑城市智能体，共创城市美好生活》主题演讲中表示，现在正处于技术与业务深度融合，智能驱动全流程升级，数字城市进入智能加速阶段，城市智能体已然成为城市数字化发展的共识与最佳选择。为此大庆市与华为携手，共同打造了数字大庆中心，已实现“一脑智全城、一屏看全城、一网通全城、一端管全城”。未来，华为与客户、各领域专家和合作伙伴一起，融合数字技术与行业场景，携手共筑城市智能体，共同建设能感知、会思考、可进化、有温度的“生命之城”，共创城市美好生活图景。", "华为云中国区城市云总经理刘洋介绍，结合华为云在国内智慧城市建设经验，通过云原生的城市一朵云“1321”架构，运用云原生AI、大数据、应用使能创新能力，构建新一代安全防护体系和确定性运维SRE体系，让大庆城市一朵云运行更加安全智能、稳定可靠，助力数字大庆高质量发展。", "数字冰雹信息技术有限公司总裁邓潇分享了数字孪生智慧城市典型案例，指出其核心逻辑在于通过物理实体的孪生映射，感知城市运行状态、实时数据分析、科学辅助决策、智能精准执行，并在全数字化的基础上，对城市治理不断进行优化，最终实现将城市建设与管理提升至“细胞级”精细化水平，助力城市发展、引领数智未来。", "本次峰会期间，与会嘉宾还参观了数字大庆中心、大庆综治中心和华为大庆云数据中心。作为数字经济的“加速器”，数字大庆中心是大庆市数字经济发展的主阵地，也是东北地区首个地市级综合性数字中心和AI赋能城市运营指挥中枢；而大庆综治中心作为数字治理的“指挥官”，具备全国领先的多级联动应急指挥体系，让大庆成为了东北首个建设“一网统管”的地市；华为大庆云数据中心则是数字服务的“黑土地”，可以以5cm精度绘制空天地一体化城市一张图，拥有全国领先的市区共享、数据融合城市一朵云，以及全国首个市级自主可控的IPv6+F5G全光城市一张网。", "以“智汇大庆城载未来”为宗旨，与客户、伙伴共同为大庆经济转型带来新动力、为基层治理提供新支撑、为城市建设注入新活力。未来，华为将携手广大合作伙伴，在黑龙江省委省政府和大庆市委市政府的领导下，一起将铁人精神与数字技术高效融合，持续创新，坚持以人为本，让城市治理更智慧、生活更美好！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-29/doc-imyyxrus8681299.shtml", "image_url": ["https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/eac8-064f10cb7d378ede7a1297dfbca77511.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/9df9-dac6c21dd43f7bfc88adb8f73e2869d8.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/26b2-216226d84fbcdd0dd09b20109f462da6.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/77e3-778ce3a0119a9071e77deccaee876fbf.jpg", "https://n.sinaimg.cn/spider20230629/199/w600h399/20230629/f16a-d8fdb697610a55e3f7d0f911f54fa620.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/b636-79c858977146b672b03e90366f2e0fb3.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/80a2-7c1b937c0be80d12f9d63a1d83e8177e.jpg", "https://n.sinaimg.cn/spider20230629/200/w600h400/20230629/423a-6b8882f3d528d1f89a32e3d4402389e0.jpg"]}}