{"title": "AI难成消费电子的灯塔", "news_website": "创事记", "author": "光子星球", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:24:37", "keywords": []}, "content": ["撰文 | 文烨豪", "来源 | 光子星球", "过去两年，消费电子赛道始终被笼罩在长夜之中，任由刺骨的寒风呼啸而过——纵使是苹果这样的赢家，也试图通过Vision Pro开启新故事。", "然而，就在行业逐渐陷入沉寂之时，汹涌的AI浪潮有如普罗米修斯之火，让消费电子玩家们看到了希望。", "疲乏的老牌消费电子厂商，仿佛将AI视作了救命稻草，拼命将产品线与其嫁接；而对百模混战的参与者们而言，消费电子赛道则是其技术落地的绝佳场景，因循该逻辑，谷歌、百度、阿里等巨头亦在酝酿着自己的新故事。", "在此背景下，从音箱到手机再到笔记本电脑，AI正试图在每个角落、细分赛道中掀起浪花。可惜的是，现阶段AI消费电子产品的前景，似乎远没有AI自身那般乐观。", "消费电子，急寻新的救世主", "当下的消费电子赛道，正经历着一个深度变革的时期。", "一方面，曾经引领科技潮流的智能手机、PC等消费电子产品，由于性能溢出与创新疲软，已逐渐沦为耐消品，用户换机热情亦已悄然退去。以笔电为例，TechInsights数据显示，2023年一季度全球笔记本电脑出货量暴跌30％，创下了自2020年以来的新低。", "另一方面，尽管从智能穿戴设备到智能家居，新生代消费电子产品的故事一个接一个，但并没能成功扛起消费电子产业增长的大旗——无论是老牌赛道还是新生力量，亦步亦趋的玩家们，已使消费电子红利时代渐行渐远。", "产业疲软下滑的态势下，一众供应链企业开始跳脱出传统的产品线，试图寻找新的突破口，转而将目光投向工业物联网、XR等领域。", "无论是早已入局XR赛道的歌尔股份、蓝思科技，还是TWS起家的立讯精密，均已步入XR的河流，并将苹果视为“救世主”，期待着Vision Pro能够带热沉寂已久的XR市场。", "只是，饥渴的玩家们或许要失望了。近日，外媒报道称，由于产品设计的复杂性和生产的难度，苹果计划大幅削减Vision Pro的产量。而在此之前，苹果对Vision Pro的预期销量，已经经历了多次调整。这意味着，至少在短期内，Vision Pro可能无法担当起救世主的重任。", "XR的故事难产，使玩家们看向了势头正盛的AI赛道。讲不出新故事的手机厂商们，对其态度更是亲密——即便是步调常常慢行业半拍的vivo，亦在悄然酝酿着大模型计划。", "从组建AI实验室大模型团队，到喊话称将积极拥抱大模型，颇爱追风的小米并没有在这轮热潮中落下。对于大模型，小米现阶段似乎分化出两条路线，一是将其同小爱同学等应用场景融合，让已经对“智能设备”审美疲劳的消费市场再度兴奋；二是同业务结合，作用于内部。", "客观地说，诸如Siri、小爱同学等语音助手是AI落地的天然场景，若想借此重写消费电子的逻辑，需要颠覆性应用，而非单纯的智能化升级。基于此，相较于颇具想象空间的前者，将大模型服务于内部降本增效似乎更为务实。", "另一方面，在大模型喷涌的当下，手机厂商亲自下场做大模型，未必就能占尽优势，毕竟同样是入局大模型，荣耀便选择了同外部厂商合作的路径。", "而工具属性更强的PC领域，玩家们对AI的态度更是亲密。", "惠普公司首席执行官恩里克·洛雷斯近日表示，人工智能将从根本上颠覆PC行业的格局，并开创新的PC品类。为此，惠普正在与供应商合作，重新设计架构，最早可能于2024年将深度融入AI元素的新品推向市场。", "无独有偶，另一PC巨头宏碁也已经开始同CPU厂商合作，准备在终端设备中融入生成式AI及其他人工智能应用，并计划在2024年至2025年推出AI笔电产品，实现市场渗透。", "显然，面对疲软的消费电子市场，宏碁和惠普似乎选择了同样的战略方向，即将AI植入硬件产品，通过全新的AI芯片、软件应用塑造新的使用场景，激发出一波新的笔记本电脑换机潮，从而找到生存之道。毕竟，惠普不久前才宣布未来三年内裁员10%的计划，生存压力可见一斑。", "然而，无论是手机、笔电，还是智能穿戴设备，走向AI的道路都并不平坦。", "AI+硬件，道阻且长", "AI与硬件耦合并推动销售增长，在赛道内早已不再是什么新鲜事。当下正沉浸于建立AI帝国的英伟达，在此方面更是炉火纯青。", "以英伟达DLSS技术为例，其作为英伟达面向消费市场贩卖GPU的独门绝技，能够降低游戏内的渲染分辨率，同时通过人工智能算法模型和Tensor Core（AI加速硬件单元）来提升输出画面的分辨率，从而在不牺牲画质的情况下大幅提高帧数。", "而在此过程中，硬件无疑发挥着至关重要的作用——DLSS 3.0技术中的光学多帧生成技术，必须依赖GeForce RTX 40系列GPU内置的光流加速器才能实现，这也解释了为何前代产品无法支持DLSS 3.0。", "只是，英伟达信手拈来的操作，其他玩家未必玩得转。实际上，对绝大多数硬件厂商而言，将AI价值过度倾注在硬件层面，或许并非一条捷径。", "首先，对用户而言，现阶段软件应用的重要程度远超硬件。一个简单的例子，曾几何时，各大影视专业的学子们扎堆选择苹果MacBook，其背后的动力，很大程度上源于其具备更易用的剪辑软件Final Cut。", "同时，诸如ChatGPT、Midjourney等主流AI应用的运算，并不在本地终端设备上完成，而是交由远程云端服务器承担。在此场景下，PC、智能手机等终端设备更多扮演着联网和内容呈现的角色。", "这意味着，当下AI应用的易用性同用户所使用的硬件本身关联性较小，对硬件亦没有严格的要求——将AI价值过度投射于硬件本身，可能会存在着盲点和偏差。", "换言之，与硬件相比，系统和软件应用才是这轮AI演替真正的核心。纵使是前述的DLSS，亦需游戏厂商进行适配，而非包治百病的灵丹妙药，好比拥有一套顶级的音响设备，却没有音乐可播放，一切自然无从谈起。", "另一方面，消费电子厂商之所以会固守“硬件至上”哲学，且将产品同AI的耦合过度理想化，或许同自身在AI领域尚显稚嫩有关。", "毕竟消费电子的游戏，很大程度上是供应链的游戏，尤其在同质化严重的PC市场，大多数厂商的角色更多的是像是“组装工”，并未能深入参与到AI等前沿科技的创新和研发中。", "这并不意味着技术路线将被证伪。相反，当下的终端设备虽然受限于硬件限制，很难支持大模型的部署和运行但却能搭载轻量级的小模型，通过大小模型间的耦合实现实时离线推理、快速响应需求等功能。", "只是，应用厂商并不是吃素的，深谙商业竞争的应用厂商，必然选择去尽可能地覆盖更多的用户，而不是将自己的命运与单一的硬件厂商紧密地绑定在一起。因此，即便AI硬件能撬动消费市场，消费电子玩家亦只能沦为生态链的最末端，瓜分大模型、应用厂商剩下的残羹冷炙。", "当然，除扮演着传统“组装厂”的硬件厂商以外，赛道中亦存在着苹果、华为等软硬实力兼备的玩家，既有硬件基底，亦有前沿科技支撑。对其而言，若能将应用“赋能”自身的硬件产品，或许将成为消费电子赛道新的主角。", "终", "目前，谷歌、百度、阿里等玩家，在参与大模型混战的同时，亦在塑造消费电子领域的新游戏规则。", "今年以来，AI与硬件的联姻已在多个领域被实现：小度融合文心一言，构建出专门针对智能设备场景的AI模型“小度灵机”，并已将其集成到小度青禾学习手机中；阿里则是将天猫精灵同通义千问接轨，加深AI与智能硬件的融合。", "而在AIGC领域起步稍晚的苹果，也并没有坐以待毙，而是紧急招募AIGC专业背景人才，将其视为“改变苹果移动计算平台”的重要力量，以此来抵挡AI潮流的冲击。", "相比之下，一直试图挑战微软在AI领域的地位的谷歌，则更为硬核。", "近日，谷歌发布了对标GPT-4的PaLM 2，后者包含了Gecko、Otter等四种版本，其中，Gecko可以在移动设备上高速运行，即使在离线状态下也能够保持不错的表现。", "这意味着，谷歌能对PaLM 2可以进行微调，以支持更广泛的产品类别。基于此，对谷歌Pixel系列手机而言无疑是一个好故事，毕竟在Tensor G2芯片性能“翻车”后，谷歌的自研芯片唯独AI领域还具备着优势。", "因此，纵观AI消费电子赛道，其虽仍处迷雾之中，但秉持着不同逻辑的玩家们，正在摸索着可能的出口。会看当下身陷AI热潮，玩家们视角往往过于乐观，从而忽略一个重要事实，即创新并非总能符合消费市场的实际需求。", "以前述硬件路线为例，打破既有框架开发基于AI的硬件架构，无疑需要大量的研发投入，这种成本的增加在消费者最终购买时便会显现出来。就拿AI笔电来说，在性能与配置相似的情况下，AI笔电与普通笔电势必会在价格层面拉开一定的差距。", "然而 ，在整体消费意愿走低的大环境下，硬件厂商只能寄希望于通过协同开发，呈现出有别于主流AI应用的杀手级产品。换句话说，只有当用户感受到他们所花费的每一分钱都带来了明显的提升时，他们才可能为所谓的创新付费。", "归根结底，现阶段AI+硬件更像是刻意缔造的新故事，只有在AI应用不断井喷的局面下，找到让消费市场愿意买单的理由，才是真正的关键。纵使部分亲身参与AI浪潮的玩家，在此方面拥有得天独厚的优势，但距离真正重振消费电子产业，仍需经历一条充满挑战而漫长的道路。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnsv1177279.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/47/w550h297/20230711/525e-24e4c676a32b78664c9587662869f90a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230711/9a19-a94630ca0ed3f9a182f742aa3bd08091.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230711/20f9-f14913add1fed92aa34316552b23ac30.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}