{"title": "易事特创始人何思模 胡润富豪榜上的教授，被调查了", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-05-23 13:11:08", "keywords": []}, "content": ["文︱翠鸟资本", "原标题|胡润富豪榜上的这位教授被调查了", "东莞富翁、教授、新能源富豪，这些标签都贴在了何思模身上。", "他此前曾经是上市公司易事特（300376.SZ）的实际控制人，而这家公司经过资本运作后，已经处于无实控人的状态。", "而就在近日，何思模接到了证监会的立案调查书，让市场为之一惊。", "曾经数次接到监管罚单的何思模，这一次又出了什么事？", "创始人受调查", "易事特最新公告称，该公司第一大股东扬州东方集团有限公司之控制人何思模近日分别收到中国证监会下发的《立案告知书》，因涉嫌信息披露违法违规，中国证监会决定对公司及何思模立案。", "易事特表示，公司将积极配合证监会的，并称本次立案不会对公司生产、经营和管理造成不利影响。", "易事特是一家主营电力电子变换技术的公司，创立于1989年，并于2014年登陆A股市场，旗下员工近2000人。目前易事特身处于A股产业数字化和“新能源+储能”的赛道。", "实际上，何思模是易事特的创始元老级人物，但其目前不是公司实控人。", "这要从2020年7月21日说起。", "当时，易事特原控股股东扬州东方集团、何思模与广东恒锐股权投资合伙企业（有限合伙）签署股份转让协议，以及易事特表决权放弃协议。股份转让完成后，公司不存在持有股份占公司股本总额50%以上的股东，不存在可实际支配公司股份表决权超过30%的股东，最终，易事特变成无控股股东和实际控制人。", "截至2023年一季度末，扬州东方集团、广东恒锐股权投资合伙企业（有限合伙）位列易事特第一大、第二大股东，持股数量分别为7.4亿股和4.2亿股。", "何思模何许人也？", "有趣的是，何思模在公开场合总以“教授”的身份示人，这在A股中并不多见。", "比如，易事特官网有一篇《西湖大学校长施一公院士同何思模教授等知名企业家畅谈未来科技发展》。", "这场活动中，何思模曾指出，当今世界正经历百年未有之大变局，全球政治、经济格局加速重构与演变，加大科技创新力度、加快解决制约高质量发展的关键核心技术领域“卡脖子”问题成为各国关注重点。", "何思模还曾在一家商学院演讲时称，易事特每年纳税超过2亿元，并立志成为全球知名的能源网系统集成解决方案商。", "那么，这位何教授有着什么学术背景？", "公开资料显示，何思模出生于1965年2月出生，安徽安庆宿松人。16岁是他离乡入伍，1989年何思模回到家乡扬州，利用从银行借来的三千元钱，踌躇满志地承包了一家国营企业，2000年他在东莞塘下镇投资设立生产基地，之后不断将易事特的生意越做越大，一度曾是世界500强企业施耐德电气控股子公司。", "另有数据显示，2019年何思模在胡润财富榜单上排名第684位，当时身价达到60亿元人民币。", "此次证监会调查之前，何思模还做了一场题为《技术创新赋能数字能源产品 新型储能加速双碳目标实现》的主题报告。其中提及，“有30余个省市明确新能源配储要求，配储比例5%-20%不等，时长2-4小时，2023年或将成为储能元年，‘绿电+储能’将是构建新型电力系统的关键要素。”", "早已登上“黑名单”", "实际上，早在2017年8月，何思模就曾收到证监会的调查通知书。", "当时易事特以及时任董事长的何思模，成为当时证监会立案调查的“高送转”对象。追溯至2016年11月，易事特披露了“10转30”高送转计划，随后股价跳升，之后出现限售股股东解禁潮，董监高部分人士减持20万股，套现规模过大。", "历史上，“高送转”是上市公司“快餐式”融资方法，可以快速增加公司注册资本的方式之一，借此提高股本总量近一步扩大融资规模。", "最终，易事特和何思模因为涉嫌公司信息披露涉嫌违反证券相关法律法规、最终被立案调查，何思模更因此遭没收违法所得6399.7万元。", "这成为了何思模受到监管部门注意的肇始阶段。", "之后，何思模再次出事。", "2020年9月，何思模再被罚，这次与一场内幕交易相关。", "2016年底至2017年初，何思模曾经与上市公司海陆重工重组内幕信息知情人关系密切。", "借此“机会”，他利用与其妻共同控制的5个账户交易海陆重工，并在得知相关交易已经引发监管注意的情况下，转而更换账户继续买入相关。经交易所计算，共亏损176.84万元。", "最终，这场“费力不讨好”的交易，让何思模因被罚60万元，真可谓“赔钱的买卖”。", "而何思模这次究竟身陷何事，有待监管部门进一步披露信息，但可以肯定的是，事小不了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyutwrh4029748.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/16dd-d78d7155d447c5456fbcbf3976a7d633.png", "https://n.sinaimg.cn/finance/crawl/716/w550h166/20230523/8764-0d6f8647e35781741cb388788086bd76.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}