{"title": "造车两年，小米难有惊喜", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-03-08 09:14:34", "keywords": []}, "content": ["深途（shentucar）原创", "作者 | 黎明", "编辑 | 艾小佳", "官宣造车两年，小米的车没看到，人们的胃口已经被吊的很足。", "从10年投资100亿美金，到2024年进入自动驾驶第一阵营，再到争取进入世界前五，雷军放出的目标一次比一次高，让有关小米汽车的讨论从未间断。", "米粉们甚至比雷军更关心小米造车的进展。有人从供应商处弄到了早期设计图，有人在路边拍到路测伪装车，有人根据传感器推测自动驾驶配置，还有人操心小米能否搞定造车资质……", "今年全国两会期间，雷军又一次高调为自家产品代言，称小米汽车已经完成冬季测试，预计明年上半年量产。", "时不时放点消息出来，调动一下外界的好奇心，搞点事情。在造车这件事上，小米的制造能力如何不知道，营销算是玩明白了。", "小米造车来晚了。按下场时间看，小米比特斯拉晚了十多年，比造车新势力晚了五六年。跟它差不多同时起步的百度，首款车集度ROBO-01马上就要交付了，而小米汽车最快也要到明年。", "迟到没关系，能不能赢很有关系。雷军愿意押上人生所有战绩和声誉为小米汽车而战，不是来陪跑，而是要再赢一次的。", "不过这一次，雷军面临的挑战要比十年前大得多。从2021年3月官宣开始算起，正式造车两年，距离量产仅剩一年，小米汽车会有惊喜吗？", "不要期待过高，小米没有王炸", "很多人期待小米汽车能有一个梦幻般的开场，因为这可能是“劳模”雷军最后一次重大战役。他为此积累的资源、投入的人力、出发的起点，都是前所未有的，远非十多年前的一碗小米粥所能比。", "然而造车跟造手机有很大不同。一出手即王炸的打法，在汽车圈并不主流。", "小米汽车目前对外公开的信息不多，综合各种零碎片段，我们只能大概拼凑出小米汽车的轮廓。可以确定的一点是，这不是一辆有“颠覆”意义的车。", "首先关于外观。今年1月底的时候，网上流传出几张新车设计效果图，被认为是小米汽车首款车型MS11。整体上来看，这款车的设计“借鉴”了很多现有车型的元素。", "比如在造型上，MS11被认为与特斯拉Model 3很相似。流线型、溜背式、一体化天幕、传统三厢尾门，让人能看到很多Model 3的影子。", "MS11（上）和Model 3（下）", "前脸的设计风格看上去和智己L7很像，都是在流线造型前提下，设计了封闭式的格栅，在最下方保留了进气口。", "车大灯内部有四个小的灯组，这和保时捷Taycan的四眼大灯看上去也有一点类似。", "网传小米MS11设计效果图", "除了这些之外，无框车门、隐藏式门把手，现在已经几乎是新款电动车的标配了。", "似曾相识、中规中矩、平平无奇，这是很多人在看到这份设计图之后最大的感受。它既没有明显的亮点，你也找不到特别的槽点。不过，小米汽车对首款车的信息高度保密，尚未对外公开最终外观造型。", "百度造车的首款产品集度ROBO-01刚亮相时，虽然很多人吐槽设计过于激进，比如前舱盖上弹跳式的激光雷达，折叠伸缩的方向盘，无B柱的设计，在量产时会遇到很多问题，但毕竟是在努力尝试另一种可能。相比之下，小米汽车少了些许“个性”。", "在一些具体的硬件配置上，激光雷达在去年批量上车，车顶“小犄角”的位置布局已经被验证；800V高压快充量产时机成熟，搭载该技术的车型开始密集交付；高通下一代智能座舱芯片8295蓄势待发，会率先在集度 ROBO-01上量产。", "这些当下最时髦的新鲜技术，其他车企抢在小米汽车之前落地了。", "关于智能驾驶，大陆集团在去年6月透露说，从国内一家备受瞩目的新势力获得了5R1V多传感器融合系统解决方案的订单，助力该公司打造L2级项目，并于2024年投产。", "多位业内人士告诉深途，大陆集团提到的这家新势力，就是小米汽车。", "一位小米汽车前员工对深途说，根据自动驾驶配置不同，小米汽车首款车型会有两个版本，走量款只上基础L2功能，用的是外部供应商方案，内部目标就是做到能用，因为安全功能在短时间内自研不出来。高端款车型会上自研方案。", "这意味着，大部分人能买得起的小米汽车，只具备普通的智能驾驶功能。", "这款承担走量任务的车型，所使用的5R1V融合感知方案，跟它的外观一样似曾相识。一位接近小米汽车的投资人对深途说，这套方案跟2021款理想ONE很像。二者都是5个毫米波雷达加1个800万像素前视摄像头，配备的是地平线征程3芯片，只不过理想是跟博世合作，小米是和大陆。", "基于地平线征程系列芯片打造的5R1V融合感知方案，此前已经被理想ONE验证过了。小米摸着理想过河。", "不过，对于“首款车型”“两个版本”的说法，小米方面未予证实。如果传闻属实，在前人铺好的道路上，摘取“半熟”的果实，能少走一些弯路。这对于已经迟到的小米汽车来说，不失为一种高性价比的策略。", "雷军此前表示，作为“一个刚刚上路的新人，凭什么第一款产品就要做全面而彻底的颠覆？”他认为小米应该先确保做一款好车，一款能够与当下同级所有产品比拼的好车，在确保这个目标的基础上，再考虑颠覆的部分。", "更少的试错，往往对应更保守的创新。", "时间不是大问题，但也是个问题", "作为小米汽车头号代言人，雷军在多个场合对外释放一个信号：小米造车进展超预期。", "越解释什么，说明外界越担心什么。两年前雷军宣布造车时，很多人的评价是“来晚了”；如今两年转瞬即逝，另一个比较普遍的评价是“太慢了”。", "一位关注汽车行业的投资人对深途说：“小米汽车还有机会，但这种机会不属于黄金时期。”他认为汽车和手机不同，十年前小米手机抢先踩在了智能手机的风口上，但现在被风吹上天的汽车品牌太多了，小米没有先发优势。", "雷军不这么认为，他的理由是，汽车是一个百年赛道，电动汽车才刚刚起步，小米还有充足的机会。", "雷军是一个终局意识很强的人，他习惯从行业终局出发，来倒推当下的行为是否有意义。他认为电动车行业的终局是市场份额向头部玩家高度集中，车企成功的唯一途径是进入行业前五，小米要挤进前五。", "按照雷军的逻辑，小米还有充足的时间补课。", "但竞争对手留给小米的时间不多。", "吉利董事长李书福就表达过这样的观点：汽车的主动/被动安全技术、耐久性、舒适性、可靠性等各种性能指标保证能力，这些基本能力的形成需要时间的沉淀。比亚迪董事长王传福更是直言：亏50个亿不是什么大事，但丢失的时间是再多钱都换不回来的。", "小米的确很在意时间，从宣布造车之日起，就一直在想方设法赶进度。", "一位接触过小米汽车的供应商人士对深途说，雷军对进度追得特别紧，在跟小米汽车的一次合作谈判中，小米汽车“5月份提要求，8月份要样机，周期太紧了，实在做不到，当初挺多供应商都被劝退了。”", "对于小米而言，造车是全新的事业，很多东西都要从零开始学。尤其是互联网人造车，团队需要花时间适应。", "2021年9月雷军对外晒出的小米汽车16位核心成员中，除了有一人曾担任宝马外观设计师，其他人几乎都没有汽车产业相关经验，他们基本上都来自小米集团内部。", "如何吸纳汽车产业背景的人才，同时让他们充分发挥作用，将在一定程度上决定小米造车的进度。", "小米汽车尝试过引进外部高管，比如挖来上汽通用五菱销售公司副总经理周钘。周钘曾任五菱营销负责人，一手打造包装了爆款车型五菱宏光MINIEV。他在去年8月前后加盟小米汽车，担任营销负责人，直接向雷军汇报。然而入职不到7个月，周钘就从小米汽车离职。有消息称，周钘或将重回五菱。", "在核心技术研发方面，小米汽车更相信“自己人”。小米汽车自动驾驶负责人叶航军就是小米“老人”，他在2012年加入小米，最早负责云技术，后来负责人工智能部门，现在转换到自动驾驶行业。除了叶航军，小米自动驾驶团队的很多高管都是从小米转岗。", "一位汽车行业资深猎头对深途说，小米汽车对传统汽车的工程师不算太友好。他接触过一个大陆背景的工程师，在小米汽车待了三个多月，觉得不受重视就走了。", "“研发的老大还是雷军的嫡系，从汽车行业过去的人基本上没有很被重视，和去之前承诺的不太一样。”这位猎头说。", "另一个外界高度关注的事情是造车资质。", "去年12月，李一男创办的新造车品牌自游家，在正式交付前还没搞定生产资质，导致无法交付新车，两万多辆订单全部取消，外界一片唏嘘。如今，小米汽车尚未对外公布已经拿到造车资质，而新车将在一年后量产交付。", "小米汽车的总部在北京亦庄，还入选了北京市2022年重点工程，已经在建自有工厂。一位智能汽车产业投资人对深途说，按照当前小米汽车与北京市政府的合作互动来看，拿到资质应该问题不大，唯一不确定的就是时间。", "小米的车明年上半年要上市，今年就要走完所有量产前的测试流程。", "一家试车场的内部人士对深途确认，小米汽车去年底就已经进入冬测环节，在黑龙江黑河进行高寒试验。高寒测试的项目一般包含可靠性和动力总成，以及冰面雪面的防滑等等。正常情况下，冬测后1-2年新车就能上市了。", "从这个进度来看，小米汽车的进度在正常轨道上，但剩下的时间也不宽裕。", "自动驾驶，搞不好是个伪命题", "既然在时机上不占优势，那么小米的第一款车靠什么突围？", "有人认为是价格。小米性价比的优势早已深入人心，很多人理所当然地认为，小米汽车应该走低价路线，成为“年轻人的第一辆车”。在雷军发起的一场题为“你希望小米汽车第一辆车大约是什么价钱”的投票中，有近七成的人希望价格不要超过15万元。", "不过这次小米可能要让粉丝失望了。综合各方信息，小米首款车的价格不会低于15万元，甚至可能不低于20万元。“屌丝”标签背负了这么多年，小米汽车不会再走低价的老路。", "20万元以上的价格带，是造车新势力争夺最激烈的市场。“不拼价格，剩下就是拼产品力。”一位投资人对深途说，他认为小米的第一款车定位不好，这个区间现在太卷了。", "雷军认为，小米汽车的第一个突破方向是自动驾驶。雷军已经不止一次在公开场合表示，小米汽车的目标是2024年进入自动驾驶行业第一阵营。也就是说，明年小米首款车上市即进入第一阵营。", "为了实现这个目标，小米决定自动驾驶“全栈自研”，在感知预测、高精定位、决策规划等领域发力。", "去年8月发布的一段自研算法的辅助驾驶演示视频中，一辆经过改装的小米自动驾驶测试车能实现无保护左转、自动掉头、多车道路口左转、环岛绕行、礼让行人、自动泊车入位等功能。", "不过，这些功能尚属于L2级辅助驾驶，有不少车型已经率先量产。一位接近小米汽车的投资人对深途评价：“2024年上市的新车，城市+高速辅助驾驶都是新势力标配了。”", "这段“炫技”视频能证明小米汽车的自动驾驶研发进展顺利，却并未带来太多亮点。唯一让外界感到有新意的是“机械臂自动充电”功能。在视频中，车辆停车入位后，车位旁边的充电机器人自动伸出机械臂为车辆充电，用户无需下车抬枪，看起来很方便。", "机械臂自动充电", "然而也有人提出疑问，充电机器人的安装对场地空间有要求，量产时需要解决。", "以雷军的行事风格来看，小米汽车在自动驾驶领域投入重兵，在技术方面应该不用太担心。此前小米已经提前投资了大量产业链上下游公司，全资收购自动驾驶公司深动科技，将创始团队纳入麾下。小米汽车进入自动驾驶第一阵营还有机会。", "更关键的问题是，自动驾驶是不是一个好的突破口？", "至少在销量拉动方面，二者不划等号。", "去年，国内卖的最好的新能源车型，如比亚迪的王朝系列、五菱的宏光MINIEV、广汽的埃安，都跟自动驾驶没有太大关系。甚至包括特斯拉，在中国卖得好也不是因为辅助驾驶功能。特斯拉宣传的那些功能，在中国大部分场景都体验很差。", "相反，在自动驾驶研发上最激进，成果最显著的小鹏汽车，去年的销量不如蔚来、理想。曾将高阶辅助驾驶作为最大卖点，吸睛无数的极狐汽车，销量至今不见起色。", "这些案例都说明，在现阶段，自动驾驶不是影响消费者购车决策的重要因素。靠自动驾驶技术领先来实现销量领先，是一个伪命题。", "自动驾驶对小米汽车真正的意义，在于塑造品牌形象，贴上“智能”标签。", "在智能汽车的语境里，更智能的车等于更好的车，甚至更贵的车，逐渐成为行业共识。小米汽车要抢这个制高点。", "明年上半年上市的小米汽车，仅靠自动驾驶来实现销量起飞不太现实。如果小米的首款车将推出两个版本的消息属实，那么可以推测，采用自研方案的高价版本将负责打品牌，采用供应商方案的低价版本负责走量。", "小米汽车极力对外展示的自动驾驶自研，是对未来的长期布局，也是一种营销手段。这很小米。", "十年前，苹果引领了智能手机浪潮，启发了小米。但在智能汽车时代，苹果亦步亦趋，落后于造车新势力。这次小米不想学苹果，要抢在苹果前面拿到智能汽车时代的入场券。苹果没做到的事，小米认为自己可以做到。", "丢掉偶像包袱，小米需要直面挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-08/doc-imykcmmy8048155.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230308/ed92-de1a06c216a6679ea8264ee8db5ad4c7.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230308/a11a-aac42392f9626b5a12a5d235cab49105.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230308/001b-d1ffdb6c3468f433dad9b4564558bc50.jpg", "https://n.sinaimg.cn/finance/crawl/13/w550h263/20230308/3115-803af2573322911c036d7797ad001ec5.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230308/8829-9e810933e78edc48ff99de7c239e28a7.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230308/db85-d43df9b57c85d55a73f2884968da3118.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230308/be51-0b1e9be613969655c93da2545a521bc6.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230308/df39-f1a36a36aa04da9b94fbee6302cb3834.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230308/e5d5-dbc505b2ef5bed2b538734d9b0e018bf.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}