{"title": "科沃斯方形地宝X2上市，全能扫拖机器人迎来“换代式升级”科沃斯", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月17日 22:17", "keywords": ["科沃斯"]}, "content": ["2023年8月17日 · 上海——服务机器人领导企业科沃斯机器人召开2023科沃斯战略新品发布会，本次发布会以“净在方寸间，置身尘世外”为主题，发布了科沃斯方形扫拖新旗舰——地宝X2系列。95mm行业最纤薄机身，8000Pa飓风吸力（高配版吸力8000Pa，标准版为7500Pa），15mm行业最高拖布抬升，“无人驾驶级”半固态激光雷达结合科沃斯自研的“科沃斯AINA模型”，让地宝X2扫拖清洁、环境适应和操作体验上全面升级，为扫地机器人产品未来发展给出新的方向，行业迎来“换代式升级”。", "“净在方寸间” 地宝X2开创行业方形旗舰先河", "科沃斯地宝X2采用全新方形机身设计，专为解决边角、低矮区域清洁痛点而生。其独特的右上角边刷能够触及地面角落最远端，拖布盘设计则更为贴边。地宝X2实现了产品形态与功能的完美融合：直角对上直角，清洁触达边缘。", "地宝X2拥有95mm行业最纤薄厚度、350mm超窄机身，能够轻松出入家具底部等低矮空间、桌椅之间等狭窄通道，代表着当前行业清洁覆盖最高水准的全能旗舰表现。对机身整体结构重新设计后，科沃斯地宝X2拥有20cm超长滚刷，支持纯胶刷和胶毛一体滚刷互换使用，满足不同地面环境清洁需求；搭配行业最强8000Pa吸力（标准版为7500Pa）和流体力学风道设计，空气流动效率达到最佳，打造最优吸尘效果；15mm拖布抬升高度为中长毛地毯清洁提供了更为优秀的解决方案。软硬件全面创新设计，科沃斯地宝X2为消费者带来全新方形高端扫拖机器人新体验。", "延续科沃斯地宝X系列的全能旗舰基因，地宝X2全能基站集55度热水洗拖布，智能污水识别（仅高配版）、自动洗拖布、自动集尘、2小时热风烘干、缓释银离子除菌、自动补水、基站自清洁、自动上下水（兼容）及自动加液（仅上下水模块）十大功能于一体，全面解放双手，带来一站式地面清洁体验。全新设计后的基站体积更小，底座可手动拆卸，避免藏污纳垢的同时适配更多家居空间。55度热水净洗功能通过使用清除污渍的“黄金水温”，带来更好的拖布自清洁效果，结合OZMO™ Turbo 2.0旋转加压擦地系统以及能够为拖布自动补水的恒湿擦地模式，地面清洁效果达到新高度。", "科沃斯AINA模型：高能AI算法加持 地宝X2越用越聪明", "面对复杂家居环境，科沃斯地宝X2首次使用“无人驾驶级”半固态激光雷达，结合AI强化学习算法，创新性打造“双子星”技术。光学和算法的深度融合改造下，地宝X2能够实现精准路线导航规划，真实还原建图原貌，以3D地图形式呈现在手机上，家庭户型、房间类型、家具位置都能精准复原。RGBD传感器及深度学习算法共同构成了AIVI 3D 2.0，让地宝X2的自主学习能力和环境适应能力等方面全面提升，识人辨物更进一步。面对突然出现和连续移动、运动不规律的障碍物，地宝X2可以更加灵活精准躲避，响应更迅速，轻松灵活地应对各种复杂环境。", "为了实现强大的全局规划和定位导航能力，科沃斯地宝X2系列在AI解决方案层面引入重大升级。地宝X2系列搭载自研的“科沃斯AINA模型”，实现了AI深度学习和强化学习双重加持，帮助扫地机器人在导航、避障和语音助手上等核心功能上全面提升。", "2021年，第一代YIKO语音助手的推出帮助扫地机器人从高智能的清洁工具进化成为真正的家用服务机器人。2023年，通过引入高度自研的家居图谱技术，科沃斯将YIKO语音助手带入2.0时代。在AI深度学习算法帮助下，扫地机器人对空间、家具、和家具与家具之间的位置关系更清晰的理解，用户可以通过自然化的语音指令实现对特定区域的定制化清洁，如“OK YIKO，用最大的水量，拖一下客厅旁边那个卧室的书架下面。”目前，YIKO语音助手已经与全球地宝用户实现了累计超过2亿次的交互，YIKO 2.0同步支持四川话及粤语方言对话，为更多语言使用习惯的用户带来简易操作体验。", "科沃斯地宝X2系列还拥有AI智能托管模式和专为有宠家庭打造的宠AI模式，基于AI视觉识别房间环境，基于过往清洁数据及用户偏好生成最适合的清洁模式并一键应用；开启宠AI模式后，地宝X2系列会对宠物毛发和宠物周边清洁问题实行定制化清洁，日常清理更省心。", "让机器人服务每个人 科技也可以更有温度", "科沃斯以“让机器人 服务每个人”为品牌使命，地宝X2系列在追求强大功能的同时，拥有更多人性化设计。新增加3D地图一键锁图功能，让用户告别丢图烦恼；内置6400mAh超大电池，支持快充功能，带来更长续航，一次充电即可清洁全屋；升级智能断电续扫功能，当机器电量低于15%时，机器会自动回去充电，充电完成后回到结束的位置继续完成清洁工作，无需再次下达指令。", "在产品设计上，地宝X2以方形机身搭配中轴线布局，演绎美学平衡之道，实现了东方意境与现代科技的完美融合。采用适合高端家居环境气质且经久耐用的金属机身，流畅优美的弧面曲线体现极简高端的设计美感，内外兼修的地宝X2不仅是行业顶级的扫拖机器人旗舰产品，更是构成家居美学的重要组成部分。", "作为行业中的“头号玩家”，科沃斯以自有力量持续迭代技术和产品，推动行业进步、产业升级。全新推出的地宝X2回归消费者最本质诉求，从清洁出发，以尖端科技为用户带来全面升级的清洁和智能使用体验。目前，科沃斯扫拖机器人DEEBOT X2 已开启预售，普通版本拥有皓月白、深空灰两种配色，高配版本拥有琉光金、皓月白、深空灰三种配色，首发价格5399 元起。践行着“让机器人 服务每个人”的品牌使命，科沃斯将以DEEBOT X2系列的发布，为家用服务机器人行业树立全新标杆！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-08-17/doc-imzhpprz6708142.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230817/c449-444dd3928ebfcd0605de642f805968dc.png", "https:https://n.sinaimg.cn/tech/transform/302/w630h472/20230817/79c2-a01fed4e000a0a84cc7ff9872083c32a.png", "https:https://n.sinaimg.cn/tech/transform/302/w630h472/20230817/41f1-88548fe9c4855f2f469011f67e9e9720.png", "https:https://n.sinaimg.cn/tech/transform/302/w630h472/20230817/a877-9d4e74cd7b95b8851727c6e8a9158cf3.png", "https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230817/1932-b24fa55e920d3639f1d98a95c0ccc587.png", "https:https://n.sinaimg.cn/tech/transform/302/w630h472/20230817/fb2b-fb2dd4ac76ddbed922fcd717b581bd2c.png", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230817/978f-44def1972b46441bb1708b242fb8968e.png", "https:https://n.sinaimg.cn/finance/transform/616/w630h786/20230817/bc0c-0ee2b9847557f2c722f9bd39c15a4257.png"]}}