{"title": "BBA等待“诺基亚时刻”", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-07-04 09:58:09", "keywords": []}, "content": ["来源：雪豹财经社", "作者：张麟", "现阶段燃油车在全球汽车市场上仍占主流，传统车企的盈利能力依旧可观，任泽平口中的“诺基亚时刻”似乎并没有到来。", "传统车企都在尝试推动电动化转型，但决心不一，快慢不等。转折点即将到来，犹豫不决的态度可能会拖累企业。", "与手机不同，汽车行业的“诺基亚时刻”可能来得更加温和与缓慢，不同阵营的车企都有机会活下来。", "燃油车的“诺基亚时刻”已经到来了吗？讨论这个话题的声音越来越多，但争议和裂缝也随之扩大。", "不久前，经济学家任泽平发文称，新能源是大势所趋，燃油车迎来诺基亚时刻，建议推出5年内燃油车禁售时间表。此言一出，便被推上舆论的风口浪尖。", "几天后，丰田首席科学家、丰田研究院首席执行官 Gill Pratt 公开表态，呼吁社会不要过早放弃燃油车。很快，他的发声被解读为“丰田电动化的溃败”。", "新旧交替之际，不同立场和观点的交锋正在变得激烈和尖锐。迅速成长的电动车企业野心蓬勃，手握巨大市场份额的传统车企充满焦虑。就像当年传统手机被智能手机取代，巨头的落败可能往往来得猝不及防，没有人想成为第二个诺基亚。", "燃油车的“诺基亚时刻”何时到来？谁又会成为这场历史性变局中的牺牲者和胜利者？", "远未退出历史舞台", "与“燃油车迎来诺基亚时刻”相似的论调，近年来屡见不鲜。", "2022年12月，蔚来汽车CEO李斌公开对消费者买油车的举动表示困惑：“我简直就完全不明白，这得多怀旧才会买油车”。他甚至认为，买传统燃油车除了“能闻点汽油味”之外，已经没有别的好处了。", "紧接着，威马汽车CEO沈晖在网上发声，称汽车已进入下一个时代，“回不去就是回不去了”，就像用惯智能手机的人们不愿意回到彩屏都要加钱的2G时代。", "时间再往前推两年，理想汽车创始人李想也曾在演讲中问台下的观众：“家里同时有燃油车跟理想ONE的车主，燃油车你们还开不开？”", "造车新势力的创始人们，似乎格外热衷于与燃油车一较高低。", "以“蔚小理”为代表的造车新势力们，是舆论场上的绝对主角：对标BBA（奔驰、宝马、奥迪），做“500万以内最好的SUV”，抢夺中高端汽车市场。争议虽多，关注度也很高。", "相比之下，传统车企的声量并不大。称得上正面叫板的，是沃尔沃近期放出的豪言：“新势力会的，我们三年就学会了；我们会的，新势力十年都学不会。”", "一位传统车企中层管理者告诉雪豹财经社：“我觉得市场没有过度吹捧新能源汽车。”", "燃油车真的被甩到历史舞台的边缘了吗？", "2022年，国内乘用车整体销量2054.3万辆，其中燃油车达到1486.9万辆，占比超过70%。同年，全国新能源汽车保有量1310万辆，在总保有量中仅占4.1%。", "从具体车型的销量数据来看，2023年4月，月销超过1万辆的车型共48款，其中燃油车32款，朗逸、轩逸等畅销车型月销量长期维持在在2万~3万辆。自称“非常有信心与奔驰宝马奥迪的油车打”的蔚来汽车们，短期内难以望其项背。", "证明传统车企比新势力活得更“舒服”的另一个重要指标，是营收和利润。", "2022年，奔驰总营收1500亿欧元，全球销量204万辆；宝马总营收1426亿欧元，全球销量239万辆；奥迪总营收618亿欧元，全球销量163.86万辆。其中，前两者全年营收均达到人民币万亿级别。", "同一年，蔚来、理想、小鹏、零跑的销量均为10万辆出头，营收分别为492.6亿、452.9亿、268.6亿和123.85亿元，不到BBA的1/10。", "2022年，蔚来、理想、小鹏、零跑的亏损额仍在扩大，分别亏损144.3亿、20.2亿、91.3亿和51亿元。同期奔驰、宝马、奥迪的净利润分别为205亿、185.82亿和75.5亿欧元。", "这些目前仍有优势的数据，是传统车企的安全底牌。", "但不可否认，时代的天平已经开始倾斜，传统车企的焦虑不可避免。2006年，第一代iPhone面世的前一年，诺基亚还占据全球73%的市场份额，但短短几年后便不得不面对帝国崩塌的现实。", "尽可能准确地预判“诺基亚时刻”何时到来，并为此提前做好准备，成为BBA们的重要课题。", "巨头的艰难转身", "高举转型电动化的大旗，几乎没有任何一家车企怀疑过这么做的必要性。", "到2025年，宝马在中国市场四分之一的销量将由纯电动车贡献，大众将实现这一目标的时间点定在了2026年。奔驰则做好了在2030年全面电动化的准备。奥迪表示，从2026年起将只推出纯电动车，到2033年全面停止生产燃油车。", "按上述时间推算，BBA们计划在7~13年时间里完成电动化转型。与大举投入、动辄all in的新势力们相比，它们的动作仍然显得缓慢和犹疑。", "2018年，赫伯特·迪斯出任大众集团CEO，并开启了大刀阔斧的改革，计划5年投入600亿欧元用于电气化和数字化研发。他乐观地预测，到2025年，大众将超过特斯拉，成为全球最大的电动汽车公司。", "但他的宏图最终没有完成。过于激进的改革措施引发了公司内部矛盾，迪斯于2022年9月卸任。", "一位跨国车企内部人士告诉雪豹财经社，很多传统车企即使在中国市场表现不佳，但仍拥有很高的全球销量，这使其在面对中国市场的新能源浪潮时产生了一种“即使放弃中国市场，短期内也不会对企业造成太大影响”的错觉。", "这种错觉，让很多传统车企在决定是否要投入更多金钱和精力用于电动化转型时，很容易产生内部分歧。直到现在，一些外资车企的车辆研发和技术选择的决定权，仍掌握在国外总部手中。", "既要布局未来，又不愿损失当下的果实，传统汽车巨头们的纠结和摇摆已持续数年。", "原因之一在于，几乎每一家传统车企都已明确地意识到，电动化转型将会让企业付出高昂的成本。", "2022年，由PSA集团和菲亚特克莱斯勒集团合并而来的 Stellantis 首席执行官唐唯实公开表示，传统车企的电动化转型会使运营成本增加50%。2020年，时任丰田CEO的丰田章男说过：“电动汽车被过度炒作了，倡导者没有考虑到向电动汽车转型的成本。”", "这种成本不单指制造或采购，而是贯穿了一个车型的生产全流程。一位传统车企中层管理者表示，“新能源汽车有新的整车电子电气架构，需要有新的设计、新的供应链、新的产线，这些都会带来新的成本。”", "对成本的顾虑，让传统车企对新能源转型的态度变得暧昧和模糊。", "就像2007年，乔布斯拿出第一款iPhone时，诺基亚仍有超过63%的全球市场份额。是否立刻all in智能手机？诺基亚的态度并不明确，最终也没能做出正确的选择。", "如今的传统车企处于相似的困境。试图在更接近质变发生的转折点作出决策无可非议，但沉重的历史包袱和扭捏的态度，可能让这个过程变得更艰难。", "等待“诺基亚时刻”", "谈及电动化的进程，2030年，是个很难绕开的关键节点。", "零跑汽车创始人朱江明在接受雪豹财经社专访时表示：“到2030年，全球汽车市场的格局会基本确定下来。”奔驰计划在2030年实现全面电动化。沃尔沃公开宣布，要在2030年成为纯电豪华车企，仅销售纯电动车。就连以转型脚步慢著称的丰田也提出，将在2030年实现年销350万辆电动车。", "据乘联会数据，2022年，国内市场新能源汽车渗透率达到27.62%。多个机构及行业专家预测，今年这个数字将超过30%，甚至可能达到40%，预计到2025年达到50%，2030年时可能会超过70%。", "一旦新能源汽车的市场渗透率超过70%，电动车和燃油车之间的争议和交锋可能会彻底成为过去。届时，所有车企都将在新能源汽车赛道中厮杀，汽车的“诺基亚时刻”或将降临。", "在等待和走向“诺基亚时刻”的路上，传统车企要面对转型过程中左右互搏的困境，新势力则要在尚未跨过销量生死关时抗过“钱烧没了”的风险。因此，传统车企热衷于制定推出更多电动车型的战略规划，新势力们则致力于冲击销量。", "传统车企的优势在于对产品有更高的质量管控和风险管控能力，但在新车设计和用户需求把控上较新势力处于劣势。一位业内人士告诉雪豹财经社，“很多全球主机厂对‘直营策略’‘用户定义产品’这些概念认识不深，完全比不过新势力厂商。”", "事实上，迄今为止的淘汰赛中，无力撑到2030年的掉队玩家中，既有转不动身的传统车企，也有没能熬过寒冬的造车新势力。", "2018年，斯柯达创下历史销量巅峰，随后开始连续下滑。2019年，斯柯达开启了电动化转型计划，并表示到2022年底将推出10余款新能源车型。但时至今日，斯柯达的新能源车型仍旧停留在PPT阶段。2022年年底，斯柯达CEO克劳斯·泽尔默表示，斯柯达正在考虑退出中国市场。", "威马汽车、爱驰汽车等曾拥有一定知名度的新造车企业，如今也已陷入生产和经营危机，曾与“蔚小理”站在同一起跑线上的爱驰汽车甚至无力给员工发工资。", "只不过，从功能机到智能机，手机行业经历了产品形态、消费逻辑和市场需求的全面颠覆，在这个过程中没落的不只是诺基亚，也包括摩托罗拉、黑莓等上一个时代的巨头。但与手机不同，汽车行业的“诺基亚时刻”可能来得更加温和与缓慢，不同阵营的车企都有机会活下来。", "一位传统汽车企业人士的判断是：“手机是快消品，而汽车的购买决策相对困难、使用时间长，不太可能出现全球巨头轰然倒塌的情况。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznqvv4307956.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230704/fe2f-ed2ecb9169f2616f43e0952f71a96100.jpg", "https://n.sinaimg.cn/finance/crawl/239/w550h489/20230704/a348-4a379b1e3b438b69ede54324a4da7e25.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}