{"title": "“绝不跑路”的健身房大佬，人间蒸发了", "news_website": "创事记", "author": "撰  尹磊", "Managing Editor": "", "details": {"creation_time": "2023-08-21 17:08:52", "keywords": []}, "content": ["来源 | 盒饭财经（ID：daxiongfan）", "“这是我在这里最后一顿早餐了”，一兆韦德的创始人金宇晴说完这番话，狠狠地啃了一口手里的大包子，煽情的BGM悠然响起，决心卖房救公司的金总，领着摄像师开始忧伤地介绍起自己600平的大House。", "经房产中介的敏锐洞察，金总位于上海徐汇区的豪宅价值4788万，价格不菲，但要用这笔钱，加上先前卖两台车的钱，一起补上一兆韦德3500多名员工的薪资和房租物业窟窿，几乎杯水车薪。", "一兆韦德从开第一家店开始，已经开了22年，这么大的盘子，在此刻则烘托出金总的悲壮，以及卖房计划本身的荒唐。", "金总吃包子的视频，连同他七月份频繁发布的多条视频一起，已经在他的个人社交账号上消失，网上传言金总已经“跑路”。盒饭财经就此向一兆韦德方面求证，截至发稿尚未获得回应。", "金宇晴在抖音上自救的视频还历历在目，人就已经消失了，其早先变卖的车子和房产，到底是给公司拿去雪中送炭了，还是暗度陈仓的资产转移？连不久前还见过他本人的公司员工也说不清楚。", "有记者前往一兆韦德总部调查，由于大部分员工在会员上门所爆发的冲突中遭受惊吓，在仅剩20多人的办公区里，有员工称已经无法与高管取得联系，而公司员工的薪水，已经停发了一个月，社保也三个月未缴。", "一兆韦德的波折在2023年以后从未平息过，尤其从5月份开始，剧情一波三折，反复翻转，让不少关注金宇晴的粉丝一会爱一会恨，精神备受蹂躏。", "疫情的影响成为一兆韦德多家门店“塌房”的大背景，消费者投诉和员工讨薪的内容陆续在社交平台上爆发，在大量积怨中，还传出一条盖了一兆韦德红章的公告，称公司“经营不善，资金链断裂，因此开展退费工作”。", "一兆韦德在讨薪和投诉中能做到岿然不动，但在诽谤面前立刻重拳出击。当晚一兆韦德官方发文否认了这个公告的真实性，第二天公司还称已经拿到了1.15亿元的融资，提升疫情后的运营能力，打造元宇宙全民健身品牌。金色的融资大标题气势如虹。", "金宇晴也趁热打铁地给员工做思想工作，用一兆韦德庞大的会员数等过硬数据，以及政府、浙江商会、企业家们的背后支持，作为公司能够顺利续命的背书，而5月底的工资，据他所说，是卖掉了自己的两台车才顶住的。", "金宇晴连打数据、靠山、情怀三张牌，在短时间内似乎也让稳定军心的效果立竿见影。同时，卖车又卖房的金宇晴，也迅速让一边倒的舆论出现分化，有人被金总的企业家精神深深打动，与“小黑粉”展开唇枪舌战。正当一兆韦德的剧本渐渐朝着俞敏洪为新东方力挽狂澜的方向发展时，金宇晴在社交平台上的内容清空，以及“跑路瑞士”的传闻，让一兆韦德的命运再次翻转。", "但凡在八月份以后对金宇晴和一兆韦德的评价，已经难有在此之前对金总的宽容和期待了。", "公司的员工也陷入找管理层讨薪的愤怒或是无所适从中，仅仅在两年前一兆韦德的20周年时，这些年轻人还对公司未来乐观的一塌糊涂。和很多对这家经营了20多年的健身品牌充满信任的客户一样，一兆韦德漫长的品牌寿命也是让很多员工踏实的重点。健身房塌房、暴雷在行业内从来都不是新闻，只不过一兆韦德似乎有更强的抗风险能力。", "全国超150家直营店、累计服务630万会员、3000多名员工，这些数字，即便在一兆韦德陷入僵局的时刻，金宇晴对着摄像头把它们念出来时，都让他面前的员工士气大振。", "然而在这些漂亮数字和历史寿命下，像走钢丝一样的经营逻辑是无法回避的问题。", "金宇晴在2001年的第一家店开业之前，印了上万份宣传单，到大街上开始了自己的预销售模式，这种在当今线下健身房司空见惯的玩法，在当时还青涩的市场环境下颇为速效。", "第二家店、第三家店……都在如法炮制中诞生，每家新店都在未开业之前就回笼了大量资金，金宇晴和他的一兆韦德在世纪初乘风破浪。", "预售付费制的风行，逐渐让消费者总结出“办卡一时爽，后期火葬场”的健身房套路。在开卡阶段，很多推销员会对健身房夸张宣传，并给消费者一个浮夸的折扣，而在办卡周期上，一年比三个月更划算，三年比一年更划算，十年简直是捡了个大便宜，这样的心里拿捏，也让很多会员的年限达到了五年、十年之久。", "而有些健身房，其实连几个月都挺不了。即使像一兆韦德今年陷入大面积停业风波后，一些上门投诉的会员，其十年的会员资格，才刚刚使用了几个月。", "长期以来，这种长期的预付会员，是一兆韦德持续经营并拓店的重要收入来源之一。尽管在新店开业之初，预付制就能拿到大量的现金，但这笔提前收入的背后，则要面临漫长的负债风险，健身房本身的场地、设备和人员均要保持长期支出，而会员增量的继续上升，却受制于健身房本身的地理辐射半径影响，以及健身用户难以回避的惰性因素，有限的用户量与持续输出的成本，对现金流的要求十分严苛。", "金宇晴将疫情归纳为企业受阻的重要影响，这就是其预付费模式脆弱的现金流遭遇不可抗力的影响后，显而易见的一种结果。一兆韦德不是唯一的受困品牌，前不久的梵音瑜伽，也几乎面临相似的崩溃。", "即便金宇晴创业20多年，健身房与会员的冲突也不是在2023年才一蹴而就，早在去年10月，金宇晴就被冻结4050万元，在其公司的历史纠纷目录中，出现近千起司法案件，其中80%是服务合同纠纷，在健身房纷纷跑路的大环境下，一兆韦德从未逃离过行业里敏感的品牌信任危机。", "健身行业从来都是被评价为富有朝阳气质的行业，但负面和唱衰也始终不绝于耳，在2022年的数据中，主流城市的健身俱乐部平均增长率仅为3%，而倒闭率却达到了13.30%；而健身工作室的平均增长率是3.52%，其倒闭率也达到了16.01%。在这些悲哀的数据里，金宇晴能把公司维持20多年，也堪称是在马背上打下的江湖。", "抛开目前扑朔迷离的“跑路”传闻不提，有很多佐证都能体现这个人的坚毅和持久。军人出身、在全球六大马拉松赛事的挑战，都是金宇晴的高加分项，他也从来不吝惜于将这些闪光点作为内部管理和对外公关的抓手，这也让他前不久在个人视频账号里说出，“我马拉松跑得最快，在中国企业家里面，应该是跑得最快的，但是我绝对不会跑路”这样的话时，能够立刻俘获人心。", "金宇晴用经营20年的人设给他的承诺做足了威信，但在其短视频清空后，这样的威信似乎也荡然无存了。", "我们已经再熟悉不过企业家通过自媒体自救的桥段，对于欠薪员工和欠款会员来说，引发焦躁和愤怒的点在于，金宇晴温文尔雅的谈吐和军人出身的坚毅，原本可能是下一个俞敏洪、罗永浩人设的苗子。在他之前的评论区里，有人甚至乐观地认为金宇晴是不是正在琢磨新的商业模式，保住核心门店，转型互联网健身，然后再以直播带货的形式，让公司完成励志的翻身。", "这些乐观情绪在金宇晴“人间蒸发”后变得荒谬，过去的一些视频内容，也被人挖掘出他即将“跑路”的蛛丝马迹，比如这位以预售发家致富的健身大亨，竟然教用户“谨慎去购买预售的年卡。”他在视频里称：“通常预售的成本要给到预售团队就要50%，留下来50%去装修去购买设备，未来的运营费用是无法保证的”。网友将这番话精妙地总结为是一场“掀桌子走人”的行为。", "金总的苦口婆心，仿佛这种游戏规则从来与他无关一样，这种置身渡外的心态，就像有人爆料的那样，在不发工资的时候，他还在卡塔尔世界杯看阿根廷的决赛呢。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-21/doc-imzhycmx5711061.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/524/w550h774/20230821/dd89-512d91b78245aae1394d6ced6c6a826c.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230821/bb1a-d3bcf982bb188b8b94c1a2475533a30b.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230821/1131-262633cdb759a26319d7a7360f10b2fb.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230821/e5a9-51cab788c98797dba1f48332ec95eba4.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230821/7230-2c572b8f642ab065bbd12d27684e0d35.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230821/df1e-a1e7ec85c0a45294b26e33847cd5f2c6.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230821/21c0-05bce6079cc21f26de6a6e34fab0b526.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}