{"title": "360安全云软硬件免费！ 周鸿祎要搞免费杀毒企业价格战？周鸿祎360免费杀毒", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月09日 12:11", "keywords": ["周鸿祎", "360", "免费杀毒", "云端", "价格战"]}, "content": ["", "【TechWeb】8月9日消息， ISC 2023第十一届互联网安全大会在京召开，三六零(下称“360”)集团创始人周鸿祎发表主题演讲，以“安全即服务”理念发布360战略级产品“360安全云”。", "他强调，“安全未来一定是服务业，360将卯定产业价值、客户价值、社会价值助力产业升级。”", "周鸿祎表示，行业里老有人爱争第一，我们不跟同行比，同行不是我们定位的“对手”，360的对手是国外网军和黑产。数字化时代安全的内外部挑战升级，企业、城市、政府买了很多安全设备，现实效果却不尽如人意，致使客户和厂商陷入相互抱怨的“双输”局面。", "周鸿祎认为，安全行业面对传统安全的失效需要反思，安全的核心命脉是“看见攻击、快速处置”，而不是集成思维和卖货思维，忽视运营的结果就是“看不见攻击，安全投入没效果”。", "周鸿祎介绍，360从免费杀毒起，背后就是一套云上的运营服务体系，是一家云原生的安全公司。凭借这套体系，360帮助国家抵御境外网络攻击，已独立捕获国家级黑客组织52个，并为上百万企业客户和15亿个人用户提供实时安全服务。", "“360在安全领域深耕十五年的实践证明，只有靠高级网络安全专家通过平台进行持续运营，才能发现威胁，并进行及时响应。”周鸿祎强调。", "“企业不是安全投入不够，而是投入没效果，做了很多无用功”周鸿祎表示，", "去年ISC期间360公布了数字安全“中国方案”及科技报国成果，应企业级客户要求，将国家级安全能力全面开放，发布新一代安全产品“360安全云”，进一步服务产业数字化，为企业、城市和政府机构筑牢数字安全屏障。", "在周鸿祎看来，先云化再服务化，本质上就是安全即服务。", "360认为未来安全行业变革的根本理念。360把原来360全网安全大脑、360运营平台、360数据情报服务整合在一起，发布“360安全云”的概念，这是一个多租户的云化安全服务平台，实现了八大安全即服务：数据即服务，情报即服务，知识即服务，能力即服务，专家即服务，平台即服务、工具即服务、探针即服务。", "周鸿祎介绍，有了360安全云，企业要实现安全托管运营服务，四个步骤就可以实现：", "第一，建平台。企业不需要额外的买设备，建机房，可以直接在安全云上构建自己的安全运营平台。", "第二，布探针，在本地化部署轻量级的云化探针，接入云端。", "第三，通数据，360全网安全数据赋能用户端。", "第四，做运营，前三个事情做完了，帮助用户打造一套云端运营体系。", "同时，企业运营有三种模式：", "第一种模式，用户自己运营，如果用户有足够的自信和自己足够的安全团队。", "第二种模式，用户和360联合运营，以用户运营团队为主，360提供高级专家支持。", "第三种模式，360完全托管运营，在运营过程中用户可以进行监管。", "周鸿祎表示，“360安全云”提供的数字安全托管运营服务将全面超越传统安全服务，是真正云化的服务，底气在于360在“云服务”方面沉淀的三大优势，即服务规模和响应速度、算力资源以及专家资源。", "周鸿祎称：“为了推动行业的变革，这次我们打出了一张牌，叫‘软硬件免费服务收费’。软硬件免费就是用户边缘侧，无论是边缘安全大脑还是各种流量探针全部都免费，用户租用云端平台的费用、云端数据情报订阅费用、云端专家服务费收费。”", "周鸿祎透露，360核心专家2000人，社区签约专家数万人，覆盖全国的数十家城市服务中心，还有5800家技术本地服务商。", "据了解，360数字安全托管运营服务模式下，企业的安全成本投入将降至原来的1/3-1/4，针对中小微企业还将提供免费服务，让“数字安全一个都不能少”。", "“我也想声明一下，有人觉得周鸿祎是不是要搞免费杀毒企业价格战？”周鸿祎强调，“360不打价格战，而是通过技术和商业模式创新推动行业变革，给客户真正带来安全内生能力，不让用户多花钱，真正实现降本增效。”", "“老有友商攻击360说toC做不了toB，实际证明toC积累的实战经验、云端能力、大数据能力和团队的优势，不仅证明了能够服务亿万个人用户，还能服务国家更，更能够帮助政府、城市和企业。特别是现在安全进入云化和服务时代后，toC积累的云服务经验是最有价值的。”周鸿祎称。360安全托管运营服务实现了技术、体验、商业模式方面的“三大颠覆式创新”，将引领安全行业从系统集成时代步入云化托管服务时代。", "“国家需要什么，我们就做什么；行业哪里薄弱，我们就发展哪里；客户痛在哪里，我们就解决哪里。”演讲的最后，周鸿祎再次强调，安全企业不要只想着卖盒子，而是要想能为国家网络安全做什么，能不能抵御住国家级网络攻击，只有这样我们这个行业才能成为受人尊重的行业，才能真正得到国家的认可。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-09/doc-imzfqmiz8080737.shtml", "image_url": []}}