{"title": "行业成熟硬件趋同，旗舰机真的逐渐同质化了吗？设计硬件", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月10日 00:15", "keywords": ["设计", "硬件"]}, "content": ["作为曾经只是通讯工具的手机，如今却发展成科技市场上中流砥柱般的存在。从以前的只能进行通话，到现在融通话、播放音乐、打游戏、拍照为一体，甚至已经渗透到我们日常生活中。可谓是“一机在手，天下我知”。", "各大厂商也在不断发展，钻研发布出了不少自家旗舰，影像为主、性能为主、亦或是外观手感为主。但诚然，目前我们必须承认的一个问题就是由于目前手机行业已经逐渐成熟，各种硬件也在追求最高配的趋同道路上，因此手机市场过于饱和，各种旗舰机型在某些方面已经逐渐同质化。", "居中挖孔屏", "当智能手机开始“席卷”市场后，手机屏幕便开始了各式各样的变化，这也是最为直观的变化。从开始的按键机到现在的全面屏，各大厂商一直在热衷于对手机屏幕高屏占比的改进，在经过刘海屏、水滴屏、侧边打孔的“洗礼”后，现在的旗舰机基本都是居中打孔。", "打孔屏最重要的作用就是减少前置摄像头占屏比，更大程度地呈现出全面屏的效果。相比于刘海屏以及水滴屏，挖洞屏的设计原理是在手机屏幕上方挖一个洞。打孔屏手机的听筒、CMOS都放置在屏幕边缘，孔中只有着摄像头。挖洞屏最好的设计也就是尽量把孔以及前置摄像头隐藏在了状态栏，不管是打游戏还是日常使用都不会影响用户体验。", "在早期的LCD打孔屏上，因为技术的原因，在孔边缘的屏幕显示画质会比较低，并且容易出现紫边，不管是使用更好的CMOS还是说改为侧边开孔，这对于某些用户的体验来说也是致命的，也正是因为如此，打孔屏曾经被雷军狂喷。", "但在“照片时代”的到来下，自拍的用户越来越多，因此如果打孔打在了屏幕的左上角或者右上角，那么自拍时候会非常不方便。我们在进行自拍的时候会不好把握住眼神以及姿态，对于大多用户来说是致命的。", "居中打孔屏则是优秀的解决掉这个痛点，用户在使用居中打孔的旗舰机拍照时候整个画面以及人物的眼神姿态也都会居中显示，再辅以最新的CMOS，自拍能力大大升高，更好地便于我们去把控整体。", "其实不管是为了前置拍照还是更美观的显示，挖孔屏终究也不过是“真全面屏”的一种过渡方式，当屏下摄像头的技术完善后，挖孔屏也将成为“往届的经典”。但不可否认的是，居中打孔屏给各大厂商带来了探索真全面屏更多的思考，也让更多的旗舰机成了自拍小能手。", "后置圆环摄像头", "2022开始，手机行业便开始进入了影像元年，也是在这一年开始，众多旗舰手机为了突出自己的影像能力，在摄像头模组塞入更多的旗舰摄像头，但是不管是横排还是竖排都会影响美观以及握持的手感，因此各大厂商开始将旗舰机的后摄设计成圆环摄像头。", "但是各位知道圆环摄像头是哪个厂家最先开始设计的呢，那就是一加。一加在2021年初，便在自己的旗舰数字系列——一加7T设计了圆环摄像头，此设计能在尽可能多地集成摄像头的情况下，保证视觉效果的和谐，整机的辨识度也更高。当手机行业进入影像元年后圆环设计便不断地被模仿。", "最经典一款就是华为的Mate40系列。华为Mate40Pro+后置摄像头模组一共有5个摄像头，分别为超感知主摄、长焦、潜望式长焦、曲面摄像头、3D深感摄像头。五管齐下，再搭配着100倍的数字变焦，轻轻松松拍出电影级大片，景深级别的氛围感照片也信手拈来。", "5个摄像头形成了对称的设计，美观、强势的拍照能力都彰显出圆环设计的意义。而圆环设计的初衷就是为了能够将影像向上拉高一个水平线，一英寸大底的CMOS也逐渐被运用到各大影像旗舰机上，圆环设计的设计很有可能会成为2023年的旗舰机标配，但是目前最大的问题就是其模组太大，握持的手感非常不方便。如果此问题能解决，那么圆环设计的旗舰机将会是手机科技上非常完美的一次创新。", "处理器", "要问手机厂商每年最卷的是什么，除了性能还是性能。那决定性能的是什么呢，答案就是处理器。作为目前高端旗舰机市场的“卧龙凤雏”——高通骁龙8Gen2以及天玑9200，两者相互在高端市场竞争，使得芯片性能的快速提升，挤掉低性能的芯片，提升整个行业质量。", "第二代骁龙8Gen采用4nm工艺制程，携带“1+4+3”架构，根据官方消息称，二代整体性能提升了35%，能效提升了40%。而天玑9200芯片除了性能表现强悍外，在通信、影像、多媒体上也迎来了全新升级和更新。", "处理器给用户带来的不只是性能上的突破，在性能、操作体验上都有着加成buff，让手机信号更好。目前不少旗舰机已经在此“卧龙凤雏”的加持下可以同时连接两个不同频段的WiFi网络，下载速度突破上限，哪怕在户外手机信号也是可以被拉满。", "游戏方面更是两款处理器的长处，旗舰机的性能基本都是备受称赞的。不管是王者、吃鸡还是原神，通过卧龙凤雏的处理，大多数手机都可以做到长时间稳定高帧率、高画质、低温度。更重要的是有的手机已可以通过插帧，将性能再一起拉高，哪怕是2K分辨率渲染都无法构成威胁。", "处理器一直都是作为旗舰机的代表，但是我们也必须面对的是，目前只要是对性能有要求的旗舰机，那么处理器方面就一定会是8Gen2或者是天玑9200，就处理器的性能来说，完全拉不开性能，这也是旗舰机越来越趋向同质化的重要原因，性能的差距越来越小，用户的感知便开始越来越不明显。", "虽然搭载着两款处理器的手机依然有很好的口碑和市场表现，但是今时今日的旗舰手机只有顶级性能却还是不够，各家旗舰机都能在安兔兔轻松突破从前的大关——120万分，因此目前旗舰机要想有着更全面的体验，那就必须在更多的方面充分满足用户需求，同时还要在具有自家特色的维度去突破优化，这也是旗舰手机能冠以“旗舰”之名的关键所在。", "突破的关键——各家系统UI，生态互联", "“等待我们的将是一个科技跃迁、虚实融合、全域智能的万物互融新时代，也是一个有更多可能性甚至不确定性的未来。”OPPOCEO陈明永曾说道。那么，各大旗舰机如果不想在同质化的道路上走下去，那么则不能只在意屏幕、外观、性能的升级，必须要迎合目前的科技时代，从不同维度将自家的系统UI、以及自己的互联做出一种特色，深印在人们用户心里。", "作为各大旗舰机最大的区别，那么就是生态互联、UI系统了。苹果的IOS系统、安卓阵营的ColorOS、MIUI、Origin、MagicOS、HarmonyOS、三星的OneUI等，在不断地优化更新中都表现出其对于万物互联的追求，也看到了其对于用户痛点所做的极致改变，设置方面更加精细，愈加映现出其对手机科技的高要求。", "手机市场的逐渐饱和，让旗舰机不得不趋向于同质化。当绝对的性能瓶颈不复存在后，旗舰手机只看性能的时代已悄然过去，可是消费者买手机追求多而全的时代却没有终结，并在不断升高。因此一个好的系统、完善的互联系统打造，对于消费者来说是极为重要的，也将会成为往后用户购买旗舰机的重要抉择。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-10/doc-imykianm3132051.shtml", "image_url": ["https://n.sinaimg.cn/spider20230310/533/w800h533/20230310/9078-99e7e3fffa71ca81086120589162b289.jpg", "https://n.sinaimg.cn/spider20230310/294/w700h394/20230310/932b-78360695b6a7e4422d852e49cb4214f5.jpg", "https://n.sinaimg.cn/spider20230310/294/w700h394/20230310/41f9-4e21cb95e4e978b15644798f1490b291.jpg", "https://n.sinaimg.cn/spider20230310/367/w700h467/20230310/f7a2-edf4ded2f22ed06fa707c7687fe5a87f.jpg", "https://n.sinaimg.cn/spider20230310/366/w700h466/20230310/15aa-1774fa9af8b280f522c25051235a6177.jpg", "https://n.sinaimg.cn/spider20230310/663/w640h823/20230310/1468-e0935554c4671f91a08889faa3c4fa38.jpg", "https://n.sinaimg.cn/spider20230310/321/w700h421/20230310/ca61-3a5d6d5ea04d6afbf276631c32c93739.jpg", "https://n.sinaimg.cn/spider20230310/334/w700h434/20230310/8d1c-545a73927c9fe81f376d2a1861e6ce80.jpg", "https://n.sinaimg.cn/spider20230310/255/w700h355/20230310/42e6-8126b6247fa16c2a462078decd5cbedc.jpg", "https://n.sinaimg.cn/spider20230310/367/w700h467/20230310/9331-83f9c7517ee0f9ad09c3fe69f49cb346.jpg", "https://n.sinaimg.cn/spider20230310/367/w700h467/20230310/1cb1-1ade541520a6b5711c90e88b31c16c9a.jpg", "https://n.sinaimg.cn/spider20230310/128/w605h323/20230310/b8c8-6c8249bc286aafc9d54e8013c92cc8e2.jpg", "https://n.sinaimg.cn/spider20230310/367/w700h467/20230310/31f2-7f02f8a4c972caf4f1ea668a32d84273.jpg", "https://n.sinaimg.cn/spider20230310/366/w700h466/20230310/5a53-400356d7a343a1aeb76748c169e0cd52.jpg"]}}