{"title": "谷歌迎战Bing和ChatGPT，故意做了个“无聊”的Bard，什么原因？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月26日 10:36", "keywords": []}, "content": ["每经编辑 毕陆名", "不过，Bard的“无聊”，或是谷歌“有意为之”。某种程度上说，用户与Bard的早期互动体验可谓正中谷歌下怀——可以“无聊”，可以出错，但不能“越界”。毕竟，市场可以容忍OpenAI这类“新贵”犯错，但谷歌的一个错误，放在资本市场上就是千亿美元的罚单。", "当地时间3月21日，美国科技巨头谷歌公司推出了聊天机器人“巴德”（Bard）的测试版本，以期追赶OpenAI火爆的ChatGPT。谷歌CEO桑达尔·皮查伊坦承，开放公众测试可能会出现问题，但公众反馈对Bard的成长至关重要。", "当微软的BingGPT在2月初问世时，很快便显露了其不稳定的一面。例如，它向《纽约时报》专栏作家凯文·卢斯示爱，并敦促他离开他的妻子，这种互动让作家“深感不安”。该机器人还威胁了那些试图测试其极限，并声称它有感知能力的研究人员，这引发了人们对人工智能聊天机器人可能伤害现实世界的担忧。", "看起来，枯燥无味似乎就是谷歌聊天机器人的卖点。原因似乎也不难理解：", "首先，从谷歌的角度来看，如果公司的第一个AI聊天机器人失败，它将承受巨大的损失。不少读者朋友们可能还记得，在发布会上，Bard出现了明显错误，这导致谷歌当日股价重挫7%，市值下跌1000亿美元，也给用户留下了技不如人的印象。", "其次，谷歌自己的前车之鉴让其不得不“步步为营”。去年8月，谷歌人工智能团队的软件工程师Blake Lemoine因爆料AI有“自主情感”而遭解雇，这也在舆论场上引起了轩然大波。因此，谷歌试图尽最大努力慎重地推出Bard聊天机器人不是没有道理的。", "此外，谷歌搜索的市场份额是微软Bing的近10倍，占谷歌收入的70%以上，但如果谷歌AI聊天机器人再次“翻车”，引发人们恐慌，用户倒向微软Bing的速度说不定将加快，导致自己的基本盘被进一步削弱。", "另一方面，在当前各大科技巨头和创业公司围绕AI的军备竞赛中，谷歌也必须发布一些东西来表明自己仍然是一个“领先者”。因此，发布一个“无聊，但不越界”的AI聊天机器人或成了最佳选项。资本市场上也印证了这一点——本次Bard开放测试后，谷歌迎来了3.66%的涨幅。", "无论如何，凭借着四平八稳的Bard，谷歌这次终于没再“栽跟头”。不过，真正的AI军备竞赛，或许才刚刚开始。", "据每日经济新闻3月22日报道，谷歌这次推出Bard仍然延续了小心谨慎的风格，强调本次开放测试只是“早期实验”。“用户可以使用Bard来提高生产力，加速思维，激发好奇心。到目前为止，我们已经通过测试Bard学到了很多东西，下一个关键步骤就是从更多人那里获得反馈意见，”谷歌表示。", "此外，谷歌还在聊天底部醒目地提醒称：“Bard可能会显示不代表谷歌观点的不准确或令人反感的信息。”谷歌负责研发Bard的副总裁Eli Collins表示，出于安全原因，该公司将在发布之初限制对话的长度，未来逐渐延长对话长度。", "谷歌强调：“我们希望在技术创新方面既大胆又负责任。我们的逐步推出策略真的很关键。”", "谷歌CEO桑达尔·皮查伊在21日发给员工的内部邮件中表示，公司有8万员工都参与了Bard的内测，现在Bard能否取得成功取决于公众测试。“随着越来越多的人开始使用Bard并测试它的功能，可能会让我们意外，还有可能出问题。”皮查伊在发给员工的内部邮件中写道，“但用户反馈对于改进产品及其底层技术至关重要。”", "多年来谷歌一直是生成式AI的领军者，但在向公众推出产品上让OpenAI抢了先机。2月份，在微软将ChatGPT模型融进搜索引擎“必应”的同一天，谷歌仓促地将仍处于内部测试阶段的Bard进行了演示，但Bard连连出错，导致谷歌母公司Alphabet股价大跌。", "媒体报道称，在2022年11月ChatGPT上线公测后，谷歌公司内部立即拉响“红色警报”，甚至创始人Sergey Brin也亲自下场为Bard写代码，随后谷歌开启了紧追不舍的节奏，与微软和OpenAI的竞争日趋白热化。", "此前，谷歌宣布将对其Workspace系列软件进行全面更新，Gmail、谷歌文档、表格、会议、幻灯片等等软件中都将嵌入其人工智能模型。微软随后立即宣布将ChatGPT的同源技术嵌入其旗下的办公软件中。", "每日经济新闻综合每经网（记者：李孟林）、公开报道"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-26/doc-imynefqm6444237.shtml", "image_url": ["https://n.sinaimg.cn/spider20230326/575/w1700h1275/20230326/b1fe-ee6bbf1d3faa1288432aba2c46e2e7a6.jpg", "https://n.sinaimg.cn/spider20230326/371/w1700h1071/20230326/1d55-a11d4e116b5dcbe31b5ec4bdf071f0b1.jpg"]}}