{"title": "ChatGPT之父阿尔特曼自述：我为何成功？创业马斯克", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月07日 18:50", "keywords": ["创业", "马斯克"]}, "content": ["‘编者按’", "马斯克之后，谁会是全球新一代的科技领袖？", "如果你在美国做个调查，90%的人会选择Open AI创始人兼CEO 山姆·阿尔特曼（Sam Altman）。比尔·盖茨说，公司的最新产品ChatGPT，意义“不亚于互联网的诞生。”", "38岁的阿尔特曼有一路开挂的生涯。19岁从斯坦福大学计算机系辍学创业；26岁与创业伙伴将公司卖了4300万美元，从此财务自由；29岁投资并管理美国最大创业孵化器YC，5年规模扩大十倍；30岁，他与马斯克等人联手创办Open AI，跻身全球顶尖创业者之列。", "在YC创始人、硅谷创业教父Paul Graham眼里，Sam是极具魄力的领导者和开拓者。“如果把Sam Altman扔到某个食人族之岛，5年后他会成为这个食人族岛的国王。”", "这篇文章是阿尔特曼在2019年即将任Open AI CEO时写的博客。通过在YC时期和大量创业者及技术人才的交流，阿尔特曼总结了他眼中的创业秘诀，文章标题平淡无奇《如何取得成功》（How to be successful），但字字珠玑，至今仍被硅谷创投圈奉为圭臬。", "以下为创业邦对原作的整理。", "复利化成长", "Sam说，复利有神奇的魔力，指数曲线是创造财富的关键。一家中型企业，如果价值每年增长50%，用不了几年就能成为巨头。", "世界上，真正有网络效应和高度扩展性的行业并不多。但技术进步让这一点成了可能，你可以花时间发现和创造这样的机会。", "个人职业生涯也是如此。大多数职业发展轨迹都是线性的，而成功需要选择具有复利效应的职业。达成这一目标，有多个途径，包括借力资本、技术、品牌、网络效应，以及从事管理工作。", "绝对自信", "Sam说，自己认识的最成功的人，都是自信到离谱的人。", "为什么？因为成功就是超越平庸，需要逆向思维才能创造出最大的价值。而对自己不自信的人很难具备逆向思维能力。", "对初创企业CEO来说，一个挑战是激发自己以及团队的士气。如果没有自信，这个任务几乎不可能完成。一个人的志向越远大，遭受的打击就会越多。这个时候，只能靠自信。", "自信容易导致自大。怎么克服？", "Sam的做法是，强迫自己假设这些批评是正确的，然后在这个基础上调整计划。企业家必须学会保持自信与自我认知之间的平衡，避免过度自信造成与他人脱节。", "独立思考", "创业过程需要原创性思维，学校很难教，只能是自己学。", "Sam非常推崇马斯克的“第一性原理”。马斯克建议凡事都从“第一性原理”出发，从问题的本质开始，想出新的创意，并通过与人交流，尝试发现更简便更快捷的方法以解决问题。", "除此之外，Sam有两大心得。第一，对创业者来说，失败是家常便饭，量变导致质变，失败多了，成功就出现了。", "第二，把自己逼入绝境，灵感往往就来了。这话可以反过来理解，缺乏灵感，可能就是问题的难度不够大。Sam说，灵感往往来自于压力，这一点他屡试不爽，深信不疑。", "重视销售", "光是自信还不够，创业者需要具备说服他人的能力。", "Sam说，干什么工作，本质都是销售，把自己推销出去。当老板，需要把自己推销给投资人、媒体、合作伙伴。打工，要把自己推销给老板，把产品推销给客户。", "一个好的销售，需要满足四个条件：好的想法、强大的沟通能力、一点点个人魅力，以及执行力。但做好销售的前提对自己推销的产品抱有绝对的自信。", "Sam有几个特别的心得：", "*书面沟通能力：把事情想清楚，再简明扼要地写清楚。", "*销售和多数技能一样，是可以磨练的。做的时间越久，就越擅长。", "*创业公司CEO要参与“打单”。这一点非常重要。", "保持专注", "专注可以让工作事半功倍。", "Sam说，自己认识的人，都会花很多时间想明白要专注在哪些事情，而且他们的结果都很不错。由此可见，做正确的事比工作时间长短更重要。多数人是将时间花在了无关紧要的事情上。", "一旦你想明白了该做什么事情，就快速行动起来，把精力集中在少数几件最重要的事情上。成功人士都是快速行动者。", "努力工作", "如果你在聪明和勤奋中占了一项，就能超过90%的人。但想超过99%的人，必须聪明+勤奋。因为你的竞争对手往往是这样的人。", "Sam有两个观点：第一，做事极端，才可能有超凡的成就。", "第二，创业没办法保持工作和生活的平衡。但勤奋有复利效果，往往能带来一个又一个惊人回报，这能产生巨大的生活乐趣。", "Sam认为，勤奋要产生复利，也需要尽早开始。越早开始努力工作，获利时间就越长、获利就越多。", "当然，勤奋不能透支身体。怎么平衡？Sam说，个人有个人的高招，有一点肯定靠谱，就是与相处愉快的人一起做喜欢的事。", "任性一点", "只要足够任性，坚持下去，世界就有可能以你的意志为转移。", "大多数人要么不敢尝试，要么不够努力，要么过早放弃，导致自身潜能没有发挥出来。", "Sam认为Airbnb是一个好的案例。无论遇到什么困难，CEO布莱恩·切斯基（Brian Chesky）都能坚持下来，终于等到了时来运转的一天。", "怎样才能保持任性和坚定？Sam的建议是保持乐观。乐观这种性格特征是可以通过练习逐步提升的。毕竟，商业上成功的人几乎没有人是悲观的。", "打造人际网络", "一个人事业的天花板，往往取决于他能在身边集结多少优秀的人。", "怎样打造一个人际网络？Sam有三点建议：", "*尽可能多帮助别人", "Sam取得的工作和投资成就，大多数来自贵人的帮助。而这些人往往是他过去不经意间帮助过的人。", "*保持好名声", "这包括：不亏待每一个一起共事的人；与他人慷慨分享资源；慧眼识珠、知人善用，让每个人充分施展自己的才华。", "*结交积极向上、志同道合之人", "挖掘人才是建立人际网络的有效途径，方法就是多社交。另外，不能局限于他人过往的工作经验和当前的成就，需要关注的是此人是否有潜力，以及潜力能否短时间内被激发。", "每当遇到新人，Sam都会问自己，“这个人有异于常人的能力吗？”对于渴求人才的人来说，这个问题很值得思考。", "要想发大财，必须“拥有东西”", "Sam说，福布斯榜单告诉我们，除了一些艺人，很少有人是靠薪水发财的。挣工资就是出卖自己的时间，而时间换来的财富只会保持缓慢的线性增长，不可能爆发式增长。", "Sam认为，拥有能迅速增值的“东西”才能真正致富，可以是企业、房地产，也可以是自然资源、知识产权。", "迅速增值的最佳方法就是大量制造出人们想要的东西。创业就是一个途径。", "要有内驱力", "Sam招聘，先看人是否有内驱力。", "他认为，大多数人的工作动力主要是外部驱动，这些人做什么事情都是为了让外人觉得自己很牛。", "这种心态是有害的。一是它会导致工作中过于在意他人的看法，人云亦云，因循守旧；二是会对形势出现误判，比如，容易将注意力集中在主要竞争对手，而不是客户。", "Sam相信，大多数成功人士都是靠自我驱动。他们做事情是为了让自己满意，他们觉得改变世界是自己的责任。一个人有了金钱和地位，这二者的吸引力就会逐渐消失，只有内驱力才能推动一个人向更高的地方攀登。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-09/doc-imyewqhs3297942.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/185/w630h355/20230209/3a95-eac9585f348816d931a0489dda51c65f.jpg"]}}