{"title": "平均每天亏损3.56亿！8家航司2022年巨亏超千亿，远超过去两年总和疫情海航控股民航业", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月01日 22:45", "keywords": ["疫情", "海航控股", "民航业"]}, "content": ["8家上市航司均预告亏损，合计亏损超1300亿元", "2022年，民航业亏损再创新高。", "截至1月31日，上市航司相继披露了2022年业绩预报情况，中国国航（601111.SH）、中国东航（600115.SH）、南方航空（600029.SH）、华夏航空（002928.SZ）、海航控股（600221.SH）、吉祥航空（603885.SH）、春秋航空（601021.SH）和*ST山航B（200152.SZ）等8家上市航司均预告亏损，合计亏损超1300亿元，平均每天亏损超3.56亿元。", "8家上市航司中，规模最大的三家航司亏损格外严重，预亏规模均在300亿元以上，合计亏损超千亿。中国国航预计2022年度净亏损约370亿元-395亿元，中国东航为360亿元-390亿元，南方航空为303亿元-332亿元。即将被中国国航控股的*ST山航B在2022年度预计亏损62亿元-76.2亿元。", "剩余4家民营航司中，亏损最少的为华夏航空，预计2022年度净亏损约17亿元-19.8亿元；亏损最多的为海航控股，2022年净亏损约185亿元-220亿元。吉祥航空和春秋航空的亏损额度相差不大，分别为35.7亿元-42.3亿元和23.5亿元-26亿元。", "在2023年1月举行的全国民航工作会议上，民航局局长宋志勇表示，2022年，全行业亏损达到2160亿元，运输规模仅相当于2012年水平，有8家航空公司资不抵债。“2023年，民航业将在做好运行保障能力评估的基础上，把握好行业恢复发展的节奏，力争行业总体恢复至疫情前75%左右水平，实现盈亏平衡。”宋志勇表示。", "上市航司的业绩预亏公告显示，疫情影响、油价高企、汇率波动人民币贬值是导致巨额亏损的主要原因。", "南方航空表示，由于疫情反复等原因，2022年公司运力投入（可利用座公里）和收入客公里同比分别下降约28.1%和33.0%，与2019年相比分别下降约55.3%和64.2%。", "海航控股表示，除疫情影响外，2022年航油价格处于历史高位，作为航空公司营业成本中占比最大的项目，油价高企导致公司生产成本大幅增加。同时，由于公司的部分租赁债务及贷款以外币结算，2022年人民币汇率的波动导致公司发生较大汇兑损失。", "“2022年，受新冠疫情持续影响，旅客出行需求处于低位。公司各主基地市场遭受疫情反复冲击，尤其是在北京市场的运力投入及总周转量降至疫情以来最低。同时，由于油价高企、汇率波动等多重不利因素，公司经营改善的难度进一步加大，主业相关投资企业亦受到严重影响。”中国国航称。", "近三年时间，民航业损失惨重。2021年，8家上市航司除却通过债务重组带来非经常性收益的海航控股外，其余7家上市航司合计亏损约414亿元。2020年，除却海航控股因债务重组导致的巨额亏损外，7家上市航司合计亏损789.33亿元。若按此数据计算，三年来上市航司的总亏损将超过2500亿元。", "“2022年是民航业有史以来最艰难的一年，亏损数额也超过了疫情前两年的总和。”民航专家林智杰在接受媒体采访时表示。", "航班逐渐恢复，春节客运数据超预期", "进入2023年，在春运旺季叠加防控措施优化的催化下，开年民航业恢复速度甚至超出了业内的预期。“这个春运大概释放了三年来的需求，大起大落的太快，我们都没想到（恢复）会这么猛。”2月1日，一位民航业内人士告诉时代周报记者。", "根据白云机场的数据，1月28日（大年初七）当日，白云机场的国内客流超过了2019年同日水平，涨幅为2%。", "国际航线也在逐渐恢复。2023年1月，东航每周客运国际航线计划增至48条、184班。近期还计划新增上海至泰国普吉、清迈和马尔代夫马累等多个航点的航班。春秋航空方面表示，公司从1月起陆续恢复上海—中国香港、广州—泰国清迈等航线，未来计划恢复上海—新加坡航线，增班上海—泰国曼谷、广州—柬埔寨金边等航线。", "汹涌而至的客流量也让一线民航人有些措手不及。一家国有大型航司的空乘告诉时代周报记者，从12月以来自己所在的班组几乎没有休息，“尤其春运期间忙得几乎脚不沾地，已经很久没有经历过如此高强度的工作节奏了。”该空乘表示。", "面对压力，部分航司也在2022年底启动了招聘，招聘岗位主要集中在乘务员、安全员、地面保障人员等。时代周报记者注意到，近期厦门航空在招聘乘务员时提及，客舱经理年薪为28万元-33万元，普通乘务员的年薪为15万元-19万元，除此之外乘务员还享受1.5年单身公寓、疗养假、八险两金等福利待遇。", "航班管家数据显示，2023年春运前半段（1月7日至1月27日）民航旅客运输量达2636万人次，同比提升48.3%，恢复至2019年春运同期的70.3%。民航局数据显示，春节假期七天民航运输旅客900万人次，比2022年春节增长79.8%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-01/doc-imyefnhe6744701.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/250/w630h420/20230202/53f5-eefd75f5a7567e378fb43dc99ab18327.jpg"]}}