{"title": "快手高管解读2022年Q4财报：在文本、语音、图像、视频等各个模态内容生成方面有布局快手电商业务财报", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月29日 21:53", "keywords": ["快手", "电商业务", "财报"]}, "content": ["新浪科技讯 3月29日晚间消息，快手今日发布2022年第四季度及全年财报。财报显示，该公司第四季度营收282.9亿元，同比增长15.8%；净亏损15亿元，预估亏损18.4亿元。调整后净亏损4530万元，同比收窄98.7%。快手2022年全年营收942亿元，同比增长16.2%；全年净亏损137亿元，预估亏损139.2亿元；全年调整后净亏损57.5亿元，预估亏损61.7亿元。", "，快手CEO程一笑，CFO金秉", "以下即为本次电话会议分析师问答环节实录：", "瑞士信贷分析师Kenneth Fong：", "程一笑：", "对于直播电商而言，像货架电商一样，如果进行完全的对标比价，还是非常难做到的。直播间内，往往会针对粉丝及平台潜在购买用户的需求，定制独特的选品和价格策略。对于快手而言，我们有天然的社区属性优势，用户购买行为除受价格驱动外，核心购买行为还基于对于主播和平台的信任。当然，我们也会关注商家利润率的同时，引导商家通过低价好物的打造，加强用户转化。为了更好地应对外部竞争环境，除了通过价格争夺以外，电商业务修炼内功，不断提质增效更为重要，下面我分别来展开讲一下近期工作一些重点。", "首先，我们持续进行平台的生态治理，强化并信任电商的基本盘。今年我们搭建了更加机制化、流程化和动态化的用户推荐度体系，及消费者复反馈体系，实时监控消费者提出的问题，并及时整改。同时我们整合了购物体验分，为用户推荐更优质的商家和商品资源，在用户权益保障层面不断的扩量提质，各项消费者权益产品覆盖率提升，强化用户对平台的信任。在履约层面，改善物流服务，升级客户体系，不断完善售后服务机制和产品功能，提升消费者的购物体验。", "其次，在算法匹配效率方面，通过强化商品基建，加强商品力建设，加深对商家及商品的理解。我们基于用户行为表现，推荐满足其潜在消费需求的商品，提升匹配精准度。本季度不仅公域流量转化效率持续提升，公司私域GPM（平均每千名观众下单总金额）的优势，也在进一步地加强，平台整体直播加短视频GPM环比增加近30%。", "第三，今年我们也会加大力度，推动电商的品牌化进程。我们升级了品牌的全域经营解决方案，鼓励品牌在快手以店铺经营为核心，做好品牌直播的同时，利用优质的达人资源辅助分销，提升品牌影响力。同时短视频加直播，相辅相成，做好种草拔草的全链路，未来我们也会强化搜索、商城等泛货架场景，做好用户心智的承接。另外，今年年初我们推出了“川流计划”，鼓励有优质内容创作能力，商品也被用户充分认可的商家在平台直播，并给予相应的政策和流量支持，希望帮助更多优质商家和品牌扎根快手。", "有了对商家、商品和用户的更深入了解和认知，我们会更加认真地思考和规划未来的商城版块，做好用户确定性购物需求的承接。目前对快手来说，商城还是尚未被挖掘的新流量场景，我们相信随着购买行为在快手平台逐渐沉淀，购物体验不断优化，用户的消费诉求，将不局限于开播推送，我们已经看到了用户购物心智逐渐强化的趋势。在三八节大促期间搜索成交的订单，同比提升267%，未来更多确定性购买需求将进一步助力我们的GMV增长。总体来看，展望2023年，我们有信心，快手电商业务能够保持好于行业的快速增长，并为消费者和商家创造更多的价值。", "高盛分析师Lincoln Kong：", "程一笑：", "同电商业务相似，对于线上营销业务而言，2023年的重点方向也是修炼内功，不断提升广告客户在平台上投放的ROI（投资回报率）。具体来看，首先，注重商业化流量的提升，我们把内容的流量价值和商业的流量价值，在人群端做更精准的匹配。比如我们注意到平台上的游戏行业，金融行业的兴趣人群，和目前的广告曝光人群之间仍有较大的差异度，并部分影响了投放效果，我们会探索如何通过内容去更好的嗅探和理解用户的偏好和商业价值，优化流量分配，进而提升广告客户的转化和后链路营销的ROI。", "第二是商品化产品能力的建设和服务升级。在数据基建方面，通过提升我们的模型和算法认知能力和分配能力，最终实现商业化模型的破圈能力，以及匹配效率和投放链路顺畅度。同时，这些数据也会沉淀在磁力万象的DMP（数据管理平台），从而使标签能力和定向能力大幅提升。在流量拓展方面，我们计划推出搜索广告产品，得益于第四季度搜索流量同比接近翻倍，结合搜索广告的精准转化效率，逐步形成平台上的良好内容，搜索商业之间的闭环，为商业化带来新的增长空间。我们还会积极探索磁力万合的新模式，借助巨大的广告创作者主页流量，以及高私域黏性和价值，实现用户、达人和广告客户三方共赢。", "第三，推出全店ROI的新经营理念。随着市场情况的不断变化，我们感受到广告客户更在意长期成长性和更确定性的收益，这也要求我们适时调整，满足客户从浅度到深度目标的变化，因此我们在前不久举行的快手商业化磁力大会上，推出了全店ROI的新经营理念。以客户的整体生意增长为目标，依托于客户在快手上沉淀的内容、粉丝和人群资产，通过算法和5R人群模型，从品牌定向的目标人群中，筛选出高潜人群，对快手全域流量进行组合投放，让客户从全域流量的视角来审视在快手的整体经营效率，实现从品牌宣传到效果，再到销售的全链路转化，保障客户在快手的整体经营ROI目标的达成。", "总之，通过上述方向的努力，我们有信心可以抓住2023年经济复苏的机遇期，实现商业化业务的加速发展，为广告客户提供更好的服务和ROI的同时，在中国线上营销市场大盘中增加市场份额。", "杰弗瑞分析师Thomas Chong：", "金秉：", "从用户增长的具体策略来说，主要包括以下几个方面。首先，我们会继续通过精细化的增长运营手段和内容策略算法，提升顾客效率和用户留存，在用户补贴方面，我们会推动个性化和功能型的补贴策略，并希望通过优质的内容产品和服务供给，引导并鼓励更多的用户在平台内进行消费。其次，我们将加大优质原生内容的投放拉新力度，具体来说，我们会基于先进的音视频理解和算法技术，结合人工筛选，通过跨部门的协作，打造更加丰富的优质内容池，通过更好的原生短视频内容，吸引更多用户加入平台。最后，我们还会针对特定人群，特别是过去快手渗透率相对不高的人群，开展增长专项行动，同时，保持我们在核心二三线及乡镇的主流人群使用中的优势地位。由此，我们预计2023年用户能够实现稳步增长，中期来看，我们也对在2024年下半年实现季度DAU超4亿的目标充满信心。", "中金证券分析师Xueqing Zhang：", "程一笑：", "现阶段本地生活业务的工作主要在以下几个方面。首先，内部完成团队搭建，逐步完善成熟策略打法。我们综合评估在流量、内容供给等方面的优势，结合本地用户的消费习惯，以及商品供给资源，选择核心城市作为MVP（最小化可行产品）跑通验证。在供给端，我们主要以服务商和第三方平台合作为主，同时通过少量直营BD（业务开发）给服务商提供样板，持续丰富供给，利用我们海量的达人资源，以及到店餐饮业务为主，培养用户心智，并逐步渗透到其他类目。同时，针对各消费场景，详细评估消费者的各项需求，丰富产品功能。总之我们会在战略打法逐步成熟的基础上，保持运营的灵活性，以应对目前市场上愈发激烈的竞争环境，相信快手作为在流量、内容、社区氛围上有独特优势的综合服务平台，我们有能力搭建起桥梁，更好连接商家资源和用户需求。", "关于快聘业务，我们的快聘业务正式上线一年多以来，各项业务指标取得了快速的进展。2022年第四季度日均简历投递量相较第一季度翻倍，且在今年春节期间，简历投递峰值突破50万。此外，我们在丰富岗位供给，夯实数据基建和探索商业模式上都有稳步的推进。在丰富岗位供给方面，目前平台上的岗位覆盖了一级类目22个，二级类目超过200个。除大家常规了解的工厂普工之外，包括餐饮、家政保洁和超市零售类目下的服务业活跃岗位数量也持续提升，岗位品类供给的日益丰富，能进一步满足平台海量用户的多样化求职需求。在数据基建方面，主要工作围绕简历质量展开，通过全链路过程指标建设完善数据基建。在商业模式探索方面，快聘业务的未来变现模式是CPQL，有效销售线索定价模式。我们相信，再经过一段时间的探索，快聘的商业模式会逐步趋向成熟，并探索出相对于传统蓝领招工渠道，更加领先且有效的发展道路。", "美银美林分析师Lei Zhang：", "程一笑："], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-29/doc-imynqeny4940349.shtml", "image_url": []}}