{"title": "3万4S店经销商的至暗时刻：销量减半、亏损、退网", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-07-10 11:01:51", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "文| 王琳", "和汽车打交道快30年的徐霖，做了一个反常识的决定，他要开一家新能源汽车商超店，主要销售上汽旗下的新能源电动车，比如智己、飞凡R7等。", "这个做法让旁人感到不可思议。2023年2月，中国汽车流通协会发布的《2022年全国汽车经销商生存状况调查报告》显示，过去一年，完成年度销量目标的汽车经销商，占比不足两成，而处于亏损状态的经销商已接近一半，经销商对汽车厂家的满意度降至十年来最低水平。", "近30年老牌4S集团“重庆龙华”正式退市、号称4S店之王的庞大集团退市的消息，都在宣告：这个行业的好日子过去了。", "徐霖有一个80人左右的汽车经销商群，身边的朋友都按兵不动，没有任何一个人想要继续扩大事业版图，“喝喝茶，打打球，大家佛系了。”", "没有人敢轻易出牌，一家4S店面积大约在1000平左右，配备200左右工作人员，投资起步就是上千万，亏损的风险巨大。", "汽车厂商希望靠降价挽回销量，但结果并不理想。东风系列车型降价最高达到了9万，但销量仍在下跌。销售压力和暴跌的利润，让不少经销商选择退出，2020年退网4S店为2362家，2021年退网4S店近1400家，2022年这个数字是1757家。", "一位资深汽车经销商称，这只是开始，绝对不是最至暗时刻，不排除今后还会有更糟糕的情况。", "经销商自己补贴，丰田都开始亏钱了", "7月7日上午，一个普通的工作日，北京来广营一家自主品牌4S店的大门口外站着好几个销售人员，他们似乎正在眺望未知的顾客。一个上午过去了，没有一个顾客前来看车，店里稀疏得坐着几个人，他们都是来修车或者给汽车做保养的。", "这里是4S店的聚集地，奔驰、大众、比亚迪、极狐、东风日产、长城等多家车企的经销商们扎堆于此。路上偶有一辆试驾的潜在顾客飘过，不是埃安，就是小鹏、比亚迪。他们无一例外，都是新能源品牌。", "《2022-2023中国汽车流通行业发展报告》显示，截至2022年底，汽车4S经销网络数为33594家，他们的日子并不好过。", "《2022年全国汽车经销商生存状况调查报告》显示，仅有29.7%的经销商实现盈利，与2021年53.8%的盈利占比相比，近乎腰斩；而亏损的经销商占比达到45.2%，亏损面较上年同期扩大27.7个百分点；此外，实现持平的经销商仅有25%，同比下降3个百分点。", "今年春节过后，车市迎来短暂的回暖。2月乘用车零售共计139万辆，同比增长10%，环比增长8%，是本世纪以来最强的2月环比增速。", "就当所有人都希望销售热潮仍将持续时，车市迅速降温。2023年3月乘用车市场零售达到158.7万辆，同比增长0.3%，环比增长14.3%。3月零售环比实现14.3%的正增长，是本世纪以来最弱的3月环比增速。", "在刚刚结束的2023年粤港澳大湾区深圳车展上，日产直接缺席。这让不少汽车行业内人士觉得不可思议。要知道，深圳车展作为国内四大A级车展之一，几乎是所有车企都要来“秀肌肉”的。他们要在此展现即将上市的新车，以收获意向客户。", "或许日产已经无暇顾及未来。今年上半年，日产汽车中国区含乘用车和轻型商用车两大事业板块在内的销量为35.85万辆，同比下降24.4%。据知情人士向Tech星球透露，从去年的第四季度到今年的4月份，深圳的16家日产店退了6家。", "不仅日产，几乎所有的汽车厂商都受到了波及。一家自助品牌去年对于经销商的政策还是“关停并转”，到了今年7月已经变成了“关停”，理由是上半年的销售目标未能完成。", "徐霖告诉Tech星球，现在大部分经销商销量都要降2/3，好一点的也要降低一半。", "为了完成汽车厂商给予的销量任务，一些经销商会自己补贴。“汽车厂商可能每辆车多给你15个点的补贴，但是这个钱根本留不下来，因为你要完成目标，要拼命把车卖掉，就要全部让给消费者，甚至还要贴一点”，徐霖补充道。", "经销商们亏钱已经成为稀疏平常的事，就连号称全球第一大车企的丰田经销商也不例外。一位经销商告诉Tech星球，过去丰田的经销商每年都有不低于300万，做得好的一线城市一家店有500万的利润，但从今年开始，丰田的经销商开始亏钱了。", "这是一个糟糕的信号。丰田经销商一度被认为是最稳定的，去年其全国各地实现盈利的一汽丰田4S店高达91%，要知道去年国内所有4S店也只有不到30%盈利了。", "燃油车断崖式下跌，这只是糟糕的开始？", "每个人都认为增长的趋势是惯性，2012年-2017年，中国汽车市场一年最多卖出了2887.9万辆车，经销商们到处开店。在那个时代，经销商们只要通过获取大量客流，销售新车，就能拉动门店的产值，从而盈利。", "情况是从2018年开始转变的。经过5年的高速增长，中国汽车市场销量逐渐下跌，2018年新车的平均销量为1376辆；平均收入为1.63亿元；平均毛利率仅为0.4%，新车销售几乎无利润可言，只能靠服务维持。", "数据显示，过去两年，至少有超30家车企陨落，但汽车厂商们依然保持乐观。2022年，包括上汽、一汽在内的国内众多车企都没有完成年初定的销量目标，但2023年，他们都给出了乐观的销售预期，东风集团销量目标为300万辆，同比增长21.7%。上汽集团的销量目标位600万辆。", "这样的乐观很快被现实击碎。今年1-5月，东风集团累计销量为76.64万辆，仅完成年度300万销量目标的25.55%。惨淡的销量数据让东风集团跌出行业前三，被比亚迪取代。", "接下来的7个月，东风集团每个月要卖出32万辆车，才能完成销量目标。要知道，比亚迪一个月才卖出20多万辆。", "上汽集团的情况并没有好太多。今年前5个月，上汽集团整车销量为166.59万辆，同比下滑4.84%，仅完成年度目标的27.77%。接下来的7个月，上汽一个月要卖出62万辆车，几乎是1-5月平均销量的2倍，才能完成销量目标，难度可想而知。", "为了卖出更多的车，汽车厂商们不得不降价。今年3月，东风集团联合湖北省政府推出史上最强购车季活动，打响了燃油车降价第一枪。随后，多家车企跟进，就连宝马的一些主力车型在今年第二季度已经降低了20多个点。不少车已经开始半价，比如雪佛兰。但这种竞争，让经销商们的利润越发减少。", "消费者们对燃油车的热度已经不像从前。“现在油车所有的新款上来没有超过一个月的，你订单再好，一家店1000，2000台也没用，超过一个月，马上关注度就没有了”，一位经销商坦言。设计更新潮前卫，拥有自动驾驶的新能源汽车已经成为了消费者的新宠。", "更重要的是，不止一位经销商告诉Tech星球，事实上，国内大部分汽车厂商的经销商网络都是过饱和的。", "“整个行业几乎只有日系的经销商布局是合理的，他们是以销定产，但其他大多数主机厂都不是这样，都是按照我要争行业第几名的目标制来定的。”于是，大部分汽车厂商里面都有一堆卖不动的库存车，伴随着即将到来的国6上线，压力越来越大，一位汽车经销商表示。", "去海外能救命吗", "没人知道这种糟糕的形势还会持续多久。一位经销商说，乐观估计可能5年之后会缓过来。", "眼下，大部分已经赚到钱的经销商“佛系”了。这些经销商老板大部分已经进入花甲之年，他们是国内最早一批吃螃蟹的人。“上世界80年代末，卖一台进口车就可以赚10万，上世纪90年代，一个4S店一年就有1000万的利润”，一位知情人士透露。", "这些人并没有多大生存压力，即便短暂的亏损也依然可以接受。但他们中的大部分人对未来的形式表示担忧，“很多店已经不再增加人手了”。", "“大家现在把目光都放到海外”，一位经销商透露，“国内卷不动，就去国外卷”。他们希望用海外的新兴市场来弥补。", "根据中国汽车工业协会公布的数据，2023年第一季度，中国的轿车出口量达到106.9万辆，同比增长58%，超过了日本的95万辆轿车出口量。", "自主品牌出海早有先例，最典型的奇瑞。2002年，奇瑞进入伊朗市场，在国内所有汽车品牌中最早进入伊朗的。现在，奇瑞在伊朗有300多家销售网点一家工厂，在伊朗的销量已经超过30万辆，是伊朗第三大汽车企业，甚至碾压日系品牌。", "产能过剩，几乎所有的企业都有危机感，包括销量依然在快速增长的比亚迪。目前，比亚迪新能源乘用车已进入挪威、德国、法国、英国、意大利、澳大利亚、日本、泰国、新加坡、巴西、墨西哥、以色列、阿联酋等53个国家和地区。", "但海外并非“留着奶与蜜的应许之地”。每个国家和地区都有独特的交通环境和驾驶习惯，譬如，丰田准备将自己生产的皇冠卖给美国市场时，就因为马力不够强劲、加速性能差等原因，首战失败。", "海外市场也有一些原有的经销商，比如前段时间，比亚迪汽车与海外汽车经销商ATL汽车集团达成了一项重要合作协议，将联手推动加勒比地区的新能源乘用车市场发展。不止比亚迪，国内销量稳居第二的埃安，日前也宣布在泰国本地化生产正筹备中。", "每个国家和地区的政策也各异，比如美国各个州的法规也不尽相同。汽车厂商想要出海，需要考虑政策、供应链、销售网络等多个问题，竞争并不比国内市场更容易。但是他们不得不去想办法开拓新市场，否则只能被动等待被蚕食。", "毫无疑问，这又是一场艰难的战争。", "（备注：文中徐霖为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeitv2079193.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230710/0ef7-78378f7a1c38e7b1de48effbf670d7aa.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}