{"title": "华为江淮工厂大揭秘：2024年初完工、总投资约26亿", "news_website": "创事记", "author": "赛博汽车", "Managing Editor": "", "details": {"creation_time": "2023-02-20 07:46:55", "keywords": []}, "content": ["招股书暴露更多细节。", "赛博汽车 作者 | 章涟漪", "江淮和华为的新能源工厂开工建设。", "2月16日，中建集团官网发布消息称，中建六局联合体中标安徽肥西新能源汽车智能产业园EPC项目（工程总承包，以下简称“EPC项目”），中标额约15.44亿元。", "项目位于肥西县新港南区江淮新港工业园区，总建筑面积约51万平方米，主要建设内容包括冲焊联合厂房、涂装车间、总装车间、办公场所、餐厅及相关公用辅助设施。", "“该项目是合肥市重点工程，建成后将用于华为与江汽集团在合肥共同开发新一代高端智能电动汽车。”中建集团如是表示。", "这意味着，此前江淮与华为合作造车的传闻基本落定，且双方项目已经在有序推进中。", "尽管第三方已进行了“官宣”了这一项目，但江淮和华为都选择了冷处理，纷纷表示，“暂时无法提供很多内容”。", "不过，我们从招标书中，找到了更多工厂和车型消息。", "01", "招标书暴露工厂更多细节", "根据此前的招标书信息，EPC项目选址位于肥西县新港南区江淮新港工业园区内，安徽江淮汽车新港高端轻卡基地内，用地面积约1120亩（具体面以规划审批和实测为准），项目总投资26亿元。", "项目规划建筑面积约51万㎡（以最终的方案为准）。其中，生产车间约42万㎡， 生产辅房约1万㎡，办公综合体约8万㎡，主要建设内容包括冲焊联合厂房、涂装车间、总装车间、办公及就餐中心以及相关的公用辅助设施。", "Δ 中建集团发布中标消息", "具体来看，项目总平图规划厂前区和生产区，其中厂前区具备办公、展示、就餐功能，地上建筑单体面积约2万m²，厂前区地下约有6万m²地下停车场，厂前区建筑绿色建筑三星级。", "生厂区包括4个主要生产厂房和能源中心及污水处理站、成品停车场、成品发运场、停车场、园区大门、物流门等相关的公辅设施。", "生产厂房中，冲焊联合厂房为丁类厂房，一层，建筑面积约15万m²；涂装车间为丁类厂房，两层，建筑面积约10万m²）；总装车间为戊类厂房，一层，建筑面积约17万m²；PDI 车间为戊类厂房，一层，建筑面积约5000m²。此外，成品停车场满足4000个停车位，满足停车场满足800个停车位。", "招标书进一步显示，项目工期为365天，即一年。", "包括五个交付节点：2023年1月15日至2023年4月30日，成品停车场、发运场具备交付条件；2023年1月15日至2023年8月15日，涂装车间具备交付条件；2023年1月15日至2023年9月5日，冲焊联合厂房及总装车间具备交付条件；2023年2月1日至2023年7月30日，能源中心及污水处理站具备交付条件；2023年1月15 日至2024年1月15日，各单体竣工验收完成。", "工厂完成后，生产车型级别为“B级→D+级”，可适应 Sedan（轿车）、SUV、 MPV、Crossover、Sporty 等各类车型的共平台开发，达到年产30万辆新能源乘用车生产能力。", "Δ 江淮汽车发布了一系列相关招标信息", "就在中建集团发布中标消息的前一天，江淮汽车发布了“对江淮新港年产30万中高端智能新能源乘用车建设项目涂装工艺设备的设计、制造、安装、调试、培训及售后服务等”的招标公告。", "而早在今年1月20日，针对江淮新港年产30万中高端智能新能源乘用车建设项目，江淮汽车也对冲压车间大型同步冲压线进行了招标。", "此外，去年11月和今年1月，肥西地方国资企业肥西工投战新产业园管理有限公司作为项目业主，曾先后发布“肥西新能源汽车智能产业园项目土方平整工程”及“肥西新能源汽车智能产业园项目全过程咨询”招标公告。", "一系列消息都显示：江淮华为工厂正在不断有序推进中。", "02", "江淮与华为合作或能缓解两大短板", "早在去年6月，江淮汽车就曾因传出和华为合作造车的消息。", "彼时，消息称，合作模式与华为之前与小康赛力斯的合作模式类似，华为将深入参与新产品的定义、核心零部件选用、生产及营销服务体系等领域。合作新车也与问界品牌旗下车型相同，进入华为终端店面销售。", "华为和江淮双方一直均未对此进行明确表态。", "不过，据合肥日报报道，今年1月9日，安徽省委常委、合肥市委书记虞爱华在华为坂田基地总部与华为常务董事余承东进行了商谈，将共同推动华为终端与江淮汽车、肥西县合作项目进展，共同开发新一代高端智能电动汽车平台技术。", "与华为合作造车，对于江淮来说不算是一个坏消息。", "作为国内大型汽车集团之一，江淮汽车近年乘用车业务发展并不算太好。", "Δ 江淮汽车集团2022年月度销量情况", "终端数据显示，江淮2022年乘用车销量仅8.41万辆，其中新能源乘用车销量为4.86万辆，后者大部分销量来自思皓品牌。", "与此同时，江淮乘用车与其他传统品牌相比，还存在“偏科”状况，只有纯电品牌在售，没有插混车型，且智能化程度弱，没有爆款车型。", "在与华为合作后，江淮或许能够一次性补足插混（增程）、智能化两大短板。", "实际上，早在2019年12月，江淮汽车就与华为签署了全面合作框架协议暨MDC平台项目合作协议，双方计划在智能驾驶、智能座舱、智能电动、智能网联和云服务等方面进行深入合作。", "Δ 思皓QX采用华为生态车机系统", "江淮汽车此前推出的思皓QX、思皓曜等车型，车机搭载的便是华为生态车机系统；思皓爱跑搭载的是华为智能驾驶系统以及华为全球首发的77G毫米波雷达。", "此次工厂建设消息的发布，也意味着双方合作在进一步加深。", "根据多家媒体报道称，江淮和华为双方，将基于华为在智能汽车部件领域的能力，在合肥共同开发新一代高端智能电动汽车平台技术。合作新车将主打中高端市场，价格区间在20万-35万元，这将是江淮第一次进入如此高价位区间。", "消息显示，新车将进入华为终端店面销售，预计最快将在2023年第三、四季度面世。这意味着，在新工厂建设之前，双方将先基于已有工厂进行车辆生产制造。", "03", "江淮和华为需要考虑“如何增量增收”", "这种类似“代工”的模式，江淮和华为都不陌生。", "江淮方面，其与蔚来的合作，堪称“代工模板”，2022年销量为7.2万辆。此外，2016年江淮汽车还与大众汽车达成合作意向，开始联手造车，双方合作打造的思皓品牌为江淮新能源车型销售主力。", "华为方面，则是以华为智选为主要模式，与赛力斯为主要合作伙伴，以问界品牌为落地载体，展开类似“代工”的合作。自2022年3月正式启动交付至去年底，问界品牌系列车型累计销售7.5万辆新车，且陆续敲定了与江淮、奇瑞等车企合作。", "从销量来看，通过合作的方式，无论是江淮，还是华为，都取得了不错的成绩。", "Δ 江淮汽车2022年业绩预告", "不过，相比销量，双方更需要解决的是盈利问题。", "不久之前，江淮汽车披露了2022年的业绩预告：2022年全年，江淮汽车实现净利润为-14.37亿元，实现扣非净利润为-25.65亿元，与去年同期的2亿净利润、-18.84亿扣非净利润相比下降明显。", "而根据历年的财报数据显示，若2022年的最终业绩和业绩预告没有太大出入，江淮汽车已经连续六年扣非净利润亏损了，在2017-2022年这六年期间，江淮汽车合计扣非净利润亏损已经超过了90亿。", "华为方面尽管没有披露具体数据。不过，2022年7月7日，第十四届中国汽车蓝皮书论坛上，余承东也表示，“汽车业务是华为唯一亏损的业务，一年十几亿美元，直接投入7000人，间接投入1万人，其中百分之七八十都投入在智能驾驶辅助领域。”", "华为方面正在极力改变现状。", "目前，华为车BU的主营业务主要分为三种：第一种是类似Tier 1的零部件供应商模式、第二种是华为HI模式、第三种就是华为智选车模式。其中，华为智选车模式相对利润更可观。", "Δ 华为车BU主营业务。图片来源：中信证券", "在此之下，华为未来将会更加偏重智选模式，并且通过广泛与车企合作，不断摊平成本，保障营收、利润的实现。", "江淮方面，还未展现出更多规划。此前经验显示，广泛与蔚来、大众合作，并没有很好的改善其财务数据。", "未来，江淮还可能会面临此前赛力斯的困境。", "根据赛力斯此前披露的财报预告显示，2022年赛力斯预计实现净利润约亏损35亿-39.5亿元，与上年同期的亏损18.24亿元相比明显扩大，呈现出增量不增收的情况。", "江淮将如何“出牌”，攻克上述难题，我们将保持关注。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-20/doc-imyhhxhc7468104.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/111/w550h361/20230220/f649-e6a43bc2e339fbebd6b6496363ace212.png", "https://n.sinaimg.cn/finance/crawl/122/w550h372/20230220/0fa8-20ea92a30c55e90cafc3786722fea788.png", "https://n.sinaimg.cn/finance/crawl/77/w550h327/20230220/955b-5955b786c1df02667f3cb3af497f7526.png", "https://n.sinaimg.cn/finance/crawl/66/w550h316/20230220/c4a2-cdf5413ba02e0c9f898f260f9ac49f2a.png", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230220/1181-01df8bbce4e1c92bbdf34857003fae96.png", "https://n.sinaimg.cn/finance/crawl/149/w550h399/20230220/3745-5c5c506b463734b89cce389732e22531.png", "https://n.sinaimg.cn/finance/crawl/31/w550h281/20230220/bd4b-bf626509b3dd54ab74aa8bdb36a3f38d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}