{"title": "大厂拆“温室”，内部创业黄金时代落幕", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:31:49", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "曾在互联网大厂风风火火的内部创业，近期因技术大牛、蚂蚁集团语雀产品创始人王保平的离职，再次引发行业讨论。", "为了更好地推动内部创业、引领创新，阿里、腾讯、字节等头部大厂，都曾设立过专门的部门或团队。", "作为大厂中鼓励内部创业最为积极的代表之一，阿里于2019年成立创新业务事业群，由朱顺炎担任总裁，直接向阿里集团董事局主席兼CEO张勇汇报，自上而下搭建创新业务体系，从机制上保障业务创新。", "腾讯六大事业群之一的平台与内容事业群（PCG），也在2019年成立了一个创新事业部“创造营”，聚焦于创新业务，由腾讯COO任宇昕直接带领。字节跳动旗下不同业务板块底下，亦有承担业务孵化创新项目的团队。", "然而，几年过去，这些承载大厂集团层面或事业群创新梦的部门，没能成为大厂“全村的希望”。在“降本增效”的大背景之下，互联网大厂内部创业创新的试错空间，变得越来越小。", "那些出走的内部创业者们", "曾为阿里内部创业项目（后属于蚂蚁集团）的语雀创始人王保平（花名：玉伯），于4月底离职。他在朋友圈官宣离职时表示，“一个人选择远行，并不一定是马云说的钱给少了或心委屈了，也可以是为了远方有西湖般的美景。”", "抛开对其离职原因的揣测，王保平的离开，在业内还是引起不少人的讨论。这是继腾讯前端大佬离职后，又一位离开大厂的技术大牛。有业内人士感慨，互联网大厂鼓励内部创业创新的黄金时代，已经一去不复返。", "语雀为阿里鼓励内部创业机制下崛起的产品之一。2016 年从阿里技术团队（后属于蚂蚁集团）“支付宝体验技术部”孵化而来，是一款文档和知识库产品，最初的功能包括，在线完成笔记、文档、周报等知识的创作与协同等。语雀创始人玉伯此前在公开采访时表示，2016 年体验技术部有个创新产品孵化机制，叫策马扬鞭，语雀是参与策马扬鞭的项目之一。彼时语雀还被称为云雀，英文名为lark。", "“一万人使用”成为语雀后来能孵化出来的重要里程碑节点。2018年，阿里员工人数为7.3万，一万人使用意味着每7个阿里人中就有一个人使用语雀。这在阿里内部已经属于具备广泛认知的产品。于是云雀正式对外服务，名称从云雀更名为语雀，内部正式成立一个团队去做。", "同样是2018年，文档创业风靡，阿里一部分资源倾斜给了钉钉，语雀扩充的30几人中有三分之二的人输送给了钉钉，成为钉钉文档的初始团队。因为跟钉钉文档存在一定的业务重合，语雀一度面临生死存亡。据《极客时间》对玉伯访谈披露的信息：钉钉创始人陈航（花名：无招）的一个观点也是语雀能够活下来的关键，“无招觉得钉钉也是从无到有、好不容易创新出来的，语雀也是，所以对创新产品，公司应该要更有耐心，不能一下把语雀给掐死。”", "2019年语雀开始商业化，生存处境得到一些好转。2021 年蚂蚁成立智能协同事业部，语雀为核心产品，以独立BU运作发展至今。", "除了语雀，阿里内部创业另一款更为成功、也更为典型的明星产品钉钉，比语雀孵化出来的时间更早，2014年上线，创业过程也更为曲折。", "陈航在阿里失败过多次之后，才最终用内部创业项目钉钉证明自己。2010年，陈航离开阿里11年后重新回归阿里。然而他在阿里先后负责的两个项目“一淘网”、社交项目“来往”最终都以失败告终，尤其是后者，这个斥资10亿资金，并且获得马云亲自站台的项目，最后没能在业内掀起大的水花，更未能狙击腾讯拳头产品微信。", "2014年，陈航找到马云主动请缨要重新内部创业，并以破釜沉舟的决心，搬到阿里最初的“创业圣地”湖畔花园。之后就是外界耳熟能详的成功逆风翻盘的故事，钉钉崛起，成为阿里近几年为数不多的拳头产品之一。钉钉去年底发布数据显示，截止2022年底，钉钉用户数已破6亿。", "不过，无论是语雀还是钉钉，这些创新产品的创始人如今都已从大厂离开。", "内部创业黄金时代落幕", "阿里曾以鼓励内部创业著称。前阿里副总裁卫哲曾揭秘过阿里内部创业模式，一般创新项目公司只投资 200 万，员工个人也可以参与投资，占 20~30% 。如果是集团内部申请的话，个人在集团原有的级别、工资、股权全部拿掉。项目做好了，公司用风险投资的方法追加投资，最后和淘宝换股合并回去。", "阿里创新业务事业群成立后，一度成功孵化出VMate、天猫精灵、夸克、唱鸭等具有一定知名度的明星产品。", "其中，小视频社区产品VMate，上线一年多时间，月活用户超过3000万，在Google Play累计下载量达到1亿次。当时还拿到了阿里集团过亿美元的投资。", "阿里自上而下的创新逻辑，为因人设岗，不设KPI，允许失败多次。陈航在阿里失败两次后，仍能获得孵化钉钉的机会。唱鸭创始人李阳也曾有过两次关停项目的失败经历。李阳曾开玩笑问时任阿里创新事业群总裁朱顺炎，“我都失败过两次了，你还给我机会？”", "给创新业务时间成长，对创新失败的容忍度足够大。朱顺炎此前接受采访时表示，失败非常正常，重要的是总结完了以后还能前进，“最主要的是过程中每个人必须成长，我只要你人成长就行了。”", "与阿里不同，字节没有专门独立的创新部，现在很多“能打”的明星产品，并非由字节内部原生孵化出来。字节创新业务属于点状分布，很多隶属于各个主业务之下，也有不少新产品由收购而来的团队孵化。", "一位字节员工向Tech星球表示，2020年之前，字节创新业务一般就是今日头条和IES（互娱部门）业务线下面。在她看来，字节内部自己孵化最成功的产品有两个，剪映和番茄小说算是跑出来的产品，分别是IES（互娱部门）业务线下面的Faceu团队和今日头条团队孵化的，目前产品知名度跟用户规模都还不错。", "之前也有原生孵化的明星产品，像是内涵段子、皮皮虾，但这些产品后来要么关停、整合，要么渐渐没了声量。", "字节此前大力支持的创新业务是教育，2020年字节成立独立的业务品牌“大力教育”，由字节跳动高级副总裁陈林出任大力教育CEO。陈林曾在业务之初明确表示，未来三年内，字节跳动将持续大力度进行投入，不考虑盈利情况，不计成本。字节员工称，除了收购的公司，当时教育部门差不多有100个新项目同时在探索。", "另一个大厂腾讯，鼓励内部创业最为典型的表现是赛马机制，现在“王炸”产品微信就是在赛马中脱颖而出。就腾讯创新事业部“创造营”而言，对内部创业创新的支持力度也很大。一位创造营的员工告诉Tech星球，事业群在创业创新上有清晰地流程，一般员工提出想做的方向，内部高层经过评审就可以做。可以反映公司支持力度的最明显的标志就是人员规模，因为创新业务或产品比较大的投入是人力成本。创造营自2019年成立后，一直在持续招人，员工规模从十几人最高扩充到400人。", "头部互联网大厂，曾经都在创新业务上，给予足够的耐心和容错空间。", "4年成果寥寥，试错空间变小", "创业“九死一生”，大厂内部创业，也并不比外部创业拥有更高的成功率。", "“字节一直以来都有很多小的创业项目，绝大多数都没跑出来，团队成员有的继续做新项目，有的离职，有的转去稳定业务”，字节内部人士向Tech星球总结道。", "而阿里、腾讯设立的创新事业部，从结果来看，并没有帮集团找到新的增长曲线。", "创新事业部大多没能躲过调整甚至解散的命运。阿里创新业务事业群成立不到两年时间，便在该事业群基础上成立了智能信息事业群，聚焦信息服务方向的智能化创新。原创新事业群不复存在，新的阿里智能信息事业群总裁为吴嘉。而腾讯PCG创造营，也在成立四年时间后，部门被拆，重组进社交线。", "腾讯创造营一位员工向Tech星球表示，4年时间，创造营差不多秘密孵化了很多种产品，为数不多被外界知晓的产品可能就是社交电商小程序小鹅拼拼和腾讯数字藏品平台幻核，这两款产品也是创新业务中的代表产品。创造营员工表示，部门最寄予厚望的业务就是幻核，这代表着无人区，没有参考性，“但遗憾的是，最终没能笑到最后”。", "小鹅拼拼去年2月份被曝关停，腾讯方面确认了关停消息。回应称，基于战略聚焦考量，PCG（腾讯平台及内容业务事业群）对内部孵化的新业务小鹅拼拼进行调整，相关团队将可通过“活水”体系在集团范围内重新选择匹配岗位。", "小鹅拼拼从0到1，存在了2年时间，幻核从诞生到关停的时间更短，不到1年时间。今年3月9日，幻核在下线通告中表示：基于业务调整的安排，幻核 App 将于2023年6月30日24 时下线。", "虽然，上述腾讯创造营员工表示，在腾讯内部，只要有好的想法一直可以创新。但从每年诞生的新产品数量来看，创新事业部成立第一年时孵化的产品最多，之后慢慢缩减。", "新产品数量缩减，超级爆款产品几乎不再涌现，有限的钱被用在了更富想象力的赛道。字节内部员工称，字节孵化的新产品，有些数据跑得不错的都是海外产品，像Resso、海外小红书lemon8。", "互联网红利消退，“降本增效”成为大厂们的共识，大厂内部创业黄金时代成为过去式。", "当然，大厂并没有停止创新的脚步，只是如今的创新更为谨慎，失措和容错空间缩小。大厂自下而上的内部创业，需要比以往更难的自我证明。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepa9995438.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230511/b62b-e3d6a5c4d634c7748a9092b6b08d7205.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}