{"title": "对话芒果TV CTO卢海波：技术已经没有死角，将全面拥抱元宇宙  科创100人", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年07月14日 18:34", "keywords": []}, "content": ["提起芒果TV，你第一时间会想到什么？可能是《乘风2023》《密室大逃脱》这些“综N代”节目？如今，手握着这些IP资源，芒果TV有着一个更大的野心：通过IP内容与虚拟现实技术结合，全面拥抱元宇宙。", "芒果TV的首个尝试，是在S+级综艺《全员加速中2023》中推出了一款名为“加速之城”的虚拟现实产品。这款产品首次将VR内容与虚拟拍摄结合起来，在芒果TV内部被视为开创了新的内容制作模式。", "在与新浪科技的交流中，芒果TV副总经理、CTO卢海波坦言，由于国企的背景，外界对于芒果TV存在不少误解。但事实上，芒果TV目前的技术已经非常全面，没有死角，也并不落后于其他视频平台，在图像识别、编解码等领域甚至具备一系列领先的技术。", "首推“加速之城” 玩转IP+VR", "6月中旬，《全员加速中2023》在湖南卫视和芒果TV双平台播出。这档S+级综艺离开观众视线已经7年之久，再回归时，节目组提出增加VR“副本”的大胆设想，而卢海波带领的虚拟现实部正好被委以重任。", "事实上，芒果TV技术团队早就预测到，节目制作或会对虚拟现实技术产生大量需求，因此去年底就在芒果TV产品技术中心下设虚拟现实部，专注于研发相关技术，以解决内容画质清晰度、交互同步性、虚拟拍摄与节目制作结合等问题。", "经过约4个月的筹备，芒果TV虚拟现实部集成了一套从技术到节目合作的经验与模式。在《全员加速中2023》的首期节目中，作为游戏环节，“加速之城”这款虚拟现实产品正式亮相。此外，“加速之城”作为一款交互产品也已在芒果TV App端上线。", "“加速之城”的突破在于，首次将VR内容与虚拟拍摄结合起来。节目中，艺人通过万向跑步机与VR头戴式设备即可进入“加速之城”，并在其中完成任务。目前，“加速之城”在节目中一共设置了20多个虚拟拍摄的机位，在计算机收集好素材后即可交给后期剪辑。", "卢海波指出，在内容层面上，虚拟拍摄技术开创了全新的内容制作模式，此类拍摄可摆脱对场地与传统设备的依赖。同时通过线上虚拟互动空间，应用数据资产可以留存下来，有助于增加用户的体验与粘性。据了解，当前，“加速之城”中就预埋了芒果卡用户、芒果TV会员用户的特殊权益。", "不过目前来看，观众对“加速之城”则褒贬不一，卢海波坦言自己也留意到评论的分化。但他认为“加速之城”仍是一个很成功的尝试，而且芒果TV会坚持“IP节目内容+沉浸式线上空间”的模式。", "卢海波表示，未来“加速之城”将推出《大侦探》、《密室大逃脱》等版本，还会植入到芒果TV旗下的电商平台“小芒”的消费场景里。“‘加速之城’是小芒生态很好的补充，其中想象空间很大，借助虚拟的世界，可以将IP衍生品打造成虚拟资产，甚至可以虚实结合。”卢海波以收费类卡牌这类虚拟资产业务举例称，目前已经达到20%以上的付费率。", "技术突围 全面拥抱元宇宙", "2014年，视频行业的“铁三角”还是优酷、土豆和爱奇艺。当时爱奇艺购买湖南卫视综艺播放版权，让观众可以在网上看到《快乐大本营》等经典综艺。同年，湖南广电决定要发展自己的视频平台，芒果TV就此诞生。", "3年后，技术员出身的卢海波加入芒果TV，成为广告中心技术负责人。此后，卢海波经历了芒果TV快速发展的阶段，并相继出任产品技术中心负责人、芒果TV CTO等职务。", "在卢海波看来，由于国企的背景，外界或多或少对芒果TV有些误解，认为它只是湖南卫视的一个播放平台。卢海波强调，芒果TV是一个综合化的视频平台，业务比其他视频平台还要多元，包括互联网视频平台业务、IPTV业务、游戏和电商等。", "那么相比起其他平台，芒果TV目前的技术水平处于什么位置？卢海波对此表示，“非常全面，没有死角。水平上也并不落后，在图像识别、编解码技术、播放器技术、云资源调度等领域甚至具备一些领先的技术。”而在产品创新和用户体验方面，卢海波则认为仍有改善空间。", "在芒果TV内部，卢海波所带领的产品技术中心的定位也一直在变化。卢海波回忆称，成立之初，技术中心经历了一个非常艰苦的过程。“最开始部分技术是外包的，对于安全和效率都有一定影响，最终通过3-4年时间才把所有外包技术转为自研。”", "基本实现技术自研后，技术中心逐步化被动为主动，角色上也从纯粹的服务业务方变成逐渐与业务方合作、共创。卢海波提到，现在对于技术与业务的融合会更有预见性，比如几年前考虑到各业务线会向算法要效益，因此芒果TV成立了智能算法团队。", "卢海波表示，全面拥抱元宇宙是技术中心一个重要的发展方向，芒果TV的优势在于拥有大量的IP可为VR提供内容。“从云端到终端，我们会为搭建下一代的技术制作，全面提供支持工作。”", "据了解，目前，芒果TV产品技术中心团队已经发展至600余人的规模，内设20多个部门，前后端在研技术数十种。卢海波进一步指出，业务需求、降本增效、创新应用和内容安全，是技术中心研发新技术的四大原则。", "尤其是降本增效，卢海波提到，技术中心每年会给自己设定KPI，比如通过技术创新为广告、会员等强业务线优化创收。此外，一些新产品的发布上线，也会带来更多的创收机会，拓展更多的创收阵地。", "以自研的AI技术生成短视频功能为例，其已在运营宣发层面减少了约5成的人工成本，通过AIGC内容，芒果TV流量获客的成本也节省了约1/3。“上半年很多技术都在孵化阶段，下半年可以静待花开。”卢海波称。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-07-14/doc-imzasfim8146225.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/63/w550h313/20230714/687f-465f1f4ebe82fc8769cdf005d697e67c.png", "https://n.sinaimg.cn/finance/transform/23/w527h296/20230714/c70c-ab2cfec70e1210df98e8c6a27641c8b6.png"]}}