{"title": "美食作家，美食生活方式博主虎虎生味儿：《四季三餐 无味不至》", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月24日 16:55", "keywords": []}, "content": ["我是虎子，非常的开心，去年在哈尔滨，今年在大连，时隔一年我们又见面了，今天多少有点紧张，分享一下今天我非常喜欢的主题，就是四季三餐 无味不至，我觉得各位都会有一些心得，我们离不开四季，也离不开三餐，就是我们所说的人间烟火，我会分享一下四季三餐怎么吃，还有身边人的四季三餐都是什么。", "《皇帝内经》中说，春生养肝，夏长养心，秋收养肺，冬藏养肾，有滋味的三餐，便是四季的模样。就是适当的时候吃适当的食物，是对身体有好处的。", "春季的时候可以吃一些芽苗菜，有如意菜之称，南北方都喜欢吃的菜，炒合菜在立春、咬春都必吃的一道菜，有丰富的蛋白质、碳水化合物、微生物和粗纤维。", "夏季非常的炎热，出汗会心浮气躁，又湿又热，我们可以多吃一些像鸭肉、面食、绿豆这些食物，俗话说头伏饺子二伏面，进入大伏之后会吃一些瓜类的，角瓜炒鸡蛋等等。鸭肉本身是性凉，本身就是养胃养脾，比如说烤鸭、啤酒鸭、酸梅汤等等，都是很好的食材。", "秋天的话，露水会比较重，会引起喉咙的肿痛等等，我们要进行适量的进补，就是贴秋膘，也要适当，可以用银耳、雪梨，银耳多糖可以锁住肠道的水分，可以避免便秘的情况，百合等不同的食材可以适合不同的人群。清热可以银耳和雪犁，还可以做密瓜和百合一起吃。", "冬天，是冬藏养肾，北方吃的羊肉什么的比较多，南方是可以吃一些汤锅，猪肚鸡等等，还有川渝地区的一些辣锅。铁棍山药可以煮着吃，或者放在粥里面，还有山药枣泥膏等，都是非常好的养生食物。", "我的工作可以接触很多形形色色的人，我本身是出生于春季，是在2000年的冬天，选择去了新西兰，生活了很多年，后来从事自媒体在北京，后来在深圳建立了一个咖啡品牌和部落，在夏天也发布了一本书，我可以把的我的热爱变成我的工作，也认识了形形色色不同的人。", "我分享一下分享与热爱，这个是我们的粉丝们，大部分是女性，是30—50岁，每天在群里可以分享不同的美食，在分享的过程中，主要是分享这个快乐，在别人的分享中获取灵感，我记得身边一个妈妈，今天看到朋友圈，也可以做健康搭配美食1500多天了，她不是剧本，就是真实存在的，她非常注重健康对自己和家庭的重要性，自己动手做烘焙等等，她们的四季三餐就是生活中杰出的产品，努力把她们的小日子过好，每一天都“热气腾腾”。", "下面讲一下四季三餐的公益，我身上的饰品都是跟勺子有关的，这个设计师本身也设计美食，大家都有勺子，有各种各样的勺子，勺子不仅是工具，在我们出生和走的最后接触的都是勺子，他也走遍全世界，搜集了很多的不同的勺子，我上面就是饕餮两个字拆开变成食物这两个字，这个东西被制造出来，也对世界很有意义，这个是濒临灭绝的动物在勺子大小的地方翩翩起舞，告诉我们要有积极的心态，四季三餐对于他来说，不仅仅是柴米油盐的渲染，更多是美食对艺术的表达，让我们看到世界的不同，看到我们的不同，通过美食艺术的分享，让我们看到不同的生活态度，万千美好的世界。", "下面是分享和付出，作为一个餐饮人，还有美食自媒体，我经常更多的是去接触别的餐饮和美食自媒体，大家会看到现在出去餐饮里面，会看到非常的“卷”，也有不实更新的菜单，以前的厨师是为了谋生，现在的年轻的厨师是热爱烹饪，一个95后的厨师跟我分享，我非常热爱，我并不是分享和制作这个菜，我把所有的用心放在菜品里我相信你们可以品尝出来。我们提供美食，就像在电梯里面看到的宣传画里也看到，美食里面有满足，酒里有故事，故事里面有彼此，这些所说的美食在座的老板们，都有关系。", "最后，我放的是见人见己回归生活，我姥姥和姥爷都是开餐饮的，我父亲自己也是开餐饮的，从自己现在也是从事餐饮方面的工作，我回姥姥家，我觉得所有人都做的中餐都比我好，姥姥做的鱼香肉丝，姥爷的黄焖鸡，回家的时候，我饿了，我爸说的，少吃一点，你该减肥了，又做了一大桌子的菜，这个是我储藏记忆最长久的方式。", "我们最想念的味道“妈妈的味道”，说到底就是家的味道，万家灯火步入小家烟火，非常感谢大家这个时候，用最简单最真诚的话感谢大家，胃好牙口好，吃嘛嘛香，谢谢大家!"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-24/doc-imzihuqz7631659.shtml", "image_url": ["https://n.sinaimg.cn/spider20230824/533/w800h533/20230824/94c1-d5448d635b4dd58470f0409c41c81889.jpg"]}}