{"title": "签署十年游戏协议后 英伟达宣布支持微软收购动视暴雪英伟达", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月22日 08:53", "keywords": ["英伟达", "微软", "动视暴雪", "索尼"]}, "content": ["新浪科技讯 北京时间2月22日早间消息，据报道，当地时间周二，微软表示，该公司将把其Xbox PC游戏带到英伟达的云游戏服务中，此前，该芯片制造商曾对微软与动视暴雪的重要游戏交易表示反对。", "当日，微软总裁布拉德·史密斯（Brad Smith）会见了欧盟官员，希望说服他们，微软以690亿美元收购动视暴雪的计划将有利于竞争。", "微软正在向欧盟监管部门提供证据，证明这笔收购不会造成垄断，反而有利于竞争，从而扩大该公司的游戏部门，该部门占其总收入的9%。虽然微软的Xbox游戏机的销量增长正在放缓，但该公司一直以来都在利用其现金来扩大它可以销售的游戏集合，并允许玩家通过其云数据中心进行游戏。", "史密斯上表示，从即日起，其Xbox游戏将可在英伟达的GeForce Now云游戏服务上使用。史密斯表示，如果与动视暴雪的交易完成，该公司将把所有动视暴雪的游戏带到GeForce Now云服务上。", "两家公司在一份确认了双方为期10年的交易的联合声明中称，英伟达现在已经对微软的待定交易持支持态度。此前有报道称，今年1月，英伟达已经向美国联邦贸易委员会（FTC）投诉了微软与动视暴雪的交易。", "英伟达GeForce高级副总裁杰夫·费舍尔（Jeff Fisher）表示：“将Xbox第一方游戏的令人难以置信的丰富目录与GeForce Now的高性能流媒体功能相结合，将推动云游戏成为一种主流产品，吸引所有有兴趣和经验水平的游戏玩家。通过这种合作关系，更多世界上最受欢迎的游戏现在只需点击一下就可以从云端获得，让更多的游戏者可以玩到它们。”", "微软在2022年1月提出收购动视暴雪，但从那时起，这笔交易就面临着美国、欧盟和英国监管机构的反对。", "史密斯在新闻发布会上说道：“英伟达的安排是有意义的，因为现在我们正在解决监管机构提出的全部问题，这些问题不仅是有趣的，而且在某些情况下是令人担忧的。”", "去年11月，欧盟委员会，即欧盟的执行部门，对这项交易进行了深入调查，理由是该机构担心此交易可能降低视频游戏市场的竞争程度。", "动视暴雪是流行游戏《使命召唤》背后的开发商。欧盟委员会去年表示，它担心如果交易成功，微软可能会阻止人们在其他平台上使用该游戏。", "该委员会还担心，这可能使微软在云游戏这一新兴领域内获得不公平的优势。微软有一项名为Game Pass的服务，通过这项服务，它向玩家收取每月9.99美元的费用，以访问一个游戏库。完成对动视暴雪的收购将为Game Pass增加一些高知名度的游戏。", "英伟达的GeForce Now有超过2500万名会员，而微软去年说有2500万人订阅了Game Pass。英伟达提供免费和付费的GeForce Now服务，但高分辨率只对付费用户开放。未来，GeForce Now的成员将能够通过云计算流媒体传输他们通过微软的应用商店购买的游戏，以及Epic Games和Steam应用商店中列出的游戏。", "去年12月，微软表示，它已经“达成了一项为期10年的承诺”，当对动视暴雪的收购结束后，将把《使命召唤》带到任天堂平台上。在外界看来，微软此举是为了缓解监管机构的反垄断担忧。这一宣布被认为是为了缓解监管机构的反垄断担忧。周二，史密斯在Twitter上表示，两家公司现在已经签署了一份“具有约束力的10年法律协议”，将《使命召唤》与微软的Xbox在同一天提供给任天堂的玩家，而且“在功能和内容上完全平等”。", "史密斯拒绝评论欧盟委员会在听证会上的观点，但表示与任天堂和英伟达达成的交易对游戏市场的竞争是有利的。他对媒体表示：“我认为，如果你是一个竞争监管者，而且你专注于消费者和竞争的利益，今天是一个好日子。”", "微软期望与索尼达成协议", "一份欧盟委员会文件显示，史密斯率领的代表团成员包括微软游戏首席执行官菲尔·斯宾塞（Phil Spencer）和动视暴雪首席执行官鲍比·科蒂克（Bobby Kotick）。据悉，索尼的游戏主管吉姆·莱恩（Jim Ryan）也出席了此次会议。作为微软的最大竞争对手，索尼反对微软对动视暴雪的收购。", "在周二的新闻发布会上，史密斯举起一张纸，说这是他准备发给索尼的协议。", "史密斯表示，微软正在向索尼提供与任天堂相同的协议，让《使命召唤》在PlayStation上与Xbox同时提供相同的功能。然而，索尼仍旧反对这项交易。", "史密斯表示：“我希望能够与索尼达成协议。我们还没有到那一步。但我确实认为，随着我们与其他人取得进展，如果我们能与任天堂达成协议，如果我们能与英伟达达成协议，它应该提供一条前进的道路，像索尼这样的企业也可以在此基础上发展。”", "英国和美国监管机构瞄准交易", "对微软和动视暴雪的交易产生担忧的，不仅仅是欧洲的监管机构。", "英国竞争和市场管理局在本月表示，这项收购引起了竞争问题，可能会导致游戏价格上涨，消费者选择减少，以及创新程度降低。监管机构表示，它可能会采取行动阻止这笔交易，并建议微软采取一些补救措施，其中一项是让微软剥离负责《使命召唤》的业务。", "对此史密斯表示，微软没有看到出售《使命召唤》游戏的“可行路径”。他对媒体表示：“这似乎不是什么应该去做的事情。把它卖掉的唯一理由是，英国竞争和市场管理局可能担心，如果我们买下它，我们就不会向其他人广泛提供该游戏。但是我认为这种担忧应该被我们今天签署的两项协议所消除。”", "去年12月，美国联邦贸易委员会（FTC）也对微软提起了反垄断诉讼，试图阻止该公司与动视暴雪之间的交易。", "据报道，谷歌母公司Alphabet也联系了FTC，对微软的交易表示不满。一位谷歌发言人在一封邮件中表示：“欧盟委员会在调查这一问题的过程中询问了我们的意见。我们将继续在此过程中应要求进行合作，以确保所有的意见都得到考虑。”", "史密斯拒绝评论Alphabet对动视暴雪收购交易的确切担忧，但承认该公司的潜在疑虑。史密斯说道：“这很容易理解，谷歌可能有疑问，像《使命召唤》这样的游戏将来是否可以在Chromebooks和Chrome操作系统上使用。”", "史密斯表示，微软与英伟达达成的协议解决了这个问题，因为GeForce Now云游戏服务可以在ChromeOS上使用。他在新闻发布会上说，微软能够保持遵守与欧洲监管机构达成的各种协议，这些协议可能要求它将《使命召唤》保留在ChromeOS上。史密斯称：“通过我们与英伟达达成的协议，我们刚刚确保了谷歌也将从中受益。”", "微软一直坚持认为，其对动视暴雪的收购不会损害视频游戏的竞争程度，反而会增加对索尼和中国巨头腾讯等大型企业的竞争。", "在视频游戏业务方面，微软一直落后于索尼和任天堂等公司。微软的Xbox已经落后于索尼的PlayStation 5和任天堂的Switch。索尼和任天堂的知名度来自其大量成功的第一方游戏。微软正在寻求通过收购动视暴雪来丰富其游戏库。", "消息公布后，动视暴雪的股价在周二的美国交易时段迎来了上涨。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-22/doc-imyhprua8515461.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/59/w550h309/20230222/e8e2-ff7810eaf93e8c9b0029a1bd1f0a65f8.jpg"]}}