{"title": "对话酷开创新硬件事业部负责人俞发兴——未来将针对不同人群、不同场景定制场景化投影酷开京东方LCD", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月24日 14:51", "keywords": ["酷开", "京东方", "LCD", "硬件"]}, "content": ["新浪数码在会后也与酷开创新硬件事业部负责人俞发兴、过超等人对话。俞发兴表示，在未来酷开将与京东方进行更深入的合作。下一阶段的重点是主力攻坚用户目前痛点，提高性价比，真正根据用户需求和行业趋势的变化做好产品的迭代。后续也将针对不同人群、不同场景，结合投影本身和它的配件、内容去打造不同的产品线。", "以下为彼此对话内容。", "Q：酷开P9定价千元档位1499元，是采取怎样的定价策略？", "A：酷开的整个LCD市场有一个大的战略体系，其中最重要的战略是用户量增长。从整个公司包括事业部来看，我们把投影作为一个产业来布局，并不是靠短期卖产品创造营收。另外，在整个酷开的内容运营体系下面，这部分营收占比是非常小的。我们还是想通过前置的内容、生态的补贴，把比如400流明这样一个比较旗舰的技术，快速的普及化。通过这样的机会，酷开才有机会快速的把这个行业的增量能够抓到我们的手里。其实LCD投影低端的占比很大，如果这些低端产品一直推广，其实让很多的用户对这个品类产生一些质疑，还会对整个行业产生影响。这次的价格京东方给了很大的支持，双方一起向这个目标努力。后续，酷开会与京东方进行更深度的合作。", "Q：酷开投影未来如何布局？会推出哪些新的产品以及服务？", "A：未来我们会做场景化的产品，针对不同人群、不同场景，比如卧室、客厅、户外包括儿童等等，结合投影本身和它的配件、内容去打造不同的产品线。今年也会在线下的民宿、公寓酒店等等展开布局。用户去订公寓酒店的时候会看到专门的标识，影音房。另外，我们也会考虑针对行业TO B，做系统、应用包括整个后台，针对这个场景专门的一些产品线，这就是产品上的一些规划。", "Q：京东方为什么选择在这个时期进入单片光机市场？为什么选择与酷开合作？", "A：首先，京东方进入投影的LCD时间很长，但之前更多是供应手机屏。但投影对LCD的要求跟传统的手机LCD不太一样，有一些特殊场景的要求。比如说它的使用环境是不一样的，这个促使京东方把这个产品作为一个单独品类来思考，就是我们会把新的一些耐高温、长寿命、高光效的技术应用到LCD上，这个是我们考虑单独一个品类的思路。另外，京东方在LCD领域的光学储备有一定的基础。目前单LCD产品亮度是消费者的一个痛点，京东方希望可以下场在这个规格上带来效果的提升，给消费者带来更好的体验，这也是我们为什么决定要做这个事情。", "京东方很多理念和酷开是一样的，包括对单LCD产品的理解，产品升级的方向，消费者的价值。京东方与酷开对这个方向的投入也是强强联合，结合BOE屏的能力、光学的能力、酷开的生态，共同把这个品类做起来做大。", "Q：未来京东方和酷开还会有哪些更加深度的合作？", "A：酷开有1.7亿的基础用户，因此我们很容易知道用户想要什么，怎么去用这个产品线，所以对整个市场和用户的理解是我们作为TO C的品牌方更擅长，包括对未来比如今年下半年和明年产品的功能趋势、价格趋势、亮度趋势。我们先从市场的用户角度做了一些规划，在过程中我们会与京东方沟通，光机或者屏幕的产品线匹配等需求能不能对应上，过程中如果发现有不对应的，我们会一起去调整，来整个定义后续的产品线。我们与京东方的合作是非常深度的合作模式，完全按市场按需求，真正根据用户需求和行业趋势的变化，一起打造未来的产品。", "另外，用户痛点也是我们下一阶段重点在主力攻坚的方向，提高产品的性能、提高性价比，下一代把更好的产品拿出来，这是我们需要一步步合作展开的方向。", "Q：发布会里面提到很多智能化的工具未来会用到酷开投影上面，具体如何应用？以及能够给投影行业带来一些什么样的改变？", "A：首先我觉得未来所有的终端入口其实都是变成用户交互的入口，之前可能有智能音箱，后面带屏的智能音箱，未来像投影也是这样一个入口。通过这样的一个所谓AI管家的概念，可以帮用户做很多事情，比以前所谓语音这种纯搜索会聪明很多。基于1.7亿用户的数据和他的使用习惯，可以训练出更加符合投影或者电视端的用户习惯的一些内容。比如最简单来讲内容的推荐，甚至可以根据你日常观看的内容片源做一些更精准的推荐、判断等等，这都是以前的这种智能化，相对来说比较难做到。这个应用其实整个行业才刚刚开始，过程中也一直在探索，这次也是先做小规模用户的内测，过程中再慢慢挖掘实际的应用和场景。", "Q：后续在投影整个的上游部分还有什么规划？", "A：京东方在创新领域现在在重点发力，特别是LCD投影这个领域是成长很快的市场，后面京东方会重点侧重一些技术研发的投入，特别是在我们核心器件LCD上。我觉得之前影响单LCD的效果最根本的是光效，光效没有上来整个会显得效果比较差，所以重点我们会在LCD的透光率，然后整个热的耐受能力，整个耐性以及色彩这些方向重点做提升，整个提升显示的亮度画质，这个是最根本的。其次我们再丰富其他的功能，比如一些光学偏轴，一些智能化，这些都是我们下一步需要重点发力的方向，最终是带给消费者更好的体验。还有一个重点方向刚才没有提到，就是我们分辨率升级。大家可以看到现在我们电视屏基本上都是4K，但目前单LCD还是超高清的HD的像素分辨率，下一步是不是把4K引入单LCD也是我们京东方在规划的一个方向。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-24/doc-imyuwfwa6252376.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/127/w600h327/20230524/a7ca-d25a9a01b470dcf3c937a5c24cb45663.png"]}}