{"title": "马斯克发声：今年就行！华为、百度、蚂蚁献“宝”！", "news_website": "新浪财经", "author": "", "Managing Editor": "：杨赐", "details": {"creation_time": "2023年07月06日 13:32", "keywords": ["聚焦2023世界人工智能大会：智联世界 生成未来专题"]}, "content": ["一年一度的人工智能产业盛会今日在上海启幕。", "7月6日至8日，以“智联世界 生成未来”为主题的2023世界人工智能大会在沪举行，本届大会大咖云集，亮点纷呈，参展企业数量、展览面积均创历届之最。", "马斯克：大约在今年年末 就会实现全面自动驾驶", "今日，特斯拉首席执行官埃隆·马斯克通过线上致辞时表示，特斯拉乐意与汽车制造商分享自动驾驶技术。", "目前，特斯拉自动驾驶的进展已非常接近没有人类干预的全自动驾驶的状态，全自动驾驶或者说4级-5级的全自动驾驶大概在今年晚一点时候就能实现。", "马斯克说，一般家用车一周使用时间为10小时至20个小时，多数时间都在停车场趴着，但对于全自动驾驶的汽车而言，其使用时间一周可能在50至60个小时。", "华为轮值董事长胡厚崑：", "打造强有力的算力底座", "推动人工智能走深向实", "华为轮值董事长胡厚崑在开幕式上发表了题为《共赢人工智能新时代》的主题演讲。", "他说，人工智能的发展，关键是要脚踏实地，推动人工智能走深向实，赋能产业升级。当前阶段，面向未来，华为在人工智能发展上有两个着力点：第一，打造强有力的算力底座，来支撑中国人工智能产业的发展。第二，真正让人工智能服务好千行百业，服务好科研创新。", "华为作为ICT基础设施和智能终端提供商，从数字化技术方面如何切入人工智能？胡厚崑说，多年来华为深耕算力，主要聚焦在鲲鹏和昇腾的根技术上，通过架构创新、发展生态及共建算力等手段，来支撑未来算力底座的打造。在中国，客户的算力需求多种多样，华为结合实际情况，采取多种模式来进行算力的建设。面向政府、大型企业、中小企业，华为有灵活的模式可供选择决策，让算力不再成为瓶颈。", "胡厚崑说，华为云发布的盘古大模型，面向ToB千行百业，为生产活动服务、为科研创新服务。让人工智能创造价值。华为人工智能的发展关键是走深向实，着力点放在让人工智能为千行百业的生产活动服务，为科研创新服务。华为云盘古大模型已经深入金融、制造、政务、电力、煤矿、医疗、铁路等10多个行业，支撑400多个业务场景的AI应用落地。", "据介绍，在科研领域，华为盘古科学计算大模型，当前已有药物分子大模型、盘古气象大模型和海浪大模型。华为与科学家共同合作，取得很好的进展。", "2023世界人工智能大会有哪些“镇馆之宝”，记者带您一一探寻！", "镇馆之宝一：蚂蚁AI安全检测平台", "“蚁鉴2.0”", "蚁鉴AI安全检测平台“蚁鉴2.0”是蚂蚁集团在可信AI技术领域的又一技术实践。蚂蚁集团AI工程基础设施总监孙博文对上海证券报记者表示，“蚁鉴”是业内首个产业级支持文本、图像等全数据类型的AI安全检测平台。", "今年，蚂蚁集团通过与清华等高校和机构联合科研，全面升级“蚁鉴2.0”，新版本新增了AIGC安全性、AI可解释两项评测能力，可服务于数字金融、教育、文化、医疗、电商等领域的大规模复杂业务场景。“蚁鉴2.0”与行业一起，共同推动可信AI技术的发展和应用，为构建安全可靠的人工智能应用作出积极贡献。", "镇馆之宝二：亚马逊Amazon Bedrock", "Amazon Bedrock是亚马逊云科技推出的一项完全托管的生成式AI服务，通过API提供来自领先的AI初创公司和亚马逊自研的基础模型，帮助客户便捷安全的构建和扩展生成式Al应用。", "据悉，客户可以从各种基础模型中进行选择找到最适合自身业务场景的模型，同时借助Amazon Bedrock的无服务器体验，快速上手直接使用，或者在确保数据安全和隐私的前提下，使用自有数据进行微调，并通过熟悉的亚马逊云服务和产品工具轻松集成并部署到应用程序中，而无需管理任何基础设施。", "镇馆之宝三：百度“文心一格”", "文心一格是百度推出的AI艺术和创意辅助平台，是百度依托于飞桨、文心大模型持续的技术创新，在“AI作图”方面发布的产品和技术工具。定位为面向有设计需求和创意的人群，基于文心大模型智能生成多样化AI创意图片，辅助创意设计，打破创意瓶颈。", "文心一格背后的文生图技术基于文心大模型打造，是全自研的原生中文文生图系统。文心一格将不断优化生图技术效果，开发更多样的产品功能，同时提升生图速度，服务广大用户和企业客户的生图体验。", "镇馆之宝四：拟未科技", "Graphcore C600 IPU处理器PCle卡", "Graphcore C600 IPU处理器PCle卡主打推理，兼做训练，可以支持各种主流的AI应用，在搜索和推荐等业务上别具优势。它在提供低延时、高吞吐量的同时不损失精度，帮助AI开发人员解决“精度与速度难两全”的痛点，为Al应用提供解锁IPU强大算力的新路径，以满足市场对于易用、高效以及更优TCO推理产品的强烈需求。C600在提供强大的算力、易用性和灵活性的同时，还实现了低时延和低功耗，在运行典型工作负载时的散热设计功耗仅为185瓦，可为运维人员大大减少数据中心运营开支。", "镇馆之宝五：华为昇腾AI", "“大模型超级工厂”", "昇腾Al“大模型超级工厂”从大模型的数据&模型准备、算力准备&模型训练、模型部署上线&集成等阶段全流程使能大模型的开发与应用创新。", "目前基于昇腾Al原生孵化了业界首个两千亿参数的中文NLP大模型鹏程·盘古、业界首个多模态大模型紫东·太初以及华为云盘古系列在内的20多个国产大模型。同时，昇腾Al也已适配支持了ChatGLM、LLaMA、GPT-3、BLOOM等数十个业界主流开源开放的大模型。", "据悉，在大模型产业落地上，昇腾AI联合产业链上下游伙伴，推动大模型技术加速落地，发挥更大价值。目前已成立多模态人工智能产业联合体、智能遥感开源生态联合体和智能流体力学产业联合体，未来还计划在智慧育种、 Al生物制药等领域牵引成立联合体，促进大模型产业聚合发展。", "镇馆之宝六：晶泰科技", "“AI药物研发自动化解决方案”", "晶泰科技“AI药物研发自动化解决方案”实现了AI药物研发实验过程的高度自动化和智能化。该方案不仅突破了药物研发DMTA（设计-合成-测试-分析）循环中化学合成这一关键限速瓶颈，提升了药物研发实验效率和成功率，更进一步解决了Al药物研发实验中标准化过程数据缺失的问题。", "据了解，该方案可全程记录标准化、可追溯的过程数据和正负结果数据，供AI模型学习迭代更好的设计反应步骤，形成AI、自动化实验、数据的互相正反馈，实现“automation for AI，AI for science”的正向循环。", "镇馆之宝之七：上海燧原科技", "“云燧智算集群”", "上海燧原科技产品高级主管工程师明庆勇对上海证券报记者表示，云燧智算集群是面向大型智算中心的高性能人工智能加速集群，旨在满足AIGC时代对超大规模算力的需求。集群搭载了荣获“2022年吴文俊人工智能专项奖”芯片项目一等奖的高能效AI算力芯片——邃思，可支持超千卡规模集群，突破E级算力。它是业界首款基于OAM开放计算标准的液冷方案，PUE最低可降至1.1以下，符合国家绿色低碳的战略目标。", "云燧智算集群可广泛应用于智慧城市算力底座及科研院所开发用算力集群等，已成功为之江实验室的训练集群项目提供超过100P的先进AI算力。", "镇馆之宝八：西井科技", "“智能换电无人驾驶商用车Q-Truck”", "西井科技“智能换电无人驾驶商用车Q-Truck”是全球首款智能换电无人驾驶商用车。该产品采用新一代融合感知架构，搭载工业级超远视距高精双目AI摄像头、激光雷达等多种传感器，融合智能算法，配合整套全栈式系统，像人一样具备强大的感知和决策，配套智能能源服务PowerOnair，5分钟即可完成无人化电池补能。", "在减碳方面，经测算，Q-Truck在实际生产作业场景下，完全使用绿电，单车每年可减排二氧化碳50吨，相当于单车每年植树4545棵，单车每年植树面积11.34万平米。", "据悉，Q-Truck已服务泰国、阿联酋、英国、马来西亚、墨西哥等多个国家，助力用户实现全球最早的无人驾驶与人工驾驶混合作业，并首次实现“无驾驶室”新能源无人集卡常态化运营。", "镇馆之宝九：腾讯华东总部", "“多媒体实验室XMusic”", "现场工作人员对记者说，腾讯多媒体实验室基于AIGC技术最新推出的XMusic生成式通用作曲框架，支持视频、图片、文字、标签、哼唱等多模态内容作为输入提示词，生成情绪、曲风、节奏可控的高质量音乐。基于自研的多模态和序列建模技术，XMusic可以将提示词内容解析至符号音乐要素空间，并以此为控制条件引导模型生成高质量音乐。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-06/doc-imyztprq8930877.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/163/w550h413/20230706/177b-ab69207e812c4dd7b1dbb516e787fb21.jpg", "https://n.sinaimg.cn/default/crawl/163/w550h413/20230706/c94d-ca5ea9fa947673d6acd44f930704996d.jpg", "https://n.sinaimg.cn/default/crawl/7/w550h257/20230706/4d36-c499d5fb76e6e81d4023a771478b6cd4.jpg", "https://n.sinaimg.cn/default/crawl/22/w550h272/20230706/7c27-8694c1f8afa18f20120a7aa0b87fe276.png", "https://n.sinaimg.cn/default/crawl/150/w550h400/20230706/aaf9-df93da95fdd6ae948a780720f6cae171.png", "https://n.sinaimg.cn/default/crawl/35/w550h285/20230706/5739-1a3367f5ba2b32bb190d46f96f72225b.jpg", "https://n.sinaimg.cn/default/crawl/102/w550h352/20230706/2f8f-46fe0fefbb2345f8485b5c86dff102cf.png", "https://n.sinaimg.cn/default/crawl/163/w550h413/20230706/38ee-fcbf27d8780ec3e74a0c41b6889a9a32.png", "https://n.sinaimg.cn/default/crawl/163/w550h413/20230706/409f-f69f6a8c8a5945b5a991f28551c850c3.jpg", "https://n.sinaimg.cn/default/crawl/59/w550h309/20230706/d08a-90dd7f15dba0c2c69dc9c6c5228fbb3e.png"]}}