{"title": "30家企业争鸣WAIC：大模型进入高维战", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-07-10 10:54:17", "keywords": []}, "content": ["作者｜卓心月", "出品｜零态LT（ID：LingTai_LT）", "大模型从概念到落地，到底有多快？", "近期科技圈最引人注目的2023世界人工智能大会（WAIC 2023），给出了让所有人震惊的答案：半年！半年，对于任何一个科技赛道而言，都不算长，甚至有的赛道还只停留在“萌芽”阶段，但大模型赛道却在这么短时间内完成了从概念到落地的进程。", "今年一季度行业还在讨论“要不要”的问题，到了第二季度，各个大厂扎堆入局做大模型的趋势，则是玩家们在回答“怎么做”了。", "这个答案，实质上已由参加WAIC大会的30多家大模型的厂商们划了重点——首先解决技术问题，紧接着是场景落地，最后是商业与规模化。", "“此前的人工智能落地难点更多在技术层面，如自动驾驶领域，其发展多年，但商业化落地仍让玩家们看不到曙光。”一位行业人士在参观WAIC大会后提到：“相对而言，大模型的落地难度相对要小一些。但需要注意的是，大模型的市场竞争会更加激烈。”", "此次WAIC大会中，30多家企业集中“秀肌肉”，其中不乏百度、腾讯、阿里、华为、京东等巨头，同时也有商汤、网易等垂直领域的选手。", "就在此时，我国首个大模型标准化专题组组长，由上海人工智能实验室与百度、华为、阿里等企业联合担任的消息传出，这些首批入围的企业也被业内赋予了“国家队”称号。种种迹象表明，一场由“国家队”引领的更高维度的大模型PK战，正式开打。", "01", "从“群模乱舞”到“国家队引领”", "今年年初以来，大模型毋庸置疑成为科技最爆点，并且很快成为各家企业“主旋律”。似乎没有任何一家大厂敢公开表示自己不会涉及于此。据不完全统计，今年上半年正式公开宣布做大模型的企业就有近百家。", "阿里、百度、腾讯、字节跳动、京东等为代表的互联网大厂，科大讯飞、商汤科技为代表的AI公司，以及教育企业如孩子王、金融类企业如同花顺等为代表的各行业公司，纷纷入局。", "此外，国内还火速兴起了AI大模型的创业风潮，诸多科技大佬及大厂高管、前高管等投身大模型，开启再创业。如原美团联合创始人王慧文高调入局AI大模型（目前其成立的“光年之外”已被美团收购）；创新工场CEO李开复，搜狐创始人王小川、前京东AI业务开路人周伯文等都加入了AI大模型的创业大潮中。这一景象虽不如当年的“千团大战”那般壮观，但对于需要极高技术门槛的人工智能+解决方案为主的大模型赛道而言，已经足够令外界意外。", "最近几年时间，to B赛道异常火热，企业数字化转型与升级需求日益旺盛、降本增效也是企业极为核心的诉求。甚至不少行业人士认为，大模型已成为科技圈最有希望获得增量的领域。而这也成为大模型快速风靡的动因之一。", "▲WAIC2023现场（图：零态LT摄）", "7月6～8日在上海召开的WAIC大会上，30余家大模型企业争抢着展示在大模型层面的布局和成果，也成为行业发展的标志性事件。", "百度作为国内首家宣布All In 人工智能的厂商，在大会现场展现了其“镇馆之宝”之一的文心一格，让进入展厅的观众实现人人都能“P图”。华为则将其Atlas 900 PoD A2搬到了现场，大秀其硬件端基础算力的实力；在阿里云分论坛现场，“通义家庭”再添AI绘画模型“通义万相”，这是阿里在三个月时间内公布的第三个大模型产品。", "行业在大模型上的热情，加速了“国家队”的成立。", "7月7日，WACI 2023大会上，由国家标准委指导的国家人工智能标准化总体宣布，我国首个大模型标准化专题组组长由上海人工智能实验室与百度、华为、阿里等企业联合担任。自此，大模型的“国家队”集结。", "事实上，早在今年5月，国家就启动了大模型标准化的相关工作，新组建的专题小组将承担大模型的标准化制订工作，目的是推动大模型和标准化的实践结合，促进人工智能产业的健康发展。自此，喧嚣半年的大模型赛道正式宣告走向标准化道路。", "02", "巨头“争鸣”", "赛道竞争进入高维战", "2023世界人工智能大会，大模型当之无愧成为“顶流”。", "百度文心、阿里通义、华为盘古，以及讯飞星火、商汤日日新、网易伏羲等30多个大模型悉数亮相。在大会现场，巨头们纷纷抛弃概念，更近一步，秀出了各家的落地成果。", "7月7日下午，华为开发者大会2023(Cloud)上，华为常务董事、华为云CEO张平安宣布，华为云盘古大模型3.0正式发布。并表示，华为的“盘古大模型很忙，忙着做事，没有时间作诗。”此举也被认为是暗指此前发布的大模型喜欢在发布会现场写诗、写散文等动作。因为华为希望用盘古大模型帮助各行各业，例如金融、政务、矿山、气象等，而非专注在语音大模型层面。", "据称，截至目前，盘古大模型已经在气象、医药研发、电力、语种等领域落地，并交付了多个千亿参数大模型。", "阿里云CTO周靖人提到，“将把促进中国大模型生态的繁荣作为首要目标，向大模型创业公司提供全方面的服务”。很明显，这延续了阿里云提出的MaaS（模型即服务）概念。", "百度作为较早入局的玩家，其文心大模型的成果历来受到业界关注。在本次大会上，百度首席技术官王海峰表示，现在百度已经升级到文心大模型3.5。效果提升50%、训练速度提升2倍，推理速度提升了30倍。", "除了“国家队”消息外，诸如腾讯在内的互联网大厂也在加速大模型从概念到落地的进程。", "最近20天，腾讯在大模型上的重磅消息频传。6月19日首次公开透露对大模型的思考，6月26日首次披露自研星脉高性能计算网络，7月7日，腾讯云副总裁、腾讯云智能负责人吴运声介绍，在应用创新方面，腾讯云行业大模型能力应用到金融风控、交互翻译、数智人客服等场景中，提升了智能应用效率。", "可以看到，随着厂商的迅速涌入，国内大模型已经快速走过了概念阶段，如今各家重点均放在了如何落地，以及如何商业化上。", "已经打响的升维战中，门槛抬高、难度加大。这对于任何厂商而言，都是不小的挑战。", "03", "全方位开“卷”", "抢占大模型“高地”的正确姿势", "事实上，大模型虽然很火，但从入局到真正落地并推向市场，其间难度不小，很多难点已然显现。资金、人才、基础设施、场景及商业化落地等，成为每个玩家都要跨过的“障碍赛”。", "在大模型发展初期，就有行业人士表示“大模型是大厂的游戏”，言下之意，“大模型非常烧钱”，只有大厂能烧得起。据钛媒体不完全统计，2022年，华为在研发费用上投入1615亿元，成为研发投入资金最多的企业；其次，腾讯以614亿元、阿里以555亿元排名第三。百度在过去十年，在AI领域的投入超过1000亿元。互联网大厂每年在研发上的投入，使其拥有了实力雄厚的研发团队，在大模型赛道上成为当之无愧的“第一梯队”。", "但它们也不可能一味地投入而不求回报。从目前动态来看，均在加快实现行业落地。雄厚的资金投入研发，尽快实现商业化，再投入到AI模型的开发的训练中——这是一个支撑大模型玩家的循环。", "正如腾讯副总裁、腾讯政企业务总裁李强所说：“大模型时代，数据、网络、算力构成了底层基础设施的‘铁三角’。”但同时他也表示，“面向垂直产业的模型，会是大模型价值的引爆点。”言下之意，资金和技术只是进军大模型行业的必要条件和蓄势，真正的重头戏还在落地层面。", "人才是大模型落地竞争中极为重要的一环。", "今年一季度，各家公司即开始了“抢人大战”。彼时，王慧文表示愿意拿出75%的股份邀请顶级研发人才，李开复则喊话在全球范围内招募世界级人才，百度愿以25～40k月薪招聘AI大模型算法工程师，阿里更豪气，愿意以40～70k月薪招聘大模型训练及算法工程师。同时，在某招聘网站上，大模型产品、运营岗位的薪资也达到了35～60k的月薪水平。", "▲WAIC2023现场（图：零态LT摄）", "其次，算法、算力、数据等“基础设施”仍是大模型的重中之重。据相关机构对国内外10款AI大模型的测评，整体来看，国内大模型在词句理解和知识题方面超越国外模型，即国产AI大模型对⽂字的基础认知和学习能⼒较强。但同时，也应注意到，在数据层面，大模型的发展需要高质量的训练数据集。", "在算力层面，虽然我国已有阿里、百度、腾讯、华为等一些头部科技公司完成数据中心建设，也不乏商汤、旷视等垂直领域的玩家大笔投入，但在容量上仍有不小的提升空间。", "最后是落地场景和商业化方面。", "不同细分场景落地、不同行业的商业化落地成本过高，也是行业共同面临的课题。据估算，大模型训练一次的成本介于200万美元～1200万美元之间，整体上看，AI大模型的商业变现还需要时间。", "更加务实的厂商们选择在自己的一些优势领域发力。如腾讯在金融、教育等领域率先落地，一站式MaaS服务为企业减负；百度文心大模型在升级后，将成本降至过去的10%。截至目前，百度智能云与300多家生态伙伴在超过400个场景中取得不错的测试效果。华为则在自己的政企领域开始奋力落地…", "可以看到，这场关于未来之争的大模型之战，正火力全开。", "04", "写在最后", "“群模大战”之下，任何玩家都要抓住机会，不少人将之当作时代的红利。这无可厚非，在这个竞争愈发激烈的赛道上，即使困难重重，国内大模型仍朝着更完善、更务实的技术方向、商业化落地方向走去。", "这种高举高打、又落在实处的行业竞争态势，势必加速我国大模型技术的发展步调，推动中国AI产业的整体技术升级。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeitv2075545.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230710/03aa-b70411a73047456d2fb2d659ada1a3b3.jpg", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230710/3afb-a13cf0a2c83512ab1bb562cf36b87963.jpg", "https://n.sinaimg.cn/finance/crawl/344/w550h594/20230710/b430-a874809ae08229f73478347314b6d795.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}