{"title": "对话库克： 关注中国乡村教育 希望每个人都有公平学习的机会库克教育", "news_website": "科技频道", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月25日08:26", "keywords": []}, "content": ["“我们一开始让每个教室有一台电脑，这个愿景随时间演变成每个教室有一个iPad，让每个人都有同样的机会获得好的教育。一位好老师加上一个iPad，是一个多么好的强强联手组合。”", "时隔四年之后，苹果公司CEO库克再次来华。首站行程是到Apple Store参与“Today at Apple”活动，与粉丝见面，并与两名乡村教师交流教育话题。", "活动的第二天，也就是今日，苹果公司宣布对中国发展研究基金会的捐助增加至1亿元人⺠币，以便为中国各地的教师和学生创造成⻓机会。", "再向中国发展研究基金会捐款", "之所以说“增加至”，因为这并非苹果公司首次向中国发展研究基金会捐款——2018年，苹果公司曾曾向基金会捐赠2500万元，携手开展“贫困地区儿童发展数字化项目”，旨在为从幼儿园到职业院校的学生提供更优质的教育，着力于三个社会试验项目——面向 0-3 岁幼儿的“慧育中国”、针对学龄前儿童的“一村一园”和旨在职业教育提升的“赢未来”。", "截止2021年年底，共向乡村地区的教师共发放超过5000台苹果设备，并为他们提供相应培训。在三年间，项目覆盖包括四川、青海、贵州、河北、甘肃、湖南、陕西、江西、云南、重庆和西藏自治区等共11个省19个市，惠及38万人以上。", "2021年，苹果公司再次捐赠2500万元，与基金会共同启动“中国儿童发展基金”，在帮助儿童脱贫的基础上，通过教育和技术为乡村带来长期的发展机会。", "今天新增的5000万元人⺠币捐赠将资助为期三年的 “智惠园丁” 项目，主要面向小学和初中教师，并为幼儿园和职业教师提供支持。 目标是将数字技术更好地融合到课堂教学中。并着眼于中国欠发达地区的数字化教学，预计将影响超过12万名教师和200万余名学生。", "当然，对中国发展研究基金会项目的支持，只是苹果在中国推广教育的诸多项目之一。 其他项目还包括普及幼儿教育、为供应链合作伙伴的员工提供编程和机器人操作技能培训，以及Apple Store零售店的免费Today at Apple课程等。", "两名乡村教师的故事", "当歌手黄龄在三里屯Apple Store表演时，舞台下坐着两名乡村教师。她们是苹果捐助项目“一村一园”的实践者，也是使用苹果设备改善乡村儿童教学的探路人。", "李霞，青海人，先在湖南读学前教育，后会到青海，从事教育15年，2015年加入到一村一园的项目中。", "杨秋月，贵州人，毕业后就加入了一村一园志愿者团队，已有5年的执教经验，现在在毕节市长春堡镇宋官幼儿园任教。", "在谈到数字化教学时候，她们谈话的核心，一直没有离开iPad，也就是上文提到的“共向乡村地区的教师共发放超过5000台苹果设备”，在她们所在的学校基本一班一台。", "杨老师提到：乡村幼儿园并没条件给每个课室配一台电脑，但基本做到每个课室都有一台iPad。", "在苹果公司捐赠的这些设备的帮助下，我们固有印象中的落后乡村教育现状有了很多不同。李霞在跟新浪科技的交流中提到使用iPad协助自己教学的细节，例如备课方式效率的改进，给低龄孩子展示某些效果更直观（比如花开的过程）。用它投影到教室的大屏上，也更方便。", "而在杨秋月所在的地区，乐器是一种奢侈品，平日生活里很难可以接触到。她通过iPad和GarageBand（苹果开发的模拟各种乐器效果的软件） 、可立拍等App协助教学。在课堂上，杨秋月经常会用GarageBand来演奏乐器，孩子们一听到音乐就会跟着唱起来，舞动身子。甚至杨老师还发现音乐可以让内向甚至有自闭倾向的孩子打开心扉。", "在与两名乡村教师的交流中，库克表示“教育是Apple的DNA，我们相信每个学生都能够使用最好的工具和资源来学习、创造，并为他们所在的社区做出贡献。我们很荣幸能深化对中国教育事业的支持，为乡村地区的年轻学习者创造机会。”", "中国发展研究基金会秘书⻓方晋谈到，“数字化对中国教育的发展至关重要，是实现教育公平的重要手段。我们很高兴能进一步加强与 Apple 在教育领域的合作，并希望通过向乡村地区的学生提供优质教育和科技赋能，提升他们取得成功的机会。”", "iPad+老师，才是推进数字教学最佳组合", "在面对面交流中，新浪科技问库克，苹果为何如此关注中国乡村教育。他回答说，希望每个人都有公平学习的机会。人人都能受到教育，这个世界会有更美好的未来。", "教育一直是苹果公司的核心价值观之一，实际库克的亲身经历也在印证教育的重要性（他在阿拉巴马州的一个小镇长大，父亲是船坞工人，母亲是家庭主妇）。在谈话中，库克说，从他自己的经历也体会到，教育是取得进步的加速器。我也希望每人都有受到良好教育的机会。所以跟中国发展研究基金会合作，四五年前就开始做相关项目。", "新浪科技问到iPad等新设备作为学习工具给传统教育带来哪些改变时候，库克回答，跟两名老师的交流中，他能感受到在iPad参与进教学过程后，孩子们参与度更高学习过程也更快，还能拓展艺术，音乐，美术等新的方向，这在之前的乡村教育中是非常难得的。", "但这也并非完全是iPad成功，库克说“iPad+教师”结合起来才是最佳组合，除了作为工具的iPad，还需不断培训教师。让老师们在持续在数字环境中为孩子教学，才能呈现出最好的效果。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-25/doc-imymzrzp9568923.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230325/3111-4c8007814b1af21849a0f6e113683053.jpg", "https:https://n.sinaimg.cn/finance/transform/196/w630h366/20230325/667f-0ef61f156c75d226f4fd066eb38a03b6.jpg", "https://n.sinaimg.cn/8ee96216/20150312/weixin_apple.jpg"]}}