{"title": "谁还在乎618？", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-06-18 12:47:53", "keywords": []}, "content": ["今年618大促中，以阿里和京东为核心的平台都不约而同地表示，要激发中小商家的活力，并重点强调“低价”。在其背后，是淘宝和京东此刻要面对的两大强敌：以内容、流量为突破口，不断向电商全域进行份额渗透的抖音；以及主打“低价”、持续笼络中小商家和消费者心智的拼多多。", "这届618卷不动了", "618、双11，已经越来越像一部漫长的烂尾剧，即便每个参与者都已情绪疲劳，也无人有勇气按下暂停键。", "今年618，是全面放开以来的首次消费大促，同时又承载了诸多平台“生死攸关”的转型历史任务，从电商平台、线上商家、到消费者端，这种“撕裂”感在进一步加剧。", "6月16日，随着长达近一个月的大促战线接近尾声，一位天猫3C小家电总经理向‘市界’展示了一张近期店铺的统计数据图片：与去年618同期相比，它的店铺GMV同比下降了37.68%。他无奈地说：“基本是躺平在做”。", "考虑到去年618期间，包括上海在内的一些地方，快递配送和供应链尚未全面恢复，交易数据比照2021年已有所下降——在此基础上，同比继续下降的数字便显得更加尴尬。这位总经理表示，店铺已经将价格压得很低。结合“满300-50”的折扣，相当于价格又打了16.7%的折扣。“这部分补贴，平台基本都是让店铺来承担。”", "但消费者的购物欲还是没有因此被调动起来。在社交媒体上，不少“618买不动”的评论被刷屏。许多人表示，现在自己首要的购物原则是“扼制冲动消费”：先盘点库存，只买刚需。多方比价，不急用的就暂时不买了。这也使得不少业内人士感慨，今年618打到现在依然静悄悄。", "不过站在平台一侧，不管消费者对于大促多么意兴阑珊，强心针的注射动作不会因此停下来。在略显尴尬的存量上坚持寻找增量，也让这届618更被“卷”到极致。具体表现为，从预热阶段开始，大促便被许多个“史上最X”的历史纪录环绕。", "▲（图源/视觉中国）", "阿里与京东先后宣布：这是集团层面对于618投入最大的一次。淘天祭出了“史上消费者福利最大的618”slogan；京东则喊出：自己将创造一届“全行业投入力度最大的618”。", "当然，比这些更加重要的是：不久前，阿里、京东先后宣布了史上最大规模的组织变动和电商业务“换帅”的人事调整——这也让618成为了新任管理层的首次大考。叠加上组织调整后，必然带来的人员“优化”危机，都足够让公司上上下下的节奏变得紧迫无比。", "重重压力外溢的表现，便是所有平台都不遗余力地“撂狠话”。京东喊出了百亿补贴“买贵双倍赔”；淘宝发起了“击穿底价”行动，以及主力商品“买贵必赔”通道。连小红书都不甘示弱，打出了一个“活动期间，价格全网最低”的口号。", "从表面看来，“价格力”是所有平台主推的核心关键词。但实际上，争夺存量增长与市场份额才是要义——何况卧榻之畔抖音等强敌在侧，更成了阿里与京东等传统电商的618“心病”。", "不过，与平台们的高调进击相比，商家对于配合平台，更多表现为犹豫不决。特别是在消费环境转变、营销预算缩紧的前提下，商家对于大促的参与度更已经意兴阑珊。", "“现在利润比销量更重要。我们希望平台能提供更为‘稳定’的销售环境。”某头部平价女装服饰内部人士陈璐对‘市界’表示。特别是今年在投放广告上，商家的表现更加务实，也更看重ROI与复购率。“投放广告如果只能带来同比例的销量利润增加，商家已经兴趣不大。”", "陈璐表示，天猫还是服饰售卖的大本营，公司对于618大促节点也仍然看重。但公司把营销费用增量，更多用在了拼多多和抖音上。在拼多多的投入比照去年增加了三分之一达到20%。抖音的投入，也从去年的10%左右增加到了12%左右。", "“天猫活动的导向性太强，商家们今年特别需要的是减少活动高峰，增加日常销售的客单价和复购率。拼多多和抖音不特别强调节点，对于稳定营销更有帮助”，陈璐说。", "算法逻辑彻底变了", "今年618大促中，从策略上看，以阿里和京东为核心的平台都不约而同地表示，要激发中小商家的活力，并重点强调“低价”。", "在其背后，是淘宝和京东此刻要面对最棘手的两大强敌：以内容、流量为突破口，不断向电商全域进行份额渗透的抖音；以及主打“低价”、持续笼络中小商家和消费者心智的拼多多。", "根据高盛全球投资研究报告数据显示：淘宝天猫的市场份额从2019年的66%下降至2022年的44%左右；京东份额稳定在20%左右；拼多多则从10%增加到了18%。而抖音蚕食的电商增量份额，很大一部分便来自于阿里。", "此外，抖音电商在2022年实现的GMV约为1.37万亿左右。2023年，集团内给抖音电商定下了不低于2万亿的GMV目标。另据‘市界’了解：今年年初，抖音将内部策略定位更多放在了对标竞争对手上。要求在未来的增长中，60-70%都要来自于对手的增量。", "为了应对拼多多与抖音两大强敌兵临城下，今年618期间，阿里与京东拿出的“对敌方案”在本质上殊途同归：阿里加强构建“内容场”狙击抖音，京东则主推低价、拉拢POP第三方商家，向拼多多加速逼近。", "今年2月底，据晚点报道：阿里明确了淘宝今年的五大战略：直播、私域、内容化、本地零售和价格力。并明确指出，今年相比GMV增长，更重要的是DAU增长——其中直播和内容化皆与来自抖音的直接压力有关。", "▲（图源/视觉中国）", "2023年春节后，淘宝的视频化与内容化明显提速。除了不断拉入东方甄选、交个朋友等从抖音崛起的直播机构入驻淘宝，在淘宝首页上，“逛逛”等内容门类也被赋予了更大权重。", "今年618期间，淘宝的打法意图进一步明确。围绕着中小商家，淘宝增加了从首页信息流内容侧实现转化的商家推荐权重，并在首页放置了特别面向中小商家的“好价频道”。", "据豹变报道：淘宝平台运营侧希望鼓励更多有特色、有设计的中小商家，通过高性价比商品从中跑出来。今年一些有特色的商家得到了主推，例如：开店只有3个月的流行运动鞋商家Ouder Product；入淘仅31天便得到了主推位的“Dandelion Workshop”饰品店等等。", "而作为流量指挥棒，种种迹象表明，平台的算法推荐逻辑，也在悄然发生变化。", "今年3月6日，在刘强东的强势推动下，京东“百亿补贴”正式上线。据财经故事荟报道：今年618期间，刘强东做出指令：在流量的搜索分发逻辑上，“价格权重占比不能低于50%，这是底线要求”。如今“比价”已成为了京东各个BU必备的“基本能力”，“过去是比京东的历史成交价，现在是和全网比，全平台比”。", "为了确保低价，京东的举措主要分为三类：其一，绝对低价，尤其是在一些关键品类里；其二，相对低价，扩大多模态的供给体系，上线更多低价如9.9元包邮的低价商品；第三，在首页上线百亿补贴、9.9包邮、京东秒杀等常态项目，强化低价心智，提升价格在流量分配中的权重等。", "同时，京东还鼓励用户和员工“找茬”。前段时间，促销页面上有一款商品高于友商，结果被京东内部人士看到，主动举报，10分钟后就被下架。", "据‘市界’从内部人士处了解，京东的“百亿补贴”计划，核心目标是要将POP店铺占比提高到60%以上。用“低价”培养用户的消费观念，以扶持POP店铺。", "为此，京东也正在改变搜索规则，让低价产品获得更优的推荐位。‘市界’了解到：2023年京东的流量倾斜策略将不再区分自营和POP店铺，只看价格和销售情况。“综合排名”进入前100的产品可能会得到1.5倍的流量扶持，后续则依次递减——只要POP店铺的产品便宜，甚至可以排到自营的上面。", "这在此前一直依靠“自营”和KA商家打天下的京东，简直不可想象。", "全网比价，价格战升级", "不过，对于刚刚痛下决心重打“价格战”的京东，以及希望继续减少对于头部商家和主播依赖的阿里来说，如今的变化仅像一个前菜，胜利还远远谈不上一蹴而就。", "对于几家电商平台，一位养车相关的头部服务商对‘市界’表示，京东确实表现优质，但更适合高端产品售卖。而拼多多的复购率优势更明显，“最高能达到50-70%”。未来，他还会考虑将天猫的营销投入部分转向抖音的KOL带货投放。", "在阿里方面，虽然它希望在内容侧加速成长的意图明显——特别是在今年618期间，淘天宣布：将有超过50000名新主播首次开播；不过，在618期间，真正承载了消费者“万众期待”的，仍然是阿里今年一直希望淡化、甚至甩脱的李佳琦。", "从各种数据来看，李佳琦在美妆销售等品类中，依旧表现出了令人震撼的统治能力。", "5月26日晚8点，淘天开启预售。“李佳琦美妆节”也在当日14点开播。据青眼数据统计：618预售首日，李佳琦直播间创造GMV约49.77亿元，同比增长21.4%。", "如果考虑到当日天猫618美妆类预售GMV共为85.9亿元的话，李佳琦几乎在其中贡献了一多半的成交量。而如果剔除李佳琦的贡献，天猫美妆预售GMV便仅余36.13亿元，同比还下跌了-19.5%。", "不过，今年618的结局和成败与否，或许仅是接下来电商价格战将步步升级的预演。站在京东和阿里的层面，眼前对于“低价”的推崇和变化，也不仅是一次次简单的促销、补贴与让利，更是已实质关乎到业务和组织层面的全面改造。", "据京东零售新任CEO辛利军在618发布会后向媒体透露：目前京东已经逐步实现了各部门、各品类的采销分离。这些作战单元拥有经营决策、人事任免等闭环权力，不再区分自营和POP，而是通盘考虑整体GMV和ROI表现。", "▲（图源/视觉中国）", "与此同时，拼多多等竞争对手，也已经在瞄准京东的“百亿补贴”策略，展开全面的对标与反击。", "据‘市界’了解：京东上线百亿补贴后，拼多多每3小时，便会“爬”一次京东的数据进行实时监控。如果同一SKU下发现商品价格较低，拼多多会先通知商家降价。如果商家不愿意降价，拼多多就会对重要商品进行额外补贴。", "与此同时，阿里也正在内部开始构建低价与“比价”的工具和系统。据‘市界’了解，目前淘天集团的投入重点便是放在直播、内容电商和价格战略上，希望今年的投入力度，能为电商带来20%以上的GMV增长。", "其中，未来可能上线的“比价”工具便是淘天将拿出的重要变化之一，投入力度可能高达百亿级。而比价也可能会从一些代表性的标品，逐渐扩展为全网比价，以提高用户留存和转化率。", "不过，这样的变化可能会导致未来商家在淘天上更要靠降价生存，而不是投放广告，进而也会改变淘系生长20年来的营商逻辑。因此，阿里内部对于做出改变的决策也格外谨慎。与之同步的，是阿里在不断增强内容侧的投入和建设，在直播、逛逛等业务上加强运营，以形成防御的合力。", "不论如何，今年各方电商更多的鏖战集中于暗流之下，但都必将是“史无前例”的。对于正在纷纷构筑“新的长城”的各家平台来说，此时或许已经到了“最危险的时刻”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-18/doc-imyxstpm3530716.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230618/5fd1-e4644561ac14d922d2945f3c187eac4a.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230618/40c4-c3ba70efa6eaea7a92f8464c94786e6c.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230618/e22d-12addac3b4ffd61927f29ee784ab51e9.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230618/862b-250efaad2d3c3336b7de821c68033b35.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/3434-13d9e88f3e78980e587a0894244d2f82.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230618/ab6e-2be5b4d2e86f06baf3e1b3d23d246560.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/76bc-4e61a17626eeda59b774832418c06cbf.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}