{"title": "车企陷入价格战 哪吒汽车如何反内卷？", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年06月28日 17:37", "keywords": []}, "content": ["降价、举报……就在国内车企们疯狂内卷之时，哪吒汽车将目光瞄向了广阔的海外市场。", "近期，4000台哪吒汽车陆续发运到国外。这是继3月份3600台哪吒汽车创造中国造车新势力单批次出口纪录后，哪吒汽车又一次刷新成绩单。", "今年，降价成为了中国车市最大的关键词；但在哪吒汽车副总裁兼营销公司总裁江峰看来，长期处于价格内卷状态，车企将难以持续进行技术创新、品牌推广等方面的投入，从而影响整个行业的可持续发展。", "哪吒汽车一方面拒绝“价格战”，通过产品价值+权益价值的组合拳掌握市场主动权；另一方面正在加速出海，以争夺更大的市场蛋糕。", "目前，哪吒汽车的出海版图已经遍及东盟、南美、中东市场。“下半年，我们还要参展慕尼黑车展。不久的将来，哪吒GT也会在海外开卖。另外一款重磅的全球车型，也会在海外上市。”江峰说。", "五年30万 如何厚积薄发？", "哪吒汽车成立于2018年，是造车新势力的典型代表之一。", "回顾哪吒汽车五年的发展历程，江峰印象最深的是2019年，那时候公司非常困难，但再苦不能苦研发，哪吒汽车还是把大部分资源都投在了研发上。“如果没有那个时候的定力和坚持，就没有现在的发展。”", "成立五年来，在研发上，哪吒汽车是不吝投入的。哪吒汽车还公布了“千人百亿”计划，即在三年内投入100亿，引进高端人才1000人，进行智能汽车核心零部件开发等研发工作。", "这些投入已经开花结果。在平台化方面，哪吒汽车发布了全栈自研的智能安全汽车平台——山海平台；整车和零部件电气化实力紧随其后，在三电系统中，哪吒汽车发布了浩智电驱、浩智增程和天工电池等行业领先的自研技术；在自动驾驶等智能化领域，一方面，发布了全栈自研的NETA PILOT智能驾驶辅助系统。另一方面，自主研发的浩智超算具有每秒超过1000万亿次运算（“TOPS”）的综合算力，并支持部分场景下L4+级别的自动驾驶功能。", "正是这些自研技术的支撑，才让哪吒汽车厚积薄发，让为人民造车的品牌初心、推动科技平权的价值观得以实现。", "比如哪吒V，打破了“10万级内没有智能车”的市场空白；哪吒U-Ⅱ凭借越级实力，被评价为“15万级智能天花板”。哪吒汽车让大众的产品走向智能化，以高“智价比”等显著优势，逐渐收获了庞大的用户基盘。", "数据显示，2021年，哪吒汽车交付近7万台；2022年，实现了翻倍式增长，累计交付突破了15万台，也成为首个年销15万台的造车新势力，上升到了中国自主品牌乘用车交付前十；在2023年白热化的市场竞争中，哪吒汽车销量依然处在新势力的第一阵营。", "今年5月，哪吒汽车第30万辆量产车下线，在规模上进入新阶段。而从10万台到30万台，哪吒汽车仅用时16个月，速度位列造车新势力第一。", "拒绝价格战 谋求向上突围", "厚积薄发之外，“向新发展，向上突围”是江峰给出的另一个关键词。", "在江峰看来，目前的销量只是一时的成绩，造车是一项长期的事业，短期内的销量相差几万台不影响大局。“今天排在第几名，并不是衡量企业成功与否的唯一标准。成功的关键，在于企业是否能够不断提升用户体验，让用户发自内心喜欢你。”", "而要让用户喜欢，主要靠产品创新。其中既包括产品品类能够根据用户需求不断创新、更迭，也包括产品技术的不断进化。在产品矩阵方面，哪吒汽车的产品矩阵一直在进化，并且产品实力做到了行业领先，这也是产品深受国内外消费者欢迎的最主要的原因。", "在通过哪吒V和哪吒U推动大众产品智能化的同时，哪吒汽车又先后推出哪吒S和哪吒GT推动高端产品大众化。尤其是哪吒GT，通过17.88万元的起售价，让跑车也可以是人民触手可及的个性化生活方式，而不再只是富人的专属玩具。", "江峰透露，未来哪吒汽车会继续基于市场变化、用户需求等方面，调整产品矩阵，进一步落地“科技平权”，让更多高品质智能电动汽车触手可及。", "实际上，哪吒S的推出，实现主流市场的全覆盖，哪吒GT上市，再次丰富产品矩阵，让哪吒汽车实现了从主流市场到个性化市场、大众消费市场的全覆盖，也让哪吒汽车销量向上的同时，品牌也不断向上，从而形成良好的商业循环。", "不过，近两年车市兴起的一波又一波的价格战，也在加剧行业走向内卷。", "对于当前的车企价格战，江峰认为，从目前新能源汽车行业高速发展的现状来看，价格战的意义在于谋求销量的提升，提高市场占有率。从实际结果来看，价格内卷也确实释放了部分消费潜力，也在一定程度上增强了企业的危机感。", "但是，从另一个层面上看，无序的价格战会导致产品利润空间被压缩，从而影响整个行业的盈利水平；价格内卷也加剧了消费者的观望心态，不少消费者甚至期望价格战升温，迎来更大幅度的降价。这些都会造成消费者对新能源汽车价格的误解，非常不利于新能源汽车市场的良性发展；长期处于价格内卷状态，车企将难以持续进行技术创新、品牌推广等方面的投入，从而影响整个行业的可持续发展。", "他强调，从整个行业发展来看，决赛圈的淘汰赛才刚刚开始，未来三年才是行业新一轮洗牌的过程，远远未到定输赢的时候。所以，现阶段的新能源车企应该避免“内战”，充分发挥各自优势，争取活下来，争取下一局上牌桌的机会，一起将新能源汽车的“蛋糕”做大，为用户带来更好、更智能的电动出行体验，在大浪淘沙中获得发展机遇。", "走向全球化 争夺更大蛋糕", "哪吒汽车破除内卷的方式，一是以限时特惠、保价承诺等活动直面“价值战”，既掌握了参与市场竞争的主动权，也最大程度地保障了用户权益；二则是加速出海，走向全球化，去争夺更大的蛋糕。", "据介绍，哪吒汽车自2022年开启“出海元年”以来，就坚持“深耕东盟、开拓欧盟”双线并举的“出海”战略路线。", "2022年，哪吒汽车成为中国造车新势力中首个在海外上市右舵版车型的品牌，也是首个在泰国上市的造车新势力；今年开建的哪吒汽车泰国生态智慧工厂，将成为哪吒汽车打造右舵电动汽车，出口东盟的主要基地。", "东盟市场之外，哪吒汽车还计划将海外业务扩展到中东、欧盟等全球更多国家。今年6月，哪吒汽车成为第一个登陆约旦的造车新势力。江峰透露，今年下半年哪吒汽车还要参展慕尼黑车展。不久的将来，哪吒GT也会在海外开卖。另外一款重磅的全球车型，也会在海外上市。", "数据显示，今年5月哪吒汽车海外交付2042台，向着今年的出海交付目标靠近。可以说，出海一年有余，哪吒汽车已经取得了十分亮眼的成绩。", "江峰也分享了哪吒汽车的出海心得：本土化运营、注重产品品质、渠道建设。", "首先就是本土化运营。在海外市场开拓之前，需要了解当地市场的文化和消费习惯等，才能更好地进行产品定位和运营。因此，哪吒汽车在海外市场都采用了本土化运营策略，例如推出了哪吒V右舵版车型，也在与当地的合作伙伴深入合作，逐步推广自己的品牌和产品。目前，哪吒汽车已经与泰国PTT公司、泰国BGAC公司、以色列Blilious Group、约旦Tahboub汽车公司等多家企业达成战略合作。", "其次要注重产品品质。无论是国内市场，还是在国际市场上，品质永远是最核心的竞争力。目前，在东盟、南美、中东市场中，哪吒汽车多款海外产品，霸榜细分市场。其中，哪吒V获得泰国年度“最佳掀背电动汽车”奖，并位列泰国1-4月纯电车型上牌量第二。", "第三是渠道建设。哪吒汽车在泰国等东盟国家，逐步建立起完善的销售网络，并授权经销商，同时建设直营店，响应东盟消费者全新的生活方式。截止2023年6月7日，哪吒汽车在泰国已经拥有27家授权经销商，覆盖从曼谷、周边省份到泰国主要城市地区。在泰国的首家3.0形象直营体验空间已开业。而且，自2023年6月起，哪吒汽车产品可在泰国所有充电场享受充电服务。", "“至于海外销量要达到什么样的规模，目前把产品做好、把产品线丰富起来才是我们现阶段最重要的任务，这些做好了，海外销量肯定会起来的。”江峰说，销量规模方面，以泰国市场为例，哪吒汽车去年8月登陆泰国，今年计划在泰国交付一万台。", "结语：", "正如江峰所说，2025年之前只是资格赛，未来才是淘汰赛。因此，在当前阶段通过降价内卷刺激销量、计较一时的市场排名意义有限。", "目前，哪吒汽车也正在加速构建支撑50万规模的体系化能力。比如创新用户服务、加快技术积累、加速出海等。", "随着全球化战略的推进，我们见证“中国的哪吒”向“世界的哪吒”加速转变，让中国高“智价比”的智能电动车惠及全球用户。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-28/doc-imyyvtcp2732717.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/162/w550h412/20230628/a16f-9b8669507739ba86a0f681cc215dc89c.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230628/b7b7-64b8567ac74ab67b779ed84bf2f13a37.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230628/204b-f98841f47cc4c0a1b3201b5959262929.png", "https://n.sinaimg.cn/finance/transform/77/w525h352/20230628/7374-6e941c81ca2e7cc680fea2bf7342f0d3.png"]}}