{"title": "2023 META海外营销高峰会圆满落幕！ 奉上精彩内容回顾Meta人工智能", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月27日 11:12", "keywords": ["Meta", "人工智能"]}, "content": ["2023 Meta 海外营销高峰会已经圆满落幕！作为中国企业出海领域独具影响力的年度盛会之一，Meta 海外营销高峰会今年强势回归线下，于上海国际会议中心盛大举行。在竞争日益激烈、“质优者胜”的出海新时代，本次营销高峰会围绕“联结机遇，开启增长”这一主题奉上近30场精彩演讲，针对中国企业出海面临的挑战和最新机遇，独家分享明智应对之策。", "上午的主会场汇聚业内顶尖大咖，解码中国企业出海前沿趋势，聚焦业务增长分享最新人工智能营销解决方案，畅谈热门话题；下午的分会场则汇聚一众资深专家和多位出海佼佼企业负责人，从多个维度讲解了如何运用 Meta 技术解决方案实现不同阶段的业务增长。", "立即回顾 2023 Meta 海外营销高峰会主题演讲的精华总结，牢牢把握出海前沿趋势，充分挖掘海外市场蕴藏的机遇。", "主会场：联结机遇 开启增长", "开场之首，Meta 亚太区副总裁 Dan Neary 表示，Meta 助力中国出海企业拓展跨境业务已经好一段时间，将会继续一如既往地致力于打造社群，将人与人、人与企业更紧密地联系在一起联结更多机遇。", "Meta 的产品营销总经理陈镇泉紧接着强调了人工智能在现代营销中的重要性。人工智能风头正盛，Meta 最新发布的人工智能营销解决方案以负责任的方式助力出海企业优化营销成效，为拓展业务、发掘商机提供更强助力。", "在几轮精彩演讲后，我们进到了嘉宾对话当中分享了Meta 技术解决方案的实操应用场景，包括利用人工智能驱动的解决方案去触及新受众、及通过崭新的渠道和广告格式来吸引用户等。", "谈到如何加深与受众的联系，创意发挥着至关重要的作用。我们总结了年轻消费者的内容发现模式，提出利用 Reels 构建创意体验的三项原则，帮助触及新受众并卓有成效地推动转化：", "●尊重并运用 Reels 的原生表达方式", "●适当放手，追寻与创作者的积极合作", "●紧跟文化潮流制作内容", "越来越多知名品牌开始尝试利用 AI 发掘营销的潜力。我们了解了如何通过 Meta 赋能型工具最大化提升营销效率、扩大受众覆盖并吸引受众互动。还介绍了面向未来的下一代成效衡量和数据分析，强调要充分运用高级分析，根据洞察作出更准确的预测，最大程度较少人为偏见。", "在主会场的最后，Meta 大中华区总裁梁幼莓强调了Meta 会一直致力于通过人工智能驱动的广告解决方案帮助企业构建联结，开启更多机遇。Meta也将继续赋能官方代理商和合作伙伴，为出海企业提供全方位的支持和服务，并会持续投入资源打造元宇宙和人工智能技术方案，为中国出海企业的未来成功奠定坚实的科技基础。", "应用游戏分会场：赋能应用游戏，实现业务增长", "在近年来的出海浪潮中，应用及游戏行业颇受关注、保持着蓬勃的发展势头。应用游戏专属分会场邀请到多位资深业内人士和重磅嘉宾，分享了该行业的最新趋势和洞察、剖析不同阶段的业务增长秘笈。", "Meta 大中华区行业总经理朱仲荣指出应用和游戏行业近年来的发展趋势可谓机遇和挑战并存。随着各类技术的不断迭代，应用和游戏行业也处在飞速的变革中。AppsFlyer 大中华区总经理王玮带来独家分享，探讨行业最新的发展动态和未来趋势。", "FunPlus 首席技术官伍涛紧随其后分享了应用和游戏行业的更多增长策略，深度讲解如何使用 Meta 人工智能解决方案才能在游戏和创意素材制作中发挥事半功倍的效果。而一款游戏从构思到推出市场到最终取得成功，需经历游戏测试、预发布、正式发布和维持运营等多个阶段。ByteDance朝夕光年 ONE发行工作室的UA负责人钱照堃分享了游戏生命周期各阶段的运营指南和进阶营销策略，及他们在获取玩家和发展业务方面的成功心得。", "在应用行业的业务增长方面，一众资深营销专家分析了应用市场现状，指出用户在应用中花费的时间越来越多，付费金额也在增长。需构建恰当的应用发展策略，才能预防用户流失、最大化提升应用收入，并总结了应用增长的五大核心。", "人工智能在各种领域大显神通，以人工智能驱动的 Meta 技术解决方案则是广告优化过程中的一柄利器。Meta 从现有的进阶赋能型应用广告讲起，剖析了它的特点、优势和实操技巧，还揭露了这款广告的未来更新路线图及总结了进阶赋能型广告的创意技巧。", "用户隐私和数据安全日益受到重视，广告生态系统正经历快速演变，传统的成效衡量方案面临越来越多的限制。Meta 邀请到上海怪猫海外市场经理江小慧深入探讨如何打造与时俱进的成效衡量策略，谈及通过搭建增长“黄金三角”，即Rule-based归因模型、增量测试和营销组合模型，在隐私友好的前提下实现对应用营销活动的高效追踪、衡量、归因和优化。", "面对不断变化的市场动态和用户喜好，若能迅速迎合最新趋势调整应用营销策略，必能快人一步，抢占更多的发展机遇，Meta 分享了应用行业的营销实操范例，包括创意优化、Reels 的iOS优化策略、进阶赋能型应用广告、创意素材的选择和制作、KOL营销等实用攻略。", "出海业务专属分会场：赋能出海业务，引领高效增长", "Meta大中华区中小企业及商务发展总经理张永熙先俯瞰了中国出海企业的最新机遇，并着重介绍 Meta一系列营销解决方案。", "跨境贸易蓬勃发展，大批中小企业着手布局全球化业务。中小企业的下一波出海增长点在哪里？艾瑞咨询研究总监孙特全方位解码了中国各大垂直行业的全球跨境发展机遇，为探寻未来的增长动力提供了新思路。", "Meta 接着分享了电商企业在年终大促时需把握的多个运营要点、如何借助赋能型广告实现最佳营销成效。Meta 正持续投资AI，力求通过营销表现方面的突破创新来充分推动增长，并以 Rothy’s、Gentle Herd 和 Hutch 等知名企业的实际案例为引，阐述了进阶赋能型购物广告、进阶赋能型目录广告和进阶赋能型应用广告等基于AI的解决方案可为营销者带来更出色的成效。", "来到创意教学分享环节，Meta Creative Shop 奉上了实用的创意锦囊，并指出想要利用Reels实现品效合一，就需融入Reels式的表达。此外，Meta 提供了一系列易上手的故事类型和实例讲解，如清单体、连续专场、问答、前后对比和第一人称视角。她们提到，声音对于打造精彩的Reels相当重要，营销人员可利用 Meta Creative Shop 提供的声音模板，制作“先声夺人”的Reels。", "Meta 更邀请到了电商、应用及游戏行业广告主分享亲身经历，在他们的跨境业务发展历程和成功心得，在激励人心的同时也激发了许多灵感。", "Meta 将继续与官方代理商携手，一如既往地为出海企业提供全方位的营销服务，共同联结全球商机，开启下一阶段的高效增长。", "本次活动中提到的 Meta 解决方案由 Meta 认可的官方代理商提供。", "演讲内容中所提到的解决方案和资料, 欢迎通过您的代理商索取。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-27/doc-imzeayxc9194196.shtml", "image_url": []}}