{"title": "谁在买BBA的新能源车？", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-06-27 11:40:53", "keywords": []}, "content": ["深途（shentucar）原创", "见习作者 | 王小娟", "最近北京的奥迪车主松柔发现，自己今年1月买的Q4 e-tron价格已经降了两个香奈儿包了。她安慰自己：“反正就是买个标”。今年以来，大幅降价的情形，不同程度地发生在BBA（宝马、奔驰、奥迪）的新能源汽车身上。", "但降价并没有让BBA新能源汽车在华销量好转。5月，宝马新能源车销量没有过万，奥迪和奔驰均在三千以下的水平。一个显而易见的事实是，BBA的新能源车，不再像燃油车一样受欢迎了。", "2023年一季度，宝马在中国交付新能源汽车19786辆，在BBA中表现最好，奔驰和奥迪均未公布相关数据，根据第三方平台统计，一季度奔驰销量不过万，奥迪更少，处在三四千的水平。而这些购买的人当中，还有一部分是BBA过去积累的老车主。", "面对如此低迷的销量，这三家企业均表示2023年要在电动化方面提速。同时，中国的本土品牌在卷向更深的层面。", "当潮汐变换了方向，曾经高贵的BBA不曾想到，自己在中国市场打不过一些年轻的品牌。在新能源汽车如火如荼的今天，这三家燃油车时代的霸主却显得静悄悄。留给BBA们转型的时间越来越少了。", "BBA没能占住自己的“盘子”", "2022年11月，一家奥迪4S店在外墙上挂出了“奥迪也有纯电新能源”字样的横幅。有段子调侃，这标语给人一种“诺基亚也有智能大屏机”的感觉。", "在中国新能源汽车行业日新月异的今天，这些段子一定程度上体现了BBA新能源汽车的尴尬处境。", "产品方面，三家车企在新能源方面目前均有不少于5款车型。其中宝马销量比较好的宝马i3和宝马iX3，奔驰则是E级新能源和EQE，奥迪是Q4 e-tron。", "乘联会零售数据显示，目前BBA里新能源汽车卖得最好的是宝马，5月销量为8190辆，和部分新势力水平相当，奔驰和奥迪的销量均处于较低水平，都只有两千多辆。", "BBA在燃油车时代积累了庞大的用户群体，但在新能源时代又没有接上，所以总有新势力车企会说，“我们一直盯的是BBA的盘子”。", "除了新能源汽车销量不高之外，三大品牌在中国的整体渗透率也有所变化。2022年，BBA在华销量均有下降，其中奥迪更是下降9.3%。今年以来，BBA的经销商在新能源车上均有大幅的降价。指导价超35万元的宝马i3，落地价在25万元左右的案例比比皆是，但这种降价并没有反哺到销量上。", "数据来源于企业官网、汽车之家", "BBA的新能源车销量一般，原因之一是没有纯电平台或者纯电平台布局较晚。", "宝马目前还没有自己的纯电平台，当前的纯电车型依旧是来自CLAR平台，该平台兼容了ICE、PHEV、BEV多种动力模式。宝马计划于2025年推出全新Neue Klasse纯电平台，并预计到2030年基于该平台打造的车型占宝马全球销量50%以上。", "在车型方面数量最多的奔驰目前纯电平台有EVA，奔驰的纯电车型EQE、EQS均基于EVA平台打造，相比于过去油改电的车型EQA、EQB和EQC，各方面均有较大的提升。该平台计划于2024年推出EQC纯电轿车。奔驰还计划推出全新模块化平台MMA，但目前尚未确定时间。", "奥迪是BBA当中布局最激进的品牌，目前已经有纯电平台MLB evo、J1 Performance、MEB和PPE四个，其中前三个已经实现量产。今年3月，奥迪全球CEO杜思曼来华时，视察了正在建设的奥迪一汽全新PPE工厂，该厂区预计2024年投产，并在2025年向中国市场提供5款本土化生产的纯电动车。", "就当前的状况来说，宝马勉强有i3和iX3带动在华新能源市场的销量，另外两家还没有更受欢迎的车型。", "BBA缘何在新能源时代“哑火”?", "在电动化这件事上，BBA可谓起了个大早，赶了个晚集。", "宝马在2007年就启动了“Project i”项目，开始研发新能源技术；2009年，马斯克希望特斯拉成为奔驰的供应商，彼时，奔驰母公司戴姆勒大方投资特斯拉5000万美元，并且在2010年和比亚迪合作成立腾势品牌；同样是2009年，奥迪发布了e-tron纯电动高性能跑车。", "但此后的近十年间，BBA关于新能源汽车方面少有新的故事。直到欧亚大陆的另一端新能源汽车如火如荼发展之时，BBA才推出几款油改电的产品，而且还没有获得消费者的认可。", "尽管三家车企均表示在2023年将对电动化提速，但转型太慢是BBA没有赶上新能源浪潮的重要原因。", "组织方面的限制是转型缓慢的原因之一。", "来源 / 视觉中国", "特斯拉从一开始就是新能源车企，比亚迪在全力冲击新能源之时，放弃了燃油车，让自己变成纯正的新能源车企。从当前的消费市场来看，很多消费者还是喜欢根正苗红的新能源汽车品牌。但对于世界级的BBA来说，百年积累的品牌与故事才是其护城河，这高高筑起的围墙也让消费者形成刻板印象。", "相比于国内新势力在新能源上all in，家大业大的BBA不论是对于市场的灵敏性还是转型的积极性，都不是很高。毕竟在转型期需要大量的投入，财务数据势必不好看，庞大的组织也让转型牵动着众多方面的利益。比如在任期间主推电动化的大众CEO赫伯特·迪斯在2022年7月离职，他曾因为表示要在全球范围内裁员3万人，在工会中引发众怒。", "转型缓慢的另一原因是模式的不同。", "BBA等大型车企的路径往往是先斥巨资打造平台，然后再开始下饺子般推车型，这在拼规模的汽车行业，一直是惯用的打法，但周期较长。而国内新势力可以选择轻量化的打法，先打造几款爆款车型快速推入市场。", "近几年，每当销量低迷时，新势力总会解释目前处于阵痛期。而从目前的情形来看，当前行业众多的企业处于转型的阵痛期，BBA也是如此。如今的汽车行业，尤其是中国新能源汽车行业，如比亚迪董事长王传福的表述，并不是大鱼吃小鱼，而是快鱼吃慢鱼。虽然BBA被吃掉的可能性不大，但是市场份额被蚕食是必然。", "面临极其一般的市场表现，BBA在销售端均出现大幅的降价，但降价会导致品牌形象受损。有行业观察者认为，近几年的BBA创造着最好的财年，但面临着最危险的时刻。", "谁在买BBA的新能源车？", "有业内人士表示，尽管当下新能源汽车的叙事和传统燃油车有所区别，但是传统燃油车建构的等级感并不会消失，只是在新能源汽车的时代更加丰富多元，因此依旧有人选择BBA。", "一些BBA新能源汽车的消费者向深途分享了他们选择BBA的理由。", "阿瑶在订了奔驰EQB之后疑惑“真的是大冤种吗”，退订之后又重新订下。纠结的点在于奔驰在科技感方面不足，人车交互不理想。阿瑶也试驾了特斯拉的车，她觉得在座位舒适感、避震、内饰、天窗方面不如奔驰。并且她认为电车还在发展阶段，百年车企在安全方面应该能保证，对奔驰的服务与车的款式也比较满意。作为老车主，她置换也有优惠，所以最后还是选择了奔驰。", "买了宝马i3的sunnie前期选择的时候看了蔚来ET5、沃尔沃s90、奥迪A4以及宝马i3，觉得燃油车使用成本比较高，便锁定在了电车。“也很想买蔚来ET5，但当时蔚来一直有面临破产的负面新闻，也没有优惠。”并且sunnie表示家里有宝马5系，男朋友开的也是宝马，在使用上更加习惯，所以更偏向宝马。在她看来，BBA这种传统车企，给人的感觉比较靠谱。", "24岁的陈芒更想选特斯拉，但是家里人和女朋友不喜欢，所以并没有去看。这是他的首款车，之前开家里的宝马5系，选择的时候，看了宝马i3、小鹏P7、比亚迪汉、蔚来ET5等。他觉得宝马i3最好开，虽然智能化不足，但在宝马体系里，预算有限的情况下是不错的选择。", "奥迪Q5 e-tron的车主Leon选择奥迪是觉得奥迪有自己的纯电平台。Leon在购车时看重试驾感受、车企背景、外型内饰等方面，他不喜欢“在新能源时代，BBA是杂牌”的说法，毕竟电池都用宁德时代的，新势力在底盘、内饰等方面还不如奥迪。Leon也表示自己之前的油车品牌也是奥迪的，习惯了carplay。", "也有人购买的经历比较“受伤”，表示不会推荐给别人了。", "May在2020年10月份购买了奔驰EQC，“当时有优惠，价格合适，家里有奔驰油车，驾驶感受很好，还是奔驰的品牌，所以买了。平常开着挺舒服的，和油车比较像，很适合不习惯开电车的人。”但是之后的经历，让May不再喜欢这台车。8000公里的时候，因为漏防冻液，May去换了前电机；15000公里的时候，又因为质量问题换了后电机；后在车主集体维权后，May的车被召回换了前后电机。现在May想退车，但不知道能不能退成功。因为自己的经历，她表示不会推荐别人买奔驰的电车了。", "有意思的是，多位BBA的新能源车主表示，此前自己使用的燃油车品牌就是BBA，或者家里之前有BBA品牌的车，所以在选择时，更加偏向于BBA。", "此外，不乏有冲动消费的人会选择这些品牌，肖峥觉得自己买奔驰E350el就是一次冲动消费，在社交媒体吐槽也是更想买帕拉梅拉，虚荣心作祟。", "但毕竟上述两部分的消费者是有限的，如何持续吸引新的新能源车消费者，也是BBA当前的困境。", "结语", "目前在新能源汽车领域，国内更卷的是中低端市场，自主品牌也在迅速抢占合资品牌的市场份额，颠覆着燃油车时代的格局。", "乘联会数据显示，5月新能源车国内零售渗透率33.3%，豪华车中的新能源车渗透率23.0%，而主流合资品牌中的新能源车渗透率仅有4.0%。可见，新能源豪华车还有很大的市场。", "保时捷中国副总裁、首席财务官洪声在接受媒体采访时表示：“中国的新能源车在合理的价格区间内已经做得相当成功，但在豪华车领域还没有一个真正脱颖而出的赢家。”", "未来，在新能源汽车高端市场，BBA将和中国的新势力品牌一起竞争。2023年，BBA均表示要对电动化提速，并且将更多的研发本土化。", "宝马在2022年发布“家在中国”战略，过去3年，宝马在中国的研发团队人数增长了3倍；奔驰方面计划到2023年底，中国的研发团队规模将增长至2000人；奥迪CEO马库斯·杜斯曼近日接受外媒采访时表示，将加快新车型研发，以满足全球特别是中国市场对电动汽车的需求。", "作为百年企业，BBA在资金、工艺、品牌方面优势明显，但如今的局势并不占优势，可谓优势与危机并存。然而BBA能否保持曾经的地位，还得看未来几年转型的结果。", "*题图来源于视觉中国。应受访者要求，文中松柔、Leon、阿瑶、Sunnie、陈芒、肖峥均为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyysxhv3673187.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230627/4fdf-d7de78e83f28f0deb746f946601b86f9.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230627/8d76-11794f3d8fd87bb62d4e10f11fd2376c.png", "https://n.sinaimg.cn/finance/crawl/411/w550h661/20230627/bc17-a14abfc68ab6961a6b7d7a39b574bacc.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230627/13a1-1d87135bf6a1655c31d69598f1e85baf.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230627/b67f-169491e9f0f143277b3dda7b68e97fec.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230627/9669-aff903d99367c5846711815790ec894f.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230627/34bc-89e532db6afc7c39d6255a38385c2141.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230627/2095-3c558292a405b8b8baec9b87e7e72b81.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}