{"title": "大模型赛道正“热”：卷场景、卷芯片、卷人才", "news_website": "创事记", "author": "锌财经", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:49:56", "keywords": []}, "content": ["作者|孙鹏越", "编辑|大   风", "比五一假期还要火热的，只有大模型赛道了。", "ChatGPT、AIGC、算力、云计算、人工智能……只要与这几个关键词挂钩，就能堂而皇之均冠以“大模型”之名，资本为之侧目，股价随之而涨。", "据中新经纬不完全统计，截至目前中国已有超过40家公司、机构发布了大模型产品或公布了大模型计划。而在这些公司里，不乏百度、阿里巴巴、字节跳动、华为、小米等互联网大厂。", "就连早已宣布退休的美团联合创始人王慧文、创新工场董事长李开复等名人，也忍不住“重出江湖”，声势浩大地杀进大模型赛道。", "恍惚间，又回到2021年元宇宙的狂热。", "谁靠大模型赚到钱了？", "2月初，东方财富上“ChatGPT”板块还只有29支股票，如今已经达到61支，数量还在不断攀升中。", "百度是国内大模型赛道第一个吃螃蟹的选手，3月16日，百度发布“文心一言”，作为罕见的创始人亲抓业务，李彦宏对文心一言极为有信心，公开表示：“文心一言的期望值是要对标ChatGPT，甚至要对标GPT-4。”", "作为国内第一款官宣的大模型产品，据百度披露数据显示：发布会后一小时内，申请文心一言的企业用户已达3万多家；截至3月27日，文心一言已收到12万家企业申请测试。", "就在百度发布文心一言之后，国内大模型瞬间遍地开花。", "3月29日，周鸿祎展示“360版本的GPT”；", "4月7日，阿里云正式推出大语言模型“通义千问”；", "4月10日，商汤宣布推出大模型“商汤日日新”；", "4月10日，昆仑万维和奇点智源合作发布“天工”3.5；", "4月13日，知乎联合面壁智能发布中文大模型“知海图AI”；", "5月6日，科大讯飞宣布推出“星火认知大模型”；", "……", "整个4月像是大模型的诞生季，每天都有不同公司的发布会宣布自家的大模型产品的问世。但，无论噱头多么花哨，回归商业本质，仍要得到市场的认可。只是市场是否会为互联网大厂的AI大模型新故事买单？", "作为诞生时间过于短暂的新项目，唯一的市场反馈只能通过股价来进行直观的参考。", "文心一言发布会当天，百度港股股价跌近8%，但在第二天，百度港股又大涨13.67%；3月30日，360发布大模型次日股价高开5.53%，随后4月3日再次涨停；4月11日，昆仑万维继发布当日暴跌超过17%之后，次日强势反弹大涨9.5%，盘中最高上涨近16%；科大讯飞发布星火之后，股价随之大涨，最新市值达到了1484亿元。", "除了股价之外，大模型目前唯一落地的项目就是办公场景。", "和To B高度关联的办公场景，高度符合大厂的产业互联网战略。在今年3月，微软把GPT-4整合进Office全家桶，将办公作为大模型落地的第一站。有了微软和OpenAI引路，国内大厂迅速跟进，开始挖掘大模型的第一桶金。", "阿里云大模型“通义千问”，在链接钉钉之后，用户可以在文档中生成文字或图片，在群聊里快速总结并生成摘要和待办，在视频会议里生成核心纪要，还可以只靠一张图“拍照生成应用”。", "百度智能云六大产品系列将基于文心一言进行升级，应用在办公、政务、电商、金融、旅行等场景，帮助使用者生成PPT内容大纲、撰写报告等。", "在阿里和百度的领头下，越来越多办公AI开始出现。如金山的WPS AI、飞书智能AI助手“My AI”、印象笔记的“印象AI”……", "比起难以琢磨的股价，具体落地的项目更能带动市场对大模型的信心。", "缺芯问题延续到大模型", "虽然大模型新项目一个接一个，但已经可以上手使用了吗？", "过去几年，半导体芯片一直是卡住我国科技发展的拦路石。不论是智能手机，还是新能源汽车，一直都处于严重缺芯的动荡。", "如今的大模型也重蹈覆辙。", "据了解，AI大模型需要极高的算力来训练，如同搭建城堡，基石直接决定城堡的成败，在大模型里，芯片的等级和数量就是那一块块基石。", "根据英伟达公布的信息，训练一次1750亿参数的GPT-3需要34天、使用1024张A100 GPU芯片；同时，OpenAI可能至少需要32400张A100芯片用于日常推理，显著高于此前训练底层模型时的用量，以此推算，ChatGPT硬件成本达8亿美元以上。", "昆仑万维集团CEO方汉也表示：“超过千亿级别的大模型，它的训练大概需要1000-2000张A100的卡，没有2000张A100的卡，实验都做不了；硬件成本约5000万美金，加上人力、电力、网络支出，一年需要5000万美金到1亿美金的投入。”", "目前最适合ChatGPT的芯片为英伟达的旗舰芯片H100和次旗舰芯片A100。因为市场需求量过大，这两款芯片的售价早早开始水涨船高。", "在短短三个月多时间里，H100芯片暴涨近7万元人民币，售价普遍高达30万元左右；A100芯片从6万元一路涨至9万元，涨幅超过50%。", "同时，美国针对中国的出口管制政策依然适用于AI芯片。从去年8月开始，美国政府发布出口管制政策，禁止英伟达将A100、H100两款芯片售往中国。", "在A100、H100芯片被美国受限后，很多公司不得不使用“阉割版”的A800、H800。但阉割版芯片的数据因为传输速率低，内存小，直接影响到大模型的训练速度。", "中国企业目前能采购的A800芯片实测性能比A100芯片低5%-10%；最新应用GPT-4的英伟达H100芯片，更是比中国特供版H800的性能差距超过60%。", "据钛媒体报道，目前国内拥有英伟达A100/A800的厂商只有阿里、腾讯、字节跳动等几家科技巨头，大部分企业对高端GPU并没有直接采购需求，而是用更经济的调用云服务商的云计算能力，或是租用GPU芯片等硬件设备。", "但就算是阉割版的芯片，也被一抢而空，交付日期不断后延。", "有心杀贼，奈何缺芯，缺乏硬件的现实问题让中国大模型的未来蒙上一层阴影。", "抢人、抢人、抢人", "除了应用场景、芯片之外，大模型赛道的内卷已经卷到人的身上。", "随着大模型项目一个一个成立，顶尖算法工程师成了新的兵家必争之地。据了解，目前市场上已经存在几十个大模型项目，国内能够进行相关技术研发的人才却不超过1000人。", "据脉脉高聘人才智库最新调研数据，今年1-2月AIGC人才需求逆势上涨，岗位数量同比增长31.3%，创下历史新高。就连脉脉CEO林凡都忍不住在社交媒体上喊话：“ChatGPT带动的AIGC创业热潮要来了！猎头已经开出10万月薪抢人。”", "美团联合创始人王慧文发布“AI英雄榜”称：将拿出新公司光年之外75%的股份用于邀请顶级研发人才，并承诺解决项目资金问题；“放心施展你的才华，杂事交给我来打理”。", "李开复在朋友圈公开招聘：“我正在亲自筹组 Project AI 2.0，这是一家由技术愿景驱动，拥有卓越中国工程底蕴的创新企业，在全球范围号召世界级的人才，加入我们一起打造这个世界级的公司！”", "搜狗创始人王小川发布公开信表示：“我们呼唤中国的领军人物、行业产品经理和远在美国的同仁加入”，并一举为00后至80后的技术人才列出5个招聘邮箱。", "在知名企业家的摇旗呐喊中，不但AIGC岗位数量同比增长35%，就连图像识别、算法研究员、深度学习等岗位的年薪均大幅度剧增，已达百万元。", "在如今的草莽阶段，龙蛇起陆，速度意味着胜利，早一分时间集齐人才、算力、资金等资源，就意味着多占一分胜算与先机。", "市场的燥热只是前奏曲，大模型赛道的竞争只会愈演愈烈。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepf9627873.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/190/w550h440/20230511/cba3-07358bfcda3616d636be867cb6c7189b.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230511/6444-456413adde5ee7de918e7d335b59d794.jpg", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230511/fbe1-af4312fb5a5d76fbbe9c45e299b1e6f8.png", "https://n.sinaimg.cn/finance/crawl/396/w550h1446/20230511/19a0-c796d2dbdb61a91067aac196011104df.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}