{"title": "跌破千亿市值的吉利汽车，喜忧参半", "news_website": "创事记", "author": "砺石商业评论", "Managing Editor": "", "details": {"creation_time": "2023-04-10 07:44:46", "keywords": []}, "content": ["虽然在资本市场上的市值已经跌破千亿，但吉利汽车过去一年在中高端化与新能源转型方面有着长足进步。", "李平 | 作者", "平凡 | 编辑", "砺石商业评论 | 出品", "1", "2022年：喜忧参半", "前不久，吉利汽车控股有限公司（简称“吉利汽车”）发布了2022年全年业绩公告。2022年全年，吉利汽车实现营收1479.6亿元，同比增长45.6%，创下历史新高；实现归属于公司股权持有人溢利52.6亿元，同比增长8.5%。", "销量方面，2022年，吉利汽车实现批发销量143万台，同比增长8%；分区域来看，吉利境内批发量为123万台，同比微增2%，海外出口19.8万台，同比大增72%。", "分品牌来看，包括几何在内的吉利品牌在2022年累计销量达到112.5万辆，同比增长2%，其中几何品牌累计销量为14.94万辆，同比增长了170%；领克品牌累计销量18万辆，同比下滑了18%，也是吉利唯一下滑的品牌；纯电品牌极氪累计销量达到7.2万辆，同比增幅达1098%；主打网约车市场的睿蓝品牌实现销量5.6万辆。", "随着极氪、睿蓝等新能源品牌的发力，吉利2022年新能源汽车（含吉利、几何、领克、极氪、睿蓝）总销量达到32.87万辆，同比增长300%，销量占比由去年同期的6.2%提升至23%。而在新能源汽车渗透率不断提升的背景下，吉利燃油车销量下滑13.4%至108万辆。", "此外，凭借极氪001等中高端新能源车型的热销，2022年度吉利汽车平均售价达到10.3万元，同比提升30%，这也是吉利汽车营收得以大幅增长的最重要动因。其中极氪品牌平均订单金额超33.6万元；平均单车毛利1.75万元，同比增长11.1%。", "不过，由于新能源汽车的盈利状况远低于燃油车，吉利汽车2022年毛利率水平仅为14.1%，较去年同期下降3个百分点。分品牌来看，极氪品牌大幅亏损20.4亿元，领克汽车净利润仅为722.2万元，较去年同期（7亿元）下滑近99%。", "对此，吉利汽车集团高级副总裁、CFO戴庆在业绩发布会上表示，上半年有大量的新能源订单，但又遇上电池价格猛增，影响了集团成本。其中，有部分订单是因2021年底供应紧缺而延迟至2022年初交付，吉利汽车自己承担了电池上涨的那部分费用。", "从更长周期来看，吉利汽车销售毛利率自2018年以来就处于逐年下滑的趋势之中，这也导致公司利润端的表现远不及市场预期。从归母净利润这一指标来看，2022年吉利汽车归母净利润为51.23亿元，尚不足2018年同期水平（125.53亿元）的一半。", "二级市场上，吉利汽车股价表现也较为低迷。截至最近一个交易日收盘，吉利汽车港股总市值仅为980亿港元，相比2021年1月高点（3300亿港元）跌幅超过70%。", "在业内，吉利汽车、长城汽车与比亚迪一直被并称为“自主品牌三强”。2017年至2021年，吉利汽车连续五年夺得中国品牌乘用车销量冠军，市值也长期处于“自主品牌一哥”之位。", "刚刚过去的2022年，比亚迪旗下多款新能源汽车实现热销，新能源汽车累计销售约186.35万辆，同比增长208.64%，总销量达到186.85万辆，同比增长152.46%，实现了对吉利汽车的大幅反超。市值表现上，比亚迪最新市值为7305亿元，已经将吉利远远甩在身后。", "“2022年吉利丢掉自主品牌第一的地位，新能源业务被优秀的同行拉开了距离，股价也从2021年36元的最高点跌到现在的9元左右，原因是新能源转化的速度和布局让人不满意。”", "在财报发布之后的业绩发布会上，吉利汽车行政总裁及执行董事桂生悦在业绩沟通会上公开表示，吉利2022年的表现不尽人意，需要做非常认真的检讨和总结经验。", "整体来看，2022年吉利汽车业绩表现可谓喜忧参半。一方面，营收规模、单车均价同比均有明显提升，尤其是新能源汽车渗透率的提升一定程度上打消了外界对其转型不利的质疑。另一方面，由于新能源汽车业务的大幅亏损，吉利汽车利润端表现远不及市场预期。尤其在比亚迪这一老对手的对比之下，吉利2022年业绩表现难免相形见绌。", "2", "转型：仰攻不易", "根据乘联会数据，吉利汽车以30.49万辆的销量位居2022年新能源销量排行榜第四位，前三名依次为比亚迪、上汽通用五菱和特斯拉，新能源汽车销量依次为180万辆、44.2万辆和43.98万辆。", "从同比增速上看，吉利汽车以277.9%的同比增速成为新能源汽车销量增速最快的车企。但从绝对值来看，吉利汽车2022年的新能源汽车销量仅为比亚迪的六分之一。", "凭借旗下多款新能源汽车的热销，比亚迪2022年新车销量达到186.85万辆，同比增长152.46%。其中，新能源汽车累计销售约186.35万辆，同比增长208.64%。", "自去年3月开始，比亚迪正式停售燃油车，2022年全年新能源汽车占比已经接近100%，这与燃油车销售占据大头的吉利汽车明显不同。此外，比亚迪新能源汽车已经具备了较好的盈利能力，这与新能源业务尚处于亏损状态的吉利也有着明显的不同。", "最新年报数据显示，比亚迪实现营收4240.61亿元，同比增长96.2%，实现净利润166.22亿元，同比增长445.86%，比亚迪营收规模超出吉利1.9倍，净利润则是后者的3倍有余。", "吉利自身也承认与“优秀同行”之间的差距。2022年年中，桂生悦在2022年中期业绩会上曾公开表示，“吉利汽车过去几年没有把握好产品和市场节奏，与比亚迪相比差了很多，应当向比亚迪学习。”", "目前看，吉利在新能源汽车的打法上仍然延续了燃油车时代的“车海战术”，多品牌运作、高中低端全覆盖、各种技术路径全部跟进。分品牌看，极氪和几何主攻纯电车型，睿蓝主打换电，雷神系列则聚焦混动技术。", "2023年2月，吉利正式官宣将推出全新电动车品牌“银河”，并计划在2年内推出7款全新产品，首款智能电混SUV“吉利银河L7”将搭载吉利新一代雷神电混技术。", "至此，吉利形成了几何-银河-领克-极氪从低到高的品牌布局，尤其是银河系列的推出弥补了吉利在混动领域的短板，全面对标比亚迪。", "不过，随着新能源汽车品牌的不断增多，吉利多品牌的定位与区隔问题开始不断受到质疑。与此同时，多品牌运作必然要更多的投入和精力，这对吉利的资金以及管理能力也是一个考验。", "事实上，桂生悦在业绩发布会上坦言，2022年吉利帝豪L系列等产品存在明显不足，公司在新能源产品的销售方法上也没有做好充足的准备和安排，这些都让投资者感到失望。此外，外界对公司相关布局“看不清楚”也是吉利新能源转型不被认可的一个主要原因。", "可以看到的是，吉利管理层对公司状况有着清醒的认识，尤其新能源汽车转型的速度与布局问题已经成为吉利股价持续低迷的主要原因所在。而更为严重的一个问题是，随着新一轮汽车降价潮的来袭，吉利汽车新能源业务的破局之路仍然布满荆棘。", "3", "价格战：两难之选", "对于新能源汽车品牌来说，2023年的汽车市场注定是血雨腥风的一年，价格战的猛烈程度超出多数人的想象。", "1月6日，特斯拉宣布国产特斯拉全系大幅降价，多款车型价格创下历史最低纪录，给了行业当头一棒；进入到3月份，东风系品牌又打响了一轮燃油车价格战。截至目前，已经有超过30个汽车品牌参与其中，部分车型最高优惠超过10万元。", "目前看，行业新一轮的价格战对吉利汽车来说冲击尤其严重。一方面，吉利汽车，新能源汽车处于加速转型期，燃油车占比仍超过75%，必然要面临到双线作战的挑战；另一方面，吉利汽车新能源业务仍处于大幅亏损状态，仍需要燃油车的盈利来补血。如此一来，吉利汽车利润端对价格战的承受能力就非常有限。", "实际上，在2022年财报沟通会上，多位投资者反复问及吉利对行业价格战的看法以及对公司利润端的影响。对此，吉利汽车集团CEO淦家阅表示，相比价格战，吉利更愿意通过自身技术能力与成本管控上的优势，为消费者打造高价值的产品，在市场中打一场“价值战”。", "桂生悦在谈及行业价格战时表示，大家把降价看的过于严重了，“中国从一个增量市场变成一个存量市场，销量落后的企业感受到了危机，为了获得短暂的生存大幅度降价，靠降价必然会影响用户的体验感，最终会被市场抛弃。所以目前的情况对汽车行业的洗牌，未必不是一件好事。”", "然而，就现在的吉利汽车来说，管理层不参与价格战的自信并不能打消投资者的疑虑。一方面，降价不一定能换来销量，但不跟进降价肯定会丢失市场。随着特斯拉、比亚迪等头部企业竞品价格的持续调整，尚处于开拓市场阶段的吉利显然不能独善其身。", "另一方面，相比新能源汽车，燃油车近几年普遍销售低迷，清理库存的压力更大，尤其是新能源市场拓展步伐迟缓的合资车企燃油车型降价最为积极，而这也是吉利中国星系列（星越S、星瑞、星越L）最为集中的价格段，吉利即便主观上不愿参战，客观上却无法避开。", "最新消息显示，4月4日，据吉利汽车官微消息，吉利汽车推出购车限时补贴活动，星越L至高综合补贴4.5万元、帝豪L至高综合补贴3.75万元、博越X至高综合补贴2.7万元，吉利新能源汽车成本下调回馈补贴至高1.3万元，还有更多车型参与补贴。", "作为早先放话不降价的车企，吉利还是参战了。", "4", "耳顺之年，更知天命", "吉利汽车创始人李书福出生于1963年，八年之前，已过知天命年纪的李书福为吉利汽车制定了激进的新能源转型目标。种种原因之下，这一目标未能达成。", "根据吉利2021年10月发布的“智能吉利2025”战略，2025年吉利集团要实现年销365万辆汽车，其中新能源整体销量占比超过40%。", "不难看出，吉利目前的新能源转型规划远不及八年前那么激进，新能源汽车占比目标已经由90%下调至40%。或则说，已到耳顺之年的李书福变得更加务实。", "2021年2月，李书福曾在内部谈话中表示，传统汽车与电动汽车“还能共存相当长的时间”。因此，车企应该在这个动态调整过程中，“稳中求进，进可攻，退可守，游刃有余。”或许，这正是吉利在战略上对新能源汽车转型做出调整的底层逻辑。", "时也，命也。从某种意义上说，正是由于燃油车时代的辉煌，才造就了如今吉利在新能源汽车领域相对被动的局面。", "当然，吉利短期不放弃燃油车自有它的道理，不能期待它像比亚迪那么激进，也不能从后视镜角度来说吉利汽车没有比亚迪的先见之明。", "不过，汽车产业终究是一个规模经济的产业。正是由于燃油车时代的规模优势，吉利才成为备受瞩目的“自主品牌一哥”。", "如今，在燃油车销量及利润贡献占绝对优势的情形下，吉利仍要付出较大精力发展燃油车业务，这势必影响到公司新能源汽车业务的投入与进展。如此一来，吉利新能源汽车业务就很难快速放量，也就难以达到扭亏为盈的“奇点”。", "“马拉松赛跑有一个特点，比耐力、比经验、比策略，没有跑过马拉松的人往往缺乏经验，一开始就使劲加速，真正需要比拼速度的时候却缺乏后劲。”所幸的是，李书福本人对吉利新能源转型的速度并不介意，更加强调的是“后发制人”。", "梦想是要有的，但路总要一步步走下去。今年是李书福的耳顺之年，似乎更知天命。有时候，只有当好配角，才有机会重回主角。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypvxxt1709450.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/9020-4c074134202d9affbe78c6ef90e98b2c.jpg", "https://n.sinaimg.cn/finance/crawl/85/w550h335/20230410/dc3f-ca03a4d16facc82d7400abee5075a1c6.png", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230410/7cca-ca9c92ca90c75e527c9b5b19b5c19fa5.png", "https://n.sinaimg.cn/finance/crawl/543/w532h811/20230410/0add-49d4173d7d8b74ac974d10c8db0c67f9.png", "https://n.sinaimg.cn/finance/crawl/33/w550h283/20230410/e6a8-06ca74a36e8fd82763a8dcafcbbd21da.png", "https://n.sinaimg.cn/finance/crawl/70/w550h320/20230410/9a21-9220e112bf2a02cb761e7329b74189a9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}