{"title": "奇葩的创维汽车：碰撞试验0分，专攻司机养生，创始人豪言“开车可续命”  次世代车研所创维汽车", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月16日 08:32", "keywords": ["创维汽车"]}, "content": ["“开创维汽车，寿命延长30岁（年）”", "“让每一个车主实现百岁人生”", "…………", "近日，创维集团、创维汽车创始人黄宏生喊出了多个吸引眼球的口号。", "这不禁让人感慨：中国新造车企业，已经内卷到打养生牌了？", "为了宣传这一定位，黄宏生也是多次现身说法，称自从开了创维汽车，自己的高血压、胃病都好了。", "值得注意的是，主打健康的创维汽车，质量安全却受到质疑。在中汽测评此前公布的碰撞测试成绩中，创维EV6 520智能版只获得了一星成绩。在侧面柱碰撞以及多项主动安全测试中，更是拿到了0分。", "创维汽车的前身名为天美汽车，在造车新势力中籍籍无名。后来从创维集团获得了创维汽车的商标，开始进入大众视野。不过，创维汽车整体的销量并不理想，2023年以来平均月销千辆左右。", "健康就是智商税？", "在造车新势力中，创维汽车是一个特立独行的存在。", "与蔚来主打服务、小鹏主打技术、理想主打家庭场景不同，创维汽车为自己寻找的差异化竟然是健康。", "在创维集团、创维汽车创始人黄宏生看来，中国8000万创业者长期生活在重压与焦虑下，而创维汽车思考如何帮助他们利用车上的时间，放松精神与身体。为此，创维汽车推出了智能健康座舱的概念，将体感助眠乐曲、VAT体感音乐疗法系统、健康检测系统等融入汽车智能座舱。", "“创业者的寿命平均会缩短10岁，但开了创维汽车后，将会延长30岁。”他甚至提出了“为车主提供深度睡眠与深度养生，让每一个车主实现基本的百岁人生”的口号。", "黄宏生还现身说法，“我自己是创业者，也差点死过两次，健康是第一，其他是0。”他称自己已经践行了10年，每天无论多忙，都在电动车上打个盹，睡个午觉；晚上有应酬，接待完毕后在车上打个盹。“十年来，我的高血压，不吃一颗药，全部下来了。我的习惯性肠胃病，好了。我的溃疡，全部好了。”", "而除了创业者，黄宏生还将创维汽车的目标瞄准了创维用户。“创维汽车治好了我的高血压，我要把这个福报传递给创维全球3亿用户。”", "对于上述言论，汽车分析师、江西新能源科技职业学院新能源汽车技术研究院院长张翔向新浪科技表示，深度睡眠这个功能比较模糊，普通的汽车座椅放倒以后，也可以提供睡眠功能。甚至还有房车，可以睡得更舒服。创维汽车的智能健康座舱从这个方面做文章，车主的需求不是很强，而且门槛也不是很高。", "“主打健康，其实就是一个智商税，如果车主对这种睡眠功能了解得不是很深刻，可能就会被套路了。”", "质量安全堪忧？", "宁德师范学院信息与机电工程学院副院长赖联锋认为，创维汽车主打健康功能，有点喧宾夺主，本末倒置。“汽车产品首先最重要的一个前提就是安全性。”", "事实确实如此。汽车本质上是出行工具，其核心竞争力首要的还是安全，而所谓的健康检测、睡眠养生等功能可以达到锦上添花的效果，但不宜对汽车核心功能喧宾夺主。", "而尴尬的是，创维汽车在安全性上做得并不够好。", "根据中汽测评公布的C-NCAP碰撞测试结果，在满分为五星的前提下，创维EV6 520智能版只获得了一星。在乘员保护、主动安全上的得分完全不及格。", "其中，乘员保护主要是评价在碰撞事故中，车辆车身结构及约束系统（座椅，安全带，安全气囊等）设计对内部驾乘人员的保护效果。在侧面柱碰撞试验中，创维EV6导致前排假人胸部压缩变形量超出极限值，得分为0。", "主动安全则主要是评价车辆主动避免碰撞事故或减轻碰撞事故严重程度的功能设计。创维EV6在LKA（车道保持辅助系统）、BSD（盲区监测系统）、SAS（汽车安全辅助系统）三个项目得分为0。", "主打健康却保证不了最基本的车主安全，这不得不让人对创维汽车的产品打一个问号。", "还能撑多久？", "实际上，创维汽车的诞生命运多舛。", "2006年，创维集团创始人黄宏生因涉嫌挪用资金被判处有期徒刑6年。出狱后，不再掌舵创维集团的他，通过并购重组南京金龙客车制造有限公司获得了造车资质；2017年，在南京金龙的基础上，黄宏生成立开沃新能源汽车集团，并启动乘用车项目；2020年，天美汽车品牌发布，首款纯电中级SUV天美ET5正式上市。", "但由于天美汽车品牌认知度太低，并未在市场上掀起水花。", "黄宏生将目光转向了创维品牌。2021年，他从创维集团获得了第12大类的汽车商标，并正式将天美汽车更名创维汽车。于是，销量惨淡的天美ET5摇身一变，成了创维EV6。", "有了创维汽车的名头，黄宏生确实有了更多噱头。比如，他称创维是第一个从家电走向电动车的，“苹果和小米的汽车还没造出来，我们暂时是第一。”", "相比天美汽车时代，创维汽车在2022年取得了快速增长。创维汽车公布的数据显示，2022年全年累计销量达21916辆，同比增长255.72%。不过，创维汽车并未完成原定的3万辆目标，并且这一成绩在造车新势力中也处于垫底水平。", "为了冲击销量，创维汽车也是想尽了各种办法。一是B端客户，比如签约公务用车、网约车订单；二是出海，根据创维汽车公布的数据，目前其覆盖至43个国家，成为出口国家最多的造车新势力。", "今年1月，创维汽车共交付1188辆，其中海外出口达到668辆，甚至高于国内销量；2月创维汽车共交付1476辆，海外出口323辆；今年全年，创维汽车的销售目标为4万辆。", "张翔向新浪科技表示，创维汽车在国内基本上存在感是零，如果要出海也很困难，海外市场竞争同样激烈。要想盈利，更是难上加难。", "他认为，在新能源汽车行业激烈的市场竞争中，创维汽车要想生存下来十分困难。从企业家的影响力来看，黄宏生在家电行业可能是知名人物，但在汽车行业鲜有人知；从产品上来看，创维汽车也没有很明显的亮点，比如特斯拉有超级充电网络，蔚来有车主服务，小鹏主打自动驾驶，而创维汽车主打深度睡眠很难实现差异化；同时创维汽车的销售网络也不是很完善，这些都是短板。", "上市计划要落空？", "不过，创维汽车创始人黄宏生还是设定了十分激进的目标。", "他称，创维汽车已投入100亿元，建立了商乘两用生态；未来再投300亿元，实现创维汽车全球十强汽车品牌目标；同时还要链接资本市场，市值跨上3000亿元大关。“我们希望达到比亚迪的三分之一，不高吧，我们没有要求平起平坐。”", "但创维汽车的上市之路似乎并不顺利。", "值得注意的是，黄宏生还曾在2021年对外称，2025年创维汽车年销量将达25万辆，2030年创维汽车年销售实现50万辆。如果从2022年销量2万辆以及2023年目标4万辆来看，要实现这一宏伟目标已经不太可能了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-16/doc-imykznhf2262752.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230316/5944-ed6de4040147e63c98e7f58626bc99b6.png", "https://n.sinaimg.cn/finance/transform/32/w550h282/20230316/b6bf-4eb74f3cfa16126130a7df968a7be44f.png", "https://n.sinaimg.cn/finance/transform/784/w550h234/20230316/b1c4-211909592c7abac4a3255d5131491394.png", "https://n.sinaimg.cn/finance/transform/12/w550h262/20230316/c636-6ffc33976379fd822c758930cd7684f6.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230316/882e-8c37a977e46d63273983bed7b4e488b2.png"]}}