{"title": "谷歌等科技公司是否应为平台内容担责？美国最高法院仍未推翻免责条款谷歌", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月22日 08:28", "keywords": ["谷歌", "YouTube", "法律"]}, "content": ["新浪科技讯 北京时间2月22日早间消息，据报道，当地时间周二，美国最高法院法官对于是否要推翻庇护科技公司的“230条款”表示了犹豫。", "美国《通信规范法》230条款显示，互联网平台被赋予法律豁免权，对于其网站上几乎所有第三方内容免责。这使得美国科技公司不必为用户发布的内容承担责任。此外，该条款规定了公司审核平台上内容的方式。", "在对焦点案件“冈萨雷斯诉谷歌案”做出判决时，持不同立场的法官对于打破“230条款”设定的微妙平衡表示了担忧。不过一些法官认为，缩小对这一条款的法律解释可能在某些情况下是有意义的。", "这起案件是由在2015年巴黎恐怖袭击事件中遇难的一名美国人的家属提起的。原告方称，谷歌通过子公司YouTube协助和教唆恐怖组织“ISIS（伊斯兰国）”，通过其推荐算法推荐来自ISIS的视频，违反了反恐相关的法律。不过，下级法院在本案中站在谷歌一边，认为根据“230条款”，谷歌不必为平台上第三方发布的内容承担责任。", "原告方认为，YouTube的算法推荐实际上已经构成了该公司自身的言论，超出了免除责任的界线。然而，法官们很难理解，原告方律师埃里克·施纳珀（Eric Schnapper）如何划定界线，认定哪些内容是由YouTube创造的。", "保守派大法官塞缪尔·阿里托（Samuel Alito）表示，施纳珀试图展示YouTube自己的言论与第三方言论的区别，这让他“彻底感到困惑”。", "施纳珀反复演示YouTube平台上的视频缩略图，这些缩略图显示接下来会播放什么视频，并且是根据用户观看记录推荐的。他表示，这些缩略图是YouTube和发布视频的第三方，在本案中是ISIS，共同创作的，因为YouTube贡献了缩略图的链接。", "然而多名法官质疑，这种观点是否适用于任何组织互联网信息的行为，例如搜索引擎的结果页面展示。他们担心，过于宽泛的法律解释可能会造成法庭无法预测的深远影响。", "保守派大法官布雷特·卡瓦诺（Brett Kavanaugh）指出，自上世纪90年代“230条款”生效以来，法庭一直在运用这一条款，而彻底修改对该条款的法律解释将造成巨大的经济后果，影响许多企业及其员工、消费者和投资者。他认为，如果国会认为应该改变现状，那么这是国会可以考虑的“重要关切”，但最高法院“没有能力来做这件事”。", "保守派大法官克拉伦斯·托马斯（Clarence Thomas）曾公开撰文称，最高法院应该根据“230条款”受理案件，但他也对原告方的立场持怀疑态度。他表示，YouTube使用相同的算法向用户推荐感兴趣的视频，无论是美食视频还是来自ISIS的视频。他表示，这些只是建议，而非确定性的推荐。“我不能理解，对你已经表示感兴趣的事情提出中立的建议为什么算是帮助和教唆行为。”", "与此同时，法官们也向谷歌提出了尖锐的问题，想知道免责条款是否的确像是科技行业期望的那样宽泛。例如，自由派大法官凯坦吉·布朗·杰克逊（Ketanji Brown Jackson）与谷歌的代理律师丽莎·布拉特（Lisa Blatt）进行了长时间争执。法庭提出了一种假设的情况，即YouTube在主页的某一栏推荐ISIS的视频，并打上了“特色视频”的标签。法庭希望了解，在这种情况下，YouTube是否会受“230条款”的保护。", "布拉特表示，主页发布是网站运营的基础工作之一，应当受“230条款”的保护，而这类信息组织工作也是平台的核心功能之一。因此，如果标题不能被“230条款”覆盖，那么这一条款基本上就是“一张废纸”。", "然而，自由派法官艾琳娜·卡甘（Elena Kagan）认为，不应完全赞同谷歌对于这一条款适用性的看法，担心潜在的后果不可收拾。不过她也表示，如何调整这一法律解释，这项工作可能更适合国会去做，而不是最高法院。", "几名在本案中支持谷歌的专家表示，在最高法院的此次讨论之后，他们比之前更加乐观。旧金山湾区的独立律师凯西·盖里斯（Cathy Gellis）此前代表一家谷歌资助的创业公司权益组织和一家数字智库提交了一份法律陈述。她表示，她和同行提交的法律陈述似乎对最高法院的观点产生了很大影响。", "她表示：“很明显，大法官们上了很多课。总体来看，他们似乎没有太大的兴趣颠覆互联网，尤其是在一个原告方看起来相对软弱的案件上。”", "不过，圣克拉拉大学法学院教授埃里克·戈德曼（Eric Goldman）表示，尽管他对本案的结果持乐观态度，但仍然对“230条款”的未来感到担忧。“我仍然担心，一些看法将把我们所有人置于一种意想不到的状况下。”", "当地时间周三，大法官还将审理一起法律问题略有不同的类似案件。在Twitter起诉Taamneh一案中，法官们同样将考虑，是否应当根据反恐法，要求Twitter就协助和教唆行为承担责任。本案的焦点是，Twitter已经决定定期删除涉及恐怖主义的内容，这是否意味着Twitter知道平台上存在此类信息，并应当对其采取更积极的行动。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-22/doc-imyhpruf1483313.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230222/0fb7-0bf733f7ac24cf6d155da205e680af39.jpg"]}}