{"title": "室温超导“再现”，《三体》成真？迪亚斯", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月16日 07:00", "keywords": ["迪亚斯", "电阻"]}, "content": ["这一新材料的可复制性有待验证", "当地时间3月7日，在美国拉斯韦加斯举行的美国物理学会年度会议有着不一般的热闹场面。原本只能容纳不到100人的小会场，自一个有关室温超导的报告开始后不久，一度被挤得水泄不通。", "来自美国罗彻斯特大学的助理教授兰加·迪亚斯等宣称，该团队发现了一种由氢、氮和一种名为镥的稀土元素混合制成的材料，可以在21℃和大约1GPa（约等于一万个标准大气压）的压力下实现室温超导电性。", "这一会议后，连续几天，上海超导公司总工程师朱佳敏接到了非常多电话，很多人来问他，怎么看待这一结果。他有些惊讶，为何这件事如此出圈？", "兰加·迪亚斯演示的一次实验中，一块磁铁漂浮在液氮冷却的超导体上。图/罗彻斯特大学", "超导体的一个特性是“零电阻”，亦即电流通过时，没有因为受到任何阻力而导致损失，因此，这是一种革命性的材料。多年来，寻找一种无需极低温或者极高压就可以使用的超导体是超导界的一大梦想，很多业内人士相信，这将开启新的工业革命。", "不过，业内人士们对此要冷静得多。这已是迪亚斯等人第二次宣布实现室温超导，去年，其上一次的发现因数据原因被《自然》杂志撤稿。因此，这一最新成果的真实性有待确认。", "当地时间3月9日，《物理评论快报》开始对迪亚斯团队2021年6月发表在该期刊的一篇论文展开调查。与此同时，美国佛罗里达大学高压实验方面的专家詹姆斯·哈姆林发现，迪亚斯2013年完成的博士论文与自己2007年的博士论文有诸多相同段落。对此，罗彻斯特大学在一份声明中称，迪亚斯会对这些错误承担责任，并且正在与他的博士导师合作修改这篇论文。", "3月8日，迪亚斯等人的研究在线发布于《自然》杂志。根据论文描述，他们在金刚石之间放置了一个直径为100微米的镥箔，然后泵入一种含有99%氢气和1%氮气的混合气体，并将压力加至2GPa。样品在65℃的烘箱中加热，24小时后释放压力，得到了一种在正常条件下呈蓝色的材料。", "他们发现，该材料在0.3GPa时会变成粉红色，同时开始具有超导性；继续加压力到1GPa时，材料超导温度最高在21℃；当样品压力达到3.2GPa时，材料呈鲜红色，超导可能消失。", "通常，电流穿过电线时会遇到阻力，一些能量会以热量形式损失掉。科学家们发现，对金属导体而言，当电流通过时，温度越高电阻越大。自然而然，人们开始思考，如果温度能达到绝对零度，是不是电流的电阻会变成零。", "上世纪初，最后一个没被液化的气体——氦气终于成功液化，可用于制冷。1911年，荷兰科学家海克·昂内斯等人发现汞在4.2K、-269℃附近低温下，电阻似乎神奇消失。K是“开尔文”的简称，是热力学温标或称绝对温标，每变化1K相当于变化1℃，但开尔文以绝对零度作为计算起点，即-273.15 ℃等于0 K。", "超导材料因其绝对零电阻和完美抗磁特性等性质，几乎在所有电和磁相关的领域都有巨大应用价值。比如，现阶段使用的特高压输电技术，通过提高输电线电压，尽可能降低能量损耗。中科院物理研究所研究员罗会仟对《中国新闻周刊》指出，如果使用超导输电，可以把目前高压交流输电技术中15%左右的损耗降低到1%以下。", "另一方面，因为磁感应强度与电流强度正相关，因此，如果利用电流量很大的超导体做线材，能获得强大的外部磁场。比如，医院用于核磁共振成像的医疗设备，采用了超导体以获得强大磁性。高速磁悬浮列车也需要借助超导材料。", "过去100多年里，各类超导材料不断被发现，目前已知的超导材料有成千上万种。不过，朱佳敏说，真正实用化的超导材料非常少，主要分为铌系合金为主的低温超导和钇钡铜氧为主的高温超导材料。", "室温超导为何仍被寄予厚望？这是因为尽管超导材料展现了其在能源、交通等领域的广阔前景，但低温却限制了它的应用。", "所谓高温超导材料，并不是人们想象的比如100℃或者200℃。如果在40K以下，约-233.15℃下才能达到超导状态，且一般要在液氦制冷系统下工作的超导体，叫做低温超导；相比下，如果能够在40 K以上出现超导电性，就被称为高温超导，许多高温超导体甚至能超过液氮沸点（约-196 ℃）。", "超导材料的众多应用前景中，最被寄予厚望的是推动可控核聚变反应堆的发展。2007年，中、印、日、韩、美、俄及欧盟7个成员发表了一份联合宣言，决定在法国建造全世界最大的国际热核聚变实验堆（ITER），从工程角度探讨建造商业核聚变发电站的可行性。", "星环聚能成立于2021年，是一家核聚变领域的初创公司。创始人陈锐告诉《中国新闻周刊》，这一大装置使用的还是最早的低温超导体材料，必须用到昂贵、大型的液氦冷却系统，ITER这一大型工程投入上千亿元人民币。ITER项目2008年开建，计划2025年建成。近几年，随着高温超导等新材料的工业化生产变得成熟，使得相对较小体积、几亿元成本建造核聚变探索装置变得可行，极大加速了这一领域的商业化。", "星环聚能目前使用的超导带材达到超导的临界条件是77K，但在可控核聚变环境中使用时，实际温区是20K，大约是-250℃。虽然已属于高温超导体，但陈锐说，这依然是很低的温度，需要一套昂贵的低温系统。如果未来真能够实现室温超导，显然会极大降低可控聚变的研发及设计成本，也会缩短完成这一事项的时间。", "在物理学界，一般室温严格定义为300K，约相当于27 ℃。尽管迪亚斯等人的研究还不是严格意义上的“室温”，但这种超导体的临界温度，已经是在如此低的压力下的最高纪录。此前使用类似材料所进行的实验，所需的压力在数百万个大气压，迪亚斯团队报道的新材料所需压力要低得多。", "“结合我们在碳硫氢化物中发现的室温超导性表明，三种元素或更多元素的体系可能是实现更高转变温度和在室温条件下实现超导性的关键。”演讲中，迪亚斯表示，有了这些材料，接近环境压强超导和技术应用的黎明已经到来。", "这些年来，超导物理学界一直在尝试突破超导体的临界温度。但是，当问及业内人士，看到这一进展第一反应是什么时，他们并不是感慨成果本身，而是怀疑，“凭什么又是他们？”", "寻找室温超导非常困难，迪亚斯团队却一次次带来“惊喜”的成果，而且成果一次比一次更轰动。", "1986年，整个凝聚态物理领域发生了一次“大地震”，一种钡镧铜氧化物在30 K，约-243℃左右的临界温度中被发现了超导现象，两名瑞士科学家因此获得了1987年诺贝尔物理学奖。之后，多国科学家们通过大量实验研究，对铜氧化物的超导电性有了更多认识，也掀起全球高温超导研究的热潮。1986年~1987年的短短一年多里，临界超导温度提高近100K。", "但是，科学家们至今仍没有找到一种真正的室温超导体。目前研究发现，提高超导体临界温度，最好的路径就是从高压着手。“在高压下寻找一个材料更高的临界温度，是一个比较成熟的研究体系了。每次去参加超导会议都有相关的报告。”朱佳敏说。", "解释超导性的标准理论早就预测，如果氢元素能被足够强力挤压形成金属氢，这种物质就极可能是室温超导体，但前提是要在百万级大气压的极端高压下合成。", "罗会仟告诉《中国新闻周刊》，如此高的压力，需要借助世界上最硬的物质——金刚石来实现，一对磨平端面的金刚石形成一种高压装置后，对氢加压。不过，氢本身十分活泼、易燃易爆，而且在高压下，渗入氢元素，会导致金刚石硬度突然降低而碎裂，发生 “氢脆” 现象，种种原因使得这一路径十分艰难。", "“（金属氢）大家前前后后找了80年，都一直没有成功。”罗会仟说。就在这个时候，2017年，当时刚刚从哈佛大学博士后毕业的迪亚斯与他的导师等人宣布在495GPa下找到了金属氢，论文发表在《科学》期刊。学界还未等到他们检测这一材料的超导性，该团队却表示实验过程中不小心破坏了样品，金属氢是否真的找到了、能否实现室温超导成了一个谜团。", "另一边，物理学家们开始尝试另一种思路，从二元氢化物着手，试图通过元素间的化学键来产生足够大的化学压力，以接近金属氢的特性。2015年，德国马普研究所两位科学家报告了第一个超导氢化物：氢和硫的混合物，在巨大压力及203K，约-70℃的临界温度下，电阻急剧下降。", "这带动了一波新的超导研究热，人们开始摸索各种元素与氢的可能组合。罗会仟说，近年来，随着结构搜索软件等计算机辅助工具的出现，每年学界大约都会报道发现了高压下的超导体，有的临界超导温度能达到200K以上。但是高压使得实验并不好做，因此数据质量普遍都比较差。", "就在这一当口，2020年10月，《自然》以封面论文的形式，高调宣布人类首次实现“室温超导”的突破性研究成果。论文通讯作者正是兰加·迪亚斯，他当时已在美国罗切斯特大学任助理教授。论文标题为《碳硫氢化物的室温超导性》。论文称，他们创造出一种碳硫氢化合物固体材料，这种材料在温度约15℃和约267GPa的压强下表现出超导性。这是超导材料的临界温度首次突破到0℃以上。", "2020年末，《科学》杂志评选了“年度十大科学突破”， 迪亚斯的“室温超导”研究入选。该期刊当时写道，“科学家们花了几十年的时间寻找在室温下无电阻导电的材料，今年他们发现了首个实现室温超导的材料，这是在接近地球中心压力的条件下，产生的一种含氢和碳的化合物。”", "然而，过于“漂亮”的论文数据引发了业内诸多质疑。而且，本身在二元氢化物中寻找室温超导就已很难了，迪亚斯团队报道的还是一个三元氢化物。", "此后两年，诸多研究团队试图重复迪亚斯团队的研究结果，无一成功；一些科学家一直在以实验结果、调查等形式质疑这一研究成果。2022年9月，《自然》杂志不顾作者们的反对，撤回这一文章。", "如今，迪亚斯团队就像变魔术般，又带来了指标看上去更好的“室温超导”材料。因此，在谈论其科学价值和社会意义之前，先要确定这个新材料的可复制性。", "一些科学家已经指出了一些疑点。比如，中国科学院物理研究所研究员孙力玲在接受媒体采访时谈到，迪亚斯报告中给出的样品照片的颜色为蓝色，与通常看到的超导体的黑色和褐色等完全不同。", "罗会仟说，在这篇论文中，团队给出了更加全面的数据、大致的化学组分和制备过程等信息，而且所需的压力也比上一次小很多，其他同行应该能很快地对这一研究进行验证。", "上海超导科技公司是国内高温超导领域的领军企业， 其超导带材在国内市场占有率超过80%。总工程师朱佳敏告诉《中国新闻周刊》，他经常去参加一些展会，比起关心材料本身，前来询问的公众最关心的，是超导材料的温度提高到了多少。但从应用角度来说，业内人士关心的，远不只是温度。", "考虑一个超导材料的应用价值，光是温度这一指标是远远不够的。超导带材的电学性能、力学性能、磁场下性能都要考虑，比如，以载流性能来说，一根长条状的超导线到底能载流1安培、10安培、100安培还是1000安培，区别很大。如果单根带材承载电流很小，普通铜丝电线就可以做到，何必用超导材料？他说，即便这些物理学指标都比较合适，如果成本太高，也很难将其推向应用。", "以上海超导公司生产的高温超导带材为例。中国科学家1987年在钇钡铜氧体系材料上将临界超导温度提高到90K以上，但是，作为陶瓷类材料的铜氧化物十分脆弱，力学机械性能很差。", "为此，科学界和工业界努力了近30年，一直到2011年，上海交通大学的实验室里面，才做出中国第一根百米级的钇钡铜氧高温超导带材。之后，致力将这一成果产业化的上海超导公司，又用了近10年，才成功实现了量产，如今已应用在电力、能源、交通、医疗装置等很多领域。", "对于兰加·迪亚斯团队的最新研究，朱佳敏说，即便最后验证为真，它离应用依然非常遥远。虽然“室温超导”的标题让这个成果占据媒体头条，然而，该超导材料所需的1GPa压力仍然是一个很大的数值，大约是地球目前已知最深海沟——马里亚纳海沟最深处压力的10倍。", "实际上，比起克服极低温，在工程上，解决高压是更困难的事情。朱佳敏说，一种超导材料需要做成柔性的、连续的电线才能投入使用，如果它需要极大的压力，很难想象接有电线的所有地方都装上一种“高压锅”一样的装置，而且安全性也不高。陈锐也提到，比如，在核聚变装置中，如果要对每个磁体的每个部分都施加1万个大气压，基本不太可能做到。", "此外，镥是一种银白色金属，是稀土元素中最稀有的一种。一个很现实的挑战是，这种金属在地球上储藏量是非常有限的。目前，镥元素仅在极少数材料领域被应用，暂时还没有短缺问题，一旦需要大规模用于合成室温超导材料，其自然储量将会是最难突破的瓶颈。", "“如果真正研发出了室温常压超导体，这个时候全人类欢呼那是应该的，因为那的确就改变世界了。”朱佳敏说。那时，世界可能会如同刘慈欣在《三体》中描写的，核聚变成功了，由于能源基本没有限制，电力开始免费使用；各种交通工具都基于磁悬浮技术，但此刻显然不是。", "如果此次发现最终能被重复出来，验证为真，从基础物理学的角度，中科院物理研究所研究员罗会仟在接受《中国新闻周刊》采访中表示，理论上也并没有太多新机理，其解释还是在传统的理论框架下，剩下的挑战在于如何将材料从实验室带到现实。", "“新闻都关心超导体的温度又提升到多少度，因为温度是大家最能够理解的概念。”罗会仟说，但对超导物理学家来说，找到更好的超导材料固然重要，但是，他们更关心一些不寻常的材料是否带来了无法解释的新现象，甚至激发新理论的诞生，只有这样，才能带来真正有重大价值的科学研究。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-16/doc-imykzfyc7866526.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/105/w550h355/20230316/606e-64b5d30abe2649c6961a03126100c355.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230316/dfdb-dddf8d7e890464d4635e5f978b59cfeb.jpg"]}}