{"title": "半年168场官司，腾讯抖音突然相爱抖音", "news_website": "新浪财经", "author": "撰  石雨菡", "Managing Editor": "", "details": {"creation_time": "2023年04月10日 11:06", "keywords": ["抖音", "腾讯视频"]}, "content": ["腾讯视频为何宁愿打脸自己，也要奋不顾身追求抖音的爱？", "来源 | 真故研究室", "曾经把短视频称作“猪食”的腾讯，把自己打脸了。4月7日，抖音与腾讯视频发布声明称，将围绕长短视频联动推广、短视频二创等方面展开合作。也就是说，以后在抖音能看到腾讯影视作品的二创视频了。", "互联网有记忆。2021年下半年，腾讯曾将抖音起诉168次，还曾因《斗罗大陆》一案向后者索要8亿天价赔偿。2021年腾讯高管评价短视频的“猪食论”更将骂战推向顶峰。此次双方握手言和，只能说成年人结束了屁孩行为，回归到了利益现实。", "#01", "猪食变成香饽饽", "腾讯视频与抖音达成合作的消息一出，不少网友调侃腾讯“终于想通了”。毕竟两年前，在第九届中国网络视听大会上，腾讯公司副总裁孙忠怀还曾痛批低俗短视频将严重影响用户心智。", "他的经典发言有：“我是看到过很多周围的人，拿着手机，全部没耳机，语音外放，就好像傻子一样在看那些特别洗脑的短视频。”“短视频平台的个性推荐实在太强大了，你喜欢猪食，看到的就全是猪食。”", "▲", "图 | 互联网是有记忆的", "有趣的是，百度百科上孙忠怀的“短视频猪食论”甚至成为单独的词条，分类是“社会学术语”。", "彼时腾讯高管的跳脚并非没有道理。", "自2019年短视频月活首次超过长视频后，两方阵营便冲突不断。长视频在版权问题上对短视频屡次联合围剿，双方在影视内容二创的版权问题上长期处于兵戈相向的状态，口水战、诉讼战不断，这一状态一直持续到2022年之前。", "其中腾讯的表现似乎最为激进，不仅曾密集诉告抖音，相关天价赔偿也屡次出圈。", "比如2021年6月至12月近半年时间里，腾讯以侵害著作权为由起诉抖音高达168次。其中诉抖音侵害《斗罗大陆》著作权一案中，腾讯直接提出了8亿元的天价赔偿高价。", "2022年10月，西安市中级人民法院就腾讯诉抖音侵害网络剧集《云南虫谷》信息网络传播权及不正当竞争纠纷案宣判，法院综合考量后认定抖音应向腾讯赔偿损失及合理维权费用3240余万元。", "据媒体报道，这一赔偿金额打破了全国同类案件的判赔纪录，是前一年最高纪录的16倍、部分同类案件的上百倍。", "但打归打、闹归闹，别拿利益开玩笑。短视频分食长视频用户时长的大局已定，抖音日益成长为长视频重要的内容宣发和流量导流阵地。", "2022年，长短视频终于迎来共度蜜月的小阳春。抖音与搜狐视频、快手与乐视视频、抖音与爱奇艺，陆续宣布达成二创内容的版权互通。", "作为快手最大的股东，在抖音宣布与爱奇艺达成深度合作后，也传出消息称，腾讯和快手即将牵手。但腾讯方面很快回应此消息为谣言。", "彼时，在腾讯视频回应此消息的官方微博评论中，网友“与抖音和好吧”的评论登上热评第一。而热评第二则是“你们的剧宣真的很差”，此间还列举了《斗罗大陆》《余生请多指教》等腾讯自制剧集宣发力度不够的问题。", "事实上，此次腾讯与抖音破冰，不少艺人粉丝和影视剪辑创作者也高呼“喜大普奔”。有影视剪辑创作者在微博上评论称“我的快乐来了，这不得一夜剪七条”。", "剧集宣发期间，相比以往去比较在微博上过多少热搜，当下不少艺人粉丝、剧粉，会把抖剧出圈的短视频、抖音热榜等作为赚吆喝的资本。粉丝个人也会自己制作、上传二创视频，为剧集热度助力。", "但此前出于版权保护问题，腾讯视频的长视频内容在抖音上一直面临着限流、下架等风险。", "比如在演员吴磊和赵露思主演的古装剧《星汉灿烂》播出期间，不少剧粉和演员粉控诉剧集相关二创视频在抖音上遭遇限流。甚至连该剧的演员发布自己的表演片段后，也被判定为违规而下架。", "而在当下，不少《星汉灿烂》的剧粉在社交平台上对腾讯喊话：你之前欠我们的，怎么还？", "#02", "腾讯转弯为哪般？", "乏力的表现首先表现在内容播放效果上。", "与爱奇艺对比来看，腾讯视频和爱奇艺截至2022年第四季度付费会员数量分别为1.2亿、1.19亿，彼此体量相当，但成绩单却不同。", "尽管2022年腾讯视频并不缺乏《开端》《梦华录》《星汉灿烂》《三体》这样的爆款剧集，但根据云合数据，腾讯视频正片有效播放972亿，同比下滑15%。", "而爱奇艺全网剧集正片有效播放1190亿，同比上涨4%。同样，2022年爱奇艺会员内容有效播放同比增长近一半；腾讯视频该数据仅同比上涨1%。", "除了剧集表现不敌爱奇艺，腾讯视频综艺内容表现也乏善可陈。", "2022年8月，备受期待的《脱口秀大会5》上线，但口碑却惨遭滑铁卢，豆瓣评分仅6分，在全五季中垫底。另一方面，在云合数据统计的“2022网络综艺有效播放·霸屏榜”榜单中，《脱口秀大会5》却已是腾讯出品综艺中表现最好的，排名第六位。", "▲", "图 | 底气不足，就会妥协", "内容的式微最终体现在付费会员数量上，这也是腾讯视频的核心资产。但据腾讯控股财报，2020年第四季度开始，腾讯视频付费会员的增速就已经进入疲态期。而到了2022年，付费会员数量不增反降，第一到第四季度付费会员数分别为1.24亿、1.22亿、1.2亿 、1.19亿。", "从自身原因上看，内容排期延后、排播断档、全年上新率不足等多重因素，是腾讯视频增长乏力的关键因素，这是腾讯视频亟须解决的内部运营问题。", "而在另一面，缺失短视频的营销助益、导致内容热度难以实现有效的长尾价值，也是难以忽视的重要外部原因。", "这一点从爱奇艺与抖音的合作效果上可见一斑。", "2022 年9月，与爱奇艺达成版权合作后，抖音曾发布二创激动计划，鼓励围绕爱奇艺片单、创作解说、混剪、杂谈等原创度高的内容，最终产生568 个千万爆款视频。", "在爱奇艺剧集《唐朝诡事录》上线当天，抖音话题#唐朝诡事录为什么受欢迎#登上热榜第一，导流量达到峰值，爱奇艺站内该剧的平台热度也达到高点。", "此外，与抖音合作后爱奇艺的许多经典老剧也呈现翻红之势。以《康熙王朝》为例，相关二创视频带动该剧在爱奇艺站内的有效播放同比上升26%，甚至腾讯视频该剧播放量也应声上涨。", "今年春节期间，腾讯剧版《三体》与爱奇艺《狂飙》同期对打。有传言称，由于都面临不少审核问题，两部剧的送审人员甚至处成了朋友。", "在动画版《三体》失利的情况下，剧版《三体》因遵循原著、制作优良收获不俗的播放量。不过，最终结果还是《狂飙》坐上了“开年剧王”宝座，《三体》却在不温不火的局面下收场。", "究其原因，一方面《狂飙》扫黑除恶题材受众面广、剧情带感，碰上春节假期自然大有可为。另一面，抖音话题#狂飙#收获近600亿播放，从主角到配角话题不断，直至现在“高启盛走路”还是观众津津乐道的名场面 。", "但反观剧版《三体》，抖音话题#三体电视剧#仅有33.2亿播放，与狂飙的600亿播放简直不在一个重量级。", "尽管有国民硬科幻IP的加持，但该剧最终辐射的用户层还是以原著党、原著迷为主。宣发不足，导致受众圈层并未有大的突破。影视化带给《三体》这一IP的实际长尾效益远远不足。", "现实就是这么血泪斑斑。可以说，牵手抖音，腾讯想不通也得通。", "#03", "抖音，赢麻了？", "目前，抖音已经手握爱奇艺、腾讯视频、搜狐视频三家长视频网站的二创版权资源。这些资源不仅带来了内容和流量，也体现了抖音刺激广告效益进一步增长的企图。", "2022年2月，腾讯以18亿元购买了总数不少于6332部影视节目的信息网络传播权，购买对象正是拥有国内最大的影视版权库、院线电影份额占市场70%~80%的华视网聚（母公司为捷成世纪）。", "根据新华财经的报道，双方签订的《影视节目授权合同》的相关条款，实际让腾讯获得了华视网聚面向B站和字节跳动独家分销的权利。也就是说，抖音旗下的内容矩阵以及B站，若想购买6332部中任一作品，都需要与腾讯进行谈判。", "而在抖音、腾讯合作的声明中，明确提出“腾讯视频将向抖音授权其享有信息网络传播权及转授权权利的长视频”。这意味着抖音或将获得爱奇艺、搜狐视频难以提供的、更加丰富的影视版权资源。", "近年，抖音日益成长为影视宣发的重要阵地。根据克劳锐发布的《2022影视娱乐社交内容营销趋势洞察报告》，2022年1—7月，影视娱乐内容规模在抖音、快手分别同比增长78%、119%、167%。而一向被视为娱乐营销主阵地的微博却同比下降25%。", "这从侧面反映出，相较微博这样浅层的“热搜营销”，短视频的高互动性、高沉浸感以及积极的投资回报率，愈发成为品牌方选择泛娱乐营销路径的不二人选。", "而如今抖音进一步丰富其影视娱乐内容资源，最终目标或也是带动影视娱乐营销在抖音的增长，吸引品牌方进入、复投，带来广阔的商业空间。", "整体上看，影视娱乐营销流程大致可分为内容-受众-链接-转化四个阶段。", "在内容上，根据官方数据，抖音用户内容偏好中，娱乐内容的播放次数仅次于拍摄和新闻，位居第三。长视频的影视内容通过抖音被二次创作和传播，为抖音内容生态注入大量泛娱乐内容资产。这正契合了用户需求的期待，成为显著的内容增量。", "而在受众层面上，抖音娱乐兴趣用户性别分布均衡，18-23岁及24-30岁年轻群体具有更高偏好性。这一用户画像与爱奇艺、腾讯视频受众相契合，长视频或可为抖音带来潜在的用户增量。", "值得注意的是，“年轻化”+“女性”，正是最具消费力人群的典范代表，也是包括母婴、美妆、个护等各类品牌主争抢的目标群体。", "此外，长视频二创内容的呈现形式不仅仅包括几十秒的短视频。中视频、图文两大抖音力求补足的短板，也是承载二创内容传播的重要形式。", "比如2021年抖音发布中视频计划（给予流量分成）后，不少影视解说账号的视频一改过往以“三部曲”获得更多的流量曝光，而是将内容整合至5—20分钟，以此获得实打实的视频收益。而近年小红书对影视剧情的二次解读、玩梗频频出圈，也是图文做影视娱乐营销可行性的最好证明。", "今年2月，由国家版权局主办的第七届中国网络版权保护与发展大会上，“长短视频合作”被纳入中国版权协会《2022年中国版权十件大事》。", "不再计较得失，不论谁给谁做了嫁衣，长短视频融合发展已经是大势所趋，主打的就是一个“共赢”。", "这才是成年人成熟的爱情。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-10/doc-imypwkpm8633031.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/77/w550h327/20230410/7ee0-ce687f769f557e114137e7fb0630b6b6.jpg", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230410/fbce-cadee76d96b254a77c84f8e1cc1a9d1c.jpg", "https://n.sinaimg.cn/finance/crawl/368/w550h618/20230410/bb26-fc37af2748fe16e8eeaaa1be74fc3470.jpg"]}}