{"title": "中国游戏人支棱起来了：当3万个游戏开发者扎堆旧金山", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-04-04 10:46:03", "keywords": []}, "content": ["作者|玄宁", "“AI在哪”", "真是一个糟糕的时间来到旧金山。", "HuggingFace 的CEO Clement Delangue在推特上吐槽到，他和团队要在旧金山举办一场开源AI的聚会。", "在ChatGpt引发的AI热潮高点，作为一个同样被疯狂追捧的AI社区，来到OpenAI和它最积极的生态参与者们所在的旧金山举办聚会，怎么变成糟糕的事情？", "都怪GDC。", "3月20日到3月24日，GDC（游戏开发者大会）2023年的大会在旧金山展开，这是这个游戏行业最重要的会议之一在2019年后第一次全面回到线下。据报道，今年有28000名游戏从业者扎堆在旧金山莫斯康会议中心。", "让Delangue吐槽的，是近3万人涌入旧金山带来的旅行挤兑，但让和他一样从事AI行业的人们困惑的，则是这场大会上关于AI的讨论。", "你可以想象今天同样规模的大会发生在任何一个和科技相关的行业，主题都离不开AI，但在这里却并非如此。", "AI远远不是唯一最重要的话题。哪怕游戏行业正在吸引越来越多的AI从业者，应用着越来越多的AI技术。", "一名AI研究人员对我吐槽，在GDC数量繁多的讨论中，不少NLP等相关的话题“太落后”了，尽管有像育碧这样的大厂发布的Ghostwriter——类似将ChatGpt用在NPC身上，用AI帮助开发者给NPC带来更多的灵活性，但在不少题目里带有AI的分享论坛里，“很多话题都是过时的”。", "听起来这个大会正在和外面热议的话题脱节。就在活动进行的同时，英伟达发布了针对ChatGPT的一系列硬件和服务，Google的Bard公开上线，ChatGPT也在不久后联网了，世界似乎在一周内改变。", "但就在手机里的中文互联网都在为英伟达和“iPhone时刻”躁动时，我和另外几名来自中国的游戏技术专家却坐在一个昏暗的房间，听着两名来自Naughty Dog的材料艺术专家（material artist），用催眠的节奏一点点讲述他们在这款以画质惊人而广受追捧的游戏里，如何一层层做出每一块石头和每一座建筑的过程。", "旁观者很容易在这个昏暗的会场里睡过去。但在场的人们屏声静气听完了一小时的分享后，却突然爆发出的热烈掌声，并夹杂着一些带着脏话的感叹。", "“这是工业化的很重要的部分。”这名中国游戏从业者对我说，他听得入神。“他分享了很多细节，非常非常有用。”", "另外几名美国从业者则在边鼓掌边嘀咕，他们说制作一个物品的工期是一到两天，可业界都是三天。“他们怎么做到的？”接下来人们在房间里挤来挤去，围在一起讨论，到处是嘈杂的声音。", "也许只有当你身在GDC其中，才会意识到这种不合时宜很正常——游戏行业有种自己的节奏。", "1988年，GDC的前身，计算机游戏开发者大会刚诞生，它的举办地是发起者克里斯·克劳福德在圣何塞的家里。他发现这个行业的开发者们，彼此有很强的独特气质，和独特需求，但并没有机会进行交流。在这名知名游戏设计师的客厅，人们终于可以互相了解彼此的工作，并寻找商业合作可能。", "之后，活动搬到米尔皮塔斯的一家假日酒店，再之后，GDC逐渐形成自己的气候。他与E3不同，也和CES不同，它是游戏工业界的职业聚会，同时也充满游戏社区的气质。", "人们分享和关注与自己最相关的事情，哪怕是最热闹的AI，也只有当他和游戏人真正关心的问题相关时才会被热切讨论，而且这些分享很多时候也只是以一种太过“宅男”的方式讲述出来，一切充满矛盾，但却诚意满满，细节之多甚至接近“分享秘密”。", "这正是人们来此的目的，对他们来说，这是个很好的时间来到旧金山。", "游戏是世界语言", "在几天的活动里，会场总是传出突然爆发的掌声。它比大部分科技类活动的动静都大，你甚至怀疑是不是做游戏的人手劲儿都更大一些，并好奇为什么他们那么用力鼓掌。", "“憋坏了”也许是一个解释。2019年，GDC的参展者已经达到2万9千人，但后来疫情之下改为线上，2022年也是半线上的状态。今年人们终于彻底回到线下。交流变得更迫切，某种程度就像1988年时候那样。", "这种迫切在第一天就体现在了莫斯康外面的大街上，旧金山连续的阴雨天里，队伍排出几个街区，人们花2个小时排队领取证件。MOLOCO新业务总监Modern Chen对我说，在雨中等待的过程，排在前后的人们没有浪费时间，两个小时甚至快要谈出不少生意机会。Moloco是一家利用机器学习技术服务游戏等公司的营销需求的公司。", "“很多机会，很多人，很多雨水，很多掌声。”", "人们感到一切正在回来。包括游戏作为一种全世界通用语言的那一面，也在回来。", "“我其实不知道这个游戏在中国如此有名，但我们能明白他们为这个游戏和它的音乐设计付出了什么，这并不是什么容易的事情。”一名来自欧洲的开发者对我说，他刚刚坐在一场分享里与其他观众一起跟着台上的嘉宾摇头晃脑。", "这是一场来自腾讯的分享，题目叫《王者荣耀的音频设计》。天美工作室群 TiMi Audio Lab 副总监赵鸿飞分享王者荣耀的音乐风格如何诞生。他把王者荣耀的音乐风格定义为“Asian Fantasy东方幻想”，然后剥开来揉碎了展示给听众这些音乐如何设计，又如何通过技术的使用，来实时更改混音参数，保证重要的角色被清晰听到，通过互动音频来反馈战场信息。", "激动时，他跟着音乐在台上做起来“阿卡贝拉”：", "“嘣~嘣嘣~嘣嘣”。", "台下的听众跟着节奏甩头。", "你很难想象今天在其他什么样的场合，还能看到来自世界各地的人们为一段中国京剧片段一起摇头晃脑，而更多的人正在游戏里这样做。《Honor of Kings》已经在当地时间3月8日上线巴西，上线前预注册玩家规模超过了200万。上线不久便登顶巴西iOS和Google Play免费榜。", "“一切都是游戏，生命也是游戏”，在演讲房间楼下的入口处，一个GDC的标语写到。游戏就是通用的语言，快乐是相通的。", "1988年创办了GDC后的几年，看着GDC壮大，热闹，丰富，克劳福德曾经向《电子游戏史》的作者鲁塞尔·德玛里亚描述了这种感受：", "“ 我以前总是孤独的，现在不是了。 ”", "完整的介绍自己，这很重要", "GDC上一直不乏中国游戏公司的身影。从2010年的个位数演讲到今年30+主题演讲，中国头部游戏企业在GDC规模达历史之最。", "在活动期间，你能听到网易雷火UX的人分享《永劫无间》的战斗优化策略，能看到TikTok的游戏行业部门分享营销经验，在展厅能发现不少中国公司的展台，分享着他们的新品和技术。", "而腾讯今年共带来了18场主题演讲，包括机器学习、影视级别大规模渲染、下一代移动游戏开发技术、音频技术和流程管理的效率工具等内容。同时技术专家们以《王者荣耀》《暗区突围》手游（国际版）等产品为例子，分享最新的技术突破，腾讯游戏CROS自研引擎版的数字长城也迎来了全球首秀。", "一名一直留意GDC上中国游戏公司表现的从业者对我说，过往很少有愿意冠名来支撑起一场自己品牌的全方位介绍的中国公司。“其实GDC的感觉就像一些学术会议一样，而中国公司似乎也比较少愿意冠名学术会议。”", "现在时机合适了，全球开始重视和认可中国游戏企业及其技术实力，尤其是在移动端的游戏技术优势。", "这些技术优势很多来自于游戏场景独有的复杂度。比如在一场名为《PUBGM：论移动平台的性能优化》的分享里，腾讯互娱光子工作室群 PUBG MOBILE引擎团队负责人就拆解了这款百人团战手游如何支持各类手机型号。", "“你很难想象，我们需要给十年前的老机型，以及时下最新款手机提供同样的体验。”他说。这需要多层次性能优化策略，同时深入剖析游戏渲染管线、功能和引擎的改进提升。", "此外，一些游戏领域锻炼出来的技术也开始被更多用于其他场景，这不仅是腾讯在重点做的方向，一些分享吸引了有同样需求的全球观众。在听完腾讯游戏CROS分享如何用自研引擎制作数字版的中国长城，来助力文化遗产数字化保护后 ，一名当地从业者表示，他很希望了解这个技术的情况，因为他有很多文化领域的客户，也在做类似的尝试。“许多地方都在尝试让变成废墟的历史复原，这个引擎会非常合适。”他说。", "从游戏设计，自研引擎，渲染技术到合作可能，腾讯这次的GDC覆盖面极广，每场活动后，总有世界各地的开发者上前交流。", "“我们其实也很羡慕。”一名同样从中国来的参会者对我说。“可以完整的介绍自己，这很重要。”", "让所有人都能享受游戏", "今天，视频游戏行业规模至少为2000亿美元，只多不少。2022年前初，索尼以超过35亿美元的价格收购了Bungie，微软则以近690亿美元的价格收购了Activision Blizzard。这些3A作品高利润、高预算、广泛宣传。而游戏的受众逐渐变得比许多大众娱乐活动都广泛，从游戏诞生的技术，已经习惯性的蔓延到广泛的技术和娱乐领域。从事数据分析的公司ThinkingData的Devon对我说，你去看看app store，游戏是一个单独的tab，游戏不是app。", "所有参加GDC的人，都在这股浪潮里寻找着新的动向。", "在演讲结束后，除了回答问题的时间，这些中国游戏人并未在自己的场子里待太久。他们行色匆匆，都有自己的计划。多个演讲者对我说，自己除了演讲，其实也以小组为单位，分派了各自感兴趣和认为重要的演讲，各自负责去听并做学习记录，回来一起分享。", "今年的GDC还提供了一个app，供人们在多如牛毛的分享里安排自己的日程，并可以搜索感兴趣的参会者，约对方见面。可以看到很多中国游戏从业者在听会的间隙，一直在刷着不同的论坛，搜索着他关注的游戏公司的人名。", "而同样的，全球的开发者也在寻觅着中国游戏公司提供的不一样的东西。", "“这东西非常牛x。”一名开发者对我说。他和几个朋友一起等到傍晚，为了听一个关于王者荣耀的弹性游戏资管线的分享。分享是在下午5点半，而这个时候莫斯康中心周围的酒吧里已经到处都是游戏开发人员的派对。", "在这个演讲里，来自腾讯互娱天美L1工作室的两个技术人员分享了《王者荣耀》因为移动端用户手机设备计算能力的巨大差异，而面对的巨大的渲染挑战。", "这些设备从入门级到最新型号（甚至还包括智能手表），硬件兼容性和性能天差地别，为此，团队针对移动环境设置了一个新方案，首先改进了Shadow Map，提高了跨平台开发中阴影质量，同时不影响性能，同时为移动平台优化了高性能、低延迟的全局光照技术dynamic backing，并使用了预计算可见性视椎 （Pre-computed visibility cone）。", "“中国游戏公司要面对的市场和用户的复杂度前所未有，这些渲染等技术其实都能启发更多开发者去把产品提供给更广泛的人群，让更多人享受游戏的快乐。”这名开发者说。", "事实上，这也是GDC的特色。它从来不只是一个行业商机交流会，也一直提供着对某种更宏观话题的讨论空间。", "在离开游戏行业前的一年，克劳福德在1992年的GDC会议上发表了一篇很有名的演讲。演讲中，他穿着紫色长袍，语调庄严，呼吁大家应当把电子游戏视为一种艺术形式，并为此去探索更重要的价值。演讲末尾，他掏出一把剑，向天空刺去，大喊：“为了真理！为了美丽！为了艺术！冲啊。”", "然后他冲出了房间。", "今天的游戏行业早已被认为是一种艺术与工业以及商业的综合体，但它依然在尝试冲出房间，如何让更多人更平等享受游戏的话题，显然是这种特质的一个延续。而值得庆幸的是，在这样的话题中，中国游戏公司们的贡献度和参与感正在增强。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imyperrp9277637.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/51fc-3c43ac56734f6055155693c5142c7fcc.png", "https://n.sinaimg.cn/finance/crawl/18/w550h268/20230404/6948-56f88e7691f398ab69868782f4036958.png", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230404/6788-806b9de4bcc1447926846c86526e5636.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230404/b094-c78f9b93d75ca379406a1d4d15a0749b.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230404/0b99-3a907bd118b2413f50dfd51a7920809b.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230404/9af8-8d4eea698c23a14263f49df2db6a9aee.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}