{"title": "冲刺IPO的新瑞鹏，陷入“虐猫门”新瑞鹏", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月24日 13:12", "keywords": ["新瑞鹏"]}, "content": ["手工劳动/兽姐", "手工编辑 /角叔", "出品/独角兽挖掘机", "刚刚更新招股书的新瑞鹏，遭遇迎头一棒。", "“太残忍了，我实在不忍心看，瞥了一眼就已经难受到不行了，主人这得多心疼啊。”猫狗双全的张萌气愤地讲道。", "3月18日，有网友曝光了重庆瑞鹏龙山分院的员工虐猫视频，本该是猫咪守护者的员工，却成为施暴者。", "就在这一视频曝光前几天，新瑞鹏向美国SEC更新了招股书，正在为上市做着最后的准备。", "根据招股书内容，按2021年和2022年的医院数量和宠物护理服务收入计，新瑞鹏是中国最大的宠物护理平台，也是全球第二大宠物护理平台，但越扩张越赔钱的经营现状，或成为基石投资者法国资产管理公司Carmignac最终选择撤出的原因。", "特别是，新瑞鹏赚着宠主的钱、却爆出虐打“毛孩子”的行为，也让新瑞鹏的IPO之路蒙上了一层阴影。", "相较于盈利能力的孱弱，失去用户的信任，才是真正撼动一家企业安身立命的关键。", "01", "虐猫事件撕开“败絮其中”", "虐猫事件发生在2月8日，3月18日被曝光的视频显示，猫咪被宠物医院医生狂踢，猫咪即使受惊钻到笼子角落里，仍被拖出来继续殴打。在这名员工虐猫的数分钟中，旁边全程围观的其他工作人员并未有任何制止动作。", "最需要有爱心和耐心的宠物医生成了虐猫者，瞬间引爆网络。", "瑞鹏官方事后迅速发布公告称，虐猫医生吴某某已被公司开除，涉事门店也从3月18日起停业整改、全面撤查，视频中的猫咪已在2月20日痊愈出院，同时还表示对违背动物福利的行为零容忍，但许多宠主对这样的态度并不买单。", "张萌认为：“新瑞鹏公告里提到视频里的猫咪已在2月20日痊愈出院，但养过猫咪的人都会知道，经历了如此暴力的摧残，猫咪出现应激的可能性很大。即使当时看不出问题，但后面是否会诱发其他问题，都很难说。”", "最让张萌难以接受的是，视频画面显示事件发生在2月8日，假如这个视频没有在3月中旬被曝光并被推上热搜，那还会更多宠主把自己的“毛孩子”送入新瑞鹏的线下门店，而他们根本不知道“毛孩子”要面对的是怎样一番对待。", "“做宠物生意最重要的就是爱心与耐心，因为宠物知识、医治护理技能等专业素质，可以通过学习不断提高；但爱心是人性底层的东西，是无法随着业务水平的提高而改变的。”在张萌眼中，这次曝光的虐猫事件折射了这家企业管理和人员素养问题。", "在一篇关于该事件报道的公众号文章后，也有许多瑞鹏用户吐槽此前的经历，主要集中在夸大病情乱用药、医护人员不专业等。", "养着多只猫的黄佳对《独角兽挖掘机》表示，发布公告不过是新瑞鹏为了平息舆论的一种手段，字里行间中，并没有感受到这家企业对于事情严重性的认识。", "“不是说新瑞鹏有兽医教育和培训么，怎么还能出现这么恶劣的事情，而且听说施暴者还是有牌照的正经医生”，更让她感到震惊的，是全程围观的其他同事十分漠视，“这可是宠物医院啊，就算是普通人看到这样虐打猫咪，至少也会劝阻一下的。”", "作为一家成立于1998年的企业，新瑞鹏发展初期由瑞鹏宠物医院开始运营，此后在资本加持下，通过一系列收购，业务布局逐渐扩大至今天的宠物护理服务、供应链服务和本地服务三大板块，并在2021年8月从瑞鹏宠物集团正式更名为新瑞鹏宠物集团。", "尽管今天的新瑞鹏已是中国最大、全球第二大的宠物护理平台，同时也在向“中国宠物医疗赴美上市第一股”发起冲击，但“虐猫事件”的发生，还是撕开了这家宠物企业光鲜外表之下的“败絮其中”。", "02", "资本泡发之物的“必然”？", "根据招股书，新瑞鹏的核心业务主要由以下三大板块构成——", "一是宠物护理服务，包括宠物医疗、驱虫、疫苗接种、体检、绝育以及专科护理等业务；二是供应链服务，包括向第三方宠物医院、宠物诊所和宠物商店销售食品、药品、医疗设备等；三是本地服务，即通过线上平台及线下渠道向个人客户销售宠物产品。", "就商业版图来看，新瑞鹏可以说是目前国内“宠物经济”赛道中布局最为完善的玩家。", "2020年、2021年和2022年，新瑞鹏总收入分别为30.08亿元、47.8亿元和57.4亿元。尽管新瑞鹏的总收入处在一个向上的增长通道当中，但从2021年营收同比增长59%、2022年营收同比增长20.1%的数据已能清楚看出，公司已出现了表现明显滞涨局面。", "其中，占据总收入“半壁江山”的宠物护理服务甚至已出现负增长。2021年，新瑞鹏的宠物护理服务收入达到29.7亿，同比增长44.8%；2022年，该业务全年收入为29.6亿元，较上一年出现微降。", "由于宠物护理服务主要依托于线下门店，因此，该业务收入的下滑，或与疫情期间门店阶段性停业，以及“入局者”增多而导致线下供给过剩等几方面因素有关。", "在宠物护理服务收入出现下滑情况下，供应链服务和本地服务接过增长大旗。2022年，供应链服务收入为21.8亿元，较2021年12.8亿元同比大增超七成；本地服务收入为5.9亿元，尽管该业务收入占比总收入仅有10.3%，但较2021年的5.2亿元同比增长了13.4%。", "另外，尽管总收入保持着增长态势，但更考验企业盈利水平的关键财务指标“净利润”却比较拉胯：继2021年净亏损达到13.1亿元之后，2022年进一步扩亏至14.2亿元。新瑞鹏预计，随着业务投资的增加，公司经营亏损将在短期内继续扩大。", "从发展策略来看，新瑞鹏选择“并购整合”快速做大的路子。截至2022年12月31日，新瑞鹏在中国113座城市拥有23个宠物医院品牌和1891家宠物医院，超过国内排名第二至第十友商总数的2倍。尤其是自2019年以来，其收购的宠物医院超1290家。", "这种发展模式自然需要大量资本作为支撑，只不过，水涨船高的人工成本也在严重拖拽新瑞鹏的盈利能力，这项成本的占比从2015年的22%增长至现在的超50%。更何况，人员整合、业务协同等方面的管理成本，同样也在面临巨大挑战。", "尽管宠物医院在设备、技术等一些层面可以建立一定高度的壁垒，但服务门槛却较低：一方面体现在医生缺口上，行业“痛点”最集中的一点就是医生资源的快速流动；另一方面则体现在基层工作人员的职业素质不高上，这也是新瑞鹏“虐猫事件”背后的主要原因。", "于这个角度而言，即便新瑞鹏身后站着腾讯、雀巢、高瓴、中金、雪湖、碧桂园、OrbiMed、Aspex Management等众多明星投资机构，在2020年9月融资后估值就达到300亿元，但其成长更多是资本“泡发”而成：多的是规模，少的是“初心”。", "03", "上市之路再增变数？", "无论新瑞鹏的市场口碑如何，作为国内宠物经济赛道中业务生态最完善、截至目前估值最高的企业，新瑞鹏上市一事不仅关于自身发展，同时也对整个赛道有着相当重要的意义，有媒体甚至用“中国宠物医疗行业诞生以来影响深远的标志性事件”来形容。", "，按正常上市流程，新瑞鹏本应在今年2月中旬登陆纳斯达克。但据《IPO早知道》披露，因在路演过程中市场给出的估值较新瑞鹏管理层的预期低20%至30%，故新瑞鹏选择在那个时间节点暂缓发行。", "时隔一个多月，新瑞鹏向美国SEC更新了招股书，再一次叩响资本市场的门铃，但新版招股书还有一点值得关注，就是新瑞鹏的基石投资者发生了一些变化。", "Carmignac此前曾计划在新瑞鹏IPO发行中认购至多3000万美元的ADS，但最新的情况却变成，Carmignac决定不再作为基石投资者参与这次IPO发行。", "一般情况下，基石投资者大多是一流投资机构、大型企业集团、知名企业家或财团等，IPO企业引入基石投资者的意义是想向市场输出一个信号：公司基本面和发展前景是被充分肯定的。相应的，基石投资者要承诺认购一定数量的股票，还要接受3至6个月的锁定期。", "令人颇感意外的是，Carmignac最终选择撤出新瑞鹏的基石投资者身份。对此，一位金融行业资深从业人士表示或出于两方面考虑：一是机构对于新瑞鹏或是宠物赛道的态度可能出现了动摇；二是机构某些关键信息可能不想被充分披露，这也是另外一种可能性。", "对于“虐猫事件”是否对新瑞鹏IPO造成影响，该人士认为还是会产生一些间接影响。", "“尽管监管对于企业能否上市的审批，更多是与当下的市场环境、法律和公司经营情况直接挂钩的，但企业在IPO过程发生某些重大负面舆情，监管部门可能会要求企业对此提供相应的证据和解释。”", "该人士补充道：“如果媒体和公众对新瑞鹏虐猫事件进行持续报道和谴责，或多或少会影响监管部门和市场对这家企业的价值判断。毕竟，宠物经济也是情感经济，伤了宠主的心，也是伤了企业的商业命脉。”（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-24/doc-imymxxsi9765989.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/128/w550h378/20230324/116f-3d36e0e6f6b8c61ea5ab622a2e736375.jpg", "https://n.sinaimg.cn/finance/crawl/691/w550h141/20230324/8273-02eb67533160806a688f26c5b927bd85.png"]}}