{"title": "擦边AIGC股价暴涨，云从科技却难逃盈利难题", "news_website": "创事记", "author": "节点财经", "Managing Editor": "", "details": {"creation_time": "2023-05-09 08:00:07", "keywords": []}, "content": ["文 / 五洲", "出品 / 节点商业组", "从曲折上市到业绩缩水近一半，云从科技这家CV四小龙并未给投资者任何预期的反转，相反其相对同行大幅落后的业绩反映出公司对现状调整的迟钝。", "在智慧治理这个巨头林立，靠规模人脉而非技术因素取胜的细分赛道中，云从科技的竞争优势正在消退，与此同时当下时兴的大语言模型对公司的赋能效果也可能极其有限，毕竟后者的魅力在于内容生产而非技术革命。", "而当下的云从科技是一家百分之百靠卖软硬件与技术生存的平台型公司，内容生产并未给公司带来可观的收入。", "但无奈被搭上AIGC这趟魔化的火车后，公司股价一飞冲天，市值已经远远背离了公司的基本面。我们无法预知市场何时恢复理性，但面对这种凭空而起的高楼只有一个建议——远远离开。", "业绩暴跌", "“业绩持续暴雷，科技公司的投资已经不至于看不懂了，更成了埋葬投资者的雷区”，一位二级市场从业者向节点财经发出如此感叹。", "近期，作为CV（计算机视觉）四小龙的云从科技公布了自己上市后的首份年报，财报显示公司2022年营收缩水51%至5.26亿元，归母净亏损扩大至-8.69亿元。", "像云从科技这样的AI玩家，本身都是带着巨额累计亏损上市的，上市既是为了续命，也是为了能通过业务上的规模效应实现扭亏为盈。", "这下倒好，云从科技上市首年不仅没能扭亏，还营收还缩水了一半。", "对于暴跌的业绩，云从科技给出的解释是“营收下滑是受宏观经济增速放缓以及市场竞争格局加剧等多重因素影响，公司项目在手订单减少及已投入的项目建设延期所致；亏损扩大是公司业务规模下降，以及为增强技术优势，持续进行研发投入所致”。", "宏观经济放缓是谁都能不左右的大势，情有可原，但竞争格局加剧以及在手订单的减少则完全取决于公司的运作能力。", "节点财经拿另一个CV四小龙商汤科技作比较，该公司2022年营收仅下滑19%，归母净亏损也大幅收窄，业绩向好趋势明显。", "从业务构成看，云从科技似乎陷入了“全线溃蹦”的处境。财报数据显示，2022年云从科技最核心的业务线——智慧治理板块营收重挫51.3%，其余智慧金融、智慧出行、智慧商业、泛AI领域及其他的同比下降幅度均超过40%。", "而商汤科技的四大业务线中，出现了“两降两升”的平衡画面，而且其核心业务的下降幅度也远远小于云从科技。", "二者的鲜明对比意味着：云从科技的颓势并非源自外部环境的不利，而更多是自身业务的问题。", "一位长期从事人工智能投资的一级市场投资人告诉节点财经：云从科技本身在人工智能平台领域的竞争优势并不明显，相对于百度、阿里等互联网平台以及商汤、旷世等同类公司，云从科技在技术积累、品牌影响力、市场份额方面均不占优势。加之公司多数营收来自城市安防业务，去年许多项目因不可抗拒因素被迫推迟，最终导致公司收入呈现出断崖式的下滑。", "而在节点财经看来，收入高度依赖在智慧治理单一领域也是未来云从科技的主要隐患。", "进化缓慢", "商业的残酷性与魅力均在于变化。", "许多伟大的公司，如柯达、诺基亚由于缺乏对业务变化的敏感逐渐淡出市场，而一些对变化敏感，不断根据环境进化的企业却长期屹立不倒，如转型软件服务与咨询的IBM，接连踩准个人电脑与智能手机风口的苹果，以及从服装转型新能源业务的杉杉股份等。", "云从科技陷入颓势的业绩表现背后其实是公司弱于应对变化，业务进化缓慢的代价。", "事实上，从一开始，包括云从科技与商汤科技在内的CV四小龙的主营业务均是“计算机视觉”这一单点技术，其主要业务均是围绕人脸识别展开的，这些解决方案广泛应用于城市安防、交通安检、金融身份识别等领域。", "但随着时间的变化，不同的CV公司业务逐渐发生了转变。比如商汤科技，该公司在智慧城市、智慧商业之外已经打造其另外两大独立领域——智能生活与智能汽车。", "与云从科技将核心业务线布局在基于智慧治理的业务策略不同，商汤科技的智能生活与智能汽车直接将触角伸进了AI大模型超算平台、以及智能手机设备的AI SDK、AI传感器、AI芯片与智能汽车的自动驾驶、智能座舱等领域。", "多头并举正是商汤科技在相似背景下，表现优于云从科技的关键原因。", "财报显示，去年全年，商汤科技智能生活与智能汽车两大板块的营收同比增幅分别为130.1%与58.7%，其合计占总收入的比例也从上一年的12.7%来到了32.7%。", "与之相反，云从科技的收入依然高度依赖智慧治理一项，2022年，该板块收入为4.21亿元，占公司总收入的80.2%。", "智慧治理领域本身的竞争就十分激烈，这其中的玩家既有海康威视、大华股份这样的传统安防龙头、还有阿里等互联网企业与华为和新华三等通信企业以及商汤科技等人工智能企业。", "除了竞争的因素之外，节点财经认为云从科技的另一个隐患是“公司会碍于规模限制不易在AI数字化项目的竞标中占到优势”。", "这一点，云从科技在2022年年报提到“由于公司IPO实际募集资金总额不及预期，出于稳健经营的考虑，公司放弃了部分对资金要求较高的大型项目的招投标，导致公司本期新增订单数量未达预期”。", "从项目总体量看，2022年云从科技从智慧治理板块获得的收入为4.21亿元，不足商汤科技智慧城市的四成，与海康威视的数百亿级别更是相差甚远。", "有城市安防业务员介绍，安防治理这个有To G 和To B属性的产业里，谁也不可能靠所谓的“技术”一举通吃，这里的竞争是全方位的竞争，产品技术实力是基础，有没有完善的渠道扩展体系，销售增长的实力，在To B 企业发展中至关重要。", "显而易见，云从科技在非技术竞争属性上并不占优势。", "与其高度依赖在一个竞争优势并不明显的细分行业，不如换换思路寻找其他机会。云从科技在业务展望中提到了泛AI业务与AIGC领域，后者更让公司股价一度翻倍。", "“擦边”AIGC", "在2022年年报中，云从科技首次提到AIGC这个当下最热的名词，它提到“公司着力打造AI驱动的虚拟数字人，构建自身虚拟数字人方向的核心技术和产品，从而把握住虚拟直播、虚拟客服、动画游戏等新场景带来的商业机会。”", "而就在云从科技准备着力打造这些产品的同时，公司股价却已经受益于AIGC概念单月内翻了一倍。", "3月初，云从科技在投资者互动中特地谈到了ChatGPT，它称：“ChatGPT的成功，本质上是在GPT的基础上引入了基于人类反馈的强化学习，这与公司的CWOS操作系统的理念比较相近。另一方面，GPT成功也证明了引入专家知识做下游任务的迁移，最终得到专用的模型是正确的路径”。", "但现实中，云从科技所从事的人机协同人工智能平台与ChatGPT所代表的大语言模型还是有本质上的区别的。", "具体而言，云从科技的核心产品——CWOS（人机协同操作系统）人工智能平台是一种算力算法平台和知识中台相结合的产品，其主要目的是形成感知、认知、决策的技术闭环，为客户解决数字化综合问题。", "比如公司基于CWOS为景区打造的智慧治理方案是以人脸识别、活体检测等AI技术实现景区的人流身份认证以及景区的人流量热度图统计，并结合大数据分析、知识图谱等技术，构建景区压力指数，为景区管理者提供辅助决策依据。", "而以ChatGPT代表的大语言模型其主要的特点是处理对话任务，主要表现是通过聊天的方式实现文本问答、文案写作、绘画、代码、音乐等功能，大语言模型是一种内容端生产力的革命，并不能对AI平台B端的技术提供质的提升。", "云从科技管理层也坦称：“GPT的成功是一种实践层面的胜利，而非技术层面的革命性进步。”", "要知道云从科技当前收入中，超过85%的收入来自“软硬件产品组合”的人工智能解决方案，约15%来自人机协同操作系统与技术开发，这些项目均很少与AIGC有关。", "当然，2022年年报中公司提到的着力打造AI驱动的虚拟数字人除外，这一产品可能会应用到公司未来服务的虚拟直播、虚拟客服、动画游戏等新场景中。", "但目前，上述产品并未落地。", "云从科技认为大语言模型对公司业务端真正赋能的有两点。其一，这种预训练的生成式的AI技术可能会通过提升（公司人工智能算法与算力）的绝对性能，让公司在CV领域继续保持技术地位；其二，在公司具体的业务中，预训练模型或在降低对数据依赖方面提供有效帮助，过去该公司存在很多具体场景下有效数据（样本）较少的问题。", "所以从这一角度看，说云从科技是“擦边”AIGC一点也不为过。", "当前，AIGC的炒作温度略有下降，叠加这份难看的财报，云从科技的股价也较最高点回调约40%，不过仍较年初翻倍有余。", "这一市值与内在价值严重背离的高落差下，其实是将压力传导给了投资者，公司即将要发布的一季报及晚一点的发布半年报中能否扭转业绩颓势将考验投资者的持仓信心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcsif1848926.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/53/w550h303/20230509/97b0-89e3763e7ba489680933af502f998cfc.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230509/f409-9bc5fabd3b497fa099b79fc548f188db.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230509/5555-b0f6bba084ee04a5ea1fff3d9ca724bf.png", "https://n.sinaimg.cn/finance/crawl/82/w550h332/20230509/0045-cb2938ef15905b8f0753f34e252426b0.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230509/4d9a-4d9b64f1a1477101a24ccab70bc63e3d.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230509/0b2f-319a96e5fa2412629eeb9f896ea52059.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}