{"title": "年入百亿，瑞幸仍不能高枕无忧", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-03-07 09:20:16", "keywords": []}, "content": ["文/张琳", "来源/燃次元（ID:chaintruth）", "在国内咖啡市场竞争进入白热化阶段时，瑞幸咖啡却颇为意外地交出了一份“还不错”的答卷。", "近日，瑞幸披露了最新的业绩报告，收入规模首次突破百亿元。数据显示，2022财年，瑞幸总净收入132.93亿元（人民币，以下未标注则同），同比增长66.9%，首次突破百亿。在美国会计准则（GAAP）下，营业利润为11.56亿元，营业利润率8.7%，首次扭亏为盈，2021年为亏损5.39亿元。", "但百亿收入背后，扭亏为盈的瑞幸并非高枕无忧。", "“瑞幸的新品，真的很让人‘下头’。之前尝试过很多次新品，但至今为止我觉得好喝的只有生椰拿铁。”谈起瑞幸在刚刚过去不久的情人节推出的新品，90后女生肖月颇为吐槽。", "在社交平台上，和肖月一样，对新品“带刺玫瑰拿铁”和“相思红豆拿铁”疯狂“输出”的网友大有人在。因此，“新品口味奇怪”“因为经常踩坑所以不敢尝试”“只爱生椰拿铁”等，便成了瑞幸新品经常收获的评价。", "正如网友在社交平台上所“反馈”的一般，产品力不足是瑞幸正面临的忧虑之一。而为了弥补这种不足，IP联名成为了瑞幸吸引消费者的重要手段。", "以2023年2月14日与线条小狗的联名为例，瑞幸除了推出常规的联名纸袋和联名杯套外，还推出了一系列借联名冲销量的动作。在线下的营销活动中，瑞幸指定八个城市同步上线线条小狗联名主题店。值得注意的是，消费者只有购买两杯限定产品，才可以获得免费的联名贴纸。", "“我就是因为它的线条小狗联名才去买的新品。手提袋、杯套和贴纸，虽然我很清楚这是新品推广的营销手段，但就是拒绝不了这么可爱的纸袋。”肖月告诉燃次元，但一想到之前因为瑞幸新品而“踩的雷”，就想着试试点其他饮品能不能也得到纸袋。", "那天我点了两杯生椰拿铁，但却一再和店员强调想要线条小狗的联名纸袋，没想到店员小姐姐特别痛快地答应了，虽然没拿到贴纸，但我已经觉得心满意足了。”", "对此，消费领域投资人王琦分析道，“在咖啡这个特殊领域，并不容易出爆款。尽管产品屡遭消费者‘抛弃’，但瑞幸的新品研发能力实际上并不差。”", "王琦强调，瑞幸在新品推广时对IP联名的过分依赖，暴露出的是品牌建设上的薄弱，“目前看来，尽管瑞幸在IP营销上风头正劲，经常能实现破圈传播，但在品牌建设上却收效甚微。用户需要一个持续购买瑞幸的理由，这个理由不应该是一个好看的袋子或杯套。”", "品牌影响力之外，瑞幸自营店同店销售额增速显著放缓和成本上涨等问题，也都在考验着瑞幸的盈利能力。尤其是在如今连锁咖啡品牌赛道已经越来越拥挤的环境之下，想要持续盈利，并非易事。", "于是，为了驱动增长，瑞幸加速“下沉”。只是下沉市场也并不是一条好走的路。瑞幸不但要与幸运咖等主打下沉市场的新咖啡品牌“厮杀”，还要与众多推出咖啡产品线的新式茶饮品牌抢占市场。", "“在财务方面吃过亏的瑞幸，清楚地知道控制成本、提高毛利和单店效益的重要性。”谈到如何在激烈的咖啡市场中“存活”，王琦表示，“在未来一段时间，如何处理门店扩张、新品研发和营销这三个环节的成本压力，将会成为瑞幸的重点课题。”", "成绩不错", "如果单从门店数量来看，显然可以用“领跑”来形容当下的瑞幸。", "财报显示，2022年，瑞幸净新开门店2190家，同比增长36.4%。截至2022年年末，瑞幸的门店数量达8214家。而“直营+联营”并进的策略，使得瑞幸拥有自营门店5652家，联营门店2562家，这也是瑞幸可以在2022年“领跑”的重要原因之一。", "相比之下，星巴克的速度则慢了许多。2022财年，星巴克中国新增门店661家。截至2022年年末，星巴克中国运营门店数量6090家，较瑞幸少了2124家。", "2021年1月，为了快速开拓下沉市场，瑞幸咖啡宣布开启新零售合作伙伴招募计划。与传统加盟模式不同，瑞幸采用的是“0加盟费，阶梯式分润”的新联营模式。", "经过两年的培育，财报显示，瑞幸咖啡自营门店2022全年营收为94.145亿元，同比增长52.0%；而联营门店在2022财年的营收为30.693亿元，同比增长达135.0%。", "对此，瑞幸董事长兼CEO郭谨一在电话会议中指出，自营和联营两种模式高度互补——前者覆盖一、二线城市，后者主要覆盖低线城市，希望通过合理的开店节奏和一致的标准，持续在一、二线城市不断加密，低线城市则快速下沉。", "在北京市朝阳区建外SOHO附近办公的95后李辉，对郭谨一口中的“加密”策略深有感触，“大概两年前，我们写字楼附近只有一家瑞幸门店，基本点个外卖要等一个小时左右。但现在，附近已经有了3家瑞幸门店，基本上下单后半小时之内就能收到咖啡。”", "随着门店数量的增多，瑞幸咖啡客户数也在不断增长。在财报发布后的电话会议上，郭谨一透露，瑞幸2022年的累计消费客户数达到1.35亿，月均交易客户数2022财年约为2160万，较一年前约为1300万，增长了66.2%。", "郭谨一将2022年瑞幸门店数量、用户增长、营收和利润的上涨概括为强大的品牌营销、供应链体系、数字化能力和消费者支持。", "对于后续的开店目标，郭谨一表示，瑞幸现阶段将门店增长作为主要增长引擎，持续在一二线城市提升密度，并快速下沉至低线城市，有信心在2023年完成瑞幸的第一个万店目标。", "对瑞幸咖啡的万店前景，食品行业分析师朱丹蓬表示，“瑞幸依托了整个中国咖啡市场的持续发展与扩容的消费红利，不难看到，它在整体的运营过程中，把品牌效应与规模效应发挥到淋漓尽致。未来，伴随着瑞幸规模化持续提速，这对它未来重返资本市场提供了坚强后盾。”", "焦虑犹在", "尽管2022年的瑞幸实现了扭亏为盈，对于其“万店前景”业内人士也持乐观态度，但瑞幸的焦虑仍然存在。", "首先是其自营店同店销售额增速显著放缓。财报数据显示，2022年第四季度，瑞幸同店收入的增速为9.2%，不仅远低于去年同期的43.6%，也低于2022年1-3季度的43.6%、41.6%和19.4%。", "郭谨一在业绩电话会议上将同店销售额增速放缓解释为，受疫情影响，“最多的时候每天约1500家门店关停，如果剔除受影响较大的北京和上海等城市，同店增长依然保持双位数。”", "郭谨一同时强调，公司目前处于快速增长阶段，而中国的咖啡市场展现出巨大的潜力。因此，瑞幸咖啡在当前阶段，将在保持合理的门店盈利水平的前提下，更关注拓店与抢占市场份额，“先覆盖，再提坪（效）。”", "但王琦却直言，衡量一家连锁餐饮企业发展的好坏，有两个维度，一是扩张的速度，即每年新开门店数。二是单店运营质量，即翻台率和同店增速。同店增速下降，意味着规模扩大后没有带来相应的规模效应。", "另外就是成本上涨。去年第四季度，瑞幸营业成本增加超8亿元至约33.82亿元，同比增加32%。其中，材料成本同比增加52%，至约14.93亿元，房租及其他运营成本增加28%至约8.11亿元，运输费用同比增加62%，至3.79亿元，销售及营销费用增长74%至1.73亿元。", "事实上，不仅是瑞幸，几乎所有咖啡品牌都在面临成本上涨的问题。于是，上调产品价格则成了品牌们应对成本上涨最直接的方式。", "今年2月，话题#星巴克涨价#登上微博热搜，随后，话题#瑞幸Tims咖啡也涨价了#同样引发网友热议。根据雪湖资本发布的瑞幸咖啡研报显示，瑞幸单杯价格从2019年的9.7元上升至2022年的15.1元。", "价格上涨必然会引发消费者的不满，尤其是对一直强调价格竞争力的瑞幸来说，若因涨价导致消费者流失显然得不偿失。基于此，郭谨一在本次业绩电话会议上强调，“（瑞幸）将会保持有竞争力的定价策略，通过提升效率控制成本、创造利润，并在当前更加关注门店拓展和市场份额。”", "于是，瑞幸在2022年继续加大了供应链投入，以此缓解原料上涨带来的压力并提升产品力。到了2022年底，瑞幸继福建烘焙基地后，瑞幸自主投建的第二个全自动智能烘焙基地正式动工 。", "在瑞幸现任CEO郭谨一看来，“咖啡供应链将是瑞幸咖啡最深的护城河和最高的竞争壁垒。”", "“供应链是保障企业稳定发展的重要因素。”王琦分析道，在中国发达的互联网体系下，轻资产模式可以让企业快速进行扩张，但互联网红利消退后，下半场“比拼”的就是供应链能力。", "“拥有全产业链布局的企业，不仅能降低成本，而且能保障产品稳定输出和良好体验，也能更受资本的青睐。”王琦进一步表示。", "强敌环伺", "但就目前国内咖啡市场的竞争来看，瑞幸想要建立起最高的竞争壁垒，还并不容易。", "今年年初，有关“瑞幸在县城杀疯了”的言论在行业内蔓延。根据瑞幸官方数据，2023年1月，瑞幸咖啡在全国新增的门店数为478家。对比2022年第四季度总计增加485家门店的数量来看，瑞幸在今年1月单月开出了以往季度拓店速度。", "与此同时，瑞幸还在1月30日发布了新一轮的新零售合作伙伴招募计划，涉及全国15省80个城市。相较上一轮，瑞幸的最新招募范围更为“下沉”，县级城市出现频率更高。", "而瑞幸在下沉市场加速跑马圈地的背后，是一二线城市咖啡玩家趋于饱和，但瑞幸在下沉市场的“对手”更为棘手。", "以蜜雪冰城旗下的咖啡品牌“幸运咖”为例，窄门餐眼数据统计，截至2023年1月31日，幸运咖现有门店1805家，成为仅次于瑞幸、星巴克、麦咖啡，门店数量排名第四的品牌。从门店分布城市来看，一线城市占比0.8%、新一线占比18.35%、二线城市占比19.64%。三线城市与四线城市占比最大，分别为29.71%与22.28%。", "虎嗅曾报道，据瑞幸内部人士透露，2022年下半年，幸运咖几乎和瑞幸“贴身肉搏”，在一些下沉市场，凡是有瑞幸加盟店的地方，两周之内就会出现一家幸运咖。", "除了幸运咖，新式茶饮品牌也早已集体“杀入”咖啡领域。包括喜茶、奈雪的茶、COCO、乐乐茶等在内的，消费者耳熟能详的新式茶饮品牌，无一例外均推出了咖啡饮品，且在2023年开年，就打响了咖啡价格战。", "与此同时，瑞幸原创始人陆正耀也正试图通过库迪咖啡再造一个“瑞幸”。其不仅在产品上基本复刻了瑞幸的核心产品线，且10-15元档的产品售价还低于瑞幸。甚至在流量明星代言、疯狂补贴等等营销方面的玩法也和初期的瑞幸如出一辙。", "但瑞幸的劲敌还远不止上述咖啡品牌，包括Manner、Seesaw、M Stand咖啡等在内的精品咖啡品牌，也给瑞幸带来了直接的冲击。", "“我每天都会喝咖啡，最开始是星巴克，后来很长一段时间一直喝瑞幸，直到去年公司楼下新开了一家Manner。”咖啡重度爱好者阿秋告诉燃次元，15-20元的价格带里，如今自己会选择Manner，而非瑞幸。“其实在购买的时候，价格并不是最重要的，好喝才是关键。30、40元一杯的咖啡，只要好喝我也会买单。”", "除了好喝，咖啡文化也在阿秋的考虑范围中。“瑞幸给我的印象更像工业咖啡，即便它也推出了更符合咖啡重度爱好者偏好的花魁系列等，但我还是会选择品牌印象更像精品咖啡的Manner。”", "阿秋补充道，“总感觉瑞幸缺少了一点咖啡文化，少了点匠心和人情味。”", "正如阿秋所说，与Manner的“精品”和星巴克的“第三空间”比起来，瑞幸似乎除了“性价比”，却再难给出一个更有说服力的消费理由。而如今，在更多低价咖啡品牌面前，瑞幸的“性价比”优势也逐渐减弱。", "“咖啡是一个比较特殊的赛道，低价并不能真正培养消费者喝咖啡的习惯，品牌力与产品力才是影响用户消费原因所在。”王琦表示，卷入价格战对瑞幸是非常不利的，“在品牌初期，瑞幸就是靠着降价补贴等方式抢占的市场，在摆脱补贴依赖后，瑞幸应该不会再走老路。”", "“接下来，提升产品力和加强自身品牌力建设，才是提升瑞幸竞争力的更优解。”", "*文中肖月、李辉、阿秋均为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-07/doc-imyizafa9360941.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230307/9b0f-17fbbdd9bf200c040cf343beb093f950.jpg", "https://n.sinaimg.cn/finance/crawl/143/w550h393/20230307/26e3-4dfe87170df6d336268b19f979f11ac0.png", "https://n.sinaimg.cn/finance/crawl/121/w550h371/20230307/d4d5-d855c7ea3d6d5ce6bd74d0561391a24d.png", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230307/0e6d-5ae9ff6aa719860b8d596f100ef3849e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}