{"title": "“杀敌一千自损八百”，长城怒怼比亚迪，股价双双下跌", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月26日 11:23", "keywords": ["突发！长城举报比亚迪污染物排放不达标 双方回应专题"]}, "content": ["文|恒心", "来源|博望财经", "有趣的是，受上述因素影响，长城汽车和比亚迪的股价均下跌。截至发稿前双飞股价都呈现断崖式下跌。", "资料来源：百度股市通。", "资料来源：百度股市通。", "鹬蚌相争，谁能得利？", "隔空“喊话”，谜团待解", "事情的起源可以追溯到长城汽车的一则举报信。", "5月25日，长城汽车发布声明称，4月11日向生态环境部、国家市场监督管理总局、工业和信息化部递交举报材料，就比亚迪秦PLUS DM-i、宋PLUS DM-i采用常压油箱，涉嫌整车蒸发污染物排放不达标的问题进行举报。目前，长城汽车正在密切关注该案的立案及处理进展。", "针对上述举报，比亚迪火速做出回应，在声明中表示，“我们坚决反对任何形式的不正当竞争行为！并保留法务诉讼的权力！我们的产品及相关检测符合国家标准，在国家权威机构通过认证，欢迎有关部门随时过来调查、取证和检测。”", "中国人讲究有理有据，比亚迪也列出了自认为“不妥”的地方。据长城汽车所说，测试车辆系长城购买、保管并安排送检，中汽中心（天津）按长城的要求进行了相关项目的检测。测试车辆严格来说，不符合国标要求的送检状态，即应由第三方抽样、保管及送检，并要求完成3000公里磨合后测试，而长城送检的车辆在检测时，里程仅为450-670公里。鉴于以上，比亚迪认为其检测报告无效，长城不能以此作为依据。", "比亚迪还称，“自己作为全球第一家推出插电式混合动力汽车产品的企业，在插混技术上有二十多年的积累和迭代，不像有些同行想的那么简单。”", "此外，比亚迪品牌及公关处总经理李云飞5月25日午间在社交账户表示：“吹灭别人的灯，并不会让自己更加光明！阻挡别人的路，也不会让自己行得更远！”比亚迪董秘李黔也通过社交账户发文：“失败并不可怕，但同行的成功更让人揪心；手段永远不能让自己走的更远。”", "新能源赛道火热，比亚迪、长城均位列前十", "政策持续驱动下，新能源市场依旧火热。", "近期，中共中央政治局召开会议，分析研究当前经济形势和经济工作，其中提及要巩固和扩大新能源汽车发展优势，加快推进充电桩、储能等设施建设和配套电网改造。根据国家能源局数据显示，2022年我国充电基础设施年增长数量达到260万台左右，累计数量约520万台，加快推进充电基础设施建设，有利于促进新能源汽车购买使用、释放消费潜力。", "前4个月，新能源汽车销量排名前十位的企业集团销量合计为188.7万辆，同比增长58.6%，占新能源汽车销售总量的84.9%，高于上年同期8.4个百分点。其中比亚迪销量最高达76.2万辆，市场份额34.3%，特斯拉、上汽排名第二和第三，销量分别为30.5万辆、20.6万辆，广汽、长安、东风、吉利、理想、一汽、长城进入前十，销量依次排名第4-10名。值得一提的是，长城汽车销量4.3万辆，同比增长8.7%，市场份额1.9%。", "比亚迪因“排污门”频上热搜，“树大招风”？", "“树大招风”一点也没错。", "此前还因“比亚迪工厂周围百位儿童流鼻血”、“长沙工厂已停产整顿”等事件而一度登上微博热搜，工厂排放是否超标饱受质疑，比亚迪深陷“排污门”，环保质量再度被打到聚光灯下。", "事情源于2022年5月微博上称，“近两个月，比亚迪长沙工厂附近有浓烈的油漆味、烧塑料味、牛粪味等刺激性气味，傍晚至第二天凌晨刺激性气味最重。工厂附近的十几个小区，一千多位居民称受到影响。上百个孩子出现不明原因鼻出血，大人也出现恶心呕吐、久咳不愈等症状”。", "资料来源：微博。", "虽当晚比亚迪紧急回应，官方微博发布《关于“长沙雨花区工业园排放导致周边居民投诉”的声明》称，“针对网传‘排放超标引起流鼻血’的情况，属于恶意捏造关联。比亚迪长沙雨花区工业园已报警，并将追究相关人员的法律责任”，但仍未能消除居民的质疑，次日下午据长沙市委网信办官方微博“长沙发布”消息显示，“针对群众反映比亚迪雨花区工厂气体排放相关情况，长沙市委、市政府已成立调查组，组织政府职能部门、第三方检测机构以及相关专家，进驻比亚迪雨花区工厂展开调查”。10日，与比亚迪长沙厂区仅一街之隔的仓储企业起火，厂区上方被浓烟笼罩，好在消防人员及时赶到并消灭明火。", "资料来源：微博。", "针对上述事项，市委市政府组织调查组入厂调查，虽然调查结果没有公开，但今年4月底以来长沙工厂工人集体离职的消息不断，5月8日比亚迪长沙工厂本月离职名额已满，工人集体辞职被阻止的消息再次登上热搜。对此，比亚迪官方回应称，“相关报道与事实不符，比亚迪长沙园区人员招聘工作正常进行”。但据相关媒体报道，工人集中离职确有其事。", "当然，比亚迪和长城汽车“互怼”事情仍未结束，还在继续发酵，博望财经将持续关注。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-26/doc-imyvapue1418577.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230526/02c9-c9eda9984c2e7493edbb2d4878f0609b.jpg", "https://n.sinaimg.cn/finance/crawl/195/w550h445/20230526/847c-6bd7c66b4165008039d02ea8fa072a5e.png", "https://n.sinaimg.cn/finance/crawl/195/w550h445/20230526/9721-1c0475992f52e174a7c6de39d750f0bb.png", "https://n.sinaimg.cn/finance/crawl/299/w424h675/20230526/88d4-9388e82384898e87ddb66f49965e9fc8.png", "https://n.sinaimg.cn/finance/crawl/396/w444h752/20230526/1c87-dac4e60e7589fcb0ee71717892721917.png", "https://n.sinaimg.cn/finance/crawl/700/w550h950/20230526/23fc-2cc313a033ccd7793f0c2213d281b9a2.jpg", "https://n.sinaimg.cn/finance/crawl/405/w550h655/20230526/e672-e6ba3202bab7e431e0724e86ea32043b.jpg"]}}