{"title": "蒋凡成为阿里合伙人，这一年半他做了什么", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 09:40", "keywords": []}, "content": ["作者｜玄宁", "在成为阿里巴巴“分拆”后同时担任三个业务集团董事的业务CEO，以及连续交出亮眼增长业绩后，阿里巴巴国际数字商业集团CEO蒋凡回到阿里合伙人的名单中。", "7月19日晚间，阿里巴巴发布年报，在梳理各个业务年度具体成绩之外，合伙人名单的更新引发关注。与此前的名单相比，最主要的变化是蒋凡和菜鸟的万霖进入。", "蒋凡的归位其实无人意外。事实上，如果关注阿里国际和蒋凡在过去阿里整体变革里的变化，会对此更有预期。", "在淘宝天猫的转型和发展中奠定自己“少帅”形象后，他的一举一动备受关注，在2022年接手阿里的海外商业板块后同样被人们各种讨论，究竟是被“边缘”化还是被授权更多的自主权，人们众说纷纭，但后续的成绩和阿里整体的调整，以及进入二季度后密集的调兵遣将，让答案很清楚了。", "今年3月阿里刚公布了“1+6+N”的最新组织结构变化，蒋凡成为新成立的6个集团之一的国际数字商业集团的CEO，“海外商业板块独立经营”也基本确定。紧接着，今年5月阿里又马不停蹄地公布了6个业务集团的董事会成员，最年轻的蒋凡在其中三个集团都担任董事。", "这些已经说明他已经回到阿里巴巴的核心管理层。", "此前的文章我们曾提到，在阿里巴巴内部，人们喜欢将一个有望升任重要岗位的员工在升迁之前最后面对的挑战，称为他的“渡劫”。而当时的风波之后的处理结果反而说明了阿里对他业务能力的认可，处以重罚，但仍给予机会。而2022年的业务调整后，国际板块在他负责下一路增长。", "以5月公布的阿里巴巴最新季报来看，国际零售收入增长41%，连续3个季度超出预期，其整体订单增长15%。到今天回到合伙人序列，内部诸多评价称其再次证明自己能打胜仗。", "那么这一年半蒋凡在阿里国际商业板块做了些什么？", "阿里国际业务并不经常在大众视野里，一些观点倾向于将这里的成绩简单解读为“新业务容易增长”，但这并非一个简单的东方不亮西方亮的故事。某种程度上，现在阿里的各个业务里，国际商业部分是最接近调整前的阿里整体面对的那种业务复杂度的，同时它还面对着更丰富及不同的市场结构和当地对手的挑战。", "根据年报，阿里国际板块由国际零售商业和国际批发业务组成。前者包括Lazada,速卖通，Trendyol和Daraz 等，后者是阿里“起家”就有的alibaba.com，你可以简单理解前者接近c端后者更多是b2b的生意。根据年报，2023 财年国际数字商业总收入为 692.04 亿元，同比增长 13.3%，占阿里巴巴总收入的 8%。其中，零售部分收入 498.73 亿元，批发部分收入 193.31 亿元。这些生意复杂链路漫长的业务遍布全球，根据年报，其中一季度新推出的高性价比的choice 服务就已经覆盖到215个国家和地区", "在国际商业板块整体经常提及的重点国家就包括西班牙，俄罗斯，土耳其，美国，印尼，韩国等，各种差异巨大的市场——基本没有一个国际政治专家会同时研究这些国家。", "哪怕拿被人们认为是沃土的“东南亚”这个整体概念来说，事实上这里有最大的穆斯林国家印尼，华人为主的新加坡，社会主义国家越南，等等。真正去了当地就会发现它并非一个单一的市场，这使得尝试在这些国家同时取得成功的公司都在遇到挑战——哪怕是“东南亚”公司。看看过去一年，总部新加坡的SEA慢慢缓过劲来，而印尼最大科技公司Go-to集团的野心也在逐渐被现实磨平。", "面对这个差异化明显但又彼此无法分割的市场，过往的跨国公司经验显然没有什么能复制，需要一些新的设计。", "图源：好看商业", "蒋凡到任半年后，Lazada做出了一个有意思的调整，由42岁的董铮成为Lazada集团首席执行官，同时兼任Lazada印尼首席执行官。值得注意的是这个兼任的安排，类似的其越南分部CEO也是兼任总部COO。此前和其高层交流中，提到这种设计对业务的帮助，它可以让各地区有很强自主权来根据本地市场做判断，同时结合相同点来统一规划彼此配合。", "除了外部经验，阿里自己的经验哪些能用，怎么用，也需要智慧，而非自大的认为有了中国互联网经验就足以“降维打击”。", "阿里国际版图各种产品的调整呈现出这种思路：在产品和商家工具的设计和搭建上充分借鉴淘宝天猫的经验，在市场策略上以及这些策略的切入点上充分尊重当地的文化和特点。", "比如速卖通开始在各个国家推出不同的网站和平台设计，根据当地喜好进行推荐，这能看到典型的千人千面的思路，是对产品敏感的领导者会做出的改变。", "比如在西班牙，推出Miravia 的电商平台同时，据悉相关业务也开始探入有本地生活属性的本土业务，以当地一直存在的服务空档为切入点，主打提供更便捷的电商和生鲜配送。", "这样的动作越来越多。", "速卖通（AliExpress）在今年正式推出基于全托管模式的新服务“Choice”，“Choice”上线后，带动AliExpress订单两位数增长。", "在土耳其，Trendyol也在持续增长，2023财年以当地货币计算的GMV增速超过110%。据一位接近，蒋凡近期在土耳其与当地团队交流并做了讲话，反响积极。", "包括阿里国际站这样的老牌生意也在透露出新的野心，近期收购外贸生意智能工作台 OKKI，继续着把数字化服务更加复杂化系统化并拓展到阿里之外的路线推进。", "这些带来增长的新动作实则需要不小魄力。要知道，阿里国际站为代表的业务毕竟是阿里传统业务，甚至是这家公司一切商业模式的起源，而同时，这里又是阿里收购而来的国际公司的聚集地，这些公司在当地并非像国内一样总被与阿里直接联系起来，比如据当地员工称，Lazada在像越南等国家更多被认为是年轻精英聚集的外企。这都需要管理者思考如何延续公司原有文化同时融合并塑造独有的新文化。", "某种程度上在阿里新的变化之后，这家公司未来面对的机会和挑战，将在6家业务集团身上以迥然不同的方式进行呈现，这其中国际数字商业面对的情况也许是最复杂也是最特殊的，观察它如何从过去的阿里身上获取能量，用新的聪明的方法来解决未来新的问题，也会是理解新的阿里巴巴会怎样演变的一个切口。", "可以确定的是，挑战和改变会不停发生。在此前的几次直接接触中，蒋凡给人的印象是务实而机敏，回答问题极为简洁，并且喜欢从自己统领的业务全貌出发分析问题。", "而据接近他的人描述，在带领海外业务后的蒋凡继续关注技术的新变化，并开始对更宏大的商业之外的叙事感兴趣。", "这些都容易让人想起1894年初到越南的一名法国军官曾说的话。", "“多么遗憾不能早十年来此啊！这里有着大好的立功出头之途啊！在这里，没有一个担任前哨部队和侦察部队指挥官的区区中尉不在六个月之内就发展出在法兰西的军官终其军旅生涯都无法企及的积极性、意志力、耐力和人格。”", "按照阿里的安排，国际商业板块将进行独立融资。今天蒋凡已重新回到合伙人，未来他可能会同时成为一个独立上市公司的CEO，一个集团的28人核心管理层中最年轻的那个，以及唯一在三个业务板块董事会里的业务CEO。往后将又是一个新故事了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrufa0205319.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/7e1a-e30a74c2d19ba72ef31cb51e77431ce1.png", "https://n.sinaimg.cn/finance/crawl/43/w550h1093/20230723/d358-2bad0c2d41926cb55cd235d0ec85e219.png", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230723/714d-0a9e19e4225fcd527e758c4f4db1b01e.png", "https://n.sinaimg.cn/finance/crawl/104/w550h354/20230723/32aa-a24925ebba6553912a4c9630cc1d7ad6.png"]}}