{"title": "冰箱长期不清洁，竟然比马桶脏23倍？冰箱马桶", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月14日 07:50", "keywords": ["冰箱", "马桶"]}, "content": ["本文来自中国家电网", "“ShangHai的热是把人丢进热水壶里煮，北京的热是把人丢进火化炉里焚烧。” “今年夏天的热是每天一出门都要感叹一句：怎么tnnd这么热，但是还得活。 ”几乎所有人都感觉到今年这个夏天好像比往年更加热了。", "天越热就越爱往冰箱里囤东西，啤酒饮料、雪糕冰棍、瓜果鱼肉、没吃完的剩菜剩饭……如果说夏天的半条命是空调给的，那剩下的半条已经拴在了冰箱上。但你知道吗，长期不清洗的的冰箱，竟然比马桶脏23倍。", "长时间未清洁的冰箱内部究竟有多脏？", "你绝对想不到，冰箱内部可以有多脏。", "你以为的食物是这样的：", "实际上，它可能是这样的：", "早前，全球卫生理事协会在澳大利亚、加拿大、德国、印度、马来西亚、沙特阿拉伯、南非、英国、美国这9个国家做过一项《家庭卫生报告》调查，对浴室密封胶、冰箱、厨房抹布、水壶柄等日常频繁接触的物体进行了细菌检测。结果发现冰箱是家里第二脏的地方（第一是浴室密封胶），平均每平方厘米就有1140万个细菌，是马桶的23倍。也就是说，如果冰箱内部已经存在细菌，就算放进去再干净的东西也会被污染。这个时候，冰箱不但起不到保鲜的作用，还越保越脏。", "长期不清洁冰箱，有什么危害？", "大家最关心的是，长期不清洁冰箱对身体有什么危害？", "据了解，从临床检测看，冰箱里的细菌主要有大肠杆菌、沙门氏菌、李斯特菌、志贺菌、耶尔森菌等。沙门氏菌主要来自于鸡蛋、肉类等农产品；志贺菌也叫痢疾杆菌，来自于蔬菜和水果；李斯特菌喜欢躲在喝了一半的牛奶里，夏天直接从冰箱里拿冷牛奶喝最容易中招；耶尔森菌主要来自于生猪肉，它是一种嗜冷菌，感染这种菌会导冰箱肠炎，每年肠道门诊中有2%的病人被检测出是感染了耶尔森菌。", "除了滋生细菌引发疾病，长期不清洁的冰箱还能偷窃营养和美味。如果长时间不清洁，冰箱内部会产生异味，这些异味来自于过期食物、污渍、霉菌等。异味会影响食物的味道和质量，甚至会使新鲜的食物也变得不宜食用。", "多久清一次？", "由于每家每户储物习惯不同，冰箱使用年限也不同。所以很难有清洁的统一标准。", "但是，要知道细菌在繁殖和生长的过程中，会释放出甲烷、一氧化碳、甲硫氨、甲基醇、硫化氢等气体。如果打开冰箱，闻到了像人体肠道排出的、腐败的臭味儿，就说明冰箱里的细菌妥妥超标，需要及时清理喽！", "注：冰箱里异味越浓，说明细菌数量越多。所以多久清一次，可能要问问你的鼻子。一般来说，建议每隔三个月左右清洁一次冰箱。如果冰箱内出现了异味、污渍或者结霜现象，需要及时进行清理。", "保持冰箱内部清洁卫生，可以延长冰箱的使用寿命，同时避免交叉污染食品。那怎么清洗呢？用专业的冰箱清洁/消毒剂，市面上有不少产品可供选择。需要注意的是，冰箱门上的密封条是重点清理对象，清洁死角一定不能放过。", "想要冰箱保持干净卫生，冰箱里的生食品和熟食品应该用储藏盒或储藏袋封好后进行分类保存，这样就可以在最大程度上防止生熟交叉及食物串味。此外，冰箱并不是摆得越满越好，最理想的状态是可以留出20%~30%的空间，才有利于冷空气流通，确保温度达标。", "当然，如果你家的冰箱已经购买多年，不妨考虑直接购入一款性能较好的冰箱，冰箱内部既无异味，也可以分区储鲜，日常使用起来既省时又省心！", "比如，汇集微晶一周鲜3.0、脉冲净化、PST+智能净化三重科技美的微晶冰箱；采用铂金净风系统，在除异味和抗菌方面有很好的效果博世冰箱；采用净味保鲜系统，玫瑰花可保鲜33天美菱M鲜生冰箱；被誉为真空下的“头等舱”， DBD+离子除菌净味，杀菌净味显而易见的海信真空保鲜冰箱等等。", "总之，冰箱清洁一定要重视起来！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-07-14/doc-imzapmnx4542228.shtml", "image_url": ["https://n.sinaimg.cn/spider20230713/200/w600h400/20230713/4ff1-54928cdf1c241418e9d5ffbff15cc218.jpg", "https://n.sinaimg.cn/spider20230713/200/w600h400/20230713/0d31-da39a401f56fb703a1818fb425fdd771.jpg", "https://n.sinaimg.cn/spider20230713/200/w600h400/20230713/3c87-ee7b67cf4dd834e7ac8a5b951d4c4dde.jpg"]}}