{"title": "苹果混合现实头显更多细节曝光：将提供体育、游戏、iPad应用和健身服务苹果", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月19日 08:54", "keywords": ["苹果", "虚拟现实"]}, "content": ["", "", "", "新浪科技讯 北京时间4月19日早间消息，据报道，苹果正在努力为即将推出的混合现实头显开发一批软件和服务，通过全新的3D界面来吸引可能对混合现实存有疑虑的潜在用户。", "消息人士透露，这些软件和服务将包括游戏、运动和协作工具，苹果现有iPad功能的新版本，以及观看体育赛事的服务等。这款头显售价预计约为3000美元，将在6月份的活动上发布，并在几个月后面市销售。", "长期以来，苹果的硬件产品一直依赖于一系列强大的软件和应用。乔布斯时代苹果的一句口号，“有一款应用能做这件事”，就充分说明了这一点。不过在涉及到混合现实头显时，苹果可能会面临更大的压力，因为对许多用户来说这项技术非常陌生，并且开始阶段的售价会相对昂贵。苹果需要向全世界说明，为什么用户需要这样一款设备，以及应该如何使用该设备。", "苹果这方面工作的一大部分是针对新产品为iPad应用做适配。新产品将融合虚拟现实和增强现实技术。消息人士透露，用户将可以通过全新的3D界面来获得第三方开发者的数百万个现有应用。目前，苹果的计划仍处于保密阶段。", "这其中包括优化Safari浏览器，以及苹果的日历、联系人、文件、家庭控制、邮件、地图、消息、笔记、照片和日程提醒服务，以及音乐、新闻、股票和天气应用。苹果还将发布新版本的FaceTime会议服务和Apple TV应用。新版应用的功能将与iPad版本类似。", "苹果发言人拒绝对此置评。", "除核心的应用之外，苹果还将为头显开发专门版本的Apple Books，支持用户在虚拟现实中阅读。此外苹果还在测试一款可以从头显拍照的相机应用。在运动健康方面，一款新应用将通过沉浸式的画面和声音来帮助用户做冥想。", "苹果还将为这款头显开发Fitness+服务的一个新版本，并将其打造成设备的另一个亮点，支持用户在虚拟现实环境中跟随教练一起健身。目前虚拟现实头显市场的领先者Meta也将健身服务作为重要卖点之一。", "苹果也在为这款头显开发Freeform协作应用的一个新版本。去年，苹果在其他产品上推出了这项服务。Freeform的虚拟现实版本将支持用户在虚拟环境的白板上一起工作。", "根据此前的报道，苹果新的虚拟现实版FaceTime将在虚拟会议室中生成用户的3D化身，让与会者获得面对面交谈的感受。这也是虚拟现实头显希望实现的一大目标。Meta的Quest头衔也追求实现类似效果，但到目前为止，这还没有被证明是大多数用户都需要的功能。", "苹果虚拟现实头显面临的挑战在于，如何避免成为一款小众产品。目前的头显都没有获得太大的吸引力，也缺乏推动iPhone走向热门的“杀手级”应用。", "苹果可能会证明，头显能提供一种内容生产和内容消费的新方式。最终的目标是开发一个能取代iPhone等智能手机的平台，但这很可能还有很长的路要走。", "吸引应用开发者的加入是实现这个目标的关键。苹果选择在全球开发者大会上发布这款头显就说明了这一点。目前，苹果的一些工程师每周工作80个小时，加班加点确保这款产品能在6月5日推出。", "这款头显的一个卖点是支持用户以身临其境的方式观看体育赛事。目前，苹果已经在Apple TV+流媒体服务中提供美国职业橄榄球大联盟和美国职业棒球大联盟的比赛转播，而新设备预计将可以让用户的体验更丰富。2020年，苹果曾收购了加州南部一家创业公司NextVR，以支持这方面的努力。", "这种沉浸式的视频体验也将拓展到电视应用。通过新设备，苹果计划让用户可以在多种虚拟环境，例如沙漠或天空中观看电视节目。", "苹果目前将混合现实头显定位为工作设备。这个新平台将支持苹果的Pages、Numbers和Keynote生产力套件，以及iMovie和GarageBand等视频和音乐制作工具。游戏也将是新设备吸引力的核心部分。这与苹果最开始的计划相反，苹果最初并不太关注虚拟现实头显上的游戏应用。", "过去几个月，苹果一直在与为数不多的开发者合作，帮助他们升级现有的软件应用，使其适应混合现实设备。在苹果发布这款设备到产品面市销售的这段时间里，其他开发者也将可以为新平台优化他们的应用。", "苹果混合现实头显的一个关键操作工具是拨片，这类似于Apple Watch手表的数码表冠，让佩戴者可以在虚拟现实和增强现实之间切换。在进入虚拟现实模式时，用户将完全沉浸在应用中。在切换到增强现实模式时，用户可以以类似iPhone和iPad上ARKit的方式看到周围的真实世界。", "苹果的新设备支持同时运行多个应用，让这些应用同时漂浮在混合现实界面上。与其他头显类似，苹果的设备会记住用户使用应用的实际位置。例如，如果用户在家里的厨房打开了网页浏览器，在离开厨房并返回之后，浏览器会自动重新打开。", "苹果App Store中的许多iPad应用都将可以在头显上运行。有一些可以直接使用，另一些需要稍微调整和适配。新设备的操作系统xrOS基于iOS平台，因此有着很好的应用兼容性。苹果正在推动其生态中的应用在多种硬件产品上无缝地运行，包括Mac、iPhone和iPad。", "用户将可以通过眼睛和手势来操作头显。头显可以识别用户正在看什么，随后用户用手指来选择项目，并在菜单之间移动。该设备将主要使用空中悬浮的虚拟键盘，但也可以连接实体键盘以提升工作效率。", "苹果头显的主屏幕看起来将会与iPad类似，并将提供苹果用户熟悉的控制中心，用于设置WiFi、蓝牙和音量等。与iPad类似，苹果的混合现实头显也将集成生物识别系统，用于设备的解锁。但这主要将基于对用户眼睛的识别，而不是面部或指纹。此外，新设备也将支持Siri语音控制。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-19/doc-imyqwiyq4253991.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230419/d7f3-8ebdaefcbf90dd335757f1d6f68a5ff0.jpg"]}}