{"title": "你永远无法想象 日本人有多痴迷《孙子兵法》孙子兵法日本日本人", "news_website": "新浪科技", "author": "", "Managing Editor": "：万南", "details": {"creation_time": "2023年02月12日 22:10", "keywords": ["孙子兵法", "日本", "日本人"]}, "content": ["世界上没有人能比强哥更爱《孙子兵法》，如果有，那一定是日本的陪酒姑娘。", "这是一个螳螂扑蝉，黄雀在后的故事。大哥学习《孙子》是为了成为大哥，而姑娘学习它，则是为了榨干大哥。", "前者是自我提升，后者是门生意，没有什么比生意更值得付出努力。", "家住大阪的辣妹pico从小不爱学习，白纸黑字与她是一生之敌。", "选择辣妹酒吧工作，是她充分权衡兴趣爱好后做下的决断，相信在这觥筹交错的世界里，没有人会再敦促她好好读书上进。", "然而她想错了，入职的第一天，前辈大姐头就甩来一本教科书，告诉她要熟度并暗记。", "没错，就是一本《孙子兵法》，好在是带画儿的儿童版。", "“想把大叔聊高兴了，就得懂点儿《孙子兵法》。”", "前辈如是说道。", "pico翻开，花花绿绿的第一页上写着：昔之善战者，先为不可胜，以待敌之可胜。", "pico一头雾水问前辈，这啥意思？", "前辈放下香烟，叹口气道：“看就行了，没必要搞太明白。”", "东京赤坂的一家中国风居酒屋，老板是银座高级俱乐部退役的半老徐娘。", "在中国，孔孟老庄诸子先贤的光辉笼罩下，孙子不过是众神殿中的一位侧神。", "以至于中国人根本无法想象孙子在日本有多受欢迎。", "古人云，不学《诗》，无以言。", "说的是春秋战国时期，如果不会两句《诗经》，那在贵族的高级社交场合，你根本没法和人说话。", "在日本，这话可以改一改：不学《孙子》，无以言。", "在中国孙武苑，甚至有日本人“圣地巡礼”留下的樱花林", "政商大佬高谈阔论，言必称孙子，谈必有兵法。", "松下幸之助，日本经营四神之一，深谙卖安利要用力的道理。", "投资大佬孙正义，仗着几千年前是一家的缘分，在《孙子兵法》基础上加入自己的想法，甚至独创了一套“孙孙兵法”：", "“一流攻守群，道天地将法，智信仁勇严，顶情略七斗，风林火山海”。", "所以熟读并背诵《孙子兵法》，是一名陪酒女的自我修养。", "不止记在心里，还要纹在身上。", "普通市民nuiko就曾汇报他在大街上遭遇的“《孙子兵法》骚扰”。", "“我前面走着一个辣妹，她裸露的脖子到后背（第七颈椎骨附近）纹得全是《孙子兵法》，害我看一眼，忍不住又看一眼，现在已经是第三眼了@_@”", "《孙子兵法》最早传入日本，是在公元630年，做为遣唐使大礼包之一，一起来到扶桑。", "正赶上日本“飞鸟时代”后期的律令制时代，成为贵族们的必读教材。", "但要说真正发扬光大，还得是那位老熟人——战国大名武田信玄。", "取法自然是他最推崇的兵书《孙子兵法》：“其疾如风，其徐如林，侵掠如火，不动如山。”", "这话后面其实还有两句，“难知如阴，动如雷震”，但估计是考虑到扛个“阴”字旗实在是有碍观瞻，就选择性地忽略了。", "不光是他，他的部下、武田家首席军师山本勘助也是《孙子兵法》的脑残粉。", "大河剧《风林火山》里，有这么一段故事。", "说山本勘助迎战猛将原美浓守。", "山本勘助身体条件不佳，不仅独眼，而且还是跛足。", "原美浓守则是出了名的能打，刀下亡魂无数，人送外号“鬼美浓”。", "战前，人人都不看好山本勘助，就连山本勘助自己也连连求饶示弱。最后为表公平，原美浓守只得同意将约战场地改为湖心的小舟上，拉平两人在腿脚上的差距。", "没想到，这正是山本勘助的诡计，他早已探知原美浓守不谙水性，因此上船以后就凿穿了船板，迫使原美浓守认输。", "兵不血刃，一战功成，山本勘助在诸位主公面前仰天大笑，伸手往怀里一掏，展开一张墨字：", "“兵者，诡道也！”", "有了战国名将的中二背书，《孙子兵法》名声大噪，一时间，被视为攻城略地的第一神书。", "到德川幕府时期，光研究《孙子兵法》的学派就有了100多家。", "今天，时代变了，全面战争虽在列岛绝迹，但《孙子兵法》依旧是小规模冲突的制胜圣经。", "艺术来源于生活，读《孙子兵法》的黑道大哥绝不止一个鱼贩高启强。", "他们的存在普遍到你甚至在日常生活里随随便便就能撞见。", "平凡市民uda先生，出差去酒店浴场蒸桑拿。", "浴场人满为患，只有一位大哥旁边还有空位。", "大哥就像画里走出来的黑社会：大金链子小平头，浮世绘刺青纹满背。", "唯一有些特别的是，大哥手里还拿着本儿书，看得聚精会神。", "uda战战兢兢坐下，余光一扫书脊——《孙子兵法》。", "另一位普通市民kiqqin，在电车上偶遇好学大哥：", "“我面前一看就是社会人的大哥，正在读《孙子兵法》，感觉下一秒就要掀起腥风血雨了！”", "读没读过《孙子兵法》，干起仗来结果大不相同。", "一位日本男性是这么说的：“少不更事的时候，我也进过拘留所，和黑社会起了冲突。那时候多亏读过《孙子兵法》！”", "如果说，睾酮是让男孩变成男人的生理要素，那么《孙子兵法》就是让男孩成为男人的精神荷尔蒙。", "预感要打架之前，日本男孩一定会准备三样东西——拳头、刀和《孙子兵法》。", "一本6075个字的《孙子兵法》，虽然不能当砖头砸晕对手，但它的存在本身就是加持勇气与智慧的武勇圣经。", "打开亚马逊搜索，《孙子》相关的解读书籍，少说也有几百种。", "就连美国人都知道日本人有多痴迷《孙子兵法》。", "美国大片《超级战舰》，一部开大船迎战外星人的爆米花电影。", "当日籍助攻提出“我有个办法时”，美国主角立刻接茬：", "“你不会是要引用《孙子兵法》吧？”", "《孙子兵法》一块砖，哪里需要哪里搬。", "论魔改，日本人从来就没服过谁，别说是孙子，就是老子来了也逃不过因地制宜的魔掌。", "去年有个动漫，叫《派对浪客诸葛孔明》，说诸葛亮死后转生到日本，意外和梦想成为偶像歌手的少女结识，被她感动，决定成为她的军师，帮她完成“霸业”。", "传回中国，人人大呼离谱。", "但各位大概不知道，就在几年前，还有部漫画叫《孙子爱豆兵法》。", "说的是梦想成为偶像、拯救凋敝故乡的少女，如何运用《孙子兵法》。", "在相亲学界，《孙子兵法》更是人手一份的必修教材。", "“知己知彼、百战不殆！”", "“风林火山，兵贵神速！”", "“你为什么还没找到对象？因为你还没读过《孙子兵法》！”", "有专门的孙子相亲讲座：如果孙子忙于工作错过婚期，年近40的他该如何迅速“克敌制胜”？", "首先，在参加相亲会前做好心理建设（提振士气），其次，扬长避短地撰写个人简历（立于不败之地），索要联系方式时，要其疾如风，培养对方好感时，要其徐如林，展开追求时，要侵略如火，被对方玩弄时，要不同如山。", "孙子相亲学家说，每个女孩都该知道，“善战者无赫赫之功”。", "原意是说，擅长作战的人，不会以辉煌的战功彪炳于世，反而是润物细无声地取得胜利。", "应用到男女战场就是说，攻略一个男人最好的方法，就是事前做好调研，然后装作不经意间端出一盘他喜欢的料理，或是聊起他感兴趣的话题。", "除了那些和中国人一样的原因之外，大概因为看得懂它是智力的象征。", "一档名为《头脑王》的综艺节目，堪称日版的《最强大脑》，邀请东大、京大等各顶级大学的天才学生，一同挑战智力的巅峰。", "一期半决赛里，考题就是《孙子兵法》。", "节目组给出一段《孙子兵法》中文原文，要求天才们通读全文并做阅读理解。", "孙子曰：凡用兵之法，全国为上，破国次之；全军为上，破军次之；全旅为上，破旅次之；全卒为上，破卒次之；全伍为上，破伍次之。是故百战百胜，非善之善者也；不战而屈人之兵，善之善者也。故上兵伐谋，其次伐交，其次伐兵，其下攻城。", "提问：孙子说，最差的战法是什么？", "旁白里，来自早稻田的教授向观众解释这道题的难度：", "“这是中国的古文，即使是中国人也很难看懂，所以是难度非常变态的超级难题！”", "虽然中国观众肯定不能苟同，但日本观众纷纷表示确实变态，只有天才才能搞定。", "在日本，读得懂《孙子兵法》，好比读得懂尼采和康德，说出去绝对颜面有光。", "早年间，任天堂还专门用《孙子兵法》做了套智力测试游戏。", "名为《孙子兵法DS》，通过不同应用题，测试你的战略能力。", "当中国家长给孩子买“幼读论语”，日本家长则在买“幼读孙子”。", "比起温良恭俭让，爸爸妈妈更希望孩子们从小学会上兵伐谋、克敌制胜。", "在日本，流传着许多因《孙子兵法》而改变人生的案例。", "前山口组成员甲村柳市就是其中之一。", "相传他被捕入狱后，读到《孙子兵法》，突然领悟打打杀杀不可长久，不战而屈人之兵才是人生的最高境界。", "要知道，日本司法考试是出了名的地狱级难度，合格率只有区区3%。", "你看，同一本书，有人读出了大牢，有人读进了牢里。", "而这无限的解读空间，或许就是《孙子兵法》最大的魅力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-02-13/doc-imyfnefp2705102.shtml", "image_url": ["https://n.sinaimg.cn/spider20230212/137/w600h337/20230212/b88c-5f8b11ecb9684848212a6a4e269ecc1b.png", "https://n.sinaimg.cn/spider20230212/700/w600h900/20230212/e3f1-f43fc7a7faeeb3ff16cabbce7410738e.png", "https://n.sinaimg.cn/spider20230212/700/w600h900/20230212/0502-852eaebbc66f589fe36cc34aa00202ae.png"]}}