{"title": "硅谷硬通货英伟达，一夜大涨5000亿", "news_website": "创事记", "author": "撰  赵晋杰", "Managing Editor": "", "details": {"creation_time": "2023-08-24 15:16:18", "keywords": []}, "content": ["但汽车业务增速暴跌。", "来源 | 盒饭财经", "正在进行中的生成式AI竞赛，拉动英伟达股价一路狂飙。在全球疯抢英伟达芯片之下，英伟达终于结束了营收连续多个季度同比下滑的态势。", "北京时间8月24日凌晨，英伟达发布截至7月30日的2024财年第二财季财报。第二财季，英伟达营收135.07亿美元，同比增长101%，环比增长88%，创下历史新纪录；净利润61.88亿美元，同比增长843%，环比增长203%。", "除了数据中心业务继续高速发展外（第二财季营收103.2亿美元，同比增长171%，环比增长141%），游戏业务也开始回暖，在第二财季实现营收24.9亿美元，扭转下滑态势，同比增长22%，环比增长11%。", "财报电话会上，英伟达CEO黄仁勋和英伟达CFO科莱特·克雷斯时不时发出“tremendous（惊人的，极好的）”感叹。受益于AI芯片驱动的数据中心业务预期仍将高速发展，英伟达预测第三财季营收将再创纪录，达到160亿美元，上下浮动2%，远高于华尔街预期的125.9亿美元。", "受上述利好因素影响，英伟达盘后股价一度上涨超过10%，目前回落至6.58%。按此计算，英伟达市值一夜大涨约750亿美元(约合5453亿人民币)。", "Counterpoint高级分析师Akshara Bassi分析指出，尽管宏观经济不稳定，但对数据中心的巨大投资表明，随着企业和云提供商优先考虑数据中心转型，以适应AI工作负载，英伟达在战略上重新转向AI基础设施投资。这一战略转变将推动英伟达数据中心实现增长，并巩固作为AI技术领域关键参与者的地位。", "面对外界关心的芯片产能供应问题，英伟达CFO克雷斯回应称，公司正在与各大供应商积极合作，寻求降低生产周期所需时间，预计将在下一财季和下一财年持续增加产能。", "但眼下发展风光无限的英伟达，背后也藏有隐忧。", "原本占比近5%的汽车业务，在第二财季营收份额滑落至仅剩1.9%，且相比前两个财季超100%的增长势头，该财季内同比增速只有15%，克雷斯称主要是受到中国市场需求下降的影响。", "除了作为新增长曲线发展不见起色的汽车业务之外，正在担当营收支柱的数据中心业务，也有望遭受来自中国市场的发展新危机。", "在回应可能到来的美国升级对中国AI监管措施的影响时，英伟达表示，鉴于产品在全球的强劲需求，公司预计该额外出口限制措施不会立即对数据中心GPU财务业绩产生实质性的影响，“但如果长期向中国销售数据中心GPU的禁令限制一旦实施，将导致英伟达产业失去在全球最大市场之一竞争和领先的机会。”", "连续六个季度超越游戏业务，成为英伟达营收支柱的数据中心，再次刷新营收纪录。", "第二财季，英伟达数据中心业务营收103.2亿美元，与上年同期相比增长171%，与上一财季相比增长141%，创下历史纪录。", "面对外界庞大的AI芯片需求，黄仁勋将英伟达自比为全球AI发动机，并称“正在努力为所有客户提供服务”。", "美银证券半导体分析师维韦克 · 阿里亚甚至将英伟达的AI芯片，比作“硅谷的硬通货”。", "上述硬通货的典型表现，正在由英伟达领投的云初创公司CoreWeave身上发生。近期，这家公司宣布融资23亿美金，其给予投资机构的抵押物正是其拥有的英伟达GPU。", "在尽可能满足所有客户需求之外，黄仁勋还在加速产品迭代。", "1999年，黄仁勋提出与摩尔定律并称的显卡芯片领域“黄氏定律”，即显示芯片每6个月性能提升一倍，相比摩尔定律的每18个月性能提升一倍，快了3倍。也正是基于更为高频的更新速度，黄仁勋用更强性能的GPU更好满足了游戏玩家的操作体验，为AI芯片时代的来临提前打好了基础。", "这种快速迭代能力，还在继续被黄仁勋践行：3月份，黄仁勋推出H100 GPU，以满足企业日益增长的算力需求；5月份，黄仁勋发布用256个NVIDIA GH200 Grace Hopper 超级芯片组成的超级计算机DGX GH200；8月份，黄仁勋又带来了搭载HBM3e内存的新版 DGX GH200，相比H100，其内存增加了1.7倍，带宽增加了1.5倍。", "除了数据中心创纪录的营收外，英伟达游戏业务也开始回暖，第二财季营收24.9亿美元，与上年同期相比增长22%，与上一财季相比增长11%。", "推动英伟达游戏业务增长的一大助因，离不开PC市场的回暖。Canalys二季度数据显示，全球PC出货量达到6210万台，尽管仍处于下行周期，较去年同期下降11.5%，但这是自前两个季度出货量下降超过30%以来，全球PC市场连续第二个季度降幅放缓，显示出市场开始逐步恢复稳定。", "具体到产品线上，二季度，笔记本电脑出货量，和台式电脑出货量环比均呈增长态势，其中笔记本电脑增长5.7%，台式电脑增长18.6%。在经历一段时间的困境之后，PC制造商正逐步恢复生产以满足消费者需求。", "供不应求的市场需求，推动英伟达给出了一份超预期的第三财季业绩指引，并预测第三财季营收将达160亿美元，再次刷新纪录。", "早在第一财季电话会上，黄仁勋就感叹，数据中心业务的“订单多到不可思议”，英伟达的核心要务是开发并保证生产尽可能多的符合市场需求的先进芯片。", "但真的来到第二财季，外部需求的爆发仍然超出了黄仁勋的预期。据CoreWeave联合创始人兼CTOBrian Venturo表示，今年一季度，获取英伟达GPU还很容易，但从4月份开始，市场忽然变得异常紧张，即使现在立即订购，交货时间也要等到2024年Q1甚至Q2。", "字母榜向一位国内从事大模型开发的供应商李鹏求证，上述交货时间得到验证，据其透露，目前向英伟达发出订单需求后，要等待六七个月才能拿到货。", "英伟达芯片究竟缺货到什么程度？GPU Utils网站曾给出一份测算，仅以H100来说，其缺口就高达43万张。", "“谁将获得多少H100，何时获得H100，都是硅谷中最热门的话题。”OpenAI联合创始人Andrej Karpathy对此感慨道。", "算力已经成为一众云厂商发展大模型、争夺客户的战略级资源。在此形势下，国内百度、字节、阿里、腾讯等大型科技公司，也被媒体爆出向英伟达下了总计50亿美元的A800芯片订单。其中，只有10亿美元的货能赶在年内交付，另外八成订单也要等到2024年才能陆续交付。", "对于国内大厂抢购芯片的消息，英伟达在回应媒体中表示：“消费互联网公司和云服务提供商每年在数据中心组件方面投入金额达数十亿美元，通常都会提前几个月下订单。”", "就在财报发布前一天，有知情人士向媒体透露，英伟达计划将H100芯片的产量至少提高两倍，2024年预计出货量在150万至200万颗之间，相较于今年预计的50万颗出货量，提升幅度超2倍。", "产能提升计划也侧面得到了英伟达的证实。在财报电话会上，被问到英伟达接下来有无提升产能的计划时，克雷斯提到，英伟达正在与各大供应商积极合作，降低生产周期所需时间，预计将在下一季度和下一财年持续增加产能。", "尽管借助AI大模型浪潮的爆发，当下的英伟达发展堪称一片风光，但展望未来，却潜藏着一些隐忧。", "作为新增长曲线的汽车业务，告别了连续多个季度超100%的营收高增长势头，第二财季，英伟达汽车业务营收2.53亿美元，同比增速下滑至15%，环比下降15%，且营收占比也从过去近5%，跌至1.9%。", "与之对比，2024财年第一财季，英伟达汽车业务实现营收2.96亿美元，同比增速达到114.5%。当时，英伟达在财报中展望，随着自动驾驶等应用的持续渗透，汽车业务有望给公司带来新的成长性。", "随着英伟达在AI芯片上倾斜更多资源，其汽车业务的成长可能性正在进一步被削弱。对于汽车业务的不利境况，克雷斯称，主要原因在于汽车需求出现了整体下降，特别是在中国市场。", "或许是为了重振汽车业务发展，近期，小鹏汽车负责自动驾驶副总裁吴新宙，被曝将加盟英伟达，出任全球副总裁，直接向黄仁勋汇报。", "撑起英伟达营收支柱的数据中心业务，也可能遭受新一轮市场打击。", "在传出美国将升级对中国AI监管措施后，中国市场对英伟达的影响就是一个绕不过去的话题。", "国内大厂集中下单50亿美元芯片时，就有业内人士分析，其原因之一可能是担心美国未来出台更严厉的限售令。在此之前，就因为美国监管措施影响，英伟达只能向中国市场出售价格更低、且性能被阉割的定制版A800和H800芯片。", "据李鹏介绍，国内A800芯片售价在十几万元，而A100芯片价格则达到近30万元，几乎是前者的2倍。", "在评价拜登政府对半导体技术可能实施新的出口限制，进一步限制中国市场获取A800和H800时，黄仁勋在接受采访中表示，“如果我们被剥夺了中国市场，我们没有应急措施。因为世界上没有其他中国，只有一个中国。”", "根据美国半导体行业协会（SIA）数据，2022年，中国半导体采购额为1800亿美元，占全球半导体采购总额5559亿美元的三分之一以上，是最大的全球单一市场。", "去年出台对A100芯片禁令后，摩根士丹利曾评估，此举对英伟达的潜在影响可能每季度损失约4亿美元。如果A800和H800数据中心芯片销售需要额外的许可要求，美银分析师预测，这将波及英伟达7%的总收入和10%的数据中心销售额。按照当前英伟达营收表现来看，其受损规模或将在50亿美元。", "对于英伟达在AI芯片领域的霸主地位，投资研究公司GP Bullhound合伙人Inge Heydorn评论道：“我从1994年就开始从事科技领域的投资研究工作，但从未见过现在这种环境——太依赖单一公司……人工智能真的是增长的最后一根支柱，每个人都在依赖它。如果英伟达表现疲软，市场就可能出现相当大的回调。”", "带领英伟达从过年小舢板成长为一艘海上巨轮后，黄仁勋将要面对的风浪也将越来越大。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-24/doc-imzihuqz7600129.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/51/w550h301/20230824/db6f-e16d6df4b259b4b6143aacec2ff9017d.png", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230824/51d3-c2d06b4f6b5ff3561bc12e33f80f9f23.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/899c-46e547578929bb00106dc2a498f3bc2e.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230824/5fcf-ea808042ae0d39c45c5cf1ecfc65c3c3.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/da1c-cfd3190c83d0dd678aa7570acd3710e1.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230824/a062-e230e8228dd02dead9083bf50f5b9692.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/dc3e-df66589ea539732287ecac1f29b258bb.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}