{"title": "库存管理、价格竞争：手机供应链的逆境考验供应链出货量手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月19日 19:15", "keywords": ["供应链", "出货量", "手机"]}, "content": ["记者/骆轶琪", "在2023年初市场依然谨慎的行情下，手机供应链也难见出货量显著反转。不过资本市场近几天的反应似乎显示出：向好的预期正在生成。", "即便是头部芯片设计厂商韦尔股份、卓胜微近期陆续发布业绩下滑预估，但资本市场依然给出了热情的态度。", "库存情况无疑是目前手机供应链厂商面临的核心挑战。韦尔股份公告显示，2022年第四季度公司的库存水位已经有明显回落，但消费电子市场的需求依旧不及预期，供应链企业的库存去化压力持续上升，导致价格竞争加剧，公司部分产品（如应用于手机终端的6400万像素图像传感器产品）的可变现净值预期将进一步降低。", "目前的市场销售情况可能存在一定摇摆。民生电子研报显示，据BCI统计，手机销量数据经历前期的低迷表现后，2023年首周迎来反弹（1月2日-8日），全国手机销量629.8万台，同比+12.9%，环比+14.9%。不过目前手机渠道库存显示2022年Q4仍有所反弹，相较2021年初的安全库存水位，高出3140.7万部，2023年上半年或仍有去库存压力。", "多位手机行业观察人士都向21世纪经济报道记者表示，手机整机经历了2022年不同阶段的高库存时期之后，目前已经回归到库存正常水位。随着手机厂商对供应链管理能力的更加科学和精进，每个季度根据市场反馈对供应链订单调整属正常行为，不用过度解读。", "当然在产业链供应商端，高位库存情况依然存在，这主要表现在存储器、摄像头、面板等领域，厂商也在积极调整产能以应对，同业厂商间也会考虑通过降低价格竞争的方式进行动态调整。核心是一方面不放松对高端市场的突破，另一方面待2023年下半年市场的回暖预期兑现。", "库存高位回落", "仅从出货量表现看，与整机厂商的表述一致，2023年行业普遍存在谨慎乐观态度，由此对库存的准备也会相对审慎。", "梳理核心供应链厂商公告时21世纪经济报道记者发现，2022年下半年，光学龙头厂商舜宇光学的出货量月报中，7-10月的手机镜头业务，有环比不同程度的上涨；手机摄像头模组则只在个别月份有环比上涨，这两大业务同比仍处在承压趋势中，由于年初为行业传统淡季，2022年11-12月该公司的手机相关主要出货数据依然在环比、同比下滑。", "公告显示，12月，舜宇手机镜头出货量同比下降40.1%，主要是因为现时整体智能手机市场需求较淡；环比下降20.5%，主要是因为客户年底的库存管控。", "另一家摄像头供应商丘钛科技公告显示，2022年下半年中，7月和11月出现手机摄像头模组出货量的环比增长，其余均为同比和环比下滑。公司解释，减少时期的原因在于智能手机销售情况不理想，增长时期的原因则是受客户项目周期因素推动。", "在近日的业绩交流会期间，大立光电高管也指出，全球的整机厂商目前阶段都相对谨慎，依然存在一定库存压力。其原因主要在于全球整体经济动能减弱，由此厂商也会变得更加保守，且对产品的价格敏感度会更高，导致供应链端会面临同业间竞争的降价压力。", "该公司高管表示，面对高阶手机摄像头，如潜望式的产品公司在与客户的合作进展顺利，对于非手机类业务如汽车、MR类产品公司都有能力储备，核心还是要看客户的下单需求。", "但最为艰难的时期或许已经逐渐过去。群智咨询首席分析师陈军指出，从整机的库存表现来看，2022年7-8月份处于高位，部分整机厂的库存已经接近20周，但在年底时，整机厂商库存调整已近尾声，逐步进入正常安全水位。2023年整体市场需求预计将呈现前低后高趋势。", "“2023外部环境总体呈现波动中复苏迹象，预计年内不断有利好因素释放。对于供应链企业总体建议：稳健经营、严控库存，重视产品获利等财务数据反馈；要坚定技术创新，坚定高端突破，这具有比较强的抗风险能力；要扩大开放，坚定全球范围内的多边合作。”他续称。", "价格竞争难题", "处在调整库存阶段时，不可避免要面临降价竞争。这是无论芯片产品还是元器件模组产品供应商都要面临的难题。即便是在存储市场占据领导地位的三星、美光等产品，其渠道端都不得不通过降价的方式减缓库存压力。", "陈军表示，库存高位时部分器件出现价格跳水。尤其是存储，降幅甚至达到20%以上。群智咨询统计指出，在CIS芯片部分，2023年1月份，上游芯片库存居高不下，下游需求预期不断减弱，导致供应链厂商之间竞争加剧，整体市场价格进一步下行。", "该机构1月调查发现，在低阶的2M像素部分，高库存使供应链竞相大幅降价，预计一季度模组价格仍环比下降约6.1%；8M像素部分则随着国产芯片商供应增加，供需关系呈现宽松状态，预计一季度模组价格环比下降约5.3%。面向高阶市场的50M像素部分，成本下降的同时有望扩大中低端机型渗透率，获得更多需求量，预计一季度模组价格环比下降约6.6%。", "Counterpoint副总监Brady Wang也向21世纪经济报道记者表示，从目前的库存情况看，4G和5G的SoC、存储器、CIS、PMIC等芯片仍有较高库存，主要属于手机相关芯片产品。", "通过降价清理库存的现象已经发生。Brady举例道，在存储产品市场，已经连续多个季度出现这种情形，甚至部分产品已经降价到成本价以下，因此绝大部分头部存储原厂纷纷考虑2023年减产，当然目前存储器的降价幅度已经明显好转。", "在大立光电的业绩会上，公司高管坦言，的确不得不面临高位库存时同业之间的价格竞争挑战。", "另一方面则是减少对应产品的产能投入。深南电路近日在投资者交流中表示，受全球消费电子市场需求回落影响，公司部分应用于消费领域的封装基板产品需求下降，存储等非消费类应用领域的封装基板产品需求相对稳健。公司封装基板业务产能利用率较2022年上半年有所下降。", "顺络电子近日则对投资者表示，通讯及消费类领域属于存量市场，行业在全球范围内增速都在放缓。目前市场消费信心整体仍比较低迷，景气度不高，供应链订单整体受到影响，短期内仍存在一定压力，供应通讯及消费类的产品产能利用率较去年同期水平相比较低。现阶段库存量在逐步清理，仍处于相对安全状态。预计随着消费景气度回升、产品技术升级对单位用量增加以及新产品逐步导入，仍会存在一定增长，但是会远低于新兴产业的行业增长空间。", "结合半导体头部厂商的研判，随着调整库存的持续进行，2023年上半年库存情况或许将好转，而下半年则会迎来行业需求回暖。资本市场的入局往往会提前，这或许也一定程度解释了电子产业链近期的股市情绪。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-01-19/doc-imyatrfe5478121.shtml", "image_url": []}}