{"title": "腾讯等头部厂商创新力不足，游戏行业没等来2023春天", "news_website": "创事记", "author": "奇偶派", "Managing Editor": "", "details": {"creation_time": "2023-04-17 08:36:39", "keywords": []}, "content": ["奇偶派（jioupai）原创", "作者 |范文", "编辑 |钊", "晚春已经有些抵挡不住热浪，但是国内游戏行业的春天还没到来，尤其是这个新老游戏青黄不接的断档期。", "据EsportsCharts网站数据，在三月份所有电子竞技项目中，《无畏契约》是三月份最受关注的电子竞技比赛，《无畏契约》的总决赛FNATIC vs LOUD观众峰值达到了144万。与之相对，英雄联盟LCK春季常规赛KTvsT1的热度位列第三。Dota2的利马Major则只有接近50w的热度。", "在LCK春季决赛上，GEN以3-1的比分爆冷击败T1夺冠。GEN的中单选手次日开启直播，玩起了拳头旗下的热门FPS游戏《无畏契约》，国际电竞赛事的格局正隐隐生变。", "3月28日，腾讯游戏在WeGame游戏之夜上，公开了23款游戏最新动态，其中包括《无畏契约》、《命运方舟》、《全境封锁2》等7款重磅端游大作的国服最新消息，类型包含FPS、MMORPG、COD等。", "这次发布会惊喜并不算多，一方面由于版号原因，腾讯游戏发布会的游戏阵容大多为早年积压游戏存货。另一方面，玩家最为关注的《无畏契约》《重生边缘》等重点产品虽已开启预约，但何时能玩到还要看具体排期。", "在腾讯最新业绩会上，腾讯总裁刘炽平表示，去年整个行业因为要落实严格的未保（未成年人保护）措施，以及新游出现几个月断层，导致游戏整体表现有些疲软，但目前来看，整个游戏行业正处于稳步复苏当中。", "截至3月底，腾讯已积累了20余款拿到版号的游戏。在今年2月腾讯旗下光子工作室研发的手游《黎明觉醒：生机》定档上线后，近期，天美宣布动作射击手游《合金弹头：觉醒》定档4月18日，还有不少储备项目已进入预热阶段。", "不仅是腾讯游戏，其他厂商也相继有新游进入公测和发售期。2023年的游戏行业定档潮自此拉开序幕，但是到底何时我们才能迎来国产游戏行业的复苏？", "1", "腾讯无解游戏行业周期性低迷", "过去的一年，国内游戏行业持续低迷，其中既有监管趋严的政策面影响，更多的还是游戏行业自身周期发展的行业规律之下，整体行业进入下行周期。", "2022年腾讯一共在国内上线了十多款手游，阵容相较前一年有所收缩。上线新作在产品端和用户侧没带来太多惊喜，在商业化层面的表现也难让人满意。", "财报显示，2022年腾讯游戏总收入为1707亿元，同比下降2%。游戏业务下滑，主要受国内游戏业务的影响。2022年，腾讯本土游戏市场收入达1239亿元，同比下降4%。腾讯的两大拳头产品《王者荣耀》和《和平精英》在2022年用户数和净收入都呈现出下坠的疲态。", "纵观国内游戏市场，几乎每隔两三年，就会有一种新的玩法带起某种游戏类型兴起。无论是《黎明杀机》、《绝地求生》、《糖豆人》还是《鹅鸭杀》都凭借新颖的玩法掀起一股风潮，之所以整个行业的收入在上升，用户总量在增加，就是因为这些游戏玩法创新在驱动行业向前疾驰。", "把视野扩展到全球，游戏行业自第一款游戏诞生，几乎一直在欣欣向荣地发展，从未停下前进的脚步。", "游戏行业发展周期     制图：奇偶派", "依托手机硬件性能和3D引擎软件的发展，在移动端的高速发展期，端游大规模迁移至手游，如今顶级手游也大部分源于端游IP。背靠全球影响力巨大的端游《英雄联盟》，腾讯游戏成功孕育出现象级国民手游《王者荣耀》，在近6年时间内累计收入破百亿美元。", "“梦幻西游”作为网易旗下最知名的优质IP，拥有3.1亿累计注册用户，其手游《梦幻西游》延续端游经典玩法，自2015年3月登录iOS平台后，三天内便成功斩获iOS畅销榜榜首，并持续霸榜百日，成为“端转手”教科书式案例。", "游戏行业本质是数字内容行业，生产和用户获取的边际成本低，在游戏这个市场信息流通量很大的行业，一款头部产品寡头效应显著。新兴产品上线之初都是较为小众的，通过核心玩法切入大众需求得以走向主流，在这个上升期只有保住市场份额才能突出重围。", "腾讯在早期许多游戏都经历过漫长的蛰伏期，《穿越火线》《地下城与勇士》《QQ飞车》都曾经历过低迷阶段，最终在细分市场存活下来并成长为头部产品。", "腾讯游戏自2013年进入移动市场，一直采用“堵不如疏，买不如投”的审慎策略。面对市场出现的爆火单品，用中量成本研发复刻攻克下沉用户，再通过投资布局各个细分品类，吸引游戏开发商加入腾讯的开发联盟形成投资网络，以求不错过任何一个风口偏好。", "《英雄联盟》《流放之路》《星际战甲》等领域翘楚被腾讯投资收购的战略意义不言自明。在国内，开发《塔瑞斯世界》的乐动卓越在2022年已被腾讯全资收购，两款二次元产品《时序残响》《白荆回廊》背后的百奥家庭、网元圣唐也都已被划入腾讯的投资版图。", "在海外，育碧母公司Guillemot Brothers于去年得到腾讯投资，持股比例接近10%，腾讯不谋求董事会席位，只要其部分游戏在国内发行权，《全境封锁》《刺客信条》《彩虹六号》等育碧众多知名IP正是腾讯的目标。", "据Sensor Tower报告，在2022年海外上新的游戏作品中，端游新品《沙丘：香料战争》《战锤：末世鼠疫》《血猎》《夜族崛起》均出自腾讯收购的游戏厂商。如果这些产品在下一次的WeGame发布会上亮相，将会给国内玩家带来更多丰富的单机游戏体验。", "图源：游戏《夜族崛起》", "此次WeGame游戏之夜公布的游戏名单，可以说都与腾讯自身沾亲带故，这也是腾讯此前野性投资自然取得的成果。与海外龙头游戏企业建立了良好的合作关系，有望通过端转手的全球IP，挺过游戏下行阶段的空档期。", "不过从2022年开始此前长盛不衰的游戏行业显露疲态。", "国内游戏版号稀缺，国内PC市场一潭死水，WeGame甚至凑不齐游戏之夜发布会阵容。腾讯不俗的海外发行成绩，也没能给国内游戏环境带来改善。国内整体游戏市场营收增速，同比连续下滑。", "受经济政策影响，游戏业2022年的寒意延续到了2023年，2023年头两个月国内游戏市场规模连续同比大跌。伽马数据《2022-2023中国游戏企业研发竞争力报告》显示，2022年中国自主研发网络游戏市场实际销售收入为2223.77亿元，同比下降13.07%，主要源于2022年市场缺少能拉动增长的爆款新品。", "2023年1月，中国游戏市场规模为240.52亿元，同比下降16.89%。2023年2月，中国游戏市场规模为216.09亿元，同比下降22.72%。", "或许我们可以期待，随着版号发放恢复常态化，WeGame在未来或将成为腾讯将海外发行产品引入国内的一个新入口。如果Wegame平台后续能出现大DAU竞技游戏，对于整个玩家社区生态和平台运营搭建都将会更多元化，而不只是《英雄联盟》和《地下城与勇士》的启动器。", "但从更广的游戏行业看，此前游戏行业的每一次爆发式增长，都需要新技术/新产品的出现来刺激。从街机到家用主机，再到信息技术时代的电脑，移动时代的手机，iphone开创出智能机时代的各式智能手机，直至最近的VR/AR新游戏，无一例外。", "近年的游戏行业下行，与其说受到了经济疲软的影响，不如说是主要是由于游戏创新的停滞。自VR/AR以来，已经有数年没有出现新的游戏技术创新。", "作为娱乐行业中最具沉迷属性的产品，到21世纪后，已被各个年龄层广泛接受。同时，由于游戏行业持续创新，具备广泛吸引力的游戏层出不穷。游戏创新的丧失，相当于刺激因素的缺乏。没有新奇的刺激因素，沉迷的人就会越来越少。", "当前，游戏行业正处于没有新技术，也没有新模式带来爆发式增长的缓慢增长期。这个周期持续的时间，暂时无法预测。而以腾讯为代表的国内游戏行业头部公司展现出来的技术创新力，完全无法承担起突破全球游戏行业周期性低迷的重任。", "2", "重拾端游", "能弥补手游现金流空洞吗？", "近十年来，游戏行业的发展主要依赖手游的爆发，但是随着移动互联网人口红利见顶，手游也逐渐走下坡路。", "中银证券数据显示，自2022年3月开始，国内手游市场收入规模持续萎缩。", "具体到游戏公司和游戏产品看，在最新财报中，作为腾讯游戏“现金牛”的《王者荣耀》及《和平精英》的收入在2022年出现下滑。纵使《英雄联盟手游》及《金铲铲之战》收入尚可，但两款游戏的上线时间都是2021年下半年，用户基本盘已稳固。", "2022年，腾讯上线的两款手游《重返帝国》及《暗区突围》表现相对突出，但上线于2022年7月《暗区突围》仅排名在App Store游戏畅销榜50名左右，上线于2022年3月的《重返帝国》目前已掉落至畅销榜的百名左右。", "图源：伽马数据，中银证券", "与之相对，2022年国内客户端游戏市场实际销售收入为613.73亿元，同比增长4.38%，连续两年实现增长。", "曾经相比手游的“牛夫人”，端游又要变成“小甜甜”了吗？", "从产品角度来看，多家游戏企业的端游产品流水确实都出现了提升。腾讯财报披露其2022年端游收入同比增长4%。网易财报披露《梦幻西游》电脑版和《永劫无间》等产品所带来的端游收入贡献增加。盛趣游戏旗下的《FF14》《冒险岛》《彩虹岛》《热血传奇》系列等多款经典产品在2023年春节期间流水同比增长。", "其实，从现行活跃度仍居前的几款手游以及海外爆火的《使命召唤》和《APEX》手游看，当前腾讯的游戏基本盘仍重度依赖端游IP的衍生开发作。这也证明，端游IP游戏生命周期的延展力极强。", "2023年第一季度，腾讯和网易有超过10款手游停运关服，其中以代理发行产品居多。而像《节奏大师》《秘境对决》这些有些年头的老游却重新公测，可见国内大厂对于端游IP挖掘和类型试错的依赖愈发明显。", "随着《守望先锋2》发售即退出中国市场，这给市场留下一个很可观的空位。网易重启《无尽战区》接纳暴雪玩家，心动的《火力苏打》和君海网络的《激战亚拉特》也有不错的口碑。但拳头公司研发的《无畏契约》，怎么看都比竞争对手更强壮。", "按理来说，一款未上线端游，对公司营收贡献有限，日活和收入也远低于《穿越火线》，腾讯2022年报中却四次提及《无畏契约》，可见腾讯IEG和Riot这次拿出非常谨慎的态度来对待《无畏契约》本地化工作。", "《无畏契约》的游戏核心体验，则并不完全是射击。虽然整体框架像是《CS：GO》的升级版，还加入了收集、养成、探索等一定的RPG元素，但操作门槛的降低和硬件配置要求的优化，给这款游戏在推广难度大力减负。", "Newzoo数据显示，2022年《无畏契约》美国流水总额超过3亿美元，相关赛事已远超同类型游戏，在Twitch平台上直播热度已是射击游戏之首。", "作为拳头游戏的新门面，《无畏契约》是当下身处海外射击游戏赛道的第一梯队。电竞热度持续攀升，随着国服上线，腾讯在电竞全球赛事体系的构建上或许也会迎来一个新台阶。", "不过随着同期Valve《CS2》和网易《超凡先锋》的上线，全球射击游戏市场将迎来新变数，究竟是新王登基还是旧王加冕，留待玩家去考验。", "不过，手游市场萎缩给游戏行业留下的巨大现金流空洞，真的能靠端游弥补回来吗？从日渐下滑的PC和笔记本出货量来看，这个重任恐怕难以完成。", "3", "真正的游戏增量在哪里？", "在整体游戏行业进入下行周期，手游市场持续萎缩，端游虽有些许回暖，但是难以持久。那么游戏行业还有增长的细分赛道吗？", "在腾讯2014全球合作伙伴大会上，腾讯游戏副总裁吕鹏说：“纵观整个游戏行业在国内十几年的发展，包括国外30年的发展历史，我们认为这个行业未来一定朝着两个方向发展，一个是精品化、一个是细分化。当游戏的类型变得越来越多，一个领域发展的成熟度越高，除了创新以外，就是找到细分市场。”", "如今近十载将至，各游戏厂商重磅游戏研发周期肉眼可见地拉长。像完美世界《幻塔》和腾讯《暗区突围》的开发周期都达到三年，在时长上可对标部分海外3A大作。", "米哈游的《原神》更是倾尽公司之力放手一搏，该产品在全球各市场均收获了较高评价与市场表现，也让二次元和开放世界题材成为热门游戏类型。从各大厂商对产品研发方面的持续高额的投入可以看出，优质游戏内容质量已在行业竞争中扮演愈发重要的角色。", "像东南亚第一大的游戏平台Garena在亚洲地区代理运营腾讯旗下的多个游戏，目前正在运营的《使命召唤：Mobile》、《魂斗罗：归来》，以及曾经代理运营的《英雄联盟》、《地下城与勇士》等一系列大型IP，这些无一例外全是热门端游和IP改编手游。", "面对强大对手带来的行业秩序、市场格局的变化，腾讯跟紧年轻人的偏好，进行多品类的投资与耕耘。这就要求腾讯有足够的样本试错支撑，扩大投注覆盖面降低机会成本。", "WeGame游戏商店，对于腾讯或许是个很好的“试验田”。", "目前WeGame平台上评测数量过万的有游戏总共有5款，分别为《饥荒》《星露谷物语》《中国式家长》《深海迷航》以及《隐形守护者》。像《古剑奇谭》《河洛群侠传》《神舞幻想》等玄幻武侠游戏作品的评测量都在5000+，总销量名列前茅。", "模拟经营是WeGame上较受欢迎的品类，这或许与此玩法相对大众和休闲有关。一方面，WeGame起家的游戏阵容就包括《饥荒》《星露谷物语》《都市：天际线》等，消磨时长的策略游戏一直是主机玩家的基本盘。另一方面，随着模拟经营游戏在国内影响力不断扩大，不断涌现出极具特色和玩法的明星单品，模拟经营游戏已成为独立团队抗衡大厂竞争的一个清晰的方向。", "透过WeGame即将发售的《四季之春》《噗噗的冒险乐园》《侠乂行》等8款模拟经营新作，说明“慢游戏”越来越受到玩家喜爱，游戏市场的潜在爆款正在变得更多。", "以《风暴岛》为例，游戏设定是8人流落荒岛进行狼人杀，该作在Steam上的评测数量只有30多条，但WeGame的评测数近千，两者差距悬殊，可想而知QQ社交链的裂变效应。", "随着非重度的休闲模拟类细分赛道游戏分化和用户个性化偏好形成，细分赛道游戏通常拥有更为稳定的用户群体，重点细分赛道游戏的市场规模在2022年迎来快速增长，也成为有长期潜力的游戏板块。", "对细分赛道游戏进行深度布局谋划的游戏企业，可能才有机会在整体市场下行周期中寻找到增长的可能。", "随着用户的精品化偏好及产品竞争压力的增长，细分领域内部的马太效应将加剧。在细分领域沉淀深厚经验、积累技术的厂商，有望凭借对用户画像的深度解读，通过适当的微创新，形成市场头部竞争力。", "但是目前可见的爆发细分游戏赛道，几乎都有头部游戏已经卡位，想要重新发新嵌入市场并非易事。所以对于那些希望发力细分赛道的游戏公司而言，是入局已有成熟细分赛道，与先行者激烈竞争，还是寻找新兴赛道，仍需考验公司预测力与判断力。", "4", "写在最后", "游戏行业陷入整体周期性低迷的行业大背景之下，腾讯等头部游戏公司当前展现出的技术创新力，无法支撑游戏行业的创造性跨越。在版号与外部经济环境改善的条件下，游戏行业整体下行周期的时间恐怕仍要维持一段时间。", "从更详细的游戏类型看，手游市场萎缩留下的增长空洞，显然无法由偶有回暖的端游来填补。而在这样背景下，无限内卷的游戏行业竞争，让众多游戏企业只能‘大海里捞珍珠’。", "至于近几年表现不错的休闲模拟等细分赛道游戏，对于游戏公司带来的价值，可能除了入局其中寻找细分赛道机会，寻找创新与新兴赛道或许才是出路。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqrvup7121870.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230417/1cd3-1ea3e94249af6a833976c75893d13872.png", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230417/74af-fa3c641e3acc8e4ad55b856279aae5b4.png", "https://n.sinaimg.cn/finance/crawl/701/w550h151/20230417/2aa5-d7c88adfa7c2b90cb452359105b959dd.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230417/58a5-e2d2f19a1556da1f5cc423e5a54a844c.png", "https://n.sinaimg.cn/finance/crawl/773/w550h223/20230417/1f40-7f57216a844e21f2ce318cd68e4483c0.png", "https://n.sinaimg.cn/finance/crawl/229/w550h479/20230417/e6bb-ab0c3ed5bb77839f31a975d1ab61ffbe.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}