{"title": "嘀嗒出行深陷“烧钱”陷阱：净利率毛利率大降，“难赚钱”的商业模式", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月03日 08:20", "keywords": []}, "content": ["《港湾商业观察》王心怡", "2月20日，嘀嗒出行向港交所主板递交上市申请，这已是嘀嗒出行第三次冲刺上市。", "在顺风车细分领域“称王”的嘀嗒出行，被评“难赚钱的商业模式”，上市故事该如何书写？", "01", "“难赚钱”的商业模式", "嘀嗒出行国内运营主体为北京畅行信息技术有限公司。按经调整利润净额计算，嘀嗒出行过往连续两年一直是中国顺风车市场中唯一实现盈利的主要市场参与者。", "2020年、2021年以及截至2021年9月30日止九个月及2022年9月30日止九个月，嘀嗒出行分别实现营收7.54亿、7.81亿、5.84亿及4.28亿。同期经调整利润净额分别为3.43亿、2.38亿、1.85亿及0.65亿。", "虽有着盈利的“漂亮”业绩，但其盈利能力下滑趋势亦在数据中体现。同期，嘀嗒出行经调整净利润率分别为45.5%、30.5%、31.6%及15.3%；毛利率分别为82.7%、80.9%、80.9%及74.6%。", "嘀嗒出行的业务主要可划分为顺风车平台服务、智慧出租车服务、广告服务及其他。作为带来最多收益，有着最高毛利率的顺风车平台服务，却也难逃毛利率下滑现状。", "报告期各期，顺风车平台服务给嘀嗒出行带来收入分别占比总收入的89.1%、89.0%、89.6%、91.1%；其毛利率分别为86.7%、85.4%、85.7%及80.5%。", "IPG中国区首席经济学家柏文喜向《港湾商业观察》表示：“顺风车单项服务收入出现占比过高确实使得嘀嗒出行存在收入来源单一化的风险，但因为其收入是市场化和可持续的，应该不会影响其上市。”", "根据弗若斯特沙利文报告，中国顺风车行业交易总额预期将从2021年的人民币221亿元增加至2026年的人民币758亿元，复合年增长率为28.0%。", "虽有着广阔市场， 但提及该项业务的发展，盘古智库高级研究员江瀚则认为：“发展难度极大。顺风车市场本身管理难度大、游走在法律的边缘，市场的参与方良莠不齐。”", "2022年12月，广东广州一名女子反映称，她在嘀嗒出行平台使用顺风车服务时，却遭遇司机车辆信息不符及露骨的言语骚扰。嘀嗒出行平台客服曾表示，平台不允许车辆信息不符、言语骚扰等违规行为。", "截止2023年2月26日，嘀嗒出行在黑猫投诉平台累计投诉共计11568条，已回复11556条，已完成8737条；近三十天内共累计投诉303条，已回复291条，已完成76条。其中投诉内容主要包括：遭到车牌号不一致、司机半路加收费等等。", "另一项出租车服务，一直占据总收入的较小板块。报告期内，该项业务分别带来收入约3520万元、3260万元、2630万元及1550万元，分别占同期总收益的4.7%、4.2%、4.5%及3.6%。", "嘀嗒出行曾表示：于2021年，于运营过程中，中国出租车每日行驶中的空置率通常介乎30%至40%，平均每日等待时间约为三小时。在通过顺风车或出租车行业的数字化转型提高现有车辆的利用率及降低空置率方面，仍有尚未发掘的潜力。", "江瀚则认为：“嘀嗒的出租车模式存在较大的不确定性。各大平台对于出租车其实都采取了拉拢的策略，嘀嗒在这方面一开头是不收费，从去年宣布盈利之后，嘀嗒的市场立刻就出现了反复，因为有传言说嘀嗒要向出租车司机收取信息服务费，一下子引发了出租车司机的强烈反弹，未来如果嘀嗒还想在出租车上盈利的话，不确定性的问题还是相当多的。”", "“此前根据公开市场的信息显示，嘀嗒出行的出租车业务并不赚钱，顺风车定价比滴滴顺风车低20%，每单只收一两元钱的信息服务费。平台上1200万司机，平均一天只接1.3单。”江瀚表示，“嘀嗒出行的商业模式属于难赚钱的辛苦模式。所以，这样的业务模式注定了嘀嗒出行即使盈利赚的也是辛苦钱，属于很难做大的商业模式。”", "02", "高竞争下如何“脱离”补贴", "按2021年的顺风车搭乘次数计算，前三大市场参与者占91.3%的市场份额，嘀嗒出行名列中国顺风车市场第一，所占市场份额为38.1%，第二名所占市场份额为31.5%。", "嘀嗒出行在招股书中提及：“公司主要通过销售及营销部门的努力来推广平台。在公司业务的早期发展阶段，公司提供各类形式的补贴及激励（例如折扣券及现金奖励）来获得用户及提升彼等对我们平台的黏性。”", "从细分数据看，嘀嗒出行的销售及营销开支大部分用于了出租车司机的补贴、私家车车主的补贴、顺风车乘客的用户奖励、出租车乘客的用户奖励。", "近年来，嘀嗒出行的销售及营销开支逐年上升，报告期内的销售及营销开支分别为2.23亿元、2.26亿元、1.76亿元及1.75亿元，分别占同期总收益的29.6%、32.8%、30.1%及41.0%。", "嘀嗒顺风车第一的称号未来是否可以离得开顺风车乘客的用户奖励，能否离开公司对外宣传营销呢？", "这似乎又陷入到两难处境：没有巨额销售及营销费用的补贴，就很难产生黏性效应；如果持续烧钱砸成本，则又直接影响到公司盈利能力，嘀嗒出行的净利率与毛利率大幅下滑就可见压力之大。", "江瀚认为：“嘀嗒出行是一个轻资产运营的方式，所以公司对营销的要求是很高的，营销支撑着其业绩发展的关键。在这样的情况下，嘀嗒出行的营销占比升高是很正常的，背后也代表了网约车市场的竞争在日趋激烈，嘀嗒出行本身的市场优势实际上受到了一定的影响。从短时间内来说，只要市场的竞争烈度还是保持现在这个状态，营销支撑就没有办法可以快速缓解。”", "《港湾商业观察》联系了嘀嗒出行，询问公司在当前市场竞争下若要维护现有市场份额，公司是否会加大营销开支？公司并未给出回复。", "柏文喜表示：“嘀嗒出行未来若想要成为下一个打车软件的头部或者说国内共享出行第一，未来还需要在提高营收规模的同时扩大其收入来源和实现收入种类的多元化。”显然目前的业务收入依旧过于单一，未来如何保持优势并将其扩大，是嘀嗒出行还需修炼的课题。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-03/doc-imyipzuz6260989.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/687/w550h137/20230303/ea96-a4bd469aa86738ea686c5fa14ac56d9c.png", "https://n.sinaimg.cn/finance/crawl/48/w550h1098/20230303/535d-e075b43d9036afcccf5fd3254151d841.png", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230303/4425-6374dc3c2f623cdd95a6d413d0c46ced.png"]}}