{"title": "MathGPT来了！专攻数学大模型，解题讲题两手抓", "news_website": "创事记", "author": "量子位", "Managing Editor": "", "details": {"creation_time": "2023-05-08 13:06:31", "keywords": []}, "content": ["允中 发自 凹非寺", "量子位 | 公众号 QbitAI", "大模型领域又来新玩家。", "据了解，学而思正在进行自研数学大模型的研发，命名为MathGPT。", "面向全球数学爱好者和科研机构，以数学领域的解题和讲题算法为核心。", "目前已经取得阶段性成果，并将于年内推出基于该自研大模型的产品级应用。", "据悉，学而思已将MathGPT作为公司核心项目，由CTO田密负责。", "今年春节前，该项目已经启动相应的团队建设、数据、算力准备和技术研发。", "此外，学而思已经启动在美国硅谷的团队建设，将成立一支海外算法和工程团队，在全球范围内招募优秀的人工智能专家加入。", "MathGPT与大语言模型（LLM）的差异", "OpenAI在今年三月份发布了大语言模型GPT-4，国内百度、阿里也发布了各自的大模型产品，但通用语言模型更像一个“文科生”，在语言翻译、摘要、理解和生成等任务上有出色表现，在数学问题的解决、讲解、问答和推荐方面则存在明显不足：", "解答数学问题经常出错，有些数学问题虽然能够解决，但方法更偏成年人，无法针对适龄孩子的知识结构和认知水平做适配。", "“这种不足是由LLM模型的自身特点决定的。”", "学而思AI团队负责人介绍，LLM大模型来自对海量语言文本的训练，因此最擅长语言处理。", "行业内偏向基于LLM大模型做阅读、写作类应用，但如果想要在数学能力上有突破，就需要研发新的大模型。", "因此，学而思决心组建团队专研MathGPT——数学领域大模型，用自己在数学和AI上的多年积累，面向全球范围内的数学爱好者和科研机构，做好AI大模型时代的数学基础工作。", "学而思希望通过MathGPT弥补和攻克大语言模型的三个问题：", "第一，题目要解对，现在GPT结果经常出现错误；", "第二，解题步骤要稳定、清晰，现在GPT的解题步骤每次都不一样，而且生成内容经常很冗余；", "第三，解题要讲的有趣、个性化，现在GPT的解释过于“学术”和机械，对孩子的学习体验很不友好。", "为了实现这些目标，MathGPT将结合大语言模型和计算引擎两者的能力，大语言模型负责理解题目、分步解析，并在合适的步骤自行调用计算引擎，这样能提高题目解答正确率。", "基于海量名师解题过程的数据进行模型训练，模型的解题步骤可以更加清晰。", "再引入优秀老师的教学理念和方法，模型在解题趣味性上也能进一步提高。", "据透露，MathGPT将先从中小学数学做起，逐步覆盖全年龄学段和解题种类。", "做MathGPT，学而思凭什么", "学而思作为获国家科技部批准的“智慧教育国家新一代人工智能开放创新平台”建设单位，也是教育行业唯一一家人工智能“国家队”成员，在人工智能领域有着多年的深入研究。", "早在2017年，学而思便成立了AI lab 人工智能实验室。", "据公开信息显示，基于智慧教育人工智能开放创新平台助力，学而思AI lab获得各类顶级学术会议比赛冠军16项，亚军6项；", "发表国际期刊和会议高水平学术论文31篇，包含光学字符识别、图像、自然语言处理、语音以及多模态等多领域的学术研究，在计算机视觉顶会以及自然语言顶会中均有多篇论文发表；", "申请专利220余项，授权专利150余项，软件著作权60余项。", "△学而思AI lab在各类顶级学术会议比赛获奖情况", "“以数学起家”的学而思至今已有20年的数学教学经验，积累了庞大的数学相关数据，这些数据是进行MathGPT训练的必备物料。", "另外，学而思的海外业务Think Academy在全球若干国家和地区深受数学爱好者喜欢，学而思的学生在每年的IMO和AMC等国际数学竞赛中表现优异，每年都有多位学生在国际奥林匹克数学竞赛中拿到金牌。", "所以，学而思选择在MathGPT方向发力也顺理成章。", "今年2月，学而思学习机上线AI讲题机器人小π。", "据了解，小π研发已有数年积累，研发方向主要为数学等领域的AI智能讲题能力，核心优势在于数理逻辑和运算。", "在实测中，当学而思学习机用户配套的AR镜识别到一道手写或者印刷的数学计算题时，小π机器人会对题目进行智能AI拆解分析，同时生成逻辑流畅、表达清晰的语言，将题目的解题方法讲解出来。", "该功能已覆盖的题目包括分数、小数等复杂计算，甚至一些“凑数、组合”的巧妙算法，已十分接近真人老师的解题效果。", "△同一道数学题目在ChatGPT（上）和小π（下）的解答对比", "小π相关技术于2020年启动研发，以学而思超3亿的专业题库数据作为基础，经过了3年的数据训练和打磨迭代。", "另据了解，学而思学习机近期将会上线一款“AI助手”，涵盖作文助手、口语助手、阅读助手、数学助手等相关功能，该AI产品将于5月11日开启内测。", "MathGPT的挑战和技术难题", "如何利用大语言模型服务各行各业是当下社会的焦点问题。", "大模型的出现是对生产力和生产关系的改变，各行各业都会受到影响，并会在大模型的助力下完成转型升级。", "教育行业和大模型有着天然的契合点。教育也是通过交流，把知识和信息传递给学生，大模型会让教育行业的数字化、智能化速度更快。", "比如在教育领域，Duolingo、Quizlet、可汗学院等产品主要和OpenAI合作，在GPT大模型上做微调和接口调用，增强原有的产品体验。", "但也有一些领域如数学、医学等，对AI的需求是准确、清晰、具备强大的逻辑推理能力，且容错率低，通用LLM目前的性能表现还无法在上述领域取得突破，未来是否可能取得突破尚不清晰。", "以数学领域为例，目前市场上有几个主要流派。", "比如Google收购的Photomath、微软数学、Mathway、专注数学计算的WolframAlpha等产品，主要利用非LLM的传统AI技术加上数据库的方式解决数学问题。", "走AGI路线的公司则尝试让通用LLM“更懂数学”，比如GPT4在数学任务上比之前的3.5版本性能更好，谷歌旗下的Minerva模型也专门针对数学问题进行调优。", "学而思选择了另一条少有人走的路，不基于现有LLM做微调和接口调用、不做通用LLM，而是自研基于专业领域的“数学大模型”MathGPT，致力于打造自主、稳定、可持续、高质量的学习解决方案。", "学而思表示，乔布斯对电脑的定义是“思维的自行车”，MathGPT面向全球的数学爱好者，希望能成为学习数学、思考数学的“自行车”，帮助人们更好的解决学习数学、思考数学的问题。", "长远看来，数学思维代表着理性逻辑，是“思维的体操”，是一种基础能力，能够与很多行业产生关联。", "未来，也许每个人都是程序员，用自然语言就可以编程，创新想法，与人协作，创造新事物，但是用自然语言编程的好坏很大程度取决于是否经过数学思维的训练。我们希望通过MathGPT，帮助每个人更好地建立理性逻辑，从而终身成长，推动社会进步。", "在大语言模型不断进化的浪潮下，不同的技术路线选择孰优孰劣，仍有待讨论和验证。", "学而思自研独立的MathGPT大模型是否成立，是否能够超越通用模型在数学任务上的表现，是否更匹配不同人群的数学学习场景，这个问题还需要在创新实践中寻找答案。", "随着整个行业的深化发展和越来越多人才参与到这个领域，相信不久的将来就能看到更为成熟的解决方案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-08/doc-imyszxxz2808380.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/24/w550h274/20230508/9209-efb1e008f7e7f4e2f8b3a27101c79ec1.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230508/a588-67f89de546e9d5ec7a82534599421de9.jpg", "https://n.sinaimg.cn/finance/crawl/186/w550h436/20230508/f559-5bd2e49cf26759e9cc9f9afe96e0a321.png", "https://n.sinaimg.cn/finance/crawl/339/w416h723/20230508/94b4-43e0ba894542a2522a1b9355f0ea5e11.jpg", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230508/38e3-a8052d51cf6b0958e17888f38a3f8ecf.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}