{"title": "Z世代投资观：00后的思路有什么不同？", "news_website": "创事记", "author": "DT财经", "Managing Editor": "", "details": {"creation_time": "2023-02-10 13:18:59", "keywords": []}, "content": ["来源：DT财经", "在如今，投资理财已经不仅仅是成熟职场人的选择。2022年，互联网投资理财用户已经超1.6亿，其中，30岁以下群体成为主力。", "在社交网络上，有人吐槽自己又被基金“绿”，有人认真记账打卡，用每个月的定投避免“月光”，还有人晒出账单，秀自己已经能靠理财收益维持生活。但简而言之，对于刚刚进入职场的Z世代（Z世代指在1995年—2004年之间出生的一代人）来说，“有钱没钱，都要理财。”", "DT财经联合景顺集团和景顺长城基金发布了《2022中国青年投资态度白皮书》，我们想要知道，在整个充满变化与挑战的时代，投资理财展现了Z世代怎样的生存理念和价值观？与他们想要追求的生活有什么关系？", "本次报告主要从4个维度来研究：案头研究、对投资理财的Z世代进行深度访谈、对投资理财的专家进行访谈、问卷调研，其中调研样本总共包含3000名受访者，男女比例约为1：1，22岁-32岁的年轻人占比超过70%，本科及以上学历为主，一线城市占比40%，二线城市占比30%，三线城市占比20%，四线及以下城市占比10%。", "Z世代年纪不大，“财龄”不小", "尽管Z世代年纪不大，但他们的投资年限可能并不算短。根据调研，目前有投资理财经验/计划的95后超过9成、00后占比超过8成。", "今年25岁的@天天，已经有4年投资理财的经验。“大三、大四那会儿就有理财意识，会把生活费、奖学金和兼职稿费里剩下的钱拿来投资，大部分去买风险较小的定期，小部分买基金。”", "从未来规划的角度来看，85后、80后认为投资理财“越来越重要，是人生规划必备的一环”，但对于Z世代来说，更多比例的受访者在当下就认可投资理财的重要性，投资理财不再是一件“到了一定人生阶段再去考虑”“富裕了再去想”的事情，而是一项需要掌握的硬核技能。", "虽然Z世代没啥闲钱，但有投资自主性", "尽管大部分年轻人都认可理财的重要性，但现实中的他们，仍处于消费先于储蓄、没什么闲钱的人生阶段。", "学生党基本还在靠着父母每个月的生活费维持生活，工作党虽然已经拥有稳定收入，但毕竟刚步入职场，不仅薪资不高，还可能为从学生身份转型到社会身份而产生额外开支，在财务上捉襟见肘是常见的事：", "“第一笔大额开支，租房，三个月房租+一个月押金+中介费+搬家+生活用品购置，根本没有余钱。”", "“买了两套成熟点的衣服，月光。”", "……", "在这种情况下，许多Z世代在投资理财上的表现是：闲钱不多，但也有投资自主性。", "在投资过程，“个人直接受益”和“是否体现长期发展趋势”是Z世代最关注的要素，除此之外，投资时考虑“是否符合个人价值观”的Z世代比例也明显高于其他年龄段人群。", "这在一定程度上说明，在投资时Z世代是相对务实和有价值观判断的一代人。", "从投资原因来看，选择“手上有闲钱，不投资感觉亏了”的00后占比达49.2%，高于所有代际平均水平，也是00后选择投资理财的最主要原因。因为“家庭教育，父母长辈鼓励尝试”而选择投资理财的00后占比也高于平均水平。相比之下，因为广告推荐和“当时很火，社交媒体都在讨论”而参与投资的00后占比很少。", "我们可以这样理解：“是否符合个人价值观”是基于自己的价值判断；“手上有闲钱”是基于自己的现实经济条件；“父母长辈鼓励尝试”是基于自己受到的家庭教育，也就是说Z世代的投资理财决策，更多取决于内部的“自主性”，而非被外界的声音所左右。", "如果没法“钱生钱”，用理财来避免月光也可以", "正如上文所说，Z世代在投资理财上相对自主、理性。这一点也体现Z世代对投资期待和意义理解上——认清现实、管理预期。", "实现“钱生钱”、财富增值是所有人的美好愿景。不过不同于其他代际的受访者，Z世代对于投资理财的预期并没有一夜暴富那么不切实际。在“你目前计划/参与投资理财的主要目的是什么”这一问题下，选择避免“月光”的00后比例高出平均水平10.6%，95后比例高出平均水平6.5%。", "套用一句流行的脱口秀段子就是：“虽然我得到的不多，但我付出的也少，no gain，no pay。”", "在资金不多、对收益预期也不高的Z世代眼中，投资理财更像是一种强制存款的手段，一种让资产保值的方式。", "豆瓣“丧心病狂攒钱”小组就有组员分享过一种“强制存款”的攒钱方法：每个月工资到手，先转出一部分存款，去买低风险的定期，剩下的规划支出。一位00后受访者也向DT财经介绍自己的理财理念：“每个月发了工资，都会分成三部分：先拿出一部分去买定期或基金，并不期待有多少收益，但起码比银行活期的利息高，然后把房租单独留出来，最后剩下的用于日常生活开销。”", "从具体的投资行为来看，最多比例95后购买的理财产品是银行理财产品如定期存款，其次是货币基金如余额宝。这两类也是00后购买的理财产品种类TOP2。", "Z世代投资理财，主要是为了当下的自由", "在投资理财的意义上，我们发现，受访者越年轻越认同“投资是为了提升物质生活水平”和“有更多元的收入，用于抵抗风险”。", "在后疫情时代，生活的不确定性增加，Z世代已经意识到，生病、被裁员这些风险可能随时会在当下发生，投资理财的意义也更多指向当下。", "比如00后@橙子认为，投资理财的收益让她距离美好生活更近一步：“每个月理财赚的不多，但是可以cover住奶茶钱和咖啡钱，生活已经很苦了，需要一点小钱增强当下的幸福感。”", "在职场打拼了好几年的95后@天天，觉得如果收入来源只有正职工作，自己就没有安全感，“从不同的篮子里拿鸡蛋”，会让自己更安心。", "此外，当85后、80后已经为退休和养老考虑投资理财时，00后和95后还更多把投资理财的意义寄托在“换取一定的职场自由”上。调研显示，越年轻越认同投资理财可以获得非劳动收入，以换取一定的职场自由。", "当有了一定的投资理财收益，在面对难以忍受的工作时，就不会因为“工作是唯一收入来源”而会对裸辞更有底气；同时，在面对降薪、裁员这些事情时，投资理财的收益也能让他们有一定的“缓冲期”。", "“短视频一代”，在投资学习上喜欢看图表和报告", "尽管花在投资理财上的钱和对投资理财的收益预期不高，但在投资学习上，Z世代丝毫不马虎。", "在社交网络上，Z世代的头衔很多：“互联网原住民”“手机瘾者”“短视频一代”……的确，根据调研结果，伴随着支付宝、微信理财等的崛起，从小就长在互联网里的Z世代比其他世代更倾向于把第三方综合性平台作为购买投资理财产品的渠道。", "而在投资理财学习上，80后、85后偏爱看国际动态/资讯这些宏观信息，Z世代更喜欢打直球，直接去看投资经验和技巧。与此同时，他们也能意识到，这些被别人总结好的经验往往带着主观的立场，所以他们也会去看客观中性的“知识”，相比较其他年龄受访者，Z世代偏好关注行业报告和产品信息。", "在内容形式上，00后偏爱报告和结合数据图表的文章，这类以文字和图表为主的形式传达信息的效率更高，相比之下，尽管常被调侃“短视频一代”，但Z世代尤其是00后，把日常娱乐和专业的投资学习分得很开：他们对短视频和直播等形式的投资信息偏好度明显低于其他群体。", "总的来说，虽然Z世代倾向于在比较泛的平台上进行浏览投资理财信息、购买投资理财产品，但他们在意的仍然是“专业”，希望以直接、高效的方式获取客观的信息，学习和实践投资理财。", "写在最后", "在充满挑战和争议的2022年，“投资理财”在Z世代这里依旧是重要的人生课题。", "不过通过此次调研和报告分析，我们看到了在投资理财上，Z世代与刻板印象不同的一面：虽然投入的钱不多，但他们对投资理财的态度理智且现实，不太容易被社交媒体和广告说服，投资决策更多是出于“自主性”。", "Z世代出生于更为富足同时也充满更多不确定性的时代，投资理财对于他们来说，更像是一种“追求确定性”的防御行为：投资理财带给他们心理上的安全感，担心“不投就会亏本”，赞同“多元收入可以让自己在职场上更有底气”。同时，投资理财也作为一种强制存款的方式，获得的收益也可以切实帮助Z世代避免“月光”，让自己距离理想的生活更近一步。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeuvs6191678.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230210/0ffb-6ddf9072bdb07ef2d912fe98a9e60cb3.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/finance/crawl/384/w550h634/20230210/b947-7d944bf23e290468b54f4180b04275ef.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/finance/crawl/307/w550h557/20230210/3cd2-db3224ec3dd781802c41dccffea95323.jpg", "https://n.sinaimg.cn/finance/crawl/357/w550h607/20230210/be0b-4b5601f2c4edf00e4efc45bc4ce716cf.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/finance/crawl/447/w550h697/20230210/4c7c-bb597101c3a871fc080c47ea351ccad4.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/finance/crawl/448/w550h698/20230210/ff9c-439a5e5f4e3086af013ae7c54ef9093f.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/finance/crawl/384/w550h634/20230210/000a-5a00653ff046a70ba3610d94dbc56706.jpg", "https://n.sinaimg.cn/finance/crawl/637/w550h887/20230210/fefc-af7c60fb2cff047beb75f65f293e1f79.jpg", "https://n.sinaimg.cn/finance/crawl/599/w550h49/20230210/94a3-d92ec29b6e5e7a0091a95626034f1a7c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}