{"title": "一嗨租车发布兔年春节出行报告，主要指标同比疫情三年和疫情前均大幅增长一嗨租车", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月28日 15:34", "keywords": ["一嗨租车", "新冠肺炎"]}, "content": ["来源：国际金融报", "1月28日，全国直营连锁汽车出行品牌一嗨出行旗下研究院正式发布《2023年春节租车自驾报告》。", "报告显示，2023年春节，一嗨的订单总量同比过去三年春节都有大幅度增长，其中同比去年春节增长近40%，同比2021年春节增长近50%；云南、贵州、重庆、广西、湖南、河南等超半数的省市自治区出租率创春节新高，都接近饱和状态；来自高铁站点的订单同比增长超50%，同比2021年春节增长也高达40%，“高铁+租车”出行生活方式基本普及。", "订单和出租率双高", "春节租车市场回到正轨", "过去三年的春节，受疫情不确定带来的影响，国人出行出游需求被遏制，这也使得整个春节租车市场没有了以往全面开花的火爆景象。而2023年兔年春节，得益于国家疫情防控政策的持续优化，民众压抑已久的出行出游、返乡团圆需求得到集中释放，租车市场终于回到了持续正向增长的正轨。", "一嗨出行研究院的数据显示，2023年春节，一嗨的订单量同比过去三年春节都有大幅度增长，其中同比2022年增长近40%，同比2021年春节增长近50%。一嗨出行研究院相关人士表示，从春节市场的情况来看，2023年中国租车市场年复合增长率将大幅高于疫情前预测的13%。", "云南、贵州、重庆、广西、湖南、河南、江苏、上海、广东、四川、海南、安徽……根据一嗨出行研究院的数据，超半数的省市自治区出租率都创下了春节新高。一些热门休闲旅游城市，如云南的西双版纳和德宏、贵州的安顺、广西的南宁、福建的厦门等，订单同比去年增长都超过300%，同比2021年也都有150%左右的增长。多地出现订单饱和情况，一车难求成为常态，全面开花的兔年春节租车市场令人欣喜。", "高铁配租车落地自驾", "出行生活方式进阶", "“高铁一响，黄金万两”，过去三年我国高铁建设的步伐虽略有放缓，但新增营业里程仍超过6500公里，继续夯实全球领先的地位。而一嗨紧随国家高铁战略，布局高铁网点打造全国落地自驾服务网络的战略目标也一直在稳步推进，目前已覆盖全国约90%的高铁站点，且绝大部分支持站内取还。", "今年春节，一嗨来自高铁站点的订单同比增长超50%，同比2021年春节增长也高达40%，一嗨出行研究院认为，随着国家高铁战略的推进、租车服务的便捷性提升，“高铁+租车”为春节返乡人群的出行带来更多可能，而随着租车行业的持续快速发展，将会有更多人在春运期间受益于这种出行生活方式。", "春节大旅游出行复苏", "后疫情时代到来", "经文化和旅游部数据中心测算，今年春节假期全国国内旅游出游3.08亿人次，为疫情以来的最高值，恢复至疫情前的88.6%；实现国内旅游收入3758.43亿元，同样为疫情以来的最高值，恢复至疫情前的73.1%。而据一嗨出行研究院的数据，今年春节期间一嗨出行营收和订单量双双恢复至2019年的120%以上。", "另据交通部数据，1月7日至21日，节前春运15天，全国铁路客运量大幅回升，累计发送旅客10954.3万人次，同比增加2348.6万人次，增长27.3%，日均发送730万人次。", "业内人士表示，随着旅客出行信心恢复，整体春运旅客量有望达到疫情前的80%，春运的有序恢复，将是2023年一个好的开始。此外，进入后疫情时代，出行仍需做好个人防护降低感染风险。“这就是为什么疫情期间以及后疫情时代，自驾出行成为越来越多国人的出行首选，既可以避免暴露在人多的密闭空间，也无需频繁更换交通工具，全程私密自由可将感染风险降至最低，出行时也更为灵活机动。”", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-28/doc-imyctqsk3530589.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230128/c54d-c9784e1d423ab3c5d9c8a71a5626b628.jpg", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230128/85af-82a58ab4ea2af8a903a33d3cdfd15c7a.jpg"]}}