{"title": "夏日经济催生“捞金季”", "news_website": "创事记", "author": "价值星球Planet", "Managing Editor": "", "details": {"creation_time": "2023-07-11 17:09:23", "keywords": []}, "content": ["作者 | 唐飞", "来源 | 价值星球Planet", "已经连续多日，北方多地气温在35℃以上，北京更是两次超过40℃，让许多人“热到怀疑人生”。", "热浪来袭的同时，也点燃了“夏日经济”：", "798的夜市，挤满了摆摊创富的中年人；通州的金街夜市，一眼望去甚至看不到摊位只看到人头；昌平的立水桥夜市，凭借亲民的价格，让很多消费不惜休息日专程坐车过去；而房山的夏村，则成了年轻人的自驾游目的地，有车一族下班后从市内飞奔而去，只为体验一把“京郊版淄博烧烤”。", "夜市的烟火气，充满了疫情后的第一个夏天。", "与此同时，人们对夏日用品的消费热情也明显提升。比如防晒衣，有平台统计，上半年站内防晒衣GMV(成交总额)同比增长90.7%。空调市场也“一骑绝尘”，奥维云网报告显示，618期间空调全渠道零售量1195万台，同比增长35.9%，销售额411亿元，同比增长38%。", "人们的消费热情，渐渐来了。", "五花八门的消费场景，不仅带动了消费市场的繁荣，诸如防晒衣、护肤品、水上游乐园、避暑清凉游等需求也迎来爆发，为经济增长提供了有力支撑。", "但据价值星球观察，今年消费的反弹，主要体现在平价商品的消费上，往年热炒的一些高端消费品，比如动辄千元的防晒衣、3000元以上空调等的销量，并没有大幅度的变动，甚至还有所下降。", "人们消费习惯的转变，正在清晰。", "餐饮：淄博烧烤降温", "啤酒或迎来超级大年", "要说今年夏天什么最火，当然是淄博烧烤。", "从5月至今，“淄博”相关话题20余次登上微博热搜，更是引发“进淄赶烤”的热潮。", "抖音旗下巨量算数显示，“淄博烧烤”关键词的搜索指数在4月9日达到首个小高峰，达到了247.67万，并在之后的4月29日达到了峰值1105.79万。随着“五一假期”“端午假期”的到来，淄博热度只增不减。", "其实不仅仅是淄博，全国各地烧烤各有特色，宁夏烧烤全凭池滩羊的肉美、广东烧烤突出一个“鲜”字、云南烧烤无“蘸水”不行、到四川宜宾必吃特色把把烧、辽宁锦州“万物皆可烤”……", "相比于其他夜间消费形式，烧烤具有更为显著的特点。首先，烤肉的气味和味道极易引起消费者的共鸣，对感官的刺激也具有较强的吸引力。其次，烤肉、小吃具有承载与交流的功能，在这里，消费者可以在闲聊中享受美食的同时，增进彼此的交往与了解。最后，在夜间灯光渐暗下来的效果，搭配烤肉的温馨环境，使得消费者对于夜经济的认知也会更逐渐地深入到家庭、社交等多个细分场景。", "夏村夜市中一位烧烤摊主。图源：作者拍摄", "但是，淄博烧烤的热度并没有长期维持高位。近日，有报道称，淄博出现烧烤店铺转让的现象。7月5日，封面新闻记者通过查询数据发现，今年以来，淄博烧烤相关企业新增了829家，接近去年新增数的两倍。4月以后企业活跃度开始降温，“淄博烧烤”的相关搜索指数也在5月后出现了断崖式下跌，但总体高于以往水平。", "而作为“夜宵顶流”，今夏小龙虾价格明显走跌，这也让更多消费者有机会大饱口福。", "在南京的某条步行街上，饭店门口的招牌上明确标出小龙虾100元3斤、100元4斤送2份冷盘……最便宜的一家已经给出88元5斤的优惠，当然价格更低的这家，小龙虾的个头也要小些。", "在线上，小龙虾的团购套餐极多。在抖音平台上，北京霄云路附近有多家餐厅提供团购套餐，有88元/4斤、100元/5斤、128元/7斤等套餐可选。美团的优惠力度也不小，在同一区域内可以看到84.9元/20只（大）、123元/30只（大）等套餐。", "一位川菜馆店主告诉我们，自己店内在夏天会提供小龙虾品类的夜宵，每年销量都很好。“今年小龙虾进货价比较便宜，小的10元/斤，中间个头的15元/斤，大的20元/斤。去年的这个时候，大小适中的小龙虾每斤要19元-20元左右，今年价格降了不少。”该店主称。", "烧烤、小龙虾的火爆，也让TA的小伙伴“啤酒”迎来了消费复苏的时光。数据显示，截至4月中旬，泰山啤酒在淄博的销售额同比增长了70％。", "不仅仅是泰山啤酒火了，从3月下旬至4月中旬，华润啤酒、青岛啤酒、重庆啤酒、燕京啤酒、珠江啤酒等啤酒股的股价都出现了显著上升，其中青岛啤酒、燕京啤酒还在4月上旬创下股价历史新高。", "国家统计局数据显示，今年一季度规模以上企业啤酒产量同比上涨20％，而同期规模以上企业白酒产量同比下滑19％、葡萄酒同比下滑5.9％。国泰君安研报预期，随着动销加速、成本改善、结构升级三周期共振，啤酒行业有望迎来超级大年。", "另一方面，石家庄、青岛、重庆、武汉、北京等地的啤酒节也在热火朝天的进行中。其中，典型的品牌是青岛啤酒冠名的啤酒节，该公司已经在崂山、菏泽、安阳等城市陆续开展啤酒节，据悉全年活动会达到上百场。", "新茶饮：跨界联名之外", "未找到更好突破口", "立夏当天，奈雪的茶就上新了“一朵莲奶茶”系列，开启了“今夏第一杯奶茶”之争。", "而其他新茶饮品牌依旧在水果领域“挣扎”，茶百道重推经典“乌漆嘛黑”、蜜雪冰城520限定“菠萝爱情海”、丸摩堂新品“超级顶榴”等等争奇斗艳，背后实则是黑桑葚、菠萝、榴莲等水果底的重新组合。", "相关统计显示，整个新茶饮赛道，每年总会以各种名义推出上千款新品。因此有业内人士认为，或许是因为行业创新的壁垒不够，品牌之间难以拉开竞争差距。今年新茶饮口味创新已“卷无可卷”，各大新茶饮品牌除了通过跨界联名的方式之外，还未找到更好的突破口。", "的确，为了增加奶茶的社交属性，便于消费者形成新的社交货币，今夏各种“联名IP”层出不穷。前段时间，喜茶与FENDI的联名款就刷爆了大家的朋友圈。其实不止喜茶，奈雪的茶与动漫《铃芽之旅》联名推出多果肉“霸气生酪”新品系列；瑞幸咖啡也曾与《哆啦A梦》联名，推出新品“冰吸生椰拿铁”等。", "咖啡这边也卷的厉害，夏季新一轮联名从没停过。", "瑞幸咖啡和五条人乐队合作，推出回归产品夏日青提拿铁、青提小铁等，杯套印有五条人歌曲《阿珍爱上了阿强》的改编歌词，插画包括沙滩、泳池、冲浪等元素；M Stand咖啡和牛仔裤品牌Levis推出限定套餐“了不起的美式Coffee双杯组合”；Peets Coffee皮爷咖啡则是傍上了折叠自行车品牌Brompton，在深圳、北京等城市开启线下骑行路程规划。", "图源：微博@M Stand", "另一方面，咖啡价格战仍在持续。", "球星梅西的中国行引发无数国人关注，作为阿根廷国家足球队全球赞助商的库迪咖啡也抓住此次机会，在APP和店内均打出“阿根廷队请你1元喝库迪”的口号，在各大社交平台上，“1元喝库迪咖啡”的开屏广告、分享海报也随处可见。", "瑞幸咖啡也不甘示弱。6月5日，瑞幸咖啡宣布在中国市场的门店数量已达10000家，同日瑞幸宣布开启优惠活动，消费者每周都能享受到9.9元每杯的咖啡饮品。", "随后，下场价格战的玩家越来越多，一些区域性连锁品牌也加入了9.9元战局。COCO都可宣布，全国有咖啡的门店中现磨美式售价降至3.9元，生椰拿铁售价降至8.9元；在南通，一家名为“9.9 coffee house”的品牌，全店咖啡5.9元-14.9元不等；在上海，一家名为“OMA Coffee”的门店，把美式的价格定格在6元，拿铁、卡布奇诺、Dirty和澳白的价格均为9元。", "新品、促销、联名等多重因素下，不少咖啡品牌的单量迎来新高。北京三元桥附近一家瑞幸咖啡的店员告诉我们，夏季本来就是咖啡销售的旺季，不仅来“打卡”新品的人多，附近的上班族也是消费主力军。“每天早上7点开门，预约的咖啡订单就摆满了台面，中午前后更是闲不下来，下午也很忙，一天时间不是在制作咖啡，就是在打单、打包。我们三个人在工作日完全忙不过来，只有周六日才能稍微缓和点”。", "防晒衣：销量同比增90%", "千元档销量惨淡", "酷热高温之下，防晒市场潜力巨大，商场内防晒用品、防晒用具热销。", "分开来看，眼下中国防晒护理市场主要被资生堂、欧莱雅等大型跨国化妆品公司占据，2022年资生堂、欧莱雅市场份额逐步提升，两者市场份额分别为14.80%、9.90%。", "图源：华通证券", "美丽修行大数据显示，尽管受到疫情影响，防晒品类关注度近三年复合增长率仍高达67.32%，消费者对防晒的关注度增长率远超其他护肤品类。站内用户调研显示，58%的用户表示重视日常的防晒，其中白领人群日常防晒意识更强。使用防晒产品的频次上，71%的用户坚持每日使用，78%有补涂习惯，都市白领更偏好每日使用一次。", "在淘宝直播店铺自播的互动中，近90天评论热品词与“特护霜”相关的近9000条，夏天的到来也让“防晒”超过“面膜”，跃居评论热品词第二，其次是“精华、水乳、洗面奶”等。", "“面子问题”之外，能够解决全身防晒问题的防晒产品也成为今夏热门。根据银泰百货的数据，防晒相关商品中防晒衣销售同比增长了71%；防晒帽遮阳伞等具备遮阳功能的商品销售同比增长了75%。5月份至今，银泰百货仅遮阳帽就卖出了近5万件。", "而京东数据也显示，6月12日至6月25日，一线城市防晒用品销量环比增长64%。据“什么值得买”统计，上半年站内防晒衣GMV(成交总额)同比增长90.7%。", "华经产业研究院发布的《2023-2029年中国防晒服饰行业发展前景及投资战略咨询报告》显示，我国防晒服饰行业的市场规模，已由2016年的459亿元增至2022年的675亿元，年复合增长率为5.9%，预计2023年市场规模将达到742亿元。", "范思哲all-over女士防晒衣。图源：京东APP", "为了在这个方兴未艾的市场多分一杯羹，不少品牌绞尽脑汁地提高防晒衣的溢价。最常见的办法是堆技术和新概念，今年以来玻尿酸、木糖醇、醋酸、L.R.C涂层、驱蚊助剂等等概念均被嫁接到防晒衣上。再加上各类营销和广告玩法，直接推高了防晒衣的价格。", "天猫平台上，在蕉下、蕉内等品牌防晒衣最高卖到400元-500元/件之时，波司登的防晒衣最高售价达1019元/件，FILA一款针织连帽冰丝防晒外套售价也来到1059元，一套始祖鸟防晒皮肤衣标价2600元/件，就算618打折后到手价也要2000元。京东平台上的一款范思哲（VERSACE）女士防晒衣售价更是达到惊人的10317元。", "与高价对应的是略显难看的销量数据。在各品牌天猫旗舰店内，波司登这款1019元的防晒衣月销只有11件，FILA的连帽冰丝防晒外套月销47件，始祖鸟防晒皮肤衣只有17人付款，至于范思哲的万元防晒衣，在京东APP则显示“近期无销量”。", "一位长期观察服饰行业专家评论道，目前国内防晒衣品牌在科技上“有提升但无突破”，市面上大多数防晒衣，还只是有防晒功能的普通衣服，对于大众而言，100元和300元的防晒衣没有太大区别。", "家电：冰箱冰吧卖爆了", "但空调更注重经济性", "整体而言，今年的空调市场开启较往年早，且一上来销量直接“拉满”。", "今年5月下旬以来国内空调市场开始呈现供需两旺的局面。相关数据显示，5月29日-6月18日，美的空调家用品类销售额同比增长9.4%；618期间，美的中央空调全渠道销售占比50%，零售同比增长70%。格力618战报显示，5月31日20点-6月18日24点，格力空调零售额同比增长30%，销量同比增长34%。", "根据苏宁易购报告，5月26日至6月18日期间，空调、中央空调销售分别同比增长43%、95%。", "图源：《2023年电商618生态洞察报告》", "在火爆的空调市场中，平价款尤为畅销。奥维云网报告显示，今年618期间，消费者在空调选购上更加注重性价比，从线上挂机市场来看，2600元-3200元价格段产品份额提升明显，2000元以下刚需产品份额也有所提升。", "格力经销门店负责人张女士透露，今年店里3000元左右的空调挂机销量份额比往年低，但2000-2500元价位段空调销量比往年增长了两三成。总体上，店里空调产品收入要比2020年、2021年同期高。", "供需两旺之下，家电企业也在积极扩产能。据奥维云网（AVC）最新排产数据显示，7月份空调企业总排产1483万台，其中内销排产1052万台，同比增长30.9%，出口排产431万台，同比增长12.6%。", "去年，在疫情影响消费信心的大前提下，三大空调厂商业绩均实现逆势增长。财报显示，2022年，海尔智家、格力电器、美的集团空调营业收入分别同比增长6.74%、2.39%、6.17%，合计收入超过3200亿元。", "高温天气也带动电风扇销量增长。据奥维云盘统计，今年5月电风扇线下销量同比增长54.5%，销售额同比增长42.39%；线上销量和销售额则分别同比增长65.42%和47.81。而在外销方面，据海关总署预计，2023年5月份，电扇出口量和出口额分别为5146万台和9.6亿美元，同比增长22.9%和2.1%。", "除此之外，冷柜、冰箱、循环扇等制冷家电销量也不断走高，苏宁易购零售云6月数据显示，新飞冷柜销量同比提升258%，海尔对开门冰箱销量同比提升215%，卡萨帝多门冰箱销量同比提升109%。此外，冰吧、冰激凌机等新趋势制冷家电越来越受到消费者的欢迎，苏宁易购零售云数据显示，美菱冰吧销量同比提升411%，荣事达冰激凌机销量同比提升100%。", "很显然，冰吧受到越来越多消费者的追捧，不仅仅是因为冰吧满足人们的制冷储鲜等基本需求，更多的是因为冰吧带给人们“生活方式”的改变，提升了人们的生活品质。", "那些“懂生活”的人，长大了。", "据苏宁易购门店销售人员透露，在高温天气的影响下，空调、风扇、冰箱、冷柜等清凉家电销量增长明显，同时苏宁门店也在近期加大各类商品优惠补贴力度，并根据销售情况调整仓配力量。", "而从相关报道来看，今夏的酷热恐怕还要持续一段时间。加州大学伯克利分校地球学家罗伯特·罗德表示，极端高温是气候变化和厄尔尼诺气候模式的结果。罗德警告，预计在接下来的一个半月里将会出现更加炎热的天气。", "总结", "回看上半年国内消费，一季度经济数据整体超预期，消费也出现了开门红的局面。但二季度经济恢复放缓，整体的力度也呈现放缓之态。", "然而得益于经济修复和夏日场景拉动，夏日经济正呈现千姿百态的爆发之势，尤其一些新兴消费品备受追捧。", "国家统计局数据显示，6月全国社会消费品零售总额由降转升，同比增长3.1%；服装、鞋帽、针织纺织品类零售同比增长1.2%，家用电器和音像器材类零售同比增长3.2%。全国电影票房收入降幅也比5月份大幅收窄。", "但另一个明显的感受是，非理性的高价消费正在减少，而平价消费、性价比消费越来越多。这似乎也从另一面，印证了马云此前的一个判断——消费的大环境变了。", "如此看来，一个新的消费时代已经悄悄到来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzaicqp0925062.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230711/444f-16fdc7e43bef4e7d0292c5979f7a2f4c.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230711/ab03-60ce4b86a00a030de7c1489a27a2673f.png", "https://n.sinaimg.cn/finance/crawl/480/w550h730/20230711/f6a7-708c624000a2edf841bb9fdd47e9e6af.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230711/1606-8dfc0efd08031166d57ef5efeb534361.png", "https://n.sinaimg.cn/finance/crawl/484/w550h734/20230711/4bd2-cc7ccb7b0ed8934b2cd22ea4a502ffd7.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230711/8cb2-3029933fdac88235b49a3cc82b622f35.png", "https://n.sinaimg.cn/finance/crawl/795/w550h245/20230711/d3dc-179dd74032386c0cc23c0a243ced4ead.png", "https://n.sinaimg.cn/finance/crawl/26/w550h276/20230711/f44a-a7a1fa4ede5fc4163153fff14946e6f6.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230711/8f6a-0cd60a28d537f968866e77514368c6f5.png", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230711/889e-daba589a251fb1d983bf1825756ad9eb.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230711/55eb-06f263ec3bfdb620e80eaf51039e643a.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}