{"title": "小米突破空调智能化关键技术 获“国际领先”技术鉴定小米空调", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月23日 17:54", "keywords": ["小米", "空调"]}, "content": ["4月21日，中国轻工业联合会在湖北武汉组织召开了由小米科技（武汉）有限公司等多家单位共同完成的“基于全链路OTA技术的互联网空调变频关键技术研究及应用”和“基于互联网思维的家用空调节能、健康关键技术研究及应用”项目科技成果鉴定会。鉴定委员会成员分别为西安交通大学何雅玲院士、哈尔滨工业大学徐殿国教授、上海交通大学丁国良教授、清华大学柴建云教授和石文星教授、华中科技大学何国庚教授和谢军龙研究员、中国家用电器协会窦艳伟副秘书长、中国家用电器研究院李红伟教授级高级工程师。", "小米空调总经理单联瑜致词并介绍技术发展现状，技术代表吴俊鸿、彭光前、李超详细向鉴定委员会专家作项目报告，并组织观看了样机现场演示。经质询和讨论，鉴定委员会专家一致认为两个项目的技术成果均创新性显著，达到了国际领先水平，对空调技术的智能化发展具有引领性。", "全链路OTA技术，让空调更智能的关键", "基于全链路OTA技术的互联网空调变频关键技术研究及应用，小米提出“智能网联空调全链路高时效OTA升级技术”、“互联网空调智选参数互配及智能售后服务技术”、“极速控温及宽温域变频控制技术”三大创新技术。", "在智能网联空调产品中首次应用全链路、高时效OTA升级技术，实现了稳定、高效、可靠的空调内外机软件升级，赋予空调设备持续进化的能力。", "同时，研发了空调的智能化参数匹配及智能售后服务技术，实现了研发、生产、售后和用户数据互通，可大幅降低信息沟通成本，提升管理效率和服务体验。发明了多场景自适应高速控温及宽温域变频控制技术，综合应用负荷预测、瞬态启动、倍速高频和全温域脉动自适应抑制技术，实现了冷/热量快速投入和极限环境温度下可靠运行。", "全链路OTA技术可以理解为智能空调能够持续进化的核心，小米采用单通道多目标、多分区、可配置式组合升级策略，搭配高速率通讯电路设计，实现空调显示屏、内机电控板、外机电控板全链路OTA，无疑为智能空调的未来发展奠定了基础。", "用互联网思维突破节能、健康关键技术", "基于互联网思维的家用空调节能、健康关键技术研究及应用，小米提出“基于IoT技术定制化舒适运行的空调节能控制技术”、“基于模块化除尘及双热源脉动杀菌的洁净出风技术”和“基于智能手机交互的用户环境自定义控制技术”三大创新技术。", "首创基于IoT技术的定制化舒适运行空调节能控制策略，实现了人员活动区靶向控温及制冷降温期间防过度除湿，大幅提升了空调的使用舒适性，同时实现了节能低碳运行，有效降低家用空调能源消耗，降低消费者日常使用开支。", "基于模块化除尘及双热源脉动杀菌的洁净出风技术，实现了除尘模块可在多台空调的适配使用及内机全风道高温杀菌，大幅提升了空调的出风质量。", "基于智能手机交互的用户环境自定义空调控制技术，能够在APP端自定义设置不同房间使用面积或智能检测房屋面积，自动对空调运行初期的频率范围及调频速度进行修正控制，自适应调配能力输出范围。并可一键开启过负荷场景能力极速输出MAX模式，实现循环风量及冷、热量输出的最大化。", "小米豪取多项空调认证，要智能更要安全、品质", "小米不仅在智能领域取得突破性技术成果，还在空调安全和品质上持续发力。4月18日，CVC威凯携手中标能效科技（北京）有限公司共同发布房间空调器等四类电子电器产品“双安全标准认证”，小米首批获证！", "相比大家熟知的3C认证，双安全标准认证的评估更为严苛，可以进一步保障产品的安全体验，有效降低意外事件发生。获得行业高规格双安全标准认证，充分证明小米认真对待空调产品品质，始终将质量标准放在首位。无论外观材质、内部用料、核心部件都是高标准严要求，消费者可以放心购买。", "此外，小米还在中国家用电器研究院指导、中家院承办的空调性能分等分级认证中获得一级产品认证，巨省电大1匹新一级能获得此项殊荣，充分体现其品质过硬。", "小米不仅在安全、品质上对标一流传统空调企业，获得行业认可。更是在智能领域取得关键突破，引领智能空调未来发展方向。小米正在以自研技术推动空调智能化革新，由智能体验向智能技术持续深化。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/rdsj/2023-04-23/doc-imyrkmwe5739850.shtml", "image_url": ["https://n.sinaimg.cn/spider20230423/777/w480h297/20230423/88eb-5d8859e1a0b9aee3996e32a2732c26f9.jpg", "https://n.sinaimg.cn/spider20230423/749/w480h269/20230423/34af-bd5df8f23809e1a3a777f36934eeac6c.jpg", "https://n.sinaimg.cn/spider20230423/33/w480h353/20230423/1404-32d54e4548fc6848180e0280d44588fc.jpg", "https://n.sinaimg.cn/spider20230423/698/w480h218/20230423/1ebd-444d3d12f8215d42362771770b2a735e.jpg"]}}