{"title": "“这恶心死我了”：AI艺术生成器剽窃原创作品，三位艺术家起诉AI作画公司", "news_website": "创事记", "author": "AI前线", "Managing Editor": "", "details": {"creation_time": "2023-02-13 14:14:00", "keywords": []}, "content": ["作者 | 普拉纳夫·迪克西特", "译者 | Sambodhi", "来源 | AI前线", "凯利·麦柯南（Kelly McKernan）是一位 36 岁的美国田纳西州纳什维尔艺术家，她在去年用水彩颜料和丙烯颜料为书籍、漫画和游戏创作了大量的原创插画，并在“Have I Been Trained”这个网站上输入了这些作品的名字。也就是在那个时候，她发现自己的一些作品被用来训练 Stable Diffusion，这是一种免费的人工智能模型，任何人都可以通过简单的文字提示就能生成专业品质的图像。Stable Diffusion 支持几十个流行的应用，如 Lensa。", "12 月份，麦柯南写了一条推文，说：“起初，这很令人兴奋，也很超现实。”后来这条推文在推特上疯传。", "不过，这个兴奋只持续了一瞬。麦柯南发现，任何使用 Stable Diffusion 的人，只需输入她的名字，就能生成具有她的风格的作品。而且从来没有人找过她寻求授权或给予补偿。", "“这项技术毁掉了当今最有才华、最有激情的在世艺术家的整个职业道路，”麦柯南告诉 BuzzFeed News，她是一位单身母亲，目前正在为摇滚乐队 Evanesence 创作一部漫画小说选集。“这种技术发展使像我这样的独立艺术家更加匮乏。”", "上周，麦柯南成为集体诉讼的三名原告之一，起诉对象包括：Stability AI 是一家总部位于伦敦的公司，该公司与他人共同开发了 Stable Diffusion；Midjourney，一家位于旧金山的初创公司，使用 Stable Diffusion 为基于文本的图像创建提供支持；DeviantArt 是一家艺术家在线社区，现在提供自己的 Stable Diffusion 驱动的生成器，称为 DreamUp。", "这起诉讼是由律师马修·巴特里克（Matthew Butterick）与约瑟夫·萨维里（Joseph Saveri）律师事务所一起在旧金山提起的，这支团队目前正在起诉微软、GitHub 和 OpenAI（ChatGPT 和图像生成器 DALL-E 2 的创建者），因为他们在网上提供了 Copilot，这是一种自动代码生成器，在未经编写代码的工程师许可的情况下，根据现有代码进行训练。人工智能艺术诉讼案的另外两名原告分别是 30 岁的俄勒冈州漫画家萨拉·安德森（Sarah Andersen）和 37 岁的旧金山插画师卡拉·奥尔蒂斯（Karla Ortiz）。", "铅笔画，作者：卡拉·奥尔蒂斯", "这起诉讼声称，Stable Diffusion 是在未经许可的情况下，从互联网上收集了数十亿张图像上进行训练，包括这三位艺术家所拥有的图像。萨维里在一份新闻稿中表示，如果放任由生成式人工智能产品驱动的产品和服务运营，“可以预见的后果就是，它们将取代那些与之竞争的艺术家，而这些艺术家的被盗作品恰恰为这些人工智能产品提供了动力。”", "奥尔蒂斯是一位概念插画师，曾参与过电子游戏和《侏罗纪世界》（Jurassic World）、《奇异博士》（Dr． Strange）等好莱坞大片的制作。她告诉 BuzzFeed News，艺术创作是“她快乐的地方”。她还说自己对科技很着迷。", "2021 年初，奥尔蒂斯无意中发现了早期的文本到图像的人工智能生成器 DiscoDiffusion，并发现该工具能够以她的风格以及她认识的其他艺术家的风格生成图像。“这是一种我从未有过的侵犯感，”她说。", "出于担忧，她开始与 Concept Artists Association（概念艺术家协会）一起就此事召开了会议。Concept Artists Association 是一家为娱乐业艺术家服务的组织，她在该组织担任董事会成员。她还联系了机器学习专家，以便更好地了解这项技术，并且与其他艺术家进行了交流。11 月，她看到了有关 Copilot 诉讼的新闻，并联系了萨维里，为诉讼做好准备，组织同意了。", "去年 12 月，奥尔蒂斯看到了麦柯南那条被疯转的推文，是关于生成式人工智能的；以及安德森在《纽约时报》（The New York Times）上发表的一篇评论文章，文中谈到了 4chan 上的另类右翼分子如何模仿她的艺术风格，创作亲纳粹的连环漫画。她马上与这两个人取得了联系，她们都同意和她一起参与诉讼。", "安德森通过电子邮件告诉 BuzzFeed News：“艺术家有权说出他们辛苦创作的作品的命运。我们可以很明显地看到，人工智能生成器的推出从来没有考虑过艺术家、我们的愿望或我们的权利，而这是我们发表意见的唯一选择。”", "Concept Artists Association 目前正在筹款聘请游说客，以保护创作者免受生成式人工智能的影响。", "“这恶心死我了，”奥尔蒂斯谈到人工智能应用和服务时说，这些应用和服务可以根据文本提示立即生成艺术作品。“他们用我们的作品训练这些模型。他们剥夺了我们决定是否参与其中的权利。”", "世界各地的艺术家都表示担心人工智能技术会让他们变得多余。在去年 12 月，当网上出现人工智能生成的艺术作品后，数百名艺术家向互联网上最大的艺术社区之一 ArtStation 上传了一张图片，表示“对人工智能生成的图像说不”（No to AI Generated Images）。数月之前，在科罗拉多州博览会（Colorado State Fair）为新兴数字艺术家举办的年度艺术竞赛将头等奖授予一名使用 Midjourney 创作的参赛者后，引起了艺术界的一片哗然。", "但是，上周，艺术家们对 Midjourney 的 Stable Diffusion 和 DeviantArt 提起诉讼，这是艺术家们首次在法庭上控告生成式人工智能公司。在提起诉讼几天后，图片交易巨头盖蒂图像公司（Getty Images）也在伦敦对 Stability AI 提起了诉讼，称该公司“非法复制和处理了数百万受版权和相关元数据保护的图像”，以训练其人工智能模型。", "Midjourney 和 DeviantArt 没有回应 BuzzFeed News 对诉讼的置评请求。Stability AI 发言人表示，该公司仍在等待盖蒂图像公司的法律文件。至于这三位艺术家的诉讼，发言人称，“谁要是觉得这是不合理应用，那就是不懂科技，而且对法律也有误解。”", "专家表示，这两起诉讼的结果都将对人工智能生成的艺术品的未来以及创作者产生深远的影响。", "“如果艺术家或盖蒂图像公司能够获得广泛的胜利，这将大大削弱 Stable Diffusion 等工具的可行性，”哈佛法学院法律讲师、哈佛大学伯克曼克莱恩互联网及社会研究中心（Berkman Klein Center for Internet & Society）的网络法律诊所副主任杰西卡·费约德（Jessica Fjeld）表示，“另一方面，如果 Stable Diffusion 获胜，并且这些使用被认定为非侵权，要么是因为没有复制或衍生作品，要么是因为这是合理使用，艺术家将失去进入潜在有价值的许可市场的机会。”", "艺术家和盖蒂图像公司的诉讼都指称，被告在网络上抓取的图片上训练其人工智能模型，违反了版权法。不过，在过去，为训练数据集抓取图像或其他内容在美国版权法中被视为“合理使用”。2016 年，最高法院驳回了作家们的上诉，他们起诉谷歌扫描了 2000 多万本受版权保护的书籍并为其谷歌图书（Google Book）网站建立索引。", "作者：麦柯南", "但生成式人工智能仍然是一项新生技术，它是根据从原始材料中学到的东西创造自己的输出，到目前为止，还没有法院对其进行裁决。费约德称：“很难预测生成式人工智能领域的版权侵权案件会有什么结果，因为这项技术还没有得到很好的理解。”", "生成式人工智能公司的首席执行官们并没有回避谈论围绕他们正在推动的技术的问题。在接受《福布斯》（Forbes）采访时，Midjourney 首席执行官大卫·霍尔茨（David Holz）表示，该公司训练其人工智能模型的数据集“只是互联网的一大块碎片”，而且该公司并未征求拥有其作品版权的艺术家的同意。“实际上并没有办法获得一亿张图片，并且知道它们来自哪里，”霍尔兹说。", "同时，Stability AI 首席执行官伊玛德·莫斯塔克（Emad Mostaque）告诉美国有线电视新闻网（CNN），在 LAION-5B 中，艺术作品的占比“远低于 0.1%”。LAION-5B 指的是非营利组织 LAION 从网上搜集的近 60 亿张图片的数据集，这些图片又被用来训练 Stable Diffusion。（Stability AI 为该非营利性组织提供了部分资金。）", "“这仍然是数以百万计的图像，”温哥华的概念艺术家乔恩·兰（Joe Lam）指出，他并未参与这三人的诉讼。“这就是数百万张受版权保护的图片，这些图片就是你用来训练人工智能的。”", "上个月，Stability AI 宣布，担心自己的艺术被用于训练人工智能模型的艺术家可以选择退出下一版本的 Stable Diffusion，这一声明引起了艺术家的强烈反对，他们认为默认设置应该是“选择加入”。莫斯塔克承认这是一个“复杂的问题”，并表示未来的 Stable Diffusion 模型将在“完全许可”的图像上进行训练。", "一些观察家批评说，艺术家们的诉讼有几处错误。例如，该诉讼将“Stable Diffusion”描述为一个“一种拼贴工具，它将数百万艺术家的版权作品重新混合在一起，这些艺术家的作品被用作训练数据。”它还声称，人工智能艺术模型“储存了 [受版权保护的] 训练图像的压缩副本。”", "这两种说法都存在争议。在图像上训练的人工智能艺术模型包含模型从图像中学到的“模式”，然后将其存储为数字模型参数。一旦用户输入提示，模型就会根据这一数学公式并在文本的指引下，从头生成自己的图像。", "（如果你想深入了解，这里有一个为数学爱好者提供的解释，还有一个为不懂数学的人提供的更简单的解释。）", "“[艺术家] 声称 [Stable Diffusion 的运作方式] 是对复制权的额外侵犯，”费约德说，“但我完全不确定他们的说法是否正确。如果算法捕捉的是关于图像的数据，那么就很难被解释为复制。创造衍生作品的权利将涉及输出：它们是否以可识别的方式类似于或借鉴于源作品？”", "萨拉·安德森创作的漫画", "但也有人认为，法律挑战，尽管存在着诸多漏洞，但对于人工智能公司来说，“仍然是个麻烦”。为创意产业设计软件的欧洲公司 Creative.ai 的创始人亚历克斯·尚潘达德（Alex Champandard）在推特上说：“只要那些公司为自己辩解，就会被拿来攻击他们。”如果看起来 [被告] 会败诉，或者如果这意味着有罪的证据最终会被记录在案，那么它可能会在庭外达成和解了。”", "有人质疑，为什么这三位艺术家的起诉对象没有包括 OpenAI，OpenAI 的 DALL-E 2 图像生成器去年在互联网上引起了轰动。萨维里代表艺术家的律师之一特拉维斯·曼弗雷德（Travis Manfredi）告诉 BuzzFeed News，该公司之所以排除 OpenAI，是因为 DALL-E 2 没有使用 Stable Diffusion。“我们没有那么多关于他们训练数据集的信息，因为他们没有使用 LAION。”他说。当被问及该公司为什么不起诉 LAION 时，曼弗雷德说，他们“还在调查 Stability AI 和 LAION 之间关系的全部性质。”", "同时，还有一些巨头要对付。自从诉讼的消息公开后，麦柯南的收件箱就被来自“人工智能兄弟”的仇恨邮件所淹没。他们中的一些人称麦柯南和其他像他们一样的艺术家为“卢德主义者”。有些人说，人工智能将取代他们，让他们去找“真正的工作”。还有人说，他们的作品本来就不是原创，输给人工智能是活该。", "译注：卢德主义者（Luddite），是 19 世纪英国民间对抗工业革命、反对纺织工业化的社会运动者。在该运动中，常常发生毁坏纺织机的事件。这是因为工业革命运用机器大量取代人力劳作，使许多手工工人失业。后世也将反对任何新科技的人称做卢德主义者。1779 年英国莱斯特一带一名名叫内德‧卢德（Ned Ludd）的织布工曾怒砸两台织布机，后人以讹传讹成所谓卢德将军或卢德王领导反抗工业化的运动，遂得此名。", "“他们这是毫无意义的咆哮，”麦柯南说。“我压根就不看这些邮件。这是浪费我的时间。他们听起来就像刚学会走路的孩子，因为他们的新玩具受到威胁而生气。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfpshw9335740.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/128/w550h378/20230213/bdac-f98c1c0da8a32ff45049f2d4a2c41ba6.png", "https://n.sinaimg.cn/finance/crawl/637/w541h896/20230213/6195-2b892df7fd5f93a2a01a665c61295312.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230213/2272-920432551619c53e2503ac0f32b18607.jpg", "https://n.sinaimg.cn/finance/crawl/616/w550h866/20230213/a525-578a0243396a9f24e2720b29120f5af8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}