{"title": "杨元庆：未来三年，将追加70亿元投资AI技术和应用", "news_website": "新浪财经", "author": "", "Managing Editor": "：冯体炜", "details": {"creation_time": "2023年08月17日 12:45", "keywords": []}, "content": ["新浪科技讯 8月17日午间消息，联想集团今日公布截至2023年6月30日的2023/24财年第一财季业绩：营收为903亿人民币，净利润13.3亿人民币。其中，集团服务导向的转型业务继续保持增长，PC以外业务在集团整体营收中的占比进一步提升到41.4%。", "联想集团董事长兼CEO杨元庆在内部信中表示：“我们坚定不移地推进服务导向的转型和技术驱动的创新并取得了重要进展，为把握数字化、智能化转型持续加速的长期机遇做好准备。”", "面对全球的人工智能热潮，联想集团此前宣布未来三年，将追加70亿人民币以上的投资，用于在全球范围内加速部署人工智能的技术和应用。杨元庆称，“AIGC生成式人工智能和LLM大语言模型是人工智能发展和应用的催化剂和加速器，我们要好好把握机遇。同时我们也要看到，AIGC和LLM只是人工智能的一部分，而我们的智能化转型战略是要打造人工智能驱动的从口袋到云端的全栈式能力。我们将持续开发人工智能终端、人工智能基础设施和人工智能赋能的行业解决方案，助力各行各业的客户和消费者实现生产力的全面跃升。”", "据杨元庆介绍，未来三年，联想集团将追加70亿人民币以上的投资，用于在全球范围内加速部署人工智能的技术和应用。（文猛）", "以下是内部信全文：", "各位同仁：", "今天我们发布了2023/2024财年第一季度的业绩报告。尽管面对宏观经济和行业市场的多重挑战，我们仍然实现了整体营业额903亿人民币，净利润按照非香港财务报告准则为13.3亿人民币。我们坚定不移地推进服务导向的转型和技术驱动的创新并取得了重要进展，为把握数字化、智能化转型持续加速的长期机遇做好准备。", "上季度，个人电脑以外业务在集团整体营业额中的占比较去年同期又提升4个百分点，达到41%，多元化增长引擎的建设成效得到显著体现。这其中，SSG方案服务业务继续保持了强劲增长和高盈利能力。运维服务、项目与解决方案服务等与设备保有量不直接关联的业务在SSG整体营业额中的占比已经过半。", "而在个人电脑市场，正如我们前一个季度所预测的，上个季度渠道库存调整的进程已经结束，出货量和激活量走势现在已经趋于一致。但由于大宗商品类零部件降价和市场竞争加剧，个人电脑的平均单价出现了较快的走低，影响了营业收入。同时，包括智能手机、平板电脑在内的其他终端设备市场也都是类似的情况。但值得自豪的是，我们依然保持了个人电脑全球第一的市场领先地位，智能手机的激活量也创下了十年来一季度的历史新高，为未来几个季度的增长留出了空间。", "我们的ISG智能基础设施方案业务受到云服务提供商传统计算服务器需求下降等多重影响，短期遇到挑战，营收略有下降，但在存储、软件、服务和高性能服务器等业务领域，我们依然实现了非常强劲的增长。其中，存储业务更是以年比年三位数的超高速增长跃升为全球第四。在新兴的AI硬件基础设施领域，根据IDC的定义和统计，联想增长迅速，目前排名全球第三，是领先的主力厂商之一。", "面向未来几个季度，我们保持谨慎乐观的态度。相信随着宏观经济企稳向好和大宗商品类零部件价格触底，终端类产品市场将在下半财年逐渐恢复，进而实现增长。", "而从更长远来看，全球的人工智能热潮充分印证了我们智能化战略的正确性。AIGC生成式人工智能和LLM大语言模型是人工智能发展和应用的催化剂和加速器，我们要好好把握机遇。同时我们也要看到，AIGC和LLM只是人工智能的一部分，而我们的智能化转型战略是要打造人工智能驱动的从口袋到云端的全栈式能力。我们将持续开发人工智能终端、人工智能基础设施和人工智能赋能的行业解决方案，助力各行各业的客户和消费者实现生产力的全面跃升。未来三年，我们将追加70亿人民币以上的投资，用于在全球范围内加速部署人工智能的技术和应用。更多信息，请大家关注10月24日的Lenovo Tech World联想创新科技大会。", "小伙伴们，正是因为有如此巨大的机遇，因为有正确的战略和身经百战的团队，我对联想实现长期可持续的增长和盈利改善充满信心。而面对当前外部挑战，我们还需要根据营收情况来灵活地管控费用。高韧性的费用率是我们保持更高效率、更强竞争力的关键，这需要每一位的大力支持。", "让我们一起努力，共同打造一个持续增长、稳定盈利、不断创新、基业长青的美好未来！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-17/doc-imzhnsmz3186264.shtml", "image_url": []}}