{"title": "小红书平台网店无证售药被查！平台该担何责？消费者如何维权？小红书", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月20日 11:37", "keywords": ["小红书"]}, "content": ["文|李升", "来源|法治网", "近日，国家药品监督管理局官网公布了小红书平台网店无证销售药品案等4起药品网络销售典型案例。", "法治网研究院梳理发现，此次公布的案例均违反了《中华人民共和国药品管理法》第五十一条，该条规定：从事药品批发活动，应当经所在地省、自治区、直辖市人民政府药品监督管理部门批准，取得药品经营许可证。从事药品零售活动，应当经所在地县级以上地方人民政府药品监督管理部门批准，取得药品经营许可证。无药品经营许可证的，不得经营药品。药品经营许可证应当标明有效期和经营范围，到期重新审查发证。药品监督管理部门实施药品经营许可，除依据本法其他条款规定的条件外，还应当遵循方便群众购药的原则。", "近年来，随着互联网经济快速发展，“互联网+医疗健康”产业迅速崛起。据媒体此前报道，根据国家药监局南方医药经济研究所提供的数据，近年医药零售线上销售增速虽然有所放缓，但在四大终端中依然最高，预计2022年全年销售额为2899亿元，增速高于32%。", "然而在这一产业高速发展的同时，无证卖药、卖无证药等乱象在多个内容平台上都有存在，比如，法治网研究院在小红书中搜素维生素片后，就发现某店铺售卖的一款维生素片的产品信息介绍中，无任何批准证明文件体现，而在某药品电商平台上，维生素类产品信息则有明确的食品生产许可证编号及执行标准的标注。", "图源：小红书", "图源：天猫买药", "图源：黑猫投诉", "对此，北京至普律师事务所主任律师李圣表示：当前药品网络销售违法违规行为，在三个方面比较突出：", "一是未取得资质开展药品网络销售行为，比如常见的没有《互联网药品信息服务资格证书》从事提供药品网络信息服务、发布虚假药品信息活动，以及违法进行采购、销售活动。", "二是违法违规销售假药、劣药、未经执业药师审核而销售处方药、非法销售境外药品，以及药品配送不符合《药品经营质量管理规范》。", "三是涉及第三方平台未履行资质审核义务，没有进行有效管理。", "李圣律师分析指出，首先，如果因为上述违法销售药品造成消费者损害的，则依据民法典第1197条，“网络服务提供者知道或者应当知道网络用户利用其网络服务侵害他人民事权益，未采取必要措施的，与该网络用户承担连带责任”。", "其次，行政责任包括责令关闭，没收违法生产、销售的药品和违法所得，并处违法生产、销售的药品（包括已售出和未售出的药品）货值金额十五倍以上三十倍以下的罚款；货值金额不足十万元的，按十万元计算。", "此外，刑法还规定“生产、销售劣药，对人体健康造成严重危害的，处三年以上十年以下有期徒刑，并处罚金；后果特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产”。", "法治网研究院注意到，2022年12月1日起施行的《药品网络销售监督管理办法》中对药品网络销售管理、平台责任履行、监督检查措施及法律责任作出了明确规定。其主要内容包括：一是落实药品经营企业主体责任。二是压实药品网络销售平台责任。三是明确处方药网络销售管理。四是落实“四个最严”要求，强化各级监管部门的监管措施。", "对于广大消费者来说，在日常生活中网购药品时应当注意哪些事项呢？法治日报律师库专家、中银律师事务所高级合伙人杨保全建议：", "首先，要寻找可信赖的网上药店，可以在国家药品监督管理局互联网药品信息服务里查询相关药店信息，查看店铺里的资质证书、客户评价、售后服务等方面的信息，以确保药品的质量和安全性。", "其次，在收到药品后可以尝试在国家食品药品监督管理总局官网，搜索药品，输入药品包装盒上的注册证号查询是否为正品药物，更进一步确保所购买药品的安全。", "第三，查看收到药品时的药品包装，包装有无破损、是否完整等药品外观。", "“如果遇到购买了无证药品的情形，消费者可及时拨打当地12315消费投诉举报热线电话，如果不能得到很好的解决反馈，消费者可以向互联网法院起诉。需要注意的是，在举报投诉时，消费者要保留好相关证据，比如收到药品时的签收视频照片，与商家的聊天记录等”，杨保全说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-20/doc-imyqyxpv5157005.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/410/w408h802/20230420/d741-1c623d73a742d8e5a424f85bec15c14e.png", "https://n.sinaimg.cn/finance/crawl/482/w448h834/20230420/31c4-ad330becb8e8291f1009d3f35e04c151.png", "https://n.sinaimg.cn/finance/crawl/344/w362h782/20230420/7320-034b71173f2704304de22b502c1c2727.png"]}}