{"title": "3年少了400万台：中越对美吸尘器出口此消彼长  产业链重构越南吸尘器美国", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月28日 18:57", "keywords": ["越南", "吸尘器", "美国"]}, "content": ["越南出口美国的家用吸尘器数量，首次超越了中国对美出口数量。", "中国是吸尘器产业的最大制造和出口国，而美国是举足轻重的市场。自从2018年中美贸易摩擦之后，部分跨国品牌将其代工环节向越南等东南亚国家迁移。越南近年来向美国出口的吸尘器数量逐渐增长，并在今年2月超过了中国。", "清洁电器是众多家庭的必需品，除了吸尘器，还包括扫地机器人、洗地机等众多品类。中越的吸尘器出口此消彼长，这意味着越南的清洁电器制造生态能够追上中国么?接受第一财经采访的云鲸智能、追觅科技等几家清洁电器头部企业的负责人表示，珠三角和长三角两地相比越南有更成熟的产业生态和体系。“我们相信，智能制造产业生态的核心还是在国内，因为人才、技术、生态等优势都聚集在国内。”", "此消彼长", "据中国机电进出口商会统计，今年2月份，美国自越南进口家用吸尘器135.6万台，同比增幅高达54.1%;而自中国进口129.3万台，同比下降了51.7%。", "按照月度统计，这是越南首次超越中国，成为家用吸尘器对美国出口数量最大的国家。如果从更长的周期来看，越南与中国出口美国的吸尘器数量也呈现此消彼长的态势。", "近三年，美国自中国进口家用吸尘器的数量和份额逐年减少，进口量从2020年的4651万台降低至2022年的4210.5万台，所占份额从2020年的75.2%降低至2022年52.2%;而美国自越南进口的份额从2020年的12.5%跃升至2022年的24.8%。2022年越南已经成为美国家用吸尘器的第二大进口国，仅次于我国。", "越南清洁电器的出口激增，背后是代工企业群体的腾挪。中国机电产品进出口商会表示，中美经贸摩擦以来，在美对我国相关产品加征关税的影响下，一大批企业将生产环节转移到了越南。", "北部与中国接壤、地势狭长且临海的越南，以其便宜和充足的劳动力，政府的税收减免政策等吸引了代工企业。长三角的部分清洁电器企业以代工业务起家，其品牌方来自欧美国家，产品大部分面向欧美市场，这些企业更快的向越南转移。", "据不完全统计，莱克电气股份有限公司、宁波富佳实业有限公司、宁波德昌电机制造有限公司、苏州诚河清洁设备有限公司等国内吸尘器企业自2018年开始逐步在越南投资建厂。这其中莱克电气、宁波富佳等都是业内重要的吸尘器代工企业，他们代工的欧美品牌包括了伊莱克斯、戴森、史丹利百得等。", "“吸尘器产业链很成熟，已经发展了几十年了”，一家中国清洁电器企业的负责人对记者表示。这种成熟的产业链条和管理方式之下，一些外资品牌基本上都是代工模式。“你如果有一套成熟的管理体系，代工是能够达到品质要求的。”", "上述几家代工企业近年来先后追加了在越南的投资。", "莱克越南工厂2019年年底投产，基本满足莱克向美国市场出口吸尘器的需求。经过前期的试探性投资，莱克电气追加了在越南的资本，它在2021年年报中透露，旗下梵克罗越南注册资本从210万美元增加到1200万美元，投资总额从700万美元增加到4000万美元。", "德昌股份2022年7月公告称，公司拟以3700万美元通过新加坡子公司向越南厂区年产380万台吸尘器产品建设项目增加投资，以支持越南德昌吸尘器业务的快速发展。德昌股份在公告中特别指出，越南德昌是公司国际化战略中服务欧美市场，辐射东南亚吸尘器市场的重要载体。富佳股份此前在与投资者互动时预测，2023年，在越南产能将达到120万台至150万台。", "中国家电企业在越南市场已经历了三波投资热潮，第一波主要面向越南国内市场，第二波主要面向东盟市场，正在进行的第三波主要面向欧美市场。中国机电进出口商会家电分会秘书长周南此前对第一财经记者表示，中美贸易摩擦前中国企业在越南的投资更多是主动布局，近年来被动布局较多。短期看，是越南人力成本有优势;长期看，主要是全球贸易关税、物流因素驱动。", "“生态的核心还是在国内”", "越南并非清洁电器制造环节转移的唯一目的地。", "iRobot在全球范围内最早推出了扫地机器人这一细分品类，至今还是美国市场重要的企业之一。它的制造环节，交给了代工企业来完成。在2018年中美贸易摩擦开启之后，iRobot着手把其制造环节转移到马来西亚。戴森在中国的中高端市场占据优势地位，它在新加坡和马来西亚有自己的制造基地，在中国的长三角和珠三角均有合作的代工企业。", "东南亚国家的清洁电器制造体系逐渐搭建起来，对比国内的产业生态，两者有何差异?", "“iRobot在马来西亚新建代工厂，有其自身对产品供应和企业发展的考量。我们依然相信国内生态的竞争力，包括成熟的产能保障体系、灵活响应的供应链优势、以及有效的成本控制体系等，这些都是国内市场的显著优势。”云鲸智能相关负责人对第一财经记者表示。", "中国在清洁电器领域的已经崛起了一大批如科沃斯、石头科技、追觅科技和云鲸智能等为代表的企业，中国的老牌传统家电企业如美的集团等也有清洁电器品类。这些中国企业不但生产传统的吸尘器产品，更在扫地机器人以及一体式洗地机等新型清洁品类上实现了与国外品牌并驾齐驱。", "在中国市场，中国企业已经对iRobot形成围剿，后者在中国市场的份额缩水至了个位数，它的市值也已经被科沃斯以及石头科技所超越。中国清洁电器品牌的崛起，伴随着制造业生态的完善。从板材、电动马达，到传感器件等，中国已经构筑了相对比较牢靠的清洁电器制造生态，尤其以长三角和珠三角两大经济区为重。", "追觅在中国苏州有自己的制造工厂，这里同样聚集着科沃斯以及美的清洁电器等的生产基地;云鲸智能则在珠三角的东莞有占地66000平米的制造基地。即便已经投资越南的莱克电气、富佳股份等代工企业在国内也有重资产的制造工厂。", "珠三角和长三角在清洁电器的产业生态各有所长。上述负责人对第一财经表示，珠三角的小家电产业带非常发达，“珠三角的配套产业链非常完善，而且成本以及产品快速推向市场的能力非常强。”", "单就清洁电器领域来看，云鲸智能的负责人认为中国的产业生态丰富程度是越南或者马来西亚远远不及的。", "“中国企业来说，更多的是坚持在国内生产和制造，因为国内有更成熟的产业生态和体系，目前外溢的只是一部分劳动密集型环节，并不是核心的制造业端口。”上述云鲸智能负责人表示,国内清洁电器头部品牌的市占率还在不断上升，无论在中国市场还是在全球范围。“我们相信，智能制造产业生态的核心还是在国内，因为人才、技术、生态等优势都聚集在这里。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-05-29/doc-imyvisvx5923580.shtml", "image_url": []}}