{"title": "民生证券计算机分析师：腾讯大模型产业链全梳理", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 09:57", "keywords": []}, "content": ["来源：计算机司令部", "本周观点", "据网易消息，6月19日，腾讯将举办腾讯云行业大模型及应用产品发布会。本次会议以助力推动行业大模型落地产业为目标，解构腾讯云的全新AI算力性能优势，发布基于此为产业客户打造的行业大模型及精调解决方案，并展示多款应用产品的全新能力升级。", "腾讯在AI方面基础潜力强大：", "1）数据方面：腾讯的高质量数据得天独厚。据腾讯业绩会，腾讯数据主要来自两方面：一方面是腾讯内部数据，一方面是来自互联网公共数据，这是腾讯公司的巨大优势；", "2）算力方面：2023年4月14日，腾讯云发布新一代HCC高性能计算集群，采用最新一代星星海自研服务器，搭载NVIDIA H800 Tensor Core GPU，基于自研网络、存储架构，带来3.2T超高互联带宽、TB级吞吐能力和千万级IOPS。实测结果显示，新一代集群算力性能较前代提升3倍；", "3）团队方面：2月27日，腾讯针对类ChatGPT对话式产品已成立“混元助手”项目组，该项目负责人为张正友，PM分别为俞栋、王迪、刘田，目前该项目有至少7位组长、7位Sponsor。其中，负责人张正友是腾讯史上最高职级拥有者，早年曾在微软研究院就职，带领视觉团队从事大量学术研究，贡献颇丰。腾讯过去五年专利申请数量为10630项，位居全球互联网行业榜首。腾讯AI Lab作为腾讯的企业级AI实验室，而成立于2016年4月，由100余位来自世界知名院校的科学家，以及 300 多位经验丰富的应用工程师组成。", "行业新闻", "工信部：加快推进开源体系建设，打造开源应用示范标杆。", "中新社6月12日消息，中国工业和信息化部副部长张云明在2023开放原子全球开源峰会上表示，加快推进开源体系建设，释放开源发展潜能，推动高质量发展。张云明表示，将完善体系化布局，加强开源体系顶层设计，建设更高水平的开源基础设施，培育更具活力的开源项目，营造更加良好的政策环境；打造开源应用示范标杆，发挥超大规模市场优势和产业体系完备优势，支持国内外优质开源社区加快孵化和应用推广，助力提升关键软件源头创新和供给能力，让更多明星开源项目和开源企业扎根开花结果。", "快科技6月12日消息，360智脑大模型应用发布会将于6月13日在北京举行，这是360自研千亿参数大语言模型，已具备认知智能通用大模型能力。发布会前夕，360智脑的360GPT-S2-V8型号产品通过了工信部信通院认证，成为国内首个可信AIGC大模型。根据报告，除了5项可选的评估内容，360智脑在所有10部分36项基础能力（功能）评估中全部通过，具备包括生成与创作、多轮对话、代码能力、逻辑与推理等能力。", "36kr：上海市通信管理局启动建设算力网络监测平台，将助力算网资源高效管理。", "36氪网6月14日消息，以“算力赋能千行百业，助力打造国际数字之都”为主题的“算力浦江”行动计划发布一周年大会在上海成功举办。会上，算力网络监测平台正式启动建设。为协助企业更好地开展算力资源管理，上海市通信管理局在工业和信息化部指导下，正式启动算力网络监测平台建设，通过开展算力枢纽网络质量监测工作，赋能算力资源精准规划，大幅提高企业算力网络利用效率。", "工信部：工信部电子信息司在云南省昆明市召开全国智能光伏产业发展交流会，宣布将开展多元化智能光伏试点示范。", "电子信息网6月14日消息，工业和信息化部电子信息司在云南省昆明市召开全国智能光伏产业发展交流会。工业和信息化部电子信息司副司长杨旭东出席会议并致辞，介绍了近年来智能光伏产业的工作成果，并从五方面提出了下一步的重点工作。", "乘联会：6月1-11日乘用车市场零售42.5万辆，同比去年同期下降10%。", "36氪网6月14日消息，乘联会6月14日发布数据，6月1-11日，乘用车市场零售42.5万辆，同比去年同期下降10%，较上月同期下降25%；今年以来累计零售805.7万辆，同比增长3%；全国乘用车厂商批发44.1万辆，同比去年同期下降5%，较上月同期增长11%；今年以来累计批发927.4万辆，同比增长10%。6月1-11日，乘用车新能源市场零售16.0万辆，同比去年同期增长18%，较上月同期下降4%；今年以来累计零售258.1万辆，同比增长39%；全国乘用车厂商新能源批发14.4万辆，同比去年同期增长18%，较上月同期增长3%；今年以来累计批发292.7万辆，同比增长45%。", "华为：参与欧盟多个研发项目，涉及AI、6G和云计算等技术。", "极客网6月15日消息，据外媒报道，华为参与了欧盟的Horizon Europe旗舰研究与创新计划，该计划将持续到2027年，预算为955亿欧元，共有11个项目，这些项目正在开发包括人工智能（AI）、6G、云计算、量子传感、连接以及自动驾驶框架在内的技术。据报道，华为已从欧盟那获得389万欧元的资金，用于资助其部分研发活动，它将为欧盟支持的研究项目提供基础设施设备和人工智能平台。", "公司新闻", "金证科技：6月12日消息，公司拟出资17，077.87万元收购金证财富12.5514%股权。", "声讯股份：6月12日消息，公司总股本81，840，000股为基数，按每10股派发现金红利2元（含税），共分配现金股利16，368，000.00元（含税），不送红股，不以资本公积转增股本，剩余未分配利润结转以后年度。", "汇纳科技：6月13日消息，公司以集中竞价方式减持2020年第二期回购方案已回购股份不超过2，448，789股（即不超过本公司股份总数的2.00%）。", "浪潮信息：6月15日消息，公司发布2022年年度权益分派实施公告，拟向全体股东每10股派发现金红利1.50元（含税），拟派发现金红利总额为219，556，427.40元（含税）。", "山大地纬：6月15日消息，法院驳回了济南景平公司要求山大地纬公司承担连带责任的诉讼请求，公司无需承担任何连带责任，不会影响公司日常生产经营活动。", "本周市场回顾", "风险提示", "政策落地不及预期；行业竞争加剧。", "1）政策落地不及预期：目前国产软硬件在产品性能和生态上都尚且不及国外巨头，但受益于国产化政策推动市场份额连年提升，若后续国产化支持政策落地进度不及预期，可能会导致国产软硬件推进进度变慢，影响公司业绩增长前景。", "2）行业竞争加剧：目前国产软硬件尚未呈现出清晰的格局，芯片、数据库、操作系统等行业仍处于高度竞争状态，若后续行业竞争加剧，可能会影响公司的毛利率水平，进而影响相关公司的盈利能力。", "附录", "计算机团队介绍", "吕伟：民生证券计算机行业首席分析师，北京大学理学硕士，2021年加入民生证券研究所。", "分析师承诺", "本报告署名分析师具有中国证券业协会授予的证券投资咨询执业资格并登记为注册分析师，基于认真审慎的工作态度、专业严谨的研究方法与分析逻辑得出研究结论，独立、客观地出具本报告，并对本报告的内容和观点负责。本报告清晰准确地反映了研究人员的研究观点，结论不受任何第三方的授意、影响，研究人员不曾因、不因、也将不会因本报告中的具体推荐意见或观点而直接或间接收到任何形式的补偿。", "免责声明", "民生证券股份有限公司（以下简称“本公司”）具有中国证监会许可的证券投资咨询业务资格。", "本报告仅供本公司境内客户使用。本公司不会因接收人收到本报告而视其为客户。本报告仅为参考之用，并不构成对客户的投资建议，不应被视为买卖任何证券、金融工具的要约或要约邀请。本报告所包含的观点及建议并未考虑个别客户的特殊状况、目标或需要，客户应当充分考虑自身特定状况，不应单纯依靠本报告所载的内容而取代个人的独立判断。在任何情况下，本公司不对任何人因使用本报告中的任何内容而导致的任何可能的损失负任何责任。", "本报告是基于已公开信息撰写，但本公司不保证该等信息的准确性或完整性。本报告所载的资料、意见及预测仅反映本公司于发布本报告当日的判断，且预测方法及结果存在一定程度局限性。在不同时期，本公司可发出与本报告所刊载的意见、预测不一致的报告，但本公司没有义务和责任及时更新本报告所涉及的内容并通知客户。", "在法律允许的情况下，本公司及其附属机构可能持有报告中提及的公司所发行证券的头寸并进行交易，也可能为这些公司提供或正在争取提供投资银行、财务顾问、咨询服务等相关服务，本公司的员工可能担任本报告所提及的公司的董事。客户应充分考虑可能存在的利益冲突，勿将本报告作为投资决策的唯一参考依据。", "若本公司以外的金融机构发送本报告，则由该金融机构独自为此发送行为负责。该机构的客户应联系该机构以交易本报告提及的证券或要求获悉更详细的信息。本报告不构成本公司向发送本报告金融机构之客户提供的投资建议。本公司不会因任何机构或个人从其他机构获得本报告而将其视为本公司客户。", "本报告的版权仅归本公司所有，未经书面许可，任何机构或个人不得以任何形式、任何目的进行翻版、转载、发表、篡改或引用。所有在本报告中使用的商标、服务标识及标记，除非另有说明，均为本公司的商标、服务标识及标记。本公司版权所有并保留一切权利。", "民生证券研究院：", "上海：上海市浦东新区浦明路8号财富金融广场1幢5F；200120", "北京：北京市东城区建国门内大街28号民生金融中心A座18层；100005", "深圳：广东省深圳市福田区益田路6001号太平金融大厦32层05单元；518026"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-18/doc-imyxstpm3538561.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/137/w550h387/20230618/364d-8fedf611294c48185b34b38cc9ab665d.jpg", "https://n.sinaimg.cn/finance/crawl/148/w550h398/20230618/843a-35adedce484c012a2bc7c3a61daa880c.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230618/5350-51c77b8102347ffa0179614f303dbe8f.jpg", "https://n.sinaimg.cn/finance/crawl/196/w550h446/20230618/cc46-244349b51c334c3c4967178ef3abc343.jpg", "https://n.sinaimg.cn/finance/crawl/194/w550h444/20230618/a17e-40f78e2f181f4614a26e31ed38616722.jpg", "https://n.sinaimg.cn/finance/crawl/703/w550h153/20230618/3051-76b552aa6203d3b1db7f07a212095d3c.jpg", "https://n.sinaimg.cn/finance/crawl/696/w550h146/20230618/4d84-ab23d97d89ca125ac847046e5d94edd8.jpg", "https://n.sinaimg.cn/finance/crawl/175/w550h425/20230618/eee7-3e559749796854bf83c4b81db0e10e5b.jpg", "https://n.sinaimg.cn/finance/crawl/275/w550h525/20230618/2bb3-348f43bd2e9c1d31e38089ccb2a4285b.jpg"]}}