{"title": "海尔智家加速推动智慧家庭落地 服务全球10亿+家庭海尔智家海尔", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月26日 22:39", "keywords": ["海尔智家", "海尔"]}, "content": ["新浪科技讯 4月26日晚间消息，海尔智家2023生态大会在上海举办，对外展示了其最完整的品牌布局、最全面的场景方案、最领先的科技创新以及最彻底的全球化布局等一系列成果。", "认识“新智家”：从家电冠军到场景领先", "在“简短却不简单”的1分钟开场视频中，海尔智家以全新的姿态，吹响了新时代的号角。虽然已经连续14年拿下全球家电冠军，但海尔智家早已经不是你认为的那个“家电品牌”。现在的海尔智家，不再只为全球用户提供好家电，而是为全球家庭定制好生活，这是一次从战略到执行的全方位升级。", "那我们就来看看，这次会上海尔智家到底带来了哪些“新东西”？", "在品牌方面，海尔智家已完成高端品牌全球引领，并实现从超高端、高端、大众到年轻各类圈层的全覆盖，构建起领先的品牌矩阵。在国内，高端品牌卡萨帝一直占据着高端第一，处于绝对引领。就在昨天，海尔智家旗下全球超高端品牌斐雪派克也已在上海建店，填补了其在中国超高端家电市场的空白；在全球，海尔、卡萨帝、Leader、GEA、AQUA、斐雪派克、Candy的品牌集群，也都实现了各区域市场的引领。2022年，在行业下滑的环境下，海尔智家各区域倍速于行业增长，在北美市场实现35%的增长，在澳新市场实现30%的增长，在南亚、东南亚以及日本市场也同样实现了品牌高增长。", "以高端品牌矩阵为底座，海尔智家也全面向智慧家庭生态品牌转型。在国内，海尔三翼鸟以4大优势全面引领。首先，三翼鸟设计出了行业引领的智慧场景解决方案，能满足不同用户的需求；其次，三翼鸟首创了专业成套家电设计工具，最快三分钟就能设计出一个智慧家；再次，三翼鸟搭建了能持续赋能门店的用户平台，为用户提供一站式专业服务；最后，三翼鸟拥有智慧能力的核心——智家大脑，让场景更聪明、生活更智慧。", "在海外，海尔智慧家庭也已经完成了全球化布局。在全球智能家居保有率最高的欧洲，海尔智家落地了hOn，在北美洲和澳洲落地了Smart HQ，在东南亚，海尔智家则是通过Haismart为当地用户提供智慧家庭服务。", "而这些，其实都在印证一件事。那就是，如今的海尔智家已经完成由“家电冠军”到“场景领先”的核心竞争力转换。", "拥抱“新科技”：从原创颠覆到智慧引领", "在“创新驱动发展”的时代语境之下，企业的创新思维决定着他的科技高度。从家电冠军到场景领先的换道过程中，持续引领的海尔智家同步完成了创新视野的升维，做到了用户感知、全球共创、体验迭代，进一步实现产品科技、场景科技的“双赛道”引领。", "先看产品科技方面，海尔智家通过全球研发协同体系，能更高效地感知用户需求、快速响应，不断迭代用户体验。", "当行业还在琢磨如何升级产品功能的时候，海尔智家的出发点已经变成了怎样让用户生活更便捷、更健康，推出了平嵌冰箱、双塔空调、“精华洗”洗衣机等一系列“融于场景、服务生活”的新物种。同时，其还推出了卡萨帝光年电视，能够为用户带来双重护眼的健康观影体验，这也是行业首个TÜV莱茵&CQC双认证QD-MiniLED电视。", "这些成果不仅解决了用户生活中实实在在的痛点，也引领着行业技术的创新与迭代。像卡萨帝中子F2洗干集成机，就通过首创3D透视烘干科技，为用户解决了烘不干、烘不透等难题，还做到了纤维级的衣物护理效果；再如星云空调搭载的独创“射流匀风”技术，能从风温、风速和风向三个方面去还原温和的“自然软风”，解决传统空调风干、风冷、风硬的问题。", "那这是怎么做到的呢？这背后，就要说到海尔智家科技布局的广度、厚度和高度了。海尔智家始终以用户为中心，一直在加大研发投入，通过10+N开放式创新体系建立全球一流的研发中心，通过HOPE创新生态平台链接100万+资源，根据用户需求的变化实现“全球协同”24小时不间断研发，让科技创新来自全球用户、服务全球用户。", "再看场景科技方面，海尔智家也一直走在领域前沿。这一次，海尔智家又通过智家大脑进一步强化了感知力、判断力、决策力和生命力。", "总之，有了智家大脑，你的家会越来越“懂你”：入住新家时，家里所有设备都能一键连接；看电视时，空调能自动发现老人、小孩的位置，避开吹风；睡觉时，床体还会根据你的睡眠状态自动调节姿势减少打鼾等；你的生活助手“小优”也可以听得懂方言，不断学习你的习惯、喜好，像管家一样管理生活，像家人一样照顾你，让生活越来越好、永不过时。", "开启“新生活”：从极致家电到智慧家庭", "从现场的发言里不难发现，不论是品牌的整体升级、还是科技的代际引领，海尔智家这一切动作的最终“受益人”都是用户，更准确地说是“全球用户”。从这个角度来看，海尔智家的战略图景已经非常清晰了——用极致的智慧家电、专属的智慧场景，带领亿万用户共同迈向智慧生活新时代。", "先来看国内用户，只要他们愿意，已经可以轻松享受一步到位、健康便捷、主动贴心的智慧新生活：智慧厨房场景里的冰箱能“记住”你放入的食材，还会根据物资情况、家人口味等为你规划膳食；晚上回家走进智慧浴室，热水器已经根据你的起居习惯提前做好准备，打开就出热水，洗完浴霸还会自动除湿；坐到智慧客厅的沙发上说“我要看电视”，电视就会自动播放上次看的节目，还能查看其他家电运行情况；来到智慧阳台，将衣服放进洗衣机的同时，对洗衣机说一声：“小优小优，扫地”，扫地机器人就会自动打扫地面……要实现这种生活也很简单，三翼鸟独有的“一站式定制智慧家”服务，已实现从前期设计、中期施工、到后期家电家居配套的一站全包。", "那国外的用户如何实现？此时此刻，海尔智家全球7大品牌也在快马加鞭落地智慧家庭。在美国，越来越多GEA用户通过智慧厨房场景体验到了“一键烤火鸡”功能；在澳洲，斐雪派克2021年就开始链入Smart HQ平台，升级自身智慧场景体验；在日本，AQUA正加速“兰朵丽”智慧社区洗普及；在亚非，有20多万用户正通过Haismart平台享受智慧场景的舒适高效；在欧洲，用户可利用hOn平台快速构建智慧家庭。", "智慧家庭的全球化普及，离不开海尔智家最彻底的全球化布局。目前，海尔智家已深入全球近200个国家和地区，服务着全球10亿+用户家庭，落地了34个工业园、117个制造中心、108个营销中心和23万个销售网络，陆续建成近千家智慧家庭体验中心，构建起全球品牌覆盖、全球三位一体、全球研发协同的多面优势。", "这种全球协同优势在GEA首席执行官Kevin Nolan的现场发言中也得到了充分体现。Kevin表示：“GEA此前与全球团队共创的‘大滚筒’洗衣机大获成功，这让我们更有信心去探索更大的市场空间。”可以预见的是，庞大的本土化网格配合全球品牌矩阵，将最大程度释放海尔智家高端引领、场景引领、科技引领价值。", "关于未来，海尔智家也已经有了清晰的计划，那就是走出智慧生活、智慧城市、智慧适老的“三重曲线”，加速实现物联网智慧住居生态领域的全球引领。届时，家庭将成为智慧城市的最小单元，科技将跨越肤色、服务会不分语言、智慧与昼夜相伴，青丝与银发需求将被无差别包容，独居或同堂生活皆有别样之精彩。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-26/doc-imyrtprk2492746.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/247/w630h417/20230426/06ad-aa2e46cb09a68c168d0df4880397c520.png", "https://n.sinaimg.cn/finance/transform/247/w630h417/20230426/fd9b-9ff3cebb8e6fd4f19c93ddf7e577b34c.png", "https://n.sinaimg.cn/finance/transform/148/w630h318/20230426/dace-0dab5e3bab901ec1bea58ca62ef7753e.png", "https://n.sinaimg.cn/finance/transform/246/w630h416/20230426/ee92-e9ed0535d33acbe79e8d802ec63c6f7e.png"]}}