{"title": "大模型激战：能否再造20年前互联网盛景", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-04-24 10:50:40", "keywords": []}, "content": ["作者|吴江华", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "ChatGPT引发的大模型混战，像极了20年前的互联网。", "近两个月中，已经有包括百度、阿里巴巴、字节跳动等超过五个，宣布要进军大模型的国内知名互联网公司。除此之外，游戏公司、云计算公司、软件公司…只要发布一个跟AI、中国版ChatGPT相关的动作，就能引发热议，带动一轮资本市场的膨胀，引发追随者的狂欢。", "ChatGPT到底会像元宇宙概念一样，成为稍纵即逝的流星，还是会打破互联网旧秩序，构建新秩序，引发一场新的生产关系和生产力的改变？", "现阶段无人能下定义，零态LT试图通过梳理出基础脉络和走向。", "01", "诸神混战", "三大格局林立", "先来看看大模型混战现状，目前进军玩家可以分为三类：一类是互联网大厂，一类是科技小巨人，一类是个人创业组队。", "互联网巨头有：百度文心一言，阿里巴巴通义千问，商汤日日新SenseNova体系，华为云盘古，知乎“知海图AI”，360GPT，昆仑万维“天工”大模型，京东言犀等。小米CEO雷军4月14日发微博表示，小米全力以赴、坚决拥抱大模型和生成式人工智能（AIGC），并将推出相关技术和产品。", "在巨头们的带领下，一些科技领域的小巨头企业，也纷纷下场。", "由于没有巨头们的数据体量和资金规模，它们普遍的方向是选择接入某一大模型，并在此基础上开发出更具适配性的应用。比如，京东云旗下言犀人工智能应用平台将推出ChatJD；钉钉宣布正式接入阿里巴巴“通义千问”大模型；字节跳动旗下火山引擎发布自研DPU（数据处理单元）芯片，以及发布大模型训练云平台等；金山办公宣布将推出WPSAI，类似于基于ChatGPT技术的微软Copilot产品，金山办公CEO章庆元透露这一技术由国内企业MiniMax提供；APUS推出1000亿参数、自研多模态的天燕大模型AiLMe，以及基于其技术的7款产品；斑马智行宣布接入“通义千问”大模型，智己汽车成为首个上车品牌．．．", "还有一些如王慧文、李开复、王小川等互联网创业赛道的“老手”，利用个人影响力和IP，宣布创业组队搞生成式大模型。", "3月19日，创新工场董事长兼CEO李开复宣布，成立ProjectAI2.0公司，定位是AI2.0全新平台和AI-first生产力应用的世界级公司。", "王慧文则在社交平台上发布的一则“组队拥抱新时代，打造中国OpenAI”的求贤令也曾经刷屏。他称自己出资5千万美元做公司（光年之外）。其老搭档美团CEO王兴随后在朋友圈宣布，个人将参与王慧文创业公司“光年之外”的A轮投资，并出任董事。", "前Google科学家李志飞在2月底的一次媒体访谈中表示，短期目标是在明年6月做出一个60分的通用大模型。", "前搜狗CEO王小川也表示，将进入中国版OpenAI的战场，并向媒体承认项目在“筹备中”。", "前京东AI掌门人周伯文也宣布，表示不设上限诚招合伙人，一起打造中国版的ChatGPT。垂直整合从自有基础大模型到应用、用户全场景闭环，实现生成式人工智能技术与商业价值“双落地”。", "但在这种争分夺秒的官宣中，很多人打趣说国内GPT创业公司PPT的更新速度都赶不上ChatGPT的版本迭代速度。", "此外，一些长期深耕科技领域的专家，也趁AI的东风收割，生怕被时代落下。比如计算机科学家、自然语言模型专家吴军在4月3号公开喊话“ChatGPT不算新技术革命，带不来什么新机会”，但是却已经在《得到》上推出了主讲ChatGPT的课程，预售时间定在了4月26日，价格为69.9元。", "除了激烈的竞争，不同格局之下的“隔空互怼”也没有缺席。王小川放话说，李彦宏是活在平行宇宙的人。李彦宏虽然没回应，但百度可不能被欺负，其高管回应：王小川脱离一线业务太久，顺便也讽刺了一把搜狗没干过百度的陈年旧事。", "这种状态，不仅让人有些激动，国内互联网大厂已经很久没有过这样的盛况了。", "伴随着ChatGPT的爆火，芯片、人工智能、甚至只要发布一个和ChatGPT相似概念的公司股价都得到了正反馈。", "除了百度、阿里，得益于ChatGPT概念爆火，一众入局的上市公司，都在股市上尝到了甜头，360宣布GPT大模型——“360智脑”落地搜索场景，发布大模型次日股价高开5.53%，随后4月3日再次涨停。", "招银国际发表研报指，因近3个月ChatGPT对相关概念股股价的拉动，芯片、光模块、PCB、服务器年初至今已各涨65%、146%、45%、62%。", "巨头混战大模型，能不能开启下一轮技术革命的热潮？谁究竟能脱颖而出？", "02", "别低估了大模型的门槛", "今年2月份ChatGPT-4问世后，市场再次感知到了大模型的威力，相比于去年末发布的ChatGPT-3.5，新一代GPT算力和逻辑能力更强，商业价值也随之凸显。业内专家普遍认为，这将是开启下一个时代的技术竞争高地，如同千禧年的互联网一般。", "但要真正做好大模型并不简单。", "首先，ChatGPT门槛很高。国盛证券计算机分析师刘高畅和杨然在《ChatGPT需要多少算力》报告中估算，GPT-3训练一次的成本约为140万美元，对于一些更大的LLM模型，训练成本介于200万美元至1200万美元之间。", "除了对大量数据需求外，训练大模型还需要芯片、服务器、算力甚至电费等方方面面的支持。", "有机构估算，假如平均每天约有1300万用户访问ChatGPT，那就需要3万多片英伟达A100GPU芯片，初期投入成本约为8亿美元，每日还需约5万美元的电费。", "从这个角度来说，如此大的投入，最有胜算的一定是互联网大厂。它们资金雄厚，能够经受得住持久战的消耗。相比大厂，诸如WPS、图灵这类的公司则选择了更为灵活的模式，接入现有大模型，在此基础上研发更落地的应用。", "比如金山办公发布的生成式人工智能应用“WPSAI”，由国内合作伙伴MiniMax提供的；阿里集团旗下的斑马智行也是接入“通义千问”大模型；百度内部沟通产品“如流”自然也是接入“文心一言”大模型。", "至于个人创业团队，除非有源源不断的资金涌入，否则很难成型。虽然美团联合创始人王慧文宣称，“5000万美元，带资入组”，很多人惊呼觉得好大一笔钱，但专家却表示，5000万美元可能也烧不了多久！", "其次，就算有钱，真正实施起来，要训练出经受的住市场考验的大模型也并非一蹴而就。", "在众多行业人士和观察人士看来，当前国内算力稀缺、数据模型训练不足，甚至版权纠纷等问题难以忽视。比如文心一言发布之后，由于AI画画频繁出错，“胸有成竹”“夫妻肺片”“鱼香肉丝”等貌合神离的图片的出现，让用户既觉得有趣，又觉得槽点满满，成为“被玩坏”的一个梗，连李彦宏都出面自嘲说“文心一言是典型的需要靠反馈才能不断提升的产品”。", "同样在现场演示中翻车的还有阿里，钉钉的AI功能由“通义千问”大模型支撑，但是在文生图演示中，出现了和文心一言类似问题，比如输入“赴汤蹈火”表情，却出现了一锅汤上面有着火的类似汤圆造型的动漫人物。", "也有业内人士表示，“现在的大语言模型还是存在胡说八道输出错误信息的问题，ChatGPT珠玉在前，留给大厂们的时间似乎并不算多。”", "从整体情况来说，这些大模型确实推出比较匆忙，但这不是本质问题，因为大模型需要长时间训练和积累，以及中文语料数据集的收集和理解。所以从这个方面来说，大厂还是具备很多优势，足够大的数据和训练试错容错机会是很多创业公司不具备的。", "再次，随着大模型的应用和AI的普及，本质上解构的是生产关系。过去是人生产内容，现在变成了人训练机器，机器生产内容。随着AIGC（AIGeneratedContent）的兴起，利用AI生成内容，被认为是继PGC、UGC之后的新型内容创作方式。无论是什么规模的公司，如果不进行变革性的重组，都将很难适应这个新时代。", "从这个角度来说，要进行内部人和生产关系的调整，可能对大厂的挑战更大，船大难掉头，但对于中小规模的科技公司和创业公司来说，则可以在初期就解决掉这些问题。可以用更轻盈的姿态迎接新技术革命。", "03", "大模型混战", "能否开启下个“互联网20年”", "综合目前的情况来看，AI技术被普遍认为是带来新一轮工业革命的基础。就像20年前，互联网大爆发的时代一样，参与者们希望抓住这次的技术革新，占据时代的红利。", "为什么说，ChatGPT引发的大模型混战，和20年前互联网时代相似？本质上来说，OpenAI的出现，就和1998年的互联网开端一样，被很多人认为是一个革命性的开端。", "从客观上看，因为他们都具备相似的时代背景，20年前的互联网，得益于通信、数据传输网络的迅猛发展，10年前，随着智能手机的普及，上网费用的进一步降低，进入移动互联网黄金十年。而当前阶段，得益于云计算的普及，通信网络、基站等基础设施的完善，国内的AI技术也已经孕育了多年，所以趁着ChatGPT的热度，大模型的爆火也顺应了时代的节奏。", "从主观上看，近两年，随着互联网发展进入瓶颈期，产业陷入低迷状态，所以无论是市场的呼唤还是用户的情绪，都期待一种具备革新能力的事物出现。", "但如今情况和20年前互联网时代又有所不同。", "20年前的互联网时代经历了门户时代，电子商务时代，移动互联网时代，网络游戏等不同的细分时代，每个阶段都有领军企业推动产业进步。此外，在互联网时代快速发展的过程中，无论是做门户，电子商务，服务还是游戏，逻辑都是立足于基础设施的建设、技术保障、和应用场景进行APP开发。", "而大模型的状态是，依然处于探索期，无论是安全性还是应用场景上，都在迷茫阶段。连OpenAI公司CEO山姆·阿尔特曼（SamAltman）都说：“我们完成对GPT-4的训练后，花了6个多月的时间，研究大模型的安全性…”他还表示，“现在并未训练GPT-5，在短期内也不会训练。”", "所有人都必须要承认的是，由于OpenAI这个技术太新，应用场景还不明确，目前仅仅停留在AI生成内容，聊天，此外美国也没有成功的经验可以供我们完全复制，所以在这个赛道上，似乎所有人都站到了差不多的起点上，都在摸着石头过河。", "正如APUS创始人李涛所言，当下的大模型玩家，很多技术路线都不明确，行业依然处于早期状态，甚至可以称为“AI的公元前”，这种情况之下，对于很多创新公司而言，反而是最大的机会。“新的场景和新的物种，每一次新技术浪潮到来时，一定会出现新的企业，新物种淘汰掉旧物种，这几乎不可能是一种传承和继承的过程。”", "但谁能真正拿到通往下个二十年的船票？目前没有人能给出定论。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-24/doc-imyrmxxn4895735.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/31/w550h281/20230424/9eaa-541e65dd2d3709c5e9aa5211c2c7b3b7.jpg", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230424/0100-18013d553a75e0ea91a503001c0106ff.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230424/0f50-3661d102215017c9554610ff5ff6ae49.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230424/0389-9f9d68976d3ded571edd949cd20801ef.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230424/8618-f96fae95ea8f0ebd80a8e20c1339168c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}