{"title": "美团创业班底、高级副总裁陈亮已于近期离职美团", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月27日 10:24", "keywords": ["美团"]}, "content": ["陈亮曾一手带起酒旅、社区团购业务。", "36氪从多个独立信源处获悉，美团高级副总裁、最高决策机构S-team 成员陈亮已于近期离职，目前其在美团内网状态已显示为离职。", "多位内部人士对陈亮的离职并不意外。早在去年1月底的内部调整中，陈亮已经从一线业务中脱离，开始把重心放在组织建设和战略研究上。", "彼时就有接近陈亮的知情人士告诉36氪，“亮哥已经在为退休做准备了，有此想法已有半年多”。而据36氪了解，过去一年，陈亮已逐渐淡出美团的日常经营管理，也不再参加公司的具体事务。", "陈亮在2011年加入美团，与美团CEO王兴是初高中同学，曾先后和王兴与王慧文创过业。2011 年，其与王慧文创办的淘房网被美团收购后，陈亮和王慧文等十余人一起加入美团。", "在美团的12年，陈亮先后负责过移动、酒旅、生鲜以及社区团购等业务，是美团内部核心的开山大将。多位内部人士都形容他“儒雅、从容，但做事雷厉风行、战斗力极强”。在OTA领域从行业老大携程手中“虎口夺食”，成功将美团酒旅做大，是陈亮在美团最为人称道的一笔。", "也有内部人形容陈亮擅长“循循善诱，捕获人心”。2020年下半年开始的社区团购大战，美团是入局最晚的那一个，但作为优选负责人的他，短时间内便在内部拉起了近万人的团队，向滴滴、拼多多等巨头发起了冲击。", "战局伊始，拼多多和滴滴依靠低价疯狂跑马圈地之时，陈亮却在内部反复强调“社区团购的本质是零售，要先把供应链和履约的基本功打好”，直到现在美团优选的商品品质和履约都更被行业认可。", "2021年10月，美团内部将优选、快驴、买菜等业务整合，成立 g-team （商品小组），陈亮担任组长。不过在3个月后，陈亮便在调整中将这一职责交给了美团副总裁郭万怀。", "郭万怀接手后，优选事业群也进入调整期，先后从多个业绩较差的区域撤离，并完成了多轮人员优化。有内部人士告诉36氪，“除却陈亮自己有想退休的想法，作为开山大将他也更适合业务从0-1的过程。”", "2022年，美团优选开始逐渐摆脱社区团购的标签，向“明日达超市”转型，2022年其实现了1200亿的GMV，同比几乎没有增长，“UE的改善也并不明显，内部的关心程度都在下降”，一位优选员工告诉36氪，“兴哥已经好久没过问过此业务。”", "如果算上陈亮，这已经是美团最高决策机构 S-team 2年多来第4位离职的成员。此前包括美团联合创始人王慧文、高级副总裁郭斌和刘琳在内的多位大将都先后退休或离开了美团。", "目前 S-team 的成员还包括CEO王兴、联合创始人穆荣均，到家事业群总裁王莆中，到店事业群总裁张川，CFO陈少晖，优选事业群负责人郭万怀，美团平台总经理李树斌。", "王慧文退休后，美团便迎来了社区团购之战。去年伴随多位核心高层淡出，包括王兴在内的多位美团高管都承担了更多的工作。原本向王慧文汇报的美团平台、Al 平台、基础研发平台的负责人也转由向王兴汇报；郭斌离职后，张川也接过了骑行事业部，统领到店、酒旅和骑行三块业务。", "陈亮离职的当下，美团面对的周遭更加四面楚歌。抖音在本地生活和外卖领域的侵蚀，已逐渐让美团内部紧张，去年抖音本地生活核销后的GTV已达到美团到店的1/8，今年其内部制定了更加激进的目标。", "据36氪了解，因为在部分城市的到店份额开始被抖音赶上，开年伊始，美团到店餐饮的员工已开启了密集的一线调研工作，“很久都没感受到这么强的工作节奏了，周末几乎无休”，一位内部人士形容。", "在社区团购赛道，美团优选也正在被多多买菜甩开，后者去年的GMV达到了1800亿，是美团优选的1.5倍，整体成本也要优于优选5%以上。据悉，在山东、湖北、广东、江西等多个区域多多买菜均已实现了UE转正。", "王兴在内部曾提出一套 “艰难理论”，即人的成长路径是 —— 打过仗、打过胜仗、打过硬仗、打胜过硬仗，如果从业务周期看，美团内部的核心高层几乎完整的走完了这一路径。", "在王慧文退休之前，美团内部已经着手组建中高管发展部，由美团联合创始人穆荣均负责，主要面向美团中高级管理者，统管干部培养发展、选拔调用、评估考核、激励等。但伴随老一代高管逐渐淡出，美团的人才体系已或多或少已出现断层的现象，除2017 年加入的张川 、2019 年加入外的李树斌 ，目前美团内部培养出来的得力干将并不多。", "过去的10年，美团曾多次向外界证明过自己彪悍的战斗力，但进入和平时期，这一标签似乎正被弱化。社区团购一役的弱势，已经开始让外界质疑美团的“战斗力是否还在”。", "面对现如今复杂的竞争的环境，美团是时候再次展现出自己的强悍了，这既考验着管理层的领导能力，也关乎外界对美团业务的信心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-27/doc-imyiazkz8145407.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230227/cb4a-6cab8ea9b459577a44dfe1b959880ac8.jpg"]}}