{"title": "星巴克的“眼中钉”，卷土重来了", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月08日 08:45", "keywords": []}, "content": ["上个月，星巴克创始人霍华德·舒尔茨时隔多年再次来到中国。他马不停蹄地走访了北大、北京门店，并现身中国伙伴论坛，与中国用户、员工交流。", "星巴克不得不重视中国市场，尤其是国内最大的竞争对手瑞幸的回归——五年前的一纸诉状，让瑞幸与星巴克成为死对头。经历了财务造假风波之后的瑞幸，现在又成为星巴克的肉中刺。", "根据瑞幸咖啡日前公布的今年第一季度财报显示，其门店数量达到9351家，远超过星巴克中国的6200家。瑞幸还把门店开到了新加坡，开始拓展国际市场。", "不过，瑞幸咖啡也有着新烦恼。曾经的两位核心人物陆正耀和钱治亚创立库迪咖啡重回咖啡赛道，并且用瑞幸擅长的价格战来挑战瑞幸。", "库迪咖啡、瑞幸咖啡与星巴克，一场微妙的竞赛正在上演。", "较劲万店目标", "近日，瑞幸咖啡和星巴克陆续发布了新一季度的财报。", "瑞幸经历了此前的财务造假之后，再次迎来了快速增长阶段。财报显示，瑞幸咖啡第一季度总净营收为44.37亿元（6.46亿美元），同比增长84.5%；净利润为5.648亿元，去年同期净利润1980万元；不按美国通用会计准则（Non-GAAP），净利润为6.169亿元，去年同期净利润为9910万元。", "瑞幸CFO安静在电话会议中解释称，这得益于疫情限制的解除和经济的逐步复苏，以及债务重组的顺利完成和海外投资者诉讼和解的接近完成。", "星巴克则发布了2023财年第二财季（2023年1月2日—4月2日）财报。数据显示，截至第二财季末，中国市场实现收入近8亿美元，较去年增长3%，去除外汇换算8%的不利影响后，增长幅度达到11%；同店销售额增长3%，结束了自2021财年第三财季以来的连续六个季度下滑。", "这也意味着星巴克中国市场业务迎来转折，开始摆脱疫情带来的影响，按照预期逐步复苏。", "从营收规模来看，瑞幸与星巴克中国还有着差距，但正在快速追赶；而从门店数量来看，瑞幸则早已超越了星巴克。", "第一季度瑞幸净新开门店1137家，环比增长13.8%。截至第一季度末，门店数量为9351家，其中包括6310家自营门店和3041家合伙门店。", "星巴克中国也加快了门店布局，季度内净新增门店153家，较上季度增长一倍以上。目前，星巴克在中国244个城市运营超过6200家门店。", "为了反击对手，在2022年9月的全球投资者交流会上，星巴克发布中国战略，计划至2025年新开3000家门店，相当于平均每9小时开出一家新店，届时中国门店总数将达到9000家。星巴克创始人霍华德·舒尔茨在接受采访时甚至给出了更大的目标：“我相信，有朝一日，我们在中国的门店数量会超过10000家。”", "瑞幸也不甘示弱，瑞幸咖啡董事长兼CEO郭谨一在财报电话会议上表示，今年上半年开设1万家门店的目标将会实现，这将使瑞幸咖啡成为中国第一个门店数量超过1万家的咖啡连锁品牌。随着中国咖啡市场竞争的加剧，瑞幸将继续扩大在高线城市的存在，并通过联营模式加速在新市场的渗透。", "战火蔓延到海外", "瑞幸咖啡诞生之初，通过自提+外卖的新零售方式与星巴克差异化竞争，取得了快速的增长。", "而很快，星巴克也联合合作伙伴补足线上短板。2018年，星巴克与阿里巴巴达成全面战略合作，其中一大看点便是依托饿了么配送体系，正式上线外送服务；2019年，星巴克在线上服务上更进一步，推出了“在线点，到店取”的啡快服务。至此，星巴克在中国市场补齐了到家和到店两大场景的线上服务。", "瑞幸对星巴克的冲击和改变是显而易见的。", "2019年6月，星巴克中国进行了业务架构的调整，将之前业务全部重组为两大业务单元——“星巴克零售”和“数字创新”。可见，数字创新正在成为星巴克中国越来越重视的一块业务。", "而现在，星巴克也正在数字创新业务上走出自己的模式。", "今年3月，星巴克中国与高德宣布推出“啡快·沿街取”服务。据介绍，用户在驾车出发前，使用高德地图导航，即可在“顺路搜”中选择“沿街取”服务，向系统推荐的沿途星巴克门店点单；在用户到达门店附近的临时停车点时，只需打开车窗就可从星巴克咖啡师手中接过咖啡。", "这也标志着星巴克在“到店”“到家”之外，开启“在途”这一消费新场景。目前，“啡快·沿街取”已率先在北京100家星巴克门店上线，上海也有近50家门店在试运营。预计未来一年内，全国将有1000家以上星巴克门店支持“沿街取”服务。", "对于星巴克来说，沿街取服务既不用新开门店，也不用增加太多人手，更多的是线上App的升级改造，却能辐射到更多人群，达到了不是拓店，胜似拓店的效果。", "不过，当星巴克中国在线上服务上追平甚至赶超瑞幸后，瑞幸将竞争目标也开始转向国际市场。", "瑞幸一季度财报披露，今年3月，瑞幸咖啡新加坡两店齐开，进入试营业阶段。", "郭谨一表示，新加坡门店的开业，是瑞幸咖啡拓展国际市场的重要一步，也是瑞幸咖啡国际化战略的起点。通过在新加坡设立办事处，瑞幸的目标是跑通海外市场的商业模式，让全球消费者都能喝到瑞幸咖啡。", "从中不难发现，瑞幸的下一步是大力开拓国际市场，也将在中国之外与星巴克再开辟新战场。", "不过，在中国市场具备本土优势的瑞幸，在国际市场上要赶超星巴克还有难度。作为成立于1971年的老牌全球咖啡巨头，其布局了全球80多个市场；今年第二财季，其全球市场营收达到87亿美元，拥有36634家门店；在全球市场，瑞幸还需要很长的时间去追赶。", "亲兄弟成了新对手", "值得注意的是，瑞幸在挑战星巴克的同时，也迎来了自己的新对手。", "瑞幸咖啡的两名核心创始人陆正耀和钱治亚，自从2020年7月因造假风波被罢免后，时隔两年卷土重来。", "2022年10月，陆正耀和钱治亚创办库迪咖啡重回咖啡赛道，并且打着每杯咖啡仅9.9元的旗号，公开向瑞幸挑战。价格战也是瑞幸起初挑战星巴克的法宝之一，钱治亚在瑞幸担任CEO时就多次强调，会坚持补贴三到五年，暂时不考虑盈利。", "另外，库迪咖啡也加快了开店步伐。数据显示，截至今年4月，库迪全国在营门店达1199家，比去年12月增长8.1倍，确定选址计划开业的门店数已达520家，即将开业的门店有365家。此前，陆正耀表示库迪咖啡将以“直营+联营”模式，计划2023年底开拓2500家门店，2024年发展到6000家，2025年底达到1万家。", "面对库迪咖啡的挑战，瑞幸也不得不应战。", "在今年一季度的财报电话会议上，瑞幸咖啡董事长兼CEO郭谨一在谈及中国咖啡市场的竞争时表示，计划通过关注客户价值和提供有竞争力的价格来大力竞争。", "他介绍，瑞幸最近针对部分门店推出了9.9元店庆活动，通过该营销活动，持续提升获客和运营能力。参与活动的门店在整体杯量和收入上都有了显著的增长，让更多的消费者收益。瑞幸计划将这一活动长期持续下去。", "“瑞幸已经建立了规模和成本优势，这使瑞幸能够保持合理的利润率，同时提供其他品牌难以匹敌的有竞争力的价格和杯量。我们对自己击败竞争对手的能力充满信心。”", "作为瑞幸咖啡曾经的核心人物，陆正耀和钱治亚可谓对瑞幸咖啡的商业模式和打法了如指掌。库迪咖啡、瑞幸咖啡与星巴克之间接下来又会演绎出怎样的商战故事，拭目以待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-08/doc-imyszpiz5555659.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/63/w550h313/20230508/0c51-0a6212f2a3d7b794d5dd87017611540c.png", "https://n.sinaimg.cn/finance/transform/671/w550h121/20230508/e114-41741dfeb33d6cb5b06d12bac145fe55.png", "https://n.sinaimg.cn/finance/transform/144/w550h394/20230508/1582-6190f1cf6b82d57b499a4040c82a5aa2.png", "https://n.sinaimg.cn/finance/transform/122/w550h372/20230508/a11b-aa96dd141651f1dacd4f74f413b1687b.png"]}}