{"title": "“无所畏”的徐雷，怎么突然退休了？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月12日 09:46", "keywords": []}, "content": ["文|新浪财经 原祎鸣", "“我已向董事会正式提出了退休的申请，把更多的时间花在家人的身上。非常感谢刘总和京东集团董事会的信任和支持”——在昨晚徐雷参加的最后一次财报会上，他在陈述末尾表达了退休缘由以及对京东的期望。", "这个消息确实有些突然，要知道，自徐雷被任命京东集团CEO一职，仅仅过去了13个月。自从刘强东年初回国后，京东的人事调整一直在“燃烧”，这把火最终还是烧到了最高层，被誉为“二当家”的徐雷，突然退休了。", "关于他的离开，众说纷纭。", "有业内人士猜测，京东近期内部“更卷了”，业务架构调整且高管调动频繁，徐雷曾在特殊时期带领京东走出迷雾，但他的命运只是个“过渡人物”，“老板归来还年轻，或许不甘心退出历史舞台。”", "纹身的徐雷，独当一面", "徐雷确实不太像互联网精英模样，太过于另类了。熟悉他的人都知道，他很少穿正装，总是一身高端潮牌，戴着耳钉，手串缠绕，身上还有一串“无所谓无所畏”文字纹身，给人感觉更像个文艺青年。", "但他职业生涯很是激进，几经沉浮，最早要从千禧年说起。", "2000年到2002年，徐雷在联想集团负责品牌及各产品网络推广工作；2000年至2007年，其在中国最大的专业网络营销服务提供商——好耶广告网络从销售总监做到了客户部执行总监、副总经理、北京公司总经理。", "在京东外部市场做了两年的顾问后，2009年1月，徐雷正式加入京东，成为京东首位实际意义上的CMO，彼时，京东零售的大市场营销以及移动端产品体系几乎由徐雷一手搭建起来。", "两年后，徐雷“离家出走”，在加盟鞋业巨头百丽国际控股运营的B2C网站优购网上鞋城任职CMO。据了解，徐雷在短短半年的时间内，让优购从零订单量迅速攀升，日订单量峰值超5000单，晋升鞋类购物网站前三甲，成为鞋类B2C领域的一匹黑马。", "时间又过了两年，2013年，徐雷回到了京东，任职京东商城高级副总裁。2016、2017年，徐雷身份完成二级跳，分别担任京东集团高级副总裁、京东集团首席营销官。", "这两年里，徐雷推动了京东商城App、PC和微信手Q等前端业务及团队的闭环整合，组建了商城营销平台体系。", "2018年，京东宣布启用CEO轮值制度，徐雷扛起重任，成为首任轮值CEO，向刘强东汇报。", "据悉，徐雷临危受命为商城轮值CEO之时，刘强东在一次内部会上当着100多位高层放言，“谁不服徐雷，就是不服我！”", "随后，京东在对外宣传中渐渐抹去“轮值”一词。2018年7月，徐雷正式成为京东零售集团CEO。彼时正值京东用户增长乏力，股价表现一路下行，当年底，徐雷拉着零售条线的20多名核心高管开了三天三夜的会，定下京东零售前中后台的架构。", "其中，前台部门包括服务 C 端、B 端用户的运营、产品、业务研发等部门，更注重对市场和用户行为的洞察；中台部门包括 3C 电子、时尚居家等事业群，研发、体验、市场不再放在事业群内，而是按照职能成为单独部门，服务事业群；后台则包括 CEO 办公室、人事、商分、财务等。", "当年，零售部门贡献集团总营收的九成，撑起了全局，2019全年，京东GMV首度突破2万亿关卡，重回高增长轨道。", "更为重要的是，徐雷主导设计了京东618，其前身是京东司庆“红六月”，但在徐雷看来，“一定要让消费者记住一个符号。”如今，618已经成为每年中国经济的标志性事件之一。", "上任刚满一年，就退了", "2021年9月，京东集团首次设立总裁一职，徐雷又升任京东集团总裁，负责各业务板块的日常运营和协同发展。", "2022年4月7日，京东发布公告，京东集团总裁徐雷出任京东集团CEO以及京东集团董事会执行董事。", "公告对徐雷给予了高度评价，称他任集团总裁期间，“带领集团以扎实的业绩和战略定力，在多变的外部环境中持续为用户和业务合作伙伴创造价值。”", "而如今，这位上任刚满一年的CEO退了休。在京东对外的口径中，徐雷对京东做出了突出贡献，并保留了其顾问位置。“经集团董事会批准，尊重并同意徐雷先生退休申请。徐雷先生加入京东集团十余年来，先后在京东商城、CMO体系、京东零售、京东集团等多个重要岗位任职，为集团发展做出了卓越贡献。徐雷先生退休后，将作为京东集团顾问委员会首任理事长，继续参与京东集团战略、组织、业务方面重要管理和项目工作，为推动京东集团高质量发展贡献力量。”", "“可人走茶凉，翻遍中国互联网的历史，大厂高管离职变成顾问的一大堆，谁也没能再为老东家发光发热。”上述业内人士“补刀”称。", "如今，接任CEO位置的是曾经的CFO许冉，在电商大战存量市场争夺之际，还有许多行业竞争问题需要她来解决。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-12/doc-imytnpuk3654974.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/199/w540h459/20230512/07e9-23d0e227b5975fa6b35150b0f66797bf.png", "https://n.sinaimg.cn/finance/transform/35/w550h285/20230512/a31c-2c0c513fb8e87a97fa7df839fda019c2.png", "https://n.sinaimg.cn/finance/transform/797/w323h474/20230512/e504-afd4e00e1d159e27fcb01a0363f64f15.png", "https://n.sinaimg.cn/finance/transform/109/w550h359/20230512/4741-89e8e728379498cb8df73211cc84792d.png", "https://n.sinaimg.cn/finance/transform/28/w535h293/20230512/a33a-de80468d43a64c64c3acfdd7a7a115f3.png"]}}