{"title": "网红糕点败退国潮", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-04-13 10:32:04", "keywords": []}, "content": ["来源 | 海克财经", "文丨许俊浩", "故事显然要从13天前讲起。", "3月30日晚，小红书用户“疯狂产品Jason”发布笔记称“虎头局倒闭了”，迅速引爆舆论。", "虎头局全名“虎头局渣打饼行”，是主营麻薯、蛋挞、肉松小贝、老虎卷等产品的点心店。2019年5月于长沙蔡锷南路开出第一家店后，虎头局便颇得资本青睐，2021年3月拿到了红杉中国、挑战者创投的天使轮投资；同年7月再获GGV纪源资本、老虎环球基金、红杉中国、IDG资本等机构的5000万美元A轮融资，据称投后估值超20亿元；B轮融资则在2023年1月，投资方为红杉中国、GGV纪源资本，金额为数千万元。", "资本宠儿如今已轰然坍塌。“疯狂产品Jason”就此发声以来，目前已累计更新4篇“虎头局倒闭之亲身经历”内容，说公司拖欠供应商货款、房租、贷款、员工工资等共2亿元，从2022年4月开始裁员、减薪，11月试图开放加盟也没能改变局面。笔记中写到，他曾质问虎头局创始人胡亭，胡亭的回复是只能等外部融资或公司营业流水，且公司没有资产，即便破产清算也只能给到两三百万元。", "早在2022年11月发布加盟信息和2023年1月被曝欠款时，虎头局颓势已现。1月底获得的B轮千万级融资被寄予“起死回生”的厚望，实际不过杯水车薪。截至4月13日海克财经本文发稿，虎头局创业起点长沙蔡锷南路店已停业，而在此之前，北京、上海、广州、深圳等多地门店已陆续闭门谢客。", "烘焙赛道中，虎头局的境遇并非个例。", "被视为虎头局竞品的墨茉点心局起步稍晚，2020年创立，2021年收获3轮融资，投资方包括清流资本、源来资本、今日资本、美团龙珠等，据称估值达20亿-30亿元。但进入2022年后，墨茉点心局再未获得融资，且收缩态势明显。2022年6月，墨茉点心局在杭州开设的唯一门店于2023年3月结束营业，北京也有部分门店关闭。", "以中西结合的烘焙方式改造传统糕点，在热门商圈以国潮风格装修来吸引眼球，用品牌营销营造出大排长龙的“网红”场景，这些一同构成了烘焙行业里国潮点心的崛起故事。凛冬来时，潮水退去，资本和市场冷静下来，谁在依靠情怀与营销的华美包装划水便一目了然。", "虎头局不是倒下的第一个，也不会是最后一个。", "01", "北京的国潮点心如雨后春笋般冒出是从2021年底开始的。", "烘焙爱好者曾夕（化名）对海克财经表示，居住在朝阳的她常去朝阳大悦城、合生汇、三里屯等商圈，那段时间一口气认识了许多新点心品牌，比如虎头局、墨茉点心局、泸溪河、詹记桃酥、柒月点心局等等。在此之前，她在线下购买的中式点心主要是稻香村和鲍师傅。", "2021年12月，在三里屯逛街的曾夕遇见柒月点心局开业，折扣吸引她花费了19.2元购买麻薯和芝士脆，她也由此注意到国潮点心的开店之风。其后她还购买过墨茉点心局、泸溪河、詹记桃酥的麻薯，只是觉得吃起来都差不多，所以均未复购过。", "产品相似和门店外观相似是风口期国潮点心的两大特点。国内的现代烘焙业在相当长的时期内都以面包、蛋糕、饼干等西式烘焙产品为主，比如幸福西饼、味多美、面包新语、巴黎贝甜等品牌。中式点心多以老字号为招牌，显得不够“时尚”。2020年前后，“新中式”成为烘焙界的时髦词，“国潮点心”成为潮流。", "虎头局开创了这样的套路：以国潮画风动物和毛笔书法字体为Logo，店面用红蓝对比色霓虹灯和木质装饰营造复古效果，主要售卖麻薯、虎皮蛋糕卷、桃酥、蛋挞、蛋黄酥等中西混杂的点心。墨茉点心局很快跟上其步伐：虎头局用老虎，墨茉就用狮子；虎头局做黄油提子麻薯，墨茉则卖鲜乳提子麻薯；虎头局有麻薯虎皮卷，墨茉有米麻薯虎皮卷。", "后继者接踵而至。原本卖“抖臀蛋糕”的南洋大师傅品牌升级，改叫南洋点心局，也卖起了麻薯、蛋挞；2021年6月开店的山河饼局以龙为Logo，到2023年4月时全国门店已超过60家；2021年9月在广州开店的狮头点心局同样以舞狮狮头为Logo，目前已经找不到仍在营业的门店。", "这些国潮点心品牌习惯以互联网营销方式快速起号。虎头局2021年7月发布第一支品牌宣传片，片内包含大量中国文化元素，强化国潮身份，凸显一语双关的“用点心告诉世界”。", "墨茉点心局的投放更加务实。据称开店不到1年，墨茉点心局已在小红书上投放超过1万篇笔记，抖音、快手、大众点评等平台亦有大规模投放。据海克财经观察，2021年小红书上有大量点赞超过1000的热门笔记推广墨茉点心局，将之称为“长沙特产”或“长沙伴手礼”。还有博主发现，在2021年12月北京首店开业前，部分平台上已有探店账号发布该门店的全线产品测评。开业当天，博主就此咨询门店工作人员，得到的答复是“内部人员内测”。", "营销效果立竿见影。虎头局的长沙蔡锷南路店面积为53平方米，单月营收最高超过120万元，单月坪效超过2万元。墨茉点心局门店面积一般在60-70平方米，2021年时长沙门店单月营收甚至能做到200万元，单月坪效在3万元左右。调研机构艾瑞咨询《2022年中国餐饮经营参数蓝皮书》显示，2021年中式快餐、火锅、中式正餐、小吃、粉面、烧烤等餐饮门店平均坪效在0.6万-2.3万元不等，多在1.3万元左右。", "亮眼成绩很快吸引资本入局，资本则加速了品牌扩张进程。在2021年融资以后，胡亭曾表示计划在1年内开出100家虎头局直营店，高光时刻其门店数已接近了这个数字。但这种大张旗鼓的迅猛操作留有诸多隐患。比如拓店至北京、深圳、武汉等城市时，虎头局会发布强地域特性主题短片和系列海报。但有报道称，这些制作精美、成本高昂的片子在市场上没什么水花，甚至很多内部员工都没看过。", "铺开门店的装修、人员、材料、效益及这个过程中的种种运作如今成为了“糊涂账”。受2022年特殊环境影响，一线城市商业、消费严重波动，虎头局的加码成为了拖垮自己的累赘，有的门店开张半年就宣告闭店。虎头局的资金缺口也越来越大，直至雪崩。", "02", "从烘焙行业的大盘来看，增长仍在继续。", "调研机构艾媒咨询数据显示，2022年中国烘焙食品行业市场规模2853亿元，同比增长9.7%；随着人均消费水平的增长及餐饮消费结构的调整，中国烘焙食品市场将持续扩容，2025年市场规模预计可达3518亿元。", "西式烘焙基数大，增速放缓；中式烘焙，特别是新中式，则应运而起。据国际食品集团凯爱瑞的报告统计，2022年中国烘焙门店数量排行TOP24中的前16名均为西式烘焙品牌，米兰西饼、好利来、幸福西饼以约1500家、1100家与1000家排名前三。新中式烘焙中，泸溪河、詹记、青桔与木鱼门店数量在200-400家，排在17-19位。鲍师傅、墨茉点心局、虎头局则以100家左右排在22-24位。", "烘焙门店头部品牌多有超过10年的历史，足见这并不是“一锤子买卖”。而后起者同样必须回答如何维持曝光量、提升复购率、应对模仿者的同质化竞争的长期运营问题。靠“国潮”营销，的确能吊起用户胃口，让人不惜在开业当天排2个小时以上的队来尝鲜，却很难让消费者复购——这种“网红”本质上是一次性的社交货币，用户尝完、拍完照、发完朋友圈就结束了，等下一波潮流到来再重复同样的动作。", "反观虎头局、墨茉点心局等店铺，撕掉国潮包装，产品本身并没有什么颠覆式创新。以此类门店的主打产品麻薯为例，麻薯原本是指以糯米为主要原料的软糯点心，来自江西、福建等地。现在流行的烘焙式麻薯则以糯米粉、面粉及其他淀粉与鸡蛋、黄油等材料混合后烘烤而成，外脆里韧。", "早在2016年，这种麻薯就被山姆会员店带火，只是其产品分量较大，与白面馒头大小相似，一盒十几个。虎头局将其分量做小，一口一个，把麻薯从主食变成零食，将之热度推高。但麻薯制作工艺本身并不复杂，有非常成熟的预拌粉供应链。将预拌粉按配比与其他材料混合烘焙后就能做出外观饱满、断口性好、无颗粒感的产品。", "这也就意味着制作技术没有壁垒，模仿者能够轻易打造质量相同的产品。在虎头局之后，墨茉点心局、柒月点心局、山河饼局等国潮点心店纷纷跟进，也就有了前述提及的烘焙爱好者曾夕乃至许多消费者都觉得这些产品大差不差。社交平台上还有甜品师专门测评过虎头局与墨茉点心局的麻薯，评价也是“味道差不多”。", "以桃酥为拳头产品的詹记桃酥、泸溪河问题相类。", "桃酥的制作工艺也不复杂，还有非常成熟的供应链与包装食品。这些“新中式”品牌不仅要与其他同类店铺竞争，还要与超市、便利店中的那些品牌一较高下。", "产品护城河不够深使品牌缺乏根基，这种短板同样作用在新品研发上。", "物质丰饶的时代，用户味蕾普遍忠诚度低，单一爆品的生命周期越来越短，店铺必须持续推出吸引用户的新产品。但产品力不足使其要么研发困难，要么依然走网红式一次性热度的老路。虎头局的新品屈指可数，墨茉点心局则尝试以区域产品做差异化，比如在北京开店时推出限时购买的京剧脸谱曲奇和冰糖葫芦麻薯。只是反馈这两款产品适合拍照的用户更多，推荐复购的很少。", "经典产品短于壁垒，新产品口碑不佳，店铺热度自然难以持久。一个城市的后续门店开业时，虎头局、墨茉点心局等往往难以维持首店开业的火爆景象。家住朝阳大悦城附近的米琪（化名）向海克财经表示，墨茉点心局大悦城店2022年初试营业时她就去过，几乎没什么人排队；后来数次路过，人流量也都一般。", "这些国潮点心还主打“前店后厂”，以现场烘焙为卖点，但这种运营方式对管理能力更是考验。墨茉点心局创始人王瑜霄曾表示，北京门店面积在60平方米左右，每家门店需要20-30个员工，成本不菲。", "除去成本，“现做现卖”的品控也是大问题。北京老字号富华斋饽饽铺产品均为手工制作，且无分店，仍有一些用户反馈部分产品有破酥、混酥、烤色不到位等品质问题。而短短一两年开出几十家店，对产品和整体生产环节的把控难度可想而知。", "03", "在虎头局以前，“新中式”的做法早已有之，只是未形成所谓的“国潮点心”潮流。鲍师傅以拳头产品肉松小贝知名，号称1年卖出1亿个。这种产品的做法即是西式蛋糕胚加中式肉松。天津祥禾饽饽铺亦以互联网思维改造传统点心，在因《舌尖上的中国》第三季而走红后借直播电商之风崛起，还曾进入李佳琦直播间，如今确确实实是天津老字号点心的一块招牌。", "互联网为烘焙领域带来了热钱和方法论，由此创造出“新中式”和“国潮点心”的概念，甚至让赛道偏离了消费行业原本的逻辑。虎头局走的即是互联网“烧钱圈地”的路子，却忽略了用户永远需要新鲜感，而烘焙产品又有诸多细分品类，单一品牌或产品难以一统天下，快速铺店无法占领整个市场。", "更重要的是，产品力在实体经济中的影响力更为卓著。与虎头局、墨茉点心局等品牌的营销为主、产品为辅不同，基于产品的营销能使老字号焕发新生机。2021年8月，北京稻香村开出主打现做现卖的门店“稻香村零号店”，对牛舌饼、百花酥等传统点心的制作工艺加以修改，还推出了各式外形新颖的新品，自开业后便多受好评。2023年春节期间，该门店排队时长甚至达4小时以上。这固然有节庆因素，也有用户对传统品牌的认可。", "尽管“零号店”热度很高，稻香村也没有急于拓展，而是直到2023年3月才开出第二家“零号店”，名为“廿四节气馆”。同样主打现场制作的鲍师傅始于2004年，2017年接受融资，2021年门店才达100家。鲍师傅创始人鲍才胜曾说，手工工艺需要糕点师父带徒弟，必然会限制扩张速度。", "从盈利闭环看，烘焙行业的路径无非规模化工厂生产与精品化单店盈利两种。前者如电商品牌轩妈食品，2020年轩妈蛋黄酥为天猫双11传统糕点类目TOP1的中式烘焙产品，双11期间全网销售额3255万元。2021年4月，该品牌获得金鼎资本、青蓝资本等机构上亿元投资。2022年轩妈销售额超过5亿元。", "新中式品牌中，也有不谈“现做”，依靠自建供应链来批量化复制门店的品牌，如泸溪河。基于已在全国建起的6座中央工厂，泸溪河直营店超过了360家。2022年9月，总投资超30亿元的泸溪河总部产业园基地项目在南京溧水签约，将打造全国总部基地和供应链基地，预计达产后年产值30亿元。2023年1月，泸溪河获得了来自龙柏资本、百联挚高资本的数亿元投资。", "虎头局、墨茉点心局等品牌则常以“现做现卖”为宣传重点，线下销售时却鲜少提及工厂制品。小红书用户“柒公子”在购买虎头局招牌产品之一“黄金芝士脆”后发现，这不仅是由虎头局委托湖北歌斯食品生产的工厂制品，配方中还含有植脂末。在如今的健康观念中，植脂末代表着反式脂肪酸，是“对身体有害”的代名词。“柒公子”表示，这让她瞬间没有食欲，以后也不会购买。", "即便是口碑较好，以单店质量取胜的鲍师傅，也需要应对产品质量波动问题。鲍师傅90%的产品是门店现场制作，且门店多为明厨亮灶，消费者可以通过透明橱窗直接看到生产过程。但也有用户在社交平台上反映，自己买到的盘挞烘烤不到位、小贝口感不好等。", "虎头局等国潮点心没能走规模化生产，所谓的“前店后厂”“现做现卖”精品化也有限，趋于四不像。倒闭的消息传出后，有用户借虎头局“凡事多用点心”的包装设计来嘲讽，说“用心做营销，用脚做产品”，要真能多用点心就好了。", "无论是主打现做的鲍师傅、梅潭村，还是走供应链路线的泸溪河、詹记，都只说“中式”，鲜少试图与“国潮”沾边。烘焙并非没有出路，只是当“国潮”不“潮”后，该往何处去成为了“点心局”们需要面对的核心问题。要从“网红”到“长红”并非易事，靠复制和营销撑不起“国潮”的内涵。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqezsi4968957.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/90/w550h340/20230413/cf71-c840cf7187e57f989d6e62bebb6fc521.jpg", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230413/4f94-1ab70ce36fff40a2db47e5e5434391ff.jpg", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230413/17ab-310bb4e6c17748d01be81acbe17e9eb9.jpg", "https://n.sinaimg.cn/finance/crawl/88/w550h338/20230413/8602-1089b65c80bd12bf2960e80054d0a7ed.jpg", "https://n.sinaimg.cn/finance/crawl/156/w550h406/20230413/f7da-55ffa4a6c231785d447cdf65e77f27c8.jpg", "https://n.sinaimg.cn/finance/crawl/161/w550h411/20230413/705a-8df17336785b5caea4df47f502223e2a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}