{"title": "2023年，109位汽车行业高管都去哪儿了？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月11日 13:04", "keywords": []}, "content": ["▎智能化和电动化趋势之下，企业人事变动还将会不断上演。", "作者｜王瑞昊", "来源｜钛媒体", "2023年已经过去一半。对于汽车行业来说，过去的半年是充满变化的半年，几乎每天都上演着新戏码，从年初的特斯拉掀起降价序幕，到6月末的奥迪集团CEO突然下课。让看似波澜不惊的汽车圈其实也充斥着暗流涌动的变化。", "据钛媒体App不完全统计，刚刚过去的半年，汽车行业至少发生了超过109起重要人事变动。从新势力、到传统自主车企，到合资车企，再到供应链公司和跨国车企，几乎每个阵营的汽车公司都发生过重要的高层变动。在这至少109起重要人事变动的背后，是109位高管的职业生涯相继进入转折点，或走向落幕，或迎来更好的下一站。", "上下滑动查看 2023年上半年汽车行业人事变动一览", "新势力：基因不同带来效果不同的引援", "小鹏汽车开年进行的人事变动是新势力中最为突出的，也是引起反响最大的。因为该人事调整更换了公司的二把手，影响了除何小鹏之外多名高管的小鹏生涯，是小鹏汽车近年来最大的一次人事变动。", "1月30日，小鹏汽车官宣王凤英正式加入小鹏汽车，出任总裁一职，负责公司的产品规划、产品矩阵以及销售体系。这位原长城汽车总经理，在汽车行业被称为“铁娘子”的职业经理人，被看作是重振小鹏汽车营销和产品规划的得力干将。", "王凤英在加入小鹏汽车以来还未进行过公开亮相，这与她注重行动的性格有关。据小鹏内部员工称，王凤英是个工作狂，总是精力充沛。小鹏汽车CEO何小鹏也称“王凤英带给我的最大压力是她一周工作7天，卷的我们现在一周干7天的活”。", "王凤英在营销领域的能力正体现在小鹏的市场表现上。刚刚过去的6月，小鹏汽车交付新车8620辆，环比增长15%，实现了上半年的环比6连涨。虽然还没有恢复到万辆以上的月交付，但行业对此普遍保持乐观。", "何小鹏也表示，小鹏汽车的营销和服务体系在总裁王凤英和团队的努力下焕然一新。因此，就目前来看，王凤英加盟小鹏汽车起到的效果，达到了何小鹏的预期。", "如果说小鹏汽车在年初的引援是上半年新势力阵营中最重磅的一次引援，那么蔚来和理想的上半年人事变动则较为常规。二者上半年在人事方面只进行了小幅调整，蔚来汽车对整车工程副总裁一职进行了对调，理想则迎来了一位前华为高管的加盟，以兑现理想汽车CEO李想要学习华为的承诺。", "对华为前高管同样青睐有加的新势力，还包括零跑汽车。零跑汽车在年初宣布两名前华为高管进入其核心高管名单。其中，出任零跑汽车高级副总裁兼首席运营官一职，分管销售与服务的徐军，此前在华为工作8年，先后担任消费者业务大中国区公开渠道部长及销售副总裁、消费者业务亚太渠道部长；出任高级副总裁兼首席营销官，分管市场与用户运营的张韦力，此前在华为工作7年，先后担任大中华区地区部首席营销官和拉美地区首席营销官。", "零跑2022年底在用户服务和营销方面陷入混乱，而徐军和张韦力的华为工作经验和所擅长的领域正好可以弥补零跑的短板。如今这两项任命被证明是正确的人事选择。", "过去一个月，零跑交付新车13209辆，创下单月交付新高，扭转了年初陷入单月交付不足万辆的局面。但新势力的任命不总是都正确，有的就表现出了水土不服。", "因此，业内人士笑称，入职带有体制基因的新势力，通常会出现水土不服的状况。反而是在互联网基因的新势力中，更容易发挥出所长。", "传统自主：业绩决定升迁", "今年上半年，一汽和东风两大汽车国家队代表，相继发生了自2017年以来最大的人事变动。", "先是在2月22日，中国一汽党委书记、董事长徐留平收到新的任命，将出任中华全国总工会党组书记一职。任命通知没有宣布徐留平的继任者，只说明中国一汽由总经理、党委副书记邱现东主持工作。", "回顾徐留平执掌一汽的6年，他的显著成绩是让一汽旗下最重要的品牌——红旗，重新恢复了元气。数据显示，过去5年间，红旗的年销量从5000余辆增长到31万辆，增长65倍。徐留平让红旗一路成为二线豪华品牌的领头羊。", "但也有人指出，为了追求销量，红旗在过去几年透支了品牌力，同时在转向电动化方面步伐缓慢，直到2023年初才发布新能源战略。这是徐留平留给继任者的难题。", "继一汽调整掌舵人之后的10天，被称作二汽的东风汽车集团也调整了掌舵者。3月3日，风汽车集团有限公司董事长、党委书记竺延风收到了人事任免通知，结束了8年的掌舵东风生涯。与徐留平的升任不同，竺延风是被免职的，东风公司工作由总经理杨青主持。", "行业认为，竺延风此时退休，是与他执掌东风汽车时的成绩不达预期有关。", "在竺延风作为东风汽车一把手的2015年到2023年的8年间，集团收入从2015年的1266亿元减少到2022年的927亿元，净利润从116亿元减少至103亿元，销量则从287万辆降低至246万辆。主要业绩指标均不增反降。", "东风汽车集团旗下最重要的合资业务——神龙汽车，年销量从2015年的71万辆逐年下滑到2022年的12.7万辆，从一家主流合资汽车沦为边缘合资汽车。而且，竺延风在任期间，东风雷诺宣布解散，也退出了东风悦达起亚的股东行列，东风日产如今也处在跌跌不休的下滑通道中。", "东风汽车在竺延风掌舵期间拥有最多的合资品牌，却没有形成合力。", "一汽集团和东风汽车集团在过去数年相反的发展轨迹，导致了徐留平和竺延风走向了截然不同的职业生涯转折点。", "传统合资：更换中方负责人", "上半年合资阵营的人事调整多于自主车企，主要原因是合资车企最近几年表现乏力，不仅市场份额被自主车企反超，而且在电动化转型方面醒悟较晚，导致遥遥落后于自主车企。", "乘联会数据显示，今年前5月，合资品牌的份额下滑至35.8%的历史低点，较三年前下降了超过15个百分点，与自主品牌份额不断增长所形成的的倒挂趋势被进一步拉大。而在电动化渗透率方面，合资品牌新能源渗透率截止目前仅有4.3%，相较自主品牌超50%的渗透率，已不在一个层级上。", "整体销量的下滑和电动化转型迟缓，导致合资车企出现了密集的人事调整。", "仅在上半年，在所有市场上排名前十的6个主流合资品牌中，就有3个更换了负责销售的中方一把手。", "另一个上汽系的合资板块——上汽通用，也于今年上半年完成了9年以来最大的一次人事调整。自2014年起担任上汽通用总经理的王永清，被调任至上汽集团担任副总经济师，接替他的是于1996年进入上汽通用工作的1973年生人庄菁雄。庄菁雄此前的职位是上汽通用副总经理。", "上汽大众和上汽通用都是时隔多年对一把手进行人事调整，且接替者都是从上汽集团一路成长起来的老将。因此，这两家的人事调整都是常规调整且都是优先内部培养多年的人才。", "但东风日产的人事调整就没有表现出常规轮换的特点，且调整地非常突然。", "今年4月26日，刚代表公司出席上海车展的东风日产销售公司总经理及东风日产乘用车公司英菲尼迪事业总部总部长辛宇，就收到了他的人事任免通知。他的职位被两个人接替，接任东风日产销售公司总经理的是前上汽名爵欧洲CEO刘新宇，接任东风日产乘用车公司英菲尼迪事业总部总部长的是日本人藤木稔。", "值得一提的是，辛宇在2018年出任东风日产总经理之前，曾在上汽大众工作多年，是上汽集团培养起来的营销老将。而接替他的刘新宇，同样来自上汽集团内部，此前在上汽大众工作多年，来到东风日产之前的职位是上汽集团名爵欧洲首席执行官。", "行业人士认为，东风日产的这次换帅与其在中国市场销量不断下滑有关。数据显示，2022年，东风日产销量下滑21.4%至90.2万辆，自2015年以来首次跌破百万辆。今年上半年，东风日产销量不足36万辆，同比下降24.4%，今年的形势不容乐观。", "今年是合资品牌调整中方一把手的大年，除了上述三家外，北京奔驰、上汽奥迪等品牌也都更换了中方负责人。值得指出的是，北京奔驰的一把手首次由中国人担任。", "供应链公司：自动驾驶驶入寒冬", "随着头部自动驾驶公司Waymo开始裁员以及福特和大众解散双方投资的自动驾驶创业公司Argo.Ai，就预示着L4自动驾驶公司迎来了寒潮。裁员、倒闭、股价暴跌等词汇，成为如今自动驾驶行业的关键词。", "今年以来，已有多个自动驾驶公司的重要岗位发生人员变动。", "其中，CEO职级的变动就发生多起，较为典型的是图森未来CEO侯晓迪和千挂科技CEO陶吉在今年上半年相继从原公司离职。负责人职级的变动更是频繁，比如自动驾驶头部公司的小马智行CFO劳伦斯·斯泰恩和文远知行COO张力在今年上半年相继出走。", "众多无人驾驶公司频繁的人事变动，尤其是头部自动驾驶公司的重要管理岗位发生变动，都在说明从前是资本宠儿的自动驾驶行业，正在迎来空前的资本寒潮。", "已发展多年的自动驾驶行业，如今仍旧面临核心技术不成熟、商业化落地难、法律法规不允许等老问题。随着车企纷纷转向更容易落地的高速智驾和城区智驾等高级别辅助驾驶技术，定位L4的自动驾驶公司将面临被洗牌的危机。", "跨国车企：围绕核心领导重组管理层", "今年上半年，全球最大的两大汽车制造商——丰田汽车和大众汽车集团，都发生了重要人事变动。", "先是在1月26日，丰田章男宣布卸任丰田汽车社长，转而退居幕后担任会长。丰田章男是丰田汽车创始人丰田喜一郎之孙、前社长丰田章一郎之子，他在担任社长的13年里，带领丰田度过雷曼危机、刹车门事件等危及企业存亡的重大危机，并带领丰田成为全球首个年销量超过1000万辆的汽车集团，在全球车企销量第一的位置上蝉联多面。", "但丰田章男对待智能电动化的消极态度，导致丰田在近两年遭遇巨大的转型挑战。这也是继任者佐藤恒治的主要任务，他的目标是带领丰田重新取得在电动化行业的领先位置。", "今年2月，丰田汽车围绕佐藤恒治打造了“8+3”的核心管理团队，主要涉及技术、生产、传播、中国市场以及北美市场等多个板块的业务负责人。佐藤恒治代表丰田提出了反击的计划。他提出了一个大胆的目标——丰田将在2023财年销售超过20万辆纯电动汽车，这是上一财年38000辆的5倍多。", "如果丰田的人事调整是为了应对转型压力，那么大众汽车集团的人事调整，则重在强调内部稳定。", "大众汽车集团去年辞退了在柴油门丑闻动荡时期接任集团CEO的前宝马高管赫伯特·迪斯，转而扶正在大众汽车工作近30年的资深高管、此前担任保时捷CEO的奥博穆。迪斯的离任表明，大众汽车集团将从迪斯强调的激进作风转向强调稳定。大众汽车将这一人事任免逻辑延续到了今年。", "先是在5初，大众汽车对前任CEO迪斯亲自推动建立的软件公司CARIAD动刀。此前据报道称，奥博穆砍掉了CARIAD公司的几乎所有高管，只保留了一位人事主管。大众汽车随后宣布了CARIAD公司新任CEO的人选，证实了这一报道。新任CEO彼得·博世是一位大众内部资深高管，此前负责宾利汽车的生产制造。", "然后在6月下旬，奥博穆公开批评奥迪品牌的电动化转型落后竞争对手，尤其指出了对奥迪在中国的业绩不满意。随后在6月下旬，奥迪发文表示来自大众汽车内部的资深高管格诺特·多尔纳，将于今年9月起接替马库斯·杜斯曼，出任奥迪的首席执行官一职，而杜斯曼则在担任奥迪CEO三年后，黯然离场。", "值得指出的是，被下课的CARIAD前CEO德克·希尔根伯格和奥迪前CEO杜斯曼，都是大众汽车前任CEO迪斯从宝马带过来的高管。自迪斯下课后，大众汽车集团的重要管理岗位正在由集团内部培养的资深高管接替。", "可见，跨国车企在调整人事时，不仅会看业绩，血脉也是重要的参考标准。", "写在最后：", "今年上半年汽车行业的人事调整显得比往年更显眼。其中一个重要原因是多个大型汽车集团调整了一把手。从中国的第一大和第二大汽车集团的掌舵者被调整，再到全球第一大汽车制造商的一把手退居幕后。重要企业的重要领导人发生更替，总能凸显出行业正在发生重大变革的趋势。", "对于汽车行业来说，智能化和电动化趋势已不可阻挡。可以预见的是，围绕该趋势的人事变动还将会不断上演。", "（本文首发钛媒体App）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-07-11/doc-imzaicqp0919782.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/91/w550h341/20230711/49ff-6f8a9af8ed14f34ffc95a9546dca36a1.jpg", "https://n.sinaimg.cn/finance/crawl/120/w550h1970/20230711/9a19-93380a47225b33595909786f37154994.png", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png", "https://n.sinaimg.cn/finance/crawl/202/w550h452/20230711/7334-037e154aa92ee76b76e4fcaf576c1633.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230711/1011-0fc2314d7d33317bf41e9f9b162f6b15.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png", "https://n.sinaimg.cn/finance/crawl/226/w550h476/20230711/55df-ecbbd262bdff377711dea8d5ec1a251d.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png", "https://n.sinaimg.cn/finance/crawl/75/w550h325/20230711/ed76-1cffa71ad10306278b38b17a425e3b67.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png", "https://n.sinaimg.cn/finance/crawl/246/w550h496/20230711/22c4-c939f6ce7a2e020520e1c4c437086b42.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230711/574d-9563e1a5434b6c0b714b7d2c6297cab5.png"]}}