{"title": "美国支付公司Block遭到做空：拟通过法律手段对抗做空机构做空机构", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月24日 08:50", "keywords": ["做空机构", "Block股价暴跌 兴登堡发布做空报告专题"]}, "content": ["新浪科技讯 北京时间3月24日早间消息，据报道，在做空机构兴登堡研究（Hindenburg Research）发布报告，指控支付公司Block为诈骗分子提供便利后，Block宣布将寻求法律手段与之对抗。", "当地时间周四，在纽交所常规交易中，Block股价下跌15%，报收于61.88美元，盘中跌幅还一度达到22%，创该股3年来最大日内跌幅。该公司联合创始人杰克·多尔西(Jack Dorsey)的财富也受到打击，缩水了5.26亿美元。", "兴登堡是一家由纳森·安德森（Nathan Anderson）负责的做空机构，他们因为今年早些时候做空亿万富豪高塔姆·阿达尼（Gautam Adani）的帝国而名声大噪。该公司在其官网及Twitter上发布的报告中表示，为了撰写这份做空报告，他们进行了长达两年的调查。Block董事长是Twitter联合创始人杰克·多西（Jack Dorsey）。", "兴登堡在调查中发现，Block旗下广受欢迎的Cash App可能在疫情期间为诈骗分子提供便利，使之得以冒领政府补贴。马萨诸塞州在回应兴登堡的公开询问时表示，他们计划从Cash App账户背后的银行收回超过6.9万笔失业补贴。这一数额超过了他们试图从摩根大通和富国银行等拥有更多客户的大银行那里收回的补贴。", "“Block忽视了内部和外部的警告，没有注意到有许多人使用同一个银行账号接收政府补贴，这是一种无耻的欺诈行为。”兴登堡在研报中说，“Cash App的合规流程中的多个关键漏洞导致政府的数十亿美元被诈骗分子获得。”", "Block之前名为Square，该公司在声明中表示，他们计划与美国证券交易委员会（SEC）合作，并“寻求法律手段对抗兴登堡研究，因为他们发布的报告包含关于我们的Cash App业务的不准确和误导性信息。”他们还补充道：“我们根据自己的数据审查了完整报告，认为其目的旨在蒙蔽和迷惑投资者。我们是一家受到高度监管的上市公司，会定期披露信息，我们对产品、报告、合规程序和控制措施充满信心。”", "据统计，自2020年以来，兴登堡共做空了30家公司，这些企业在其发布做空报告次日平均下跌15%，6个月后的平均跌幅为26%。", "兴登堡在今年1月做空阿达尼的商业帝国后更是名声大噪，导致10家关联公司的股票和债券大幅波动。尽管该集团否认存在会计欺诈和操纵股价等行为，但自报告发布以来，阿达尼旗下的旗舰公司Adani Enterprises的股价已经下跌48%。兴登堡的Twitter粉丝已经翻翻，目前超过50万人。", "兴登堡在2020年9月针对电动汽车制造商Nikola发布了做空报告，导致其股价暴跌，该公司创始人特雷沃·米尔顿（Trevor Milton）也因此遭遇刑事指控。他在去年10月承认欺诈投资者。", "兴登堡自称是一家使用自有资本运营的司法研究机构。但该公司却遵循了所谓的激进做空者的标准程序：在研究潜在目标后，对其股票进行做空，然后公布做空报告，并利用社交媒体传播利空消息。", "Block曾是股票市场的宠儿，但这一地位已经有所动摇。该公司股票市值曾在2021年达到仅1300亿美元，但自同年8月以来已经累计下跌逾75%。兴登堡表示，多西及另外一位Block联合创始人詹姆斯·迈克尔维（James McKelvey）在疫情期间共计抛售逾10亿美元股票。", "投资者早就对Cash App及其移动支付领域的竞争对手（如PayPal旗下的Venmo）感到担忧。最近几个月，这些平台因为可能为诈骗分子提供便利而面临密切关注。但兴登堡在研报中指出，Cash App的问题不止于此，他们的合规协议甚至都存在缺陷。", "兴登堡指控Block夸大Cash App的用户数字，并引用了该公司的一份声明称，“其中某些账户可能与另外一个或多个交易活跃账户共用别名识别符”。", "PayPal去年就曾宣布，他们发现有“不良分子”利用其刺激和奖励项目，因而关闭450万个账户，并下调了新账户增长预期。自此之后，投资者对此类行为保持高度警惕。PayPal甚至放弃了增加新用户的长期目标，转而集中精力吸引现有客户增加使用频率。", "交易费", "兴登堡还瞄准了Block收取的所谓交易费，这是银行在消费者使用借记卡结账时向商家收取的费用。这也是Cash App的关键收入来源，该公司拥有一张由萨顿银行（Sutton Bank）提供的附属借记卡。", "但大银行纷纷通过小型地区银行与大型科技公司展开合作。这是因为美国国会对摩根大通和美国银行等大型银行设置了刷卡收费上限，但小银行却不受这一规定的限制。", "兴登堡指出，PayPal已经在公告中披露，该公司因为此类问题面临SEC的调查，但没有证据显示Block也面临类似调查。", "在这份涉及面广泛的做空报告中，兴登堡还将矛头对准了Block斥资290亿美元收购Afterpay的交易。随着最近几个季度与相关贷款有关的亏损大幅飙升，加之监管者也开始关注“先买后付”这项基本业务，导致投资者对这笔交易的批评态度越发明显。", "分析师观点", "“我们认为该股很有价值，但的确担心犯罪活动的普遍存在，以及此事对消费者情绪的影响。”投行Robert W. Baird & Co.分析师大卫·康宁（David Koning）和罗伯特·班伯格（Robert Bamberger）说，“很难确切知道这会产生什么影响，但在最坏的情况下，如果他们取消20%的账户，就会对总毛利产生约8%的影响。”", "公开数据显示，“木头姐”凯西·伍德（Cathie Wood）的方舟资本持有Block约1.66%的股份，甚至在昨天还刚刚买入该股。该股也是方舟资本的旗舰基金方舟创新ETF的第五大持仓。", "这并非Block首次被指误导投资者。Block股东去年提交投诉，指控该公司在事情发生数月后，才通过公告披露一名前员工窃取客户姓名及经纪信息。这一公告导致该公司股价暴跌。", "Block股东多拿·埃斯波斯托（Donna Esposito）还专门指控多西和CFO艾米丽塔·艾胡嘉（Amrita Ahuja）参与发布误导性信息和SEC文件。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-24/doc-imymxpam6554891.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230324/5eb3-1e2653b3a3112cb93fe16852dec2f396.jpg"]}}