{"title": "为什么微软收购动视暴雪让英美担忧？", "news_website": "创事记", "author": "最话 FunTalk", "Managing Editor": "", "details": {"creation_time": "2023-07-06 15:28:42", "keywords": []}, "content": ["微软能成为“时间垄断者”吗？", "文/何伊然", "来源/最话 FunTalk", "7月3日，微软计划收购动视暴雪的交易得到了南非的无条件批准。至此，微软收购动视暴雪现已获得包括欧盟委员会和中国在内的近40个全球监管机构的批准。", "自2022年1月，微软高调宣布以687亿美元收购动视暴雪起，这笔创下游戏史记录的收购案，已推进了18个月。", "按照现有规定，微软和动视暴雪业务所在地的国家都有权力对其进行反垄断审查。虽然越来越多的监管机构亮了绿灯，但英国和美国的监管部门仍然是微软面临的最大障碍。", "当地时间6月12日，美国联邦贸易委员会（FTC）向联邦法院申请禁令，希望法院能在该交易的截止日期前（7月18日）阻止此次收购。而在今年4月，英国竞争与市场管理局（CMA）否决了此次收购，CMA认为这笔交易损害了云游戏市场的竞争，随后微软对CMA的决定提出了上诉。", "对于微软来说，最关键的一仗还是对决FTC。在6月下旬的庭审上，FTC坚持认为如果微软顺利收购动视暴雪，可能会给微软带来不公平的优势，导致微软滥用优势来压制游戏市场竞争。而微软的律师则回击收购会为游戏市场带来更多有利的竞争，因为微软承诺与竞争对手继续分享动视暴雪的游戏，不会对消费者造成伤害。", "庭审双方辩论非常激烈，按照过去类似案件的审理进程来看，联邦法官会最快在一周之内给出判决结果。", "如果最后一切顺利，收购完成后微软在全球游戏业务的市场份额将从6.5%上升到10.7%，排名行业第三，仅次腾讯、索尼。", "由于核心市场不同，腾讯和微软在游戏行业并非正面竞争对手，而坐拥Xbox的微软和手握PS的索尼在主机游戏市场可谓是斗得你死我活。", "索尼不愿看到竞争对手抄了“军火库”，毕竟动视暴雪拥有《使命召唤》、《魔兽世界》、《糖果传奇》等热门游戏和Demonware、Digital Legends、High Moon Studios等知名游戏工作室，一旦被微软收入囊中，无疑让微软饱受诟病的游戏版权库补全，如果微软让Xbox独占了这些游戏，就更是会拉动Xbox的销量，压制PS5的销量。", "FTC关注的还不仅是主机市场，它要防止微软的收购会垄断更大的市场。", "01", "难缠的对手", "从利益角度，极力反对这桩收购的索尼成了为监管机构提供证据的“好帮手”。", "“第一人称射击游戏是不可替代的，如果微软成功收购动视暴雪，未来《使命召唤》系列很可能将从索尼 PS 平台剥离。”", "微软有极大可能将动视暴雪旗下游戏变为Xbox平台独占游戏是索尼指控的核心观点。", "根据索尼披露的文件，2021年超过600万名游戏玩家选择把70%的游戏时间给了《使命召唤》系列，甚至有超过100万名玩家只玩这款游戏。一旦该游戏离开PS平台，仅在美国市场，索尼一年收入损失就会达到8亿美元。", "对此，微软断然否认有独占计划，强调独占发行反而会损害Xbox的吸引力，并且强调《使命召唤》变成Xbox独占对微软来说“根本无法盈利”。", "今年1月，微软甚至委托第三方平台YouGov进行调查，结果显示即便《使命召唤》成为独家游戏，只有3%的PS平台用户会转向Xbox。微软以民意调查为佐证，强调索尼可以夸大了行业影响。", "为了拉拢到尽可能多的行业支持者，微软先后与任天堂和英伟达签署了十年期合作协议，动视暴雪游戏会登陆英伟达GeForce Now云服务和任天堂Switch主机平台。", "微软还请来多位行业内部人士站台，强调收购有利于多数玩家的利益——玩家们给Xbox支付订阅费享受多款游戏总比在多个平台交叉付费划算。", "但所有人都清楚，商场竞争瞬息万变。无论之前说的有多么好听，一旦垄断了市场，掌握了定价权和议价权，没有商家能抵挡得住巨额利润的诱惑。", "2022年，动视暴雪和网易游戏在大陆市场长达14年的合作，由于暴雪在分成上的狮子大开口最终破裂。消息一出，网易股价当日暴跌15%。曾经火爆80后、90后的《魔兽世界》大陆区在1月正式关服，多少玩家十几年的心血打了水漂。", "因此，面对微软抛出的十年协议，索尼坚决拒绝，并始终强调会阻拦收购完成。", "索尼甚至拿出了微软高管在2019年的一封内部邮件为证。Xbox Game Studios时任副总裁要求Xbox首席财务官增加对品牌的投入，他声称微软“处于一个非常独特的位置，可以让索尼破产。”", "纵然索尼全力作证，但是早已习惯反垄断调查的微软面对监管机构仍展现出了强大的游说实力。", "目前，微软和动视暴雪的收购案已经获得超过40个国家/市场的批准，覆盖超过20亿人口。", "所以，FTC和CMA就成了索尼最后的希望，以及微软需要攻克的最后堡垒，或者说，只要FTC放行，CMA亮绿灯也是迟早的事情。", "这桩交易之所以被狙击到现在，某种程度上跟拜登政府上台后全面加强了反垄断领域监管有关。", "掌管FTC的莉娜·可汗被美国媒体称为“铁血反垄断战士”，她出生于1989年，从学生时代起就撰写了多篇文章抨击科技巨头扼杀行业竞争，上任后更是积极主导大型案件诉讼，几乎成了硅谷“最不愿意面对的女人”。", "据美媒统计，2021年以来美国司法部和FTC已经对22起并购案提出质疑，包括英伟达收购ARM在内的15起并购案最终被制止。", "2022年12月，FTC以3:1的投票结果对微软收购动视暴雪的交易提出反垄断诉讼，要求法院否决这一交易。由于FTC并没有行政执法权，FTC向法院申请临时禁制令和初步禁令要求法庭阻止微软完成收购。", "FTC申诉意见中写道：“如果交易完成，微软将有能力打击竞争对手……这将损害2000亿美元游戏市场的其他参与者，最终将抑制新生游戏市场的创新。”", "FTC的态度，在一定程度上影响着CMA。4月，CMA否决微软收购交易，英国竞争上诉法庭会在在今年年底做出判决。", "如果微软能够赢下和FTC的官司，无疑会对英国官司产生重大利好。", "02", "自证“清白”", "当地时间6月22日，为期五天的法庭听证会正式在旧金山拉开大幕。", "索尼游戏业务负责人吉姆·瑞恩录制了长达70分钟的视频作为证词。瑞恩称，微软游戏部门负责人在2022年8月发送了一份邮件，列出了微软收购之后会继续向PS平台提供的动视暴雪游戏列表，但列表几乎全是老款游戏，没有列出已公布发行时间的《守望先锋2》和《暗黑破坏神4》。", "索尼认为，微软明确表现出了独占发行倾向。", "瑞恩表示，索尼此前一直和动视暴雪有着紧密合作，最新款《使命召唤》将在年底登陆市场。双方现有合作协议将在2024年期满，一旦收购完成，合作将很难继续，因为索尼担忧动视暴雪会将下一代游戏硬件的机密研发信息泄露给自己的竞争对手。", "或许是太急于证明微软的“狼子野心”，亦或许是有意为之，索尼展示的多款内部文件只用记号笔进行了粗糙打码，多款游戏敏感的营收和成本数字隐约可见。", "听证会上，FTC也拿出了多份微软内部文件证明微软将会独占游戏发行规划。文件显示2020年，Xbox部门高管就考虑收购世嘉、Bungie、Hitman等游戏开发公司，并将这些公司的产品会全部变成微软专属，以增加Xbox与PS竞争的筹码。", "不仅如此，2021年微软以75亿美元收购Zenimax后，Xbox高管就探讨将Zenimax旗下游戏工作室贝塞斯达《上古卷轴》系列等游戏都转成Xbox专属内容，并相信Xbox Game Pass订阅用户增长可以抵消贝塞斯达变成Xbox专属带来的用户流失。", "相比较索尼的在线出席，微软CEO纳德拉和动视暴雪CEO考迪克选择直接来到法庭现场作证。", "动视暴雪CEO考迪克强调，即便并入微软，公司也无意撤出任何一个平台。“游戏玩家们是如此激情投入，这就是竞技场。撤出平台，我们可能会在瞬间丧失一亿的月活用户，玩家们会翻天的。”", "微软CEO纳德拉更是把矛头直指索尼。", "纳德拉称，Xbox存在独占游戏的原因是作为主机行业领导者的索尼采用了独占发行的方式。“如果由我来决定，我希望消除整个主机独占游戏的现象，但这不是由我来定义的。行业主导者已经定义了使用独占游戏进行市场竞争。”", "根据统计，目前索尼PS平台的独占游戏数量为296款，远远超过Xbox平台56款独占游戏的数量。", "纳德拉表示，2022年1月，他就和索尼CEO吉田健一郎通电话解释了微软的计划，并作出了会继续支持PS平台的承诺。", "在硬件市场份额方面，2022年第四季度Xbox主机出货量为320万台，PS5为710万台。由于降价促销，PS5在2023年前四个月的销量就超过了Xbox在2022年的全年销量。", "微软想证明：即使收购动视暴雪，微软也远远达不到垄断主机游戏行业的标准，面对索尼仍会是市占率较低的一方。", "当然，纳德拉的辩解远远不能打消FTC的质疑。", "03", "时间垄断者", "在新理论的指导下，FTC对上下游之间的纵向并购与行业未来态势更为关注。论在游戏行业的影响力，索尼是比微软更胜一筹，但论财力和整体实力，索尼和微软相距甚远，两者在科技业界的竞争地位并不同。", "英美监管当局考虑的并不只是主机、主机游戏市场，而是整个消费电子市场甚至科技市场的份额，不能任由一家做大。", "从数据上看，2022年，全球电子游戏市场规模为1830亿美元，同比萎缩5%。按类型看，移动游戏和主机游戏营收都出现了下滑。", "近两年，消费电子市场明显进入了增长瓶颈期。即便PS5销量表现出色，索尼还是担心用户未来对主机的需求还会有多大。PS主机无论如何升级性能，归根结底还是“客厅内容生态的入口”，一位游戏爱好者决定“节衣缩食”时，或许先砍掉更新硬件的预算。", "而云游戏是少数呈现快速增长的板块。IDC预测,2023年全球云游戏市场规模将达到56.7亿美元。虽然绝对体量不大，但用户直接在云端运行游戏已经是明显的发展趋势。", "当前，微软在云游戏市场已经占据了60%到70%的份额，结合微软云的实力，优势有继续拉大态势。CMA正是以收购动视暴雪将使得微软在云游戏领域获得压倒性优势而否决了收购案。", "除了“游戏上云”对游戏市场的影响，FTC还担忧微软未来可能无孔不入地抢占消费者休闲时间，“垄断”了消费者的时间。", "几年前，Netflix创始人哈斯廷斯曾表示，Netflix的竞争对手从来不是电视台网，而是游戏，因为Netflix要和所有休闲娱乐共同争夺用户时间。", "哈斯廷斯说的没错，只不过他没有预料到短视频比游戏更快抢走了用户观看影视剧的时间。", "微软早就看到了趋势，在多个领域布局。最近两年，微软不仅差点就从字节跳动手里抢下TikTok，还和Meta保持密切沟通，在元宇宙合作上眉来眼去，更是高瞻远瞩地拿下OpenAI，ChatGPT一跃成为月活用户数破亿最快的消费者应用。", "试想一下，动视暴雪的加入补上了微软在游戏领域最显著短板，结合微软自身在云服务、广告业务、办公软件和硬件领域的优势与投入，微软在娱乐业务有着更高的协同发展可能性。云、元宇宙、AI聊天机器人……微软将有机会多端联动占领消费者从工作到休闲的全部在线时间。", "据报道，谷歌和英伟达此前也向FTC表示过收购动视暴雪可能使微软在云计算、订阅和移动游戏市场获得不公平的优势。", "其他科技公司显然不想看到微软继续做大，伊娜·可汗也有动机通过赢得此次裁决维护FTC在反垄断领域的权威。", "此前，微软和动视暴雪定于7月18日之前完成交易。如果交易被制止，动视暴雪或将获得微软支付的30亿美元的违约金，但考迪克可能得走人，毕竟他先与网易闹掰，《魔兽世界》失去中国市场，如果收购也被终止，他就得付出代价。", "事实上，考迪克也在做两手准备，在庭审前夕，他私下单独约见了吉姆·瑞恩，给出了一份单独的附带协议，希望索尼可以保证哪怕微软收购失败，索尼也能跟动视暴雪保持良好的商业合作，以便把《使命召唤》系列手游搬到PS5主机上，继续合伙赚钱，考迪克甚至承诺索尼能拿大头。", "不得不说，考迪克“两头下注”的做法，即使微软收购成功，也未必会留他。", "游戏业界正密切关注着这场“世纪收购”，如果交易最终涉险过关，那么游戏行业可能会爆发一场收购并购的“军备竞赛”，此前索尼已经收购了bungie，未来更多公司会被迫加入竞赛，而手游则会是主机游戏公司接下来的目标。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxm2058910.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230706/0108-87f0607f694899ee626192c79abab7b2.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}