{"title": "ChatGPT热引发年薪千万高管辞职潮AI", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月06日 08:03", "keywords": ["AI", "创业", "高管辞职"]}, "content": ["一场技术天花板的创业。", "ChatGPT以及背后的GPT大模型，正在引发一场创业地震。", "李开复、王慧文、王小川，不仅这些“退休”的互联网老兵加入了，在阿里巴巴、腾讯、快手等互联网大厂的中高层也大胆辞职，加入这波创业浪潮。", "3月，阿里巴巴技术副总裁贾扬清宣布和团队一起辞职创业，创业方向为AI，公司关注包括大模型在内的AI应用。", "另一个备受关注的是腾讯副总裁、PCG（平台与内容事业群）信息与服务线负责人郄小虎，他也在近期离任。有消息称，郄小虎也会进行AI方向的创业。", "此外，快手AI核心人物李岩2021年从快手离职，于2022年创办了元石科技，关注多模态大模型的研发；亚马逊首席科学家李沐则可能加入一家名为Boson.ai的人工智能公司，这家公司的创始人Alex Smola是一位机器学习大师，也是李沐在卡内基梅隆大学的博士生导师。", "《中国企业家》根据公开消息，汇总了近期从互联网大公司离职创业的高层，并由此看出，他们都有强大的技术背景，与上一波移动互联网创业和创新主体产品经理形成鲜明对比。而这一轮围绕大模型和AI的创业，门槛变得更高，燃烧的钞票也更多。", "百舸争流，究竟谁能拔得头筹？", "投资人看好谁", "投资人钟爱有互联网大厂中高层背景的创业者。", "比如美团联合创始人、美团前高级副总裁王慧文，在2月招手一喊，“要打造中国的OpenAI”，设立北京光年之外科技有限公司，个人出资5000万美元。美团创始人王兴立马力挺王慧文，宣布以个人身份参与光年之外A轮投资，并出任董事。王慧文透露，下一轮融资已有顶级VC认购2.3亿美元。目前，光年之外估值已达2亿美元。", "阿里巴巴贾扬清也是这股浪潮中最受瞩目的人物之一。据悉，他们的初创公司已经获得了融资意向，并且贾扬清并不是自己一个人创业，而是拥有一个团队。", "被称为“Caffe之父”的AI大牛贾扬清，于2019年3月加入阿里，领导阿里巴巴大数据计算平台的研发工作，级别P11，仅次于阿里巴巴集团CTO的P12，被传年薪200万美元（约合1376万元人民币），外加可观股票。当时网友评价：“这是阿里技术人员级别的天花板。”", "贾扬清本硕毕业于清华大学自动化系，之后赴加州大学伯克利分校攻读计算机科学博士。他在读博期间创立并开源了深度学习框架Caffe，先后工作于新加坡国立大学、NEC 美国实验室、谷歌大脑。2016 年，他加入Facebook担任研究科学家。", "在阿里4年，用贾扬清自己的话总结，“带领计算平台事业部，建设了一支从研发到产品到解决方案的团队，将大数据AI业务做到行业领先的位置”，如今，他“计划走向职业生涯的下一个挑战”。", "《中国企业家》询问阿里巴巴方面未来是否会投资贾扬清，截至发稿，阿里方面并未回复。但可以想象的是，贾扬清接下来将结合自己以前多年在AI方面的工作经验，切入AI架构方向进行创业。", "再来看郄小虎的简历，也是被光环围绕——毕业于美国普林斯顿大学，在谷歌供职的12年，曾任全球技术总监、中国研究院副院长，后又担任小红书CTO、滴滴出行副总裁。2020年加入腾讯后，郄小虎的级别为公司副总裁L4，仅次于高级执行副总裁和执行副总裁。", "其实，在郄小虎离职创业前，他的“前辈”，前腾讯集团副总裁、AI LAB院长姚星已经开始行动。", "2021年6月，元象唯思获4000万美元天使轮融资，腾讯、高瓴创投、五源资本、高榕资本参投，该公司就是由姚星离职腾讯后创立的。从大公司离职创业，而后创业项目得到原公司投资甚至收购并不鲜见。", "一位投资人告诉《中国企业家》，大厂高层员工很懂技术，但大模型如果要真正发展起来还是需要产品，比如ChatGPT，还有微软的Copilo。前者就像激光枪超越并震撼了所有人，后者则像小手枪足够精准，当然实际效果还没看到。", "“现在大模型缺的其实是既懂产品，又懂技术的人。如果来到产品赛道，其实现在所有人的起点都差不多。”这位投资人说，每个创业者都有机会。", "王慧文正在大规模招聘产品经理。除了王慧文，目前光年之外已确认的联合创始人，一个有Infra背景，一个有算法背景，公司还正在招聘更多技术大牛，比如“用AI改变世界的产品经理”。", "在创业圈，人脉和投资显得尤为重要，从这个层面上说，越是大公司出来的人，比如阿里或者腾讯、亚马逊等，更受瞩目，人才也比较容易汇聚，相对而言，快手的李岩、华为的稚晖君（彭志辉）相对艰难一些。", "小冰公司CEO李笛告诉《中国企业家》，大模型背后一定要依靠生态来进行。无论是用户的使用对于模型本身优化的反馈、强化学习，还是商业回报来支撑它继续去进行大笔的投入，都依赖着生态环境。", "从这一方面说，从大公司出走创业，依靠原有资源优势，在某个垂类领域实现落地应用，是有可能实现突破的。", "寻找中国的Sam Altman", "2019 年初，阿尔特曼辞去知名创业孵化器Y Combinator总裁职务，接管OpenAI。他在OpenAI做的第一件事，就是组建盈利公司OpenAI LP，并自己担任CEO找融资。阿尔特曼多次飞去位于西雅图的微软总部，为微软CEO萨提亚·纳德拉现场展示OpenAI的模型。", "创始人负责技术，CEO负责融资和赚钱，似乎在AI领域的创业显得特别泾渭分明。", "“我们正在寻找CEO，一起打造中国的OpenAI。对CEO的期望：1．整合顶级资源的能力。2．足够的远见，坚信大模型的历史性机会。欢迎中国的‘Sam Altman’尽快联系我，时不我待。”", "2月底，西湖心辰创始人蓝振忠在朋友圈发布英雄帖，这让AI创业人才之争显露出更激烈的一面——光有技术不够，还得有公司管理，一个能整合资源的CEO。", "西湖心辰成立于2021年，专注于大模型的研究和应用，创始人蓝振忠此前曾在谷歌担任研究科学家，也是轻量化大模型ALBERT的第一作者，2020年加入西湖大学担任深度学习实验室负责人、博士生导师。目前，西湖心辰已完成数百万美元的Pre-A轮融资。", "对于这些产品大牛来说，技术可能是这次AI创业浪潮里最不具竞争力的方面，或者说，技术理念已经被验证，剩下更多的竞争体现在金钱、算力资源与应用场景上。", "根据测算，OpenAI运用了2.5万张英伟达A100 GPU，人均300张，GPT-3训练一次的成本是千万美元级别，ChatGPT每月运行成本为7500万美元，他们仅数据标注投入数千万美元，在全球范围内聘用了上千名外包人员包括程序员从事数据处理，雇用了一个几十人的数据团队，用于模型强化学习阶段的人工数据标注反馈。2022年，OpenAI算力和数据支出4.16亿美元。", "依靠技术图景和PPT给投资人描绘蓝图实现第一波融资之后，如何管理公司以及持续获得盈利是这轮AI创业者最大的挑战。", "工程师的黄金时代", "在移动互联网时代，光环属于产品经理，比如张小龙、黄峥、张一鸣、程一笑等，他们创造了数亿人沉浸的产品，与现代人的生活深度绑定，就跟“空气、水、电”一样。", "他们的成功方法论离不开“人性”二字，时刻满足人的需求。比如，张一鸣提倡，延迟满足感，充分context（语境），少量control（控制），他曾发文说，管理要尊重人性，CEO要避免理性自负。", "黄峥将拼多多视为“Costco+迪士尼”的混合体，而不是一个电商公司。消费升级不是让上海人去过巴黎人的生活，而是让安徽安庆的人有厨房纸用、有好水果吃。", "人们称赞上述这些产品经理，甚至将他们捧上“神坛”。但不一定有人还记得求伯君，这个浙江绍兴人被称为“中国第一程序员”，是金山软件的创始人之一，和雷军齐名。求伯君开发出了WPS，一人单挑微软。", "在移动互联网时代，程序员、工程师等技术人才似乎注定只是产品经理的背景板，他们是幕后人物，虽然同等重要，但大多不为人知。在大部分互联网公司，逐渐形成了这样的分工——前端产品经理提需求，后端设计与工程师改模块、上功能。", "但工程师又是重要的。有人曾问张小龙，你更愿意和一个产品经理共事还是工程师共事时，张小龙说，“我更愿意和工程师合作，而不是产品经理。”", "技术的演进是非常迅速的，技术人员往往因为时代红利进阶到中层，但很难更进一步，进入到管理层往往更少。", "比如张一鸣将字节跳动交给了人力资源管理出身的梁汝波，马云将阿里巴巴交给了财务出身的张勇。拼多多算是个例外，黄峥交班给陈磊，后者是研发架构工程师背景，有很深的技术背景。", "技术出身的大公司中高层往往在公司中面临尴尬的局面，一方面，他们对新技术跃跃欲试，但必须顾及用户留存、投入产出比以及公司管理层想法等，大公司提供了平台，但又限制了他们的发挥；另一方面，出于对“技术神圣”的信念，他们对技术创新保持着极高的热忱。", "这些技术大咖如果赶上技术浪潮，拥有人脉、资金等资源，出来独自当一把手创业，也就不足为奇了。不过，相较于移动互联网时代产品经理注重人性的特质，在AI与大模型狂奔的工程师们，更笃定技术大于人性。", "人类诞生的标志是会用火和使用工具，如今，这些工程师掌握了这把火，他们决定了这把火有多大，以及燃向何方。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-06/doc-imypmcvn9576840.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230406/f461-b3224df25f629569c117233041365a7c.jpg", "https://n.sinaimg.cn/finance/crawl/126/w550h376/20230406/e779-16f75da7d44b4ed39eb38c5e3a04755e.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/2b82-7c06ed03d880d992fca37b7206d15dab.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/643c-4c9ae68a5cb9b77ad396f83af4d01349.jpg"]}}