{"title": "保时捷涨价，绕开了中国", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-11 13:12:04", "keywords": []}, "content": ["最会赚钱的保时捷要涨价了，今年下半年，美国和欧洲新车型的价格将提高4%-8%。在其销量排名前三的市场里，涨价唯独绕开了中国。这是保时捷的优待吗？有行业人士称，“现在不涨，不代表以后不涨。”", "来源 |市界", "两个月前，业内频传“保时捷要涨价”的消息，最近终于落地了。但其营收占比最大的中国市场，不在涨价的行列。", "德国当地时间5月3日，保时捷首席财务官麦思格在一季度的财报电话会上表示，计划下半年将美国和欧洲新车型的价格提高4%至8%，预计其电动车型的基本售价将比相应的燃油车型高出10%至15%。", "另据媒体报道，新闻发言人称，保时捷不会在中国市场涨价，而是会继续紧密关注利润、需求和竞争环境来保持价格定位。", "保时捷最新财报显示，2023年第一季度，公司实现销售收入101亿欧元（约769亿元人民币），同比增长25.5%；实现销售利润18.4亿欧元（约140亿元人民币），同比增长25.4%。", "销售量方面，报告期内，保时捷交付量达到8.08万辆，同比增长18%。其中，中国市场依然是保时捷最大的单一市场，交付量达2.14万辆，同比增长21%。", "拥有强劲业绩表现的保时捷为什么选择此时涨价？在其销量排名前三的中国、北美和欧洲市场里，涨价为何偏偏绕开了中国？", "重利润胜于重销量", "对于涨价，保时捷的解释是“为了抵消供应链问题对第一季度利润的影响”。且保时捷在为纯电车型Taycan的高压加热系统采购半导体和组件方面，仍存在问题。", "同时，供应链问题也导致其汽车金融业务的利润出现下降。与去年同期的1.02亿欧元相比，一季度该业务的利润下滑至8600万欧元。", "去年全球外部环境剧烈变化的局势下，保时捷遇到了一些供应链上的困难。2022年8月，因缺少矩阵式前大灯的关键零部件，其暂时无法交付Macan和Panamera的新车。", "虽然今年一季度，保时捷销售收入、利润和交付量均有所增长，但受经济形势、零部件和原材料成本攀升，以及研发费用增长的影响，保时捷的销售回报率（利润总额/销售总额）为18.2%，与去年同期基本持平，没有达到20%的理想成绩。", "中南财经政法大学高级研究员李延东对‘市界’表示，“保时捷涨价，核心因素是为了追求更高的利润，目前保时捷销售收入和经营利润均增长超过四分之一，强有力的产品和销售能力也给了它足够的涨价底气。”", "▲", "（图源/视觉中国）", "中国汽车流通协会专家委员会专家钟师也觉得，利润对于保时捷的重要性远胜于销量。“多年来，保时捷的经营理念一直是利润优先，而不是市场份额或者销量优先。”", "以2023年一季度全球18.4亿欧元的销售利润和约8.08万辆的交付量粗略计算，保时捷全球单车销售利润大约在22782欧元，即每卖出一台车，保时捷能赚大约17.3万元（人民币）。", "综合最近三年数据，按照目前1欧元约等于7.6元人民币的汇率大致计算，2020年-2022年，保时捷的单车利润一直上涨，分别为11.7万元、13.3万元、16.5万元。", "业内公认，保时捷是最能挣钱的汽车公司，但这却不能让它满足。看懂App联合创始人付学军表示，保时捷在电气化转型上需要巨额投入，这也是其涨价的原因之一。", "在4月下旬举办的第二十届上海国际汽车工业展览会上，保时捷全球CEO奥博穆表示，公司在去年正式登陆法兰克福证券交易所，意味着保时捷会有更多的自主权、灵活性以及全新的机遇，“未来的7年，保时捷将十分明确地朝着电气化转型前进。”", "根据此前提出的目标，2025年，其纯电、插电混动车型的销量占比要超过其新车销量的50%；2030年，纯电动车型销量占比要力争超过80%。", "为此，至2025年，保时捷面向电气化转型的总投资将超过150亿欧元。", "另外，在通货膨胀下，美国市场基本新车价格都有所上涨。“不涨价，相当于自动贬值。还有汇率的变化，也可能是影响欧美市场涨价的原因。”钟师说。", "“不能贸然涨价”的中国市场", "巨任在肩，保时捷快马加鞭地赚钱。但对待中国市场，它还是十分谨慎的。", "从保时捷近年财报来看，中国市场对其有着举足轻重的地位。截至2022年，中国已经连续第八年蝉联保时捷全球最大单一市场。", "尽管保时捷在2022年中国市场的交付量首次下滑了2%，但业内人士认为，这也是由于2021年保时捷卖得太好了，全球超过三分之一的车都销往了中国。", "2023年一季度，保时捷在中国市场的销量依然领跑全球，新车交付量同比增长21%至2.14万辆，约占总交付量的三分之一。保时捷表示，一季度交付量的增长，主要得益于中国市场的大幅增长。", "作为盈利的关键“阀门”，保时捷小心维护着中国市场。这也是其在欧美市场率先涨价，但没有轻易改变中国市场价格的原因。", "“涨价可能对中国市场带来较大冲击。保时捷也是维稳，持续自己的利润增长。”李延东说。", "‘市界’曾在《中国“白富美”情迷保时捷》一文中提到，在中国市场，女性车主撑起了保时捷业绩的半边天。", "保时捷中国总裁及首席执行官柯时迈在接受媒体采访时曾提到，对比其他市场，中国车主的平均年龄最小，女性车主的比例达到了最高的50%左右。“中国女性不仅仅是保时捷的使用者，更具备了购买决策者、购买者和使用者三合一的身份。”", "两个月前，一位28岁的互联网大厂姑娘，刚刚成为保时捷718 Boxster的车主，终于在30岁前实现了拥有一辆跑车的梦想。她告诉‘市界’，选择这款车，是因为它能让人“花小钱装大*”。", "定位于超豪华和豪华之间的保时捷，入门款车型是许多车主努力攒攒钱就能够到的“奢侈品”。", "一位男性保时捷车主告诉‘市界’，目前保时捷旗下第二畅销的Macan比销冠Cayenne的售价便宜了近一半，但又比奥迪Q5、奔驰GLC高出10万元~20万元，算是又揽走了一批“觉得往上够一够也能开上豪车”的中产用户。", "保时捷也觉察到，中国市场的核心用户对价格变动很敏感。或涨或降，都能激起千层浪。", "在上海车展上，负责保时捷销售与市场业务的保时捷全球执行董事会成员冯佩德，在谈到近期中国车市的价格战时曾表示，价格战只会伤害客户对产品、对品牌的信心，并非长久之计，保时捷从来不想参与到价格战当中，更不会受任何量化目标的影响。", "在行业人士看来，涨价绕开了中国市场，除了是保时捷内部想稳住消费者外，还因为中国是全球最大的新能源汽车市场，正在向电气化转型的保时捷感受到来自外部的重重压力。", "一方面，前列有特斯拉和比亚迪分食“大蛋糕”。2022年，在国内起售价高于30万元的高端SUV市场上，特斯拉销量已超过“BBA”。", "另一方面，包括“蔚小理”在内的造车新势力及自主品牌拼命追赶，争相布局高端电动车，“BBA”也没能争赢。", "而保时捷虽然比“BBA”还高一个档次，但那毕竟是在燃油车时代。现如今，中国市场是新能源汽车的天下，保时捷即将推出的纯电车也不可避免地被外界拿来和国内其他中高端的电车一起讨论。", "计划将于2024年开始交付保时捷纯电车Macan，有媒体就将其和宝马iX3、梅赛德斯-奔驰EQC、特斯拉Model Y Performance、捷豹I-PACE、奥迪Q6 e-tron以及蔚来ES6等作比较。", "内怕中国消费者敏感，外忧竞争对手。而且从保时捷今年一季度销售数据看，其电气化转型并不顺利。", "当季，纯电车型Taycan销量9152辆，同比下滑了3%，是所有车型中唯一销量下降的。对此，保时捷回应称，这主要是因为纯电车型的供应链还存在一定的瓶颈。", "放眼全球，保时捷最受欢迎的还是以燃油为主的SUV Cayenne和Macan。2022年，保时捷Cayenne和Macan销量分别为9.56万辆和8.67万辆，位列一二，二者约占总销量的58.83%。", "全联车商投资管理有限公司总裁曹鹤告诉‘市界’，“豪华品牌电动化路径有个特点，不是很着急，毕竟有品牌的积累在。保时捷这样的超豪华品牌可能比‘BBA’还要慢一点。但当市场规模达到一定程度，他们就会跟上并想办法赶超。根据这两年的市场情况，它们也不得不发力了。”", "不涨价只是暂时的？", "除了要维持高利润，还要开辟出电动化转型的新路子，一贯“高枕无忧”的保时捷也开始焦虑了。", "在业内人士看来，针对全球销量前三的市场，保时捷做出欧美涨价，中国不涨价的决定，是其给出的效益最大化的最优解。", "不过，在曹鹤看来，相同的车型在欧美和中国市场的价格策略本来就有所不同，更多是考虑区域市场的特点。“现在不涨，不代表以后不涨，而且在中国的价格本来就高。”", "保时捷官网显示，最新版Cayenne在中国建议的零售价为94.8万元起，而同样的车型在美国售价79200美元起，换算成人民币是54.86万元。", "2023上海车展，保时捷汽车展台新款Cayenne卡宴。图源/视觉中国）", "按照此次8%的最高涨价幅度，‘市界’粗略计算，下半年，最新版Cayenne在美售价将涨至85536美元，即59.25万元。", "不过，进口车要交的税太多了，售价高不足为奇。一辆豪车要进中国，不仅要交关税、增值税、车辆购置税，4.0升排量以上和售价超130万元（不含增值税）以上的车辆，还有豪车消费税。最后，在零售环节还要加征一笔消费税。", "一位熟悉豪车市场的行业人士表示，考虑到了中国本土的竞争压力和中国消费者的消费习惯，保时捷在中国市场的定价策略相对更加复杂。“虽然保时捷的价格在中国市场比美国和欧洲市场要高出不少，但相比其他豪华品牌的价格还是较为亲民的。”", "在豪车“鄙视链”上，劳斯莱斯、法拉利、兰博基尼和宾利的身位都超过了保时捷。曾有消费者做过这样的比喻：“买保时捷的车就像买香奈儿的包，背香奈儿肯定是比背古驰好，但距离爱马仕就差得远了。”", "然而，善于赚钱的保时捷不想久居人下，公开表示希望品牌再进军高端市场，与法拉利、兰博基尼等品牌抗衡。", "和“BBA”一样，保时捷也在思考如何让豪车更“豪”。", "在业内人士看来，受特斯拉、蔚来、理想等攻入入门级豪车市场的影响，在电动化转型期的保时捷，需要稳固自己的豪车地位，只有不断提升含金量，才能拉开与这些品牌的距离。", "而最能直接区分产品定位的，就是价格。据豪车销售观察，越有钱的客户，往往价格越高越愿意买单。这么一看，涨价似乎能助保时捷加固豪车的护城河。", "这个招数是否会在后续应用到中国，市场还在持续关注。眼下，保时捷给中国消费者吃下了“不涨价”的定心丸，在某种战术层面，或许是一种无声的进攻。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkraw9978136.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/444/w550h694/20230511/72b7-1490e2700022cc5a07ba142874f7fb48.png", "https://n.sinaimg.cn/default/crawl/619/w550h69/20230511/43b3-c8532cb42a00cbd4e77bf242044375f5.png", "https://n.sinaimg.cn/default/crawl/113/w550h363/20230511/aecb-223b99b5f9dff4ef5de2faa22b8523c7.jpg", "https://n.sinaimg.cn/default/crawl/619/w550h69/20230511/d8b9-650f638a13293c881967bd97f82bb2a5.png", "https://n.sinaimg.cn/default/crawl/113/w550h363/20230511/fce6-55e2bbf7c6029752c4e16a3291785416.jpg", "https://n.sinaimg.cn/default/crawl/619/w550h69/20230511/13c5-c0ea1e5ec7d033e5bb6cb1fc60597f1c.png", "https://n.sinaimg.cn/default/crawl/113/w550h363/20230511/d5c5-031e05105a9d06b509303eccd0a9ebb5.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}