{"title": "劳模雷军卷疯了", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-08-15 16:25:32", "keywords": []}, "content": ["作者 |曾广", "来源 |市界", "和雷军同期甚至比雷军更晚入行的互联网大佬，很多都已退休或者半退休。作为国内最早的互联网大佬之一，按理说雷军也早就可以功成身退，尤其是在手机行业停止增长，变得不那么“性感”之后。但年逾五十的雷军不仅没有退休，反而还在追风的路上。", "现年54岁的小米创始人雷军，依旧精力充沛。", "8月14日晚，雷军在北京国家会议中心举行了自己的第四次年度演讲，演讲主题是“成长”，在演讲中他不仅分享了自己的求学和第一次创业的经历，也分享了过去三年小米在高端化过程中面对的挫折和思考。", "一个多小时的主题演讲，加上后续一个多小时的新品发布会，雷军一个人讲完了全场，从晚上七点讲到了十点多，总时长超过3个小时，创下了雷军本人演讲的最长纪录。", "据业内传闻，这次雷军演讲，光PPT就做了480页，除了演讲和发布会中间休息几分钟，全场保持情绪饱满。在发布会快结束时，不少人在朋友圈感慨，光是在台上演讲这么久，就已经打败了很多人。", "“体力和脑力都很惊人”一位观察人士评论。", "作为中国的第一批程序员，雷军入行比人们熟悉的大部分互联网大佬都要早，正如他在年度演讲中提到的，早在1990年8月，年仅21岁还在上大三的他，就凭借过硬的技术在武汉电子一条街“小有名气”，并且靠写软件赚到了第一桶金。", "1992年，雷军毕业后追随求伯君加入金山，更是一路做到了董事长，堪称最强“打工人”。早在1998年，人们熟悉的阿里、腾讯都还没成立时，29岁的雷军就已经开始担任金山公司总经理。2007年，在金山工作16年后，雷军终于带领这家企业在港交所上市，随后宣布从金山“辞职”。", "2010年，“退休”后不甘只做一个天使投资人，41岁的雷军又创立了小米，并在短短四年内成长为中国第一大手机厂商。2018年7月，雷军带领小米在港交所上市，2019年，小米正式入选世界五百强。", "此时的雷军已经50岁，并且早已财富自由，一手做出了两家上市公司，和雷军同期甚至比雷军更晚入行的互联网大佬，很多都已退休或者半退休。作为国内最早的互联网大佬之一，按理说雷军也早就可以功成身退，尤其是在整个手机行业开始停止增长，变得不那么“性感”之后。", "但雷军不仅没有退休，甚至还在2021年开启了小米的“二次创业”，正式宣布造车。今年4月，在生成式AI来袭之后，小米又组建了大模型团队，开始全面押注AI，并于8月14日正式宣布科技战略升级。", "雷军表示，小米战略升级后的科技理念是，选择对人类文明有长期价值的技术领域，坚持长期持续投入。在探索科技的过程中，小米会遵从如下原则：深耕底层技术，长期持续投入，软硬件深度融合，AI全面赋能。", "实际上，这也符合大家对雷军的一贯认知——科技圈劳模。这位中国最勤劳的CEO之一，还在争当科技互联网行业的“卷王”。", "劳模雷军，一直是“卷王”", "雷军作为中国第一代程序员大佬，其早期故事在科技圈一直流传甚广，例如大学两年修完四年学分，大三就赚到第一桶金，以及被求伯君挖掘进入金山等故事，都被很多用户和粉丝津津乐道。", "8月14日晚，雷军在年度演讲中披露了不少早期经历“细节”，让不少人惊呼“太卷了”。", "首先为了两年内修完所有学分，雷军从上大学开始，就上两倍的课，写两倍的作业，过两倍的考试，他在演讲中表示，“这是用地狱模式上大学”。", "当时武汉大学是国内第一批学分制的高校，要想两年修完学分，还没有任何能参考的先例，为了实现这个目标，雷军自己总结了遇到的问题和三个解决的方法。", "首先，为了搞定选课，雷军主动找到大三大四的学长，探讨哪些课好过，系统学习学长们的课程知识。他表示，很多人遇到问题喜欢自己琢磨，实际上你的问题大家也会遇到，甚至有标准答案，遇到不会的问题就去请教会的人，这成为他的第一个经验。", "其次，因为要上双倍的课，课程太多必须要自学一部分，为了搞定自学，雷军每次就咬着牙往下看，对课程反复阅读，遇到看不懂的就跳过去，反复多读几遍后就开窍了。这成为他的第二个经验：知识不是线性的，前面不懂不影响学习后面，后面学会了更容易懂前面的，更要终身学习。", "最后，因为课太多了经常时间冲突，为了搞定点名，每次上课雷军总是坐第一排，老师提问就第一个举手，课间休息去找老师请教，让老师对自己印象深刻。雷军表示，老师对你印象好了，点名缺课问题就不大了。", "在不懈努力之下，雷军终于在两年内修完了所有学分。修完学分之后，雷军又给自己定下了成为一个优秀程序员的目标，当时即使是武大计算机系，电脑也很紧张，需要凭票使用，每人每周只有两张票，一张票2小时。", "为了让自己有更多机会使用电脑，雷军只要有空就去机房排队，“都成了门卫了”，有同学不来就去捡漏，实在排不上号就在旁边看其他同学上机，有人不会就去指导，这让他很有成就感。", "为了充分利用有限的上机时间，雷军还每次提前在纸上把代码写好，到了机房就直接输入。为了练习更快的键盘打字，他还将键盘拓印下来，贴在课桌上不断练习。实在没电脑可用的时候，雷军更是直接在纸上写程序，用自己的方法重写教材的示范程序。", "大二时雷军的第一门编程课《Pascal 语言程序设计》作业，被老师编入了新版教材，后来他也进入老师的实验室做课题，终于有电脑可用了，也慢慢成为了同学眼中的“技术高手”，实现了第二个目标。", "直到几年前，雷军在知乎上看到一段汇编语言的代码，居然发现这就是自己大二时写的一个小工具，当年在国内很火，雷军就给开源了，三十多年后仍在被大家讨论。“作为一个程序员，我挺自豪的。”。", "在成为技术高手后，雷军又给自己定下第三个目标，在一级学报上发论文。", "这对当时一个尚未毕业的本科生而言非常困难，他特地找到了自己的老师张德向教授请教，张教授建议他把之前研究计算机病毒的思考整理一下，写成论文。", "上世纪90年代初，国内计算机病毒第一次大爆发，雷军是国内最早一批写杀毒软件的程序员，他把自己的研究整理成论文，投稿给了《计算机研究与发展》，半年后论文被录用了，但直到两年后的1992年8月才正式发布。", "关于雷军武大的经历，这次披露的不少细节让很多人感慨，原来雷军的“劳模”，是在大学时期就练成了，而一切的力量之源，就源于他一开始看了一本《硅谷之火》，点燃了自己的梦想。", "手机首富的关键时刻", "作为中国最早的一批程序员，也是早期最厉害的技术大佬之一，很多人都说，如果雷军后来不创业，可能中国就多了一个技术大佬，而少了一个企业家。但是当年尚未从武大毕业，雷军就开启了自己的第一次“创业”，走向了技术之外的另一条路，也为他最终成为中国手机行业的首富埋下伏笔。", "上个世纪80年代末，雷军在武汉电子一条街遇见了学长王全国，两人一起写了一个加密软件BITLOK，定价两千多，当时人们普遍工资还不到一百元，但这个产品在圈内很有影响力，后来连续升级了几代一直卖到1995/1996年，让雷军赚到了第一桶金。", "1990年左右，在武汉电子一条街小有名气之后，雷军和几个学长开启了自己的第一次创业，创办了“三色”公司。当时四个创始人每人25%的股份，一度做到十几个人。但是因为当时大家都太年轻，也不会管理，四个人股份一样，遇到事听谁的是个问题，导致公司业务越多，挣钱越难，甚至一度发不出工资吃不上饭，很快三色公司就清算关门了。", "三色公司的失败给雷军浇了一盆冷水，但同时也让他意识到，创业才是个人成长最快的方法，办公司光有技术还不够，还有很多管理方面的东西要学。", "1992年，雷军毕业后认识了求伯君，并加入了金山公司，当时金山还只是一个只有五六个人的小公司。在金山，雷军完成了从一个技术人员到管理人员的成长，也为他日后创办小米打下根基。直到2010年，雷军再次开启创业，距离他第一次创业已经过去了将近20年。", "关于金山和小米的故事，雷军这次没有多讲，而是重点分享了过去几年小米在高端化探索方面遇到的困难和挑战。雷军直言，过去三年小米的高端探索，是他过去十年来最痛苦，也是收获最大的经历。", "2020年，小米10系列开启高端化，开局就获得了口碑和销量的双丰收，但是2021年的小米11系列遭遇滑铁卢，销量大卖的小米11系列，因为产品缺陷和芯片发热问题，导致小米高端机的口碑大跌，直到小米12系列也未能扭转。", "为了解决这个问题，2022年春节前，雷军在公司找到很多人聊天，结果发现，公司并不是人人都想做高端，很多人意见很尖锐，甚至不少人觉得，不做高端也挺好的。当年春节后，小米召开了历史上规模最大的专项战略讨论会，所有部门的总经理都参加了，会议一直从下午吵到晚上。", "但是雷军认为，高端不是小米的选择，而是行业的选择。为了说服所有人，雷军表示，手机市场有苹果、三星和华为，竞争很激烈，高端不是小米想不想做的问题，而是小米发展的必由之路，更是生死之战，不能有任何动摇。", "对于小米11系列的失败，雷军更是直言是必然的，并表示小米10系列的成功只是“当时蒙对了一两次”，没有系统化的能力，必然会输。在雷军的说服之下，最终大家终于达成共识，并正式把高端化定为集团战略。", "今年小米13系列，在销量和口碑上均获得了不错的反馈。数据显示，今年一季度小米13激活量超过450万台，市场传闻该机型销量超过600万台。凭此，小米位居国内安卓厂商4000-5000元价位市占率第一。", "这几段经历，被雷军视为自己人生的几次关键成长：武大的求学生涯，让他建立了梦想并学会拆解目标；金山的创业让雷军完成了从程序员到管理者的蜕变，小米的创办则实现了雷军创立一家世界五百强的梦想。尤其是第一次创业经历和小米三年高端化的挫折，其中有不少雷军的反思。", "今年5月，《2023新财富500富人榜单》公布，雷军及其家族以745.6亿元排名第三十名，这份榜单中雷军是排名第一的手机大佬，也是目前手机行业的首富。而其他几大国产手机厂商，OPPO、vivo、荣耀和华为均未上市，并且大多股权也更为分散。", "除了作为小米集团创始人之外，雷军同时还作为国内知名天使投资人创办了顺为资本，从2004年开始，雷军就一直活跃于国内投资市场，过去十几年顺为资本和小米集团还投资了超过百家企业，其中包括UC浏览器、欢聚时代、蔚来等知名企业，仅小米生态链就拥有多家上市公司。", "“卷王”也要顺势而为", "但即使是雷军，很多时候也难以抵挡大势，当年雷军在金山死磕办公软件，却因此错过了中国互联网的第一轮大潮，眼看着百度阿里腾讯崛起。所以从创办小米开始，雷军就崇尚“风口”论，倡导顺势而为，雷军的顺为资本就取名于此。", "雷军作为第一代互联网大佬，要技术有技术，要勤奋有勤奋，在金山苦干16年，但是却比不上很多人在2000年后互联网潮流中所取得的成就，这让他意识到了风口和赛道的重要性。", "所以哪怕是在年逾五十之后，雷军仍在追风的路上。", "2020年以来，国内新能源汽车加速普及，电动汽车行业迎来爆发式增长。雷军和小米也于2021年3月官宣造车，雷军更是直言，小米造车是人生最后一次重大创业项目，愿意押上人生全部的声誉，亲自带队，为小米汽车而战。", "2021年9月，小米汽车有限公司成立，11月，小米与北京经开区签订合作协议，小米汽车正式落户北京经开区。", "就在今年年初，生成式AI爆火，各大企业纷纷争相入局大模型，雷军也在8月14日晚正式宣布了小米的大模型战略，全面拥抱大模型。据雷军披露，小米在今年4月就组建了大模型团队，重点突破方向“轻量化、本地部署”，让用户在手机端就能使用大模型能力。", "雷军表示，小米的手机端侧大模型，部分场景效果已经可以媲美云端。此外，雷军还正式宣布，小爱同学将接入大模型能力，并于8月14日开启邀请内测。作为小米旗下的智能语音助手，小爱同学目前已经积累了1.1亿的月活跃用户。", "在如今的中科技行业，很多大佬都已退休，而雷军依然活跃在一线。", "并且在很多人对未来感到迷茫的时刻，雷军仍在坚持做事，不管是小米造车也好，还是押注大模型也罢，雷军都选择亲自上场。作为第一代互联网大佬，雷军仍未选择躺平。", "当晚，在分享小米13高端化探索的过程中，雷军表示，只有认知突破，才能带来真正的成长，这是他近十年来最大的收获。过去几年，因为多重原因，不少人都对未来感到焦虑和迷茫，在时代变迁的洪流中，如何获得内心的平静，成为很多人都在思考的问题。", "而雷军给出的答案，是“成长”。", "“人生是一场马拉松，一时一刻的成败得失，都不那么重要。所有的人生难题，你都将在成长中找到答案。人因梦想而伟大，又因坚持梦想而成长。”雷军表示。", "但是在8月14日晚，雷军没有披露小米汽车的任何进展，在发布会最后的“One more thing”环节，很多人都在期待雷军带来小米汽车的新动向，结果发布的产品却是机器狗“铁蛋2.0”。然而市场的窗口期已经越来越窄，不少行业人士表示，小米汽车再不上市就晚了。", "如今在整个新能源汽车市场，比亚迪和特斯拉已经形成双巨头竞争态势，月销万辆被视为新势力们的“生死线”，市场竞争也越来越趋于白热化，小米汽车能否从红海市场中夺得一席之地，还有待观望。", "市场预计，小米汽车或将于2024年上半年量产。", "在小米汽车没有新进展的情况下，雷军宣布小米押注大模型和科技战略升级，或许也是给市场吃一颗定心丸。但是很显然，相比雷军的个人成长，市场可能更希望看到更多关于小米汽车的“成长”故事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-15/doc-imzhhkqc3955093.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230815/2ad0-cd41e914cf4d19fd78312d0a89051611.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/09e2-a82935e70827a20ba5d05d06de04824f.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230815/3079-5ad643df949bac133ba18cb8602847e6.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/2572-60e7e9712718c3a772ffb15d24f68baa.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/11bb-6f4c0152f62e111ed48e5b4f2408038b.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230815/c958-6880c09c42510511a82359d785324dfb.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/7d33-0ae388c7cddbf7f531341f5fc445db93.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/0f73-f0907affac52c39703270b9b7b326123.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230815/2e63-3c0ed32bd0976ffa6e56a5f33d2caf06.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/c440-2f3aa4c0eda1e4c0e1fe06ede3bf5c43.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}