{"title": "鸿博股份，一家印彩票的公司，靠英伟达暴涨175亿", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-07-24 14:10:18", "keywords": []}, "content": ["原标题：一家印彩票的公司，靠英伟达暴涨175亿", "眼看着一家彩票印刷公司业绩见顶、股价低迷。没想到，一个奇女子，在媒体、投资、公关领域浸淫多年的关键女士，凭借着跟AI芯片巨头英伟达的关系，加入了公司，独力撑起了芯片算力的业务，让公司股价一飞冲天，一度涨超500%。她是如何做到的？", "作者 |董温淑", "来源 |市界", "给白酒龙头剑南春做包装盒印刷、做互联网彩票代购业务、计划投资5G、区块链、扫地机器人……鸿博股份，为了能够提升业绩，维护市值，也是“拼尽了老命”，然而，其股价却是一直起不来。", "直到去年年底，科技界刮起一股大模型的旋风，鸿博股份迅速跑到风口之上，紧紧抓住大模型淘金热背后的卖铲子生意——算力和芯片。它迅速跟全球AI芯片的龙头老大——英伟达建立了号称是唯一和深度的合作关系。", "一家做彩票印刷的公司，如何跟英伟达搭上关系？这背后，靠的是一位关键女士。", "鸿博股份与彩票结缘可以追溯到20世纪末。1999年，曾任温州民政塑印厂厂长一职的尤玉仙决定创业，并将目标业务锁定在了彩票等商业票据印刷领域。鸿博股份的前身福建鸿博印刷有限公司由此成立。", "之后多年，鸿博股份不断拓展业务布局，还成为了白酒企业剑南春的包装盒印刷服务商，但长期以来彩票业务都是其最主要的收入来源。", "彩票市场的竞争主要体现在定点印刷资质的争取。根据鸿博股份副总经理陈显章的公开发言，鸿博股份是目前市场中唯一一家同时承担体育彩票和福利彩票印刷业务的企业。早在2008年，鸿博股份体彩印刷业务占国家体彩印刷业务总量的比重就曾经达到了约40%。", "▲（图源/视觉中国）", "2011年起，鸿博股份还曾切入当时大热的无纸化互联网彩票代购市场，一度成为市场中的热门股，在股价攀升的同时获得了“互联网彩票龙头”的称号。不过，2015年起互联网彩票销售行为得到规范，鸿博股份也去除了这部分业务，在回归印刷主业的同时开始寻求跨界。", "2017年之后，鸿博股份曾先后筹划收购手游、5G、区块链、扫地机器人的相关资产，但由于种种原因均未成功。而传统的彩票印刷市场又缺乏想象力和增量，导致鸿博股份的股价开始一路走低。", "到2022年，鸿博股份依旧稳坐彩票印刷龙头的位置，由其印刷、销售的体彩开票数量高达44.38亿张，热敏票达724.88万卷，但其股价长期徘徊在10元以下。", "这种颓势直到鸿博股份成功贴上了AI的概念才终于得到扭转。从2023年1月份开始，鸿博股份的股价一路走高，在6月8日还触及了历史最高的41.98元/股，短短6个月时间内涨幅超过500%。相应地，公司总市值也飙升近175亿元，在6月8日到达209亿元的峰值。", "惊人的增长甚至引发了监管的关注，鸿博股份在上半年接获的多份关注函和1份年报问询函中，都重点质疑其AI业务布局的真假虚实。", "▲（鸿博股份近一年股价周K线。图源/同花顺）", "这一切都是因为鸿博股份在2022年6月份成立的全资子公司英博数科——后者在2022年8月份宣布，与全球AI算力芯片龙头英伟达达成了深度合作，共同建设北京AI创新赋能中心（下称“赋能中心”），开展基于英伟达芯片的算力租赁业务。", "在业内人士眼中，鸿博股份股价500%的高增长并不意外。一位芯片行业从业者对「市界」分析道：“ChatGPT相当于AI版瓦特蒸汽机，下游应用到哪儿不好说，但上游肯定要多烧煤。什么是煤？是芯片，是算力。这是一个确定性的大市场。”", "在火热的AI 2.0市场之中，足够数量的英伟达芯片对参与者来说几乎是一张必需的门票。但由于政策限制、产能限制等因素，市场中的英伟达芯片极度供不应求，被国内大模型玩家普遍应用的A800型号芯片单价甚至被炒到了10万元。相应地，市场上基于英伟达芯片开展服务器、数据中心业务的企业都迎来了利好。", "比如，与英伟达有合作的IT企业易华录、通信网络管理服务商中富通、AI服务器企业拓维信息和工业富联等企业，股价均大幅上涨。", "但相比上述企业，鸿博股份超过500%的股价涨幅仍显得一骑绝尘。而根据鸿博股份披露的信息，相比上述企业，其与英伟达的合作似乎更有“含金量”。", "据英博数科的CEO周韡韡（wěi）在路演时解释：“目前，鸿博应该是与英伟达直接进行深度合作的唯一一家民营的公司，虽然有很多（其他）的公司向英伟达采购设备，但那只是一个买卖的行为，而不是一个合作共建共同研发的行为，目前为止鸿博是唯一一家这样（有合作）的公司。”", "“深度合作”“唯一一家”“合作共建”，这些关键词，成了支撑鸿博股份股价大涨的最强动力，也证明着鸿博股份这家一度不再被市场看好的彩票龙头，摇身一变站上了近年来最佳的造富风口。", "根据鸿博股份的官方信息，在极短的时间内，英博数科已经搭建起了一个“算力仓库”，并已与两家大模型研发企业达成了合作，其中一家正是由搜狗创始人王小川掌舵的明星创企五季智能。", "包括监管方在内，所有人都在好奇，一家传统彩票印刷企业是怎样与国际算力霸主英伟达搭上了线？", "华东地区一家服务器定制企业的销售部经理王非告诉「市界」：“通常情况下，与英伟达的合作方式是英伟达的货先到国内总代，再被我们这类服务器厂家分走，我们既会按照客户要求组装好服务器进行出售，同时也会在市场上直接分销英伟达的芯片。”", "在限售政策和产能紧缺的背景下，鸿博股份布局AI算力的手笔堪称“豪横”。王非对「市界」透露：“现在我们的库里连20块A800都没有，难以想象他们竟然有这么多。”", "据《每日经济新闻》 报道，英博数科北京赋能中心一期的20台英伟达DGX系列服务器内搭的芯片，正是一卡难求的A800芯片。按照一台DGX服务器搭载8块芯片计算，鸿博股份在短短几个月时间内就布局了160块稀有的A800芯片。", "▲（一卡难求的英伟达A800。图源/视觉中国）", "英博数科具体以何种方式与英伟达合作，已成了外界最大的疑问，但至今公司仍未有明确的回答。在公告中，鸿博股份仅模糊地写道：公司仅了解公司所涉及的与英伟达合作业务中各方的权利与义务，不了解英伟达与其他公司的合作内容及模式，故无法说明其中是否存在差异及差异化程度。", "不过，根据鸿博股份对关注函、问询函的回复公告，在鸿博股份的这次跨界中，现任英博数科总经理的周韡韡无疑发挥了关键作用。", "公开资料显示，在履新鸿博股份之前，周韡韡曾有科技财经记者、策划人、投资人的工作经验，特别是有十余年的媒体行业工作经验，堪称资深媒体人，而其与英伟达的关系则显得十分模糊。", "具体来说，周韡韡曾任凤凰卫视澳大利亚记者站记者；2013-2018年在澳大利亚澳视传媒任执行董事；2018-2019年在移动广告企业豆盟科技担任执行董事、CMO，负责投资者关系、公司战略市场布局；2019-2021年在上市媒体公司36氪担任高级副总裁，负责公司投资者关系、战略市场、部分政府关系等工作。", "从公告来看，正是在离开36氪之后，周韡韡与英伟达建立了联系。据鸿博股份公告，这段时间内周韡韡“负责与英伟达方沟通多个地区创新赋能中心落地合作的可行性与北京AI创新赋能中心合作的商务谈判。”", "尽管并未说明具体职务，周韡韡与英伟达的关系无疑是明确存在的——在鸿博股份的路演活动上，主持人直接将周韡韡介绍为“我们英博数科的总经理，之前一直在英伟达工作”。", "此外，鸿博股份还在短时间内对周韡韡进行了两次大手笔的股权激励，而这无疑是看重后者在英伟达合作中占据的关键角色。", "首先是在去年12月，鸿博股份仅向时任英博数科核心骨干的周韡韡一人授予限制性股票 85 万股，授予价格为3.68元/股。周韡韡已于2023 年2月14日买入这85万股限售股。", "今年6月14日公布的《2023年限制性股票激励计划》则对包含周韡韡在内的英博数科核心骨干成员都授予了限制性股票，周韡韡获授的数量为100万股，授予价格为18.92元/股。这部分限售股的买入情况尚未公布。", "如果两项业绩考核目标都顺利达成，按照7月21日收盘股价27.89元/股计算，周韡韡最多将能够从中得利约2955万元。", "在第二次发布股权激励计划后，监管方要求鸿博股份说明此次激励计划的必要性，而鸿博的回复为：考虑到周韡韡全面负责英博数科的筹建、技术研发、团队建设、业务开拓等各项工作，其所担任总经理一职对业务至关重要。", "鸿博股份对AI业务板块的重视不言自明，根据两次激励计划制定的业绩考核目标，鸿博股份在2023年、2024年、2025年的营业收入分别不低于5.69亿元、5.97亿元、6.51亿元；英博数科三年营业收入则分别不低于7531.72万元、2.73亿元、3.27亿元。", "换句话说，如果进展顺利，到2024年人工智能就将取代“老本行”股票印刷，成为鸿博股份占比过半的营收支柱。按照上述规划，英博数科从2023年到2025年的营收三年复合增长率将达到63.37%。", "这背后的增长压力无需多言，要知道从今年5月初起，英博数科才刚刚开始产生营收与利润，当月营收为75.47万元。", "然而，近年来由于市场竞争加剧等因素，鸿博股份的主业彩票印刷业陷入了增长瓶颈。2022年，公司营收为5.46亿元，同比减少5.01%；归母净利润出现亏损，为-7506.95万元。另据2023上半年度业绩预告，鸿博股份预计营收在2.67亿元–3.23亿元区间；归母净利润预计同比增长16.33%-37.56%，但仍亏损2530万元–3390万元。", "这也解释了为何鸿博股份急于进行AI相关业务的转型。", "▲（图源/浙商证券）", "不过，想要凭借AI算力租赁优化盈利曲线也并非易事。", "据《项目可研报告》显示，赋能中心项目仅第一期的静态投资回收期就长达6年，动态投资回收期长达10年。", "同时未来鸿博股份还需对赋能中心进行较长周期的资金投入。据《合作协议》，鸿博股份在未来三年内需为赋能中心投入不低于3亿元的建设运营资金。截至2022年底，鸿博股份已为实施赋能中心投入了4285.61万元。", "而鸿博股份6月20日的公告表示，预计2023年底公司自有算力规模将扩容至3000P（P是算力单位，1P相当于每秒千万亿次计算速度）。据业界测算，原装80GB的英伟达DGX单台价格在240万元-250万元左右。若按照一期的进价标准来布置3000P算力，鸿博股份至少还需要准备3亿元-3.5亿元的资金，再去购置150台服务器。", "根据鸿博股份年报，截至2022年末其货币资金约为10.97亿元，有息负债为4.25亿元，尚无资金压力。但在业内人士看来，鸿博股份未来的AI业务发展还面临着不确定性。", "一方面是在大模型潮流下，AI算力的紧缺已经到了一卡难求的地步，很少有公司能够保证稳定不断地持续购入英伟达产品。", "王非对「市界」分析道：“做大模型的公司越多、模型越大，需要的芯片越多，这是基本的数学题，但是英伟达的产能是不可能一下子提升的。不止国内，外国那么多公司都在研究大模型，而英伟达只有一个，政策还可能会变化。我们的货期都延长到了8周以内，我觉得未来可能会越来越缺。”", "此外，IPG中国首席经济科学家柏文喜认为，AI 2.0发展催生的算力租赁，还有待进一步的发展与规范：“目前，算力租赁这一市场的下游商业化尚处于起步阶段，还需要在应用场景、应用技术、商业模式、盈利模式等方面不断探索，因此提前布局AI算力领域是对于创新赛道的战略性前瞻性投资，自然也还存在一定的商业化与市场化风险。”", "在对AI的业务布局暂且无法兑换为业绩增长的背景下，鸿博股份的股价在触顶后已经开始有小幅回落，从历史最高的6月8日至7月21日收盘，跌幅为29.52%，报收27.89元/股。", "然而7月24日上午，鸿博股份再度强势涨停。A股市场对英伟达AI芯片、算力概念的追捧卷土重来。这一波又能持续多久？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-24/doc-imzcuitv9002467.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230724/6304-09d3be400e415c11234d090f6f7df0ed.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230724/86d4-d95fbbe35da5d4f5684997e68c182f55.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230724/d50b-6466a3590bad18aa4dbc44d5107edbf1.jpg", "https://n.sinaimg.cn/finance/crawl/684/w550h134/20230724/bc1b-f13b11b3a2df51f0928ffe52d2996c0b.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230724/ed36-3822fbd6d54f44126a5596e7bbf88369.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230724/7370-4edd5e0c70c7367f6473d2737f3c97b2.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230724/577b-aa36da60bb64e79be16fc33cfd55c341.png", "https://n.sinaimg.cn/finance/crawl/174/w550h424/20230724/98d8-fdb5f9aae5d7dc356d72577678f08f62.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}