{"title": "“车圈铁娘子”来坐镇，小鹏汽车或重现哈弗H6奇迹，特斯拉、蔚来会紧张吗？长城汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月02日 23:15", "keywords": ["长城汽车", "王凤英", "小鹏", "蔚来", "特斯拉"]}, "content": ["春节刚过，小鹏汽车又开启了公司组织架构及人员的调整。此次，小鹏迎来了素有“车圈铁娘子”之称的王凤英。", "王凤英于1991年加入长城汽车，2003年担任长城汽车总裁，分管公司战略规划和市场营销工作，直到2022年7月离开长城汽车。在长城汽车任职期间，王凤英被视为仅次于董事长魏建军的“二号人物”，也曾多次入选福布斯中国杰出商界女性等。", "事实上，早在今年春节前，就有“王凤英将接替何小鹏出任小鹏汽车CEO一职”的消息传出。针对此事，小鹏汽车曾回应称，小鹏2022年下半年启动组织调整，目前初见成效。调整仍在进行中，欢迎各界优秀人才加入小鹏。如有进一步信息，会及时与大家分享。", "对于为何在该时间段宣布王凤英的加入，以及下一步具体规划等问题，小鹏汽车相关负责人告诉时代周报记者，一切以官方公告为准，暂时没有相关消息透露。", "值得注意的是，去年10月，身兼董事长和CEO两个职务的何小鹏在接受《晚点Auto》采访时曾直言，自己并非是最合适的CEO人选，“我最不喜欢搞一堆运营的事情，虽然这些事情很重要”。他认为找钱、定战略可以和董事长相关。CEO最重要的是搭班子、带队伍，解决运营的事情。", "但此次王凤英并未担任CEO一职，在汽车分析师凌然看来，不出任CEO有可能是王凤英自己的想法。他对时代周报记者分析道，一是新势力企业与其过去所认知的传统车企有很大不同；二是小鹏汽车和长城汽车的发展路径不同，长城汽车是从低端市场出发，而小鹏汽车是从高点起步。“她以低调的姿态来解决问题，这也是小鹏汽车和王凤英合作的一种优势。”", "招银国际证券研究部副总裁白毅阳则向时代周报记者表示，王凤英加盟小鹏主要是为了解决组织管理和营销渠道两方面问题，可以利用其管理运营的经验，重新梳理组织架构和业务单元。", "加盟小鹏背后", "传统车企出身的王凤英与小鹏汽车“一拍即合”，并不让人意外，因为前者丰富的市场营销经验和行业口碑，正是后者所急需的。", "凌然认为，王凤英加盟小鹏汽车在行业内的影响力是非常大的。“王凤英是自主品牌创始企业的首任总经理之一，而且在中国汽车市场创造了很多奇迹。”", "1996年，长城首款迪尔皮卡正式下线，王凤英借鉴了当时家电领域的经销商模式，即经销商先交钱从厂家提车，再自己定价售卖，最大程度为企业降低了回款风险；2009年，在王凤英的坚持下，长城汽车确立了聚焦SUV品类的战略。这使得长城哈弗H6从2013年开始，连续9年蝉联SUV领域销量冠军，创造了中国车市的一段传奇。", "“同时，王凤英也是两届人大代表，提案中对中国汽车的建言献策都发挥了重要作用，在行业里有口皆碑，她的加盟必然会为小鹏汽车带来正面影响。”凌然表示。", "凌然还指出，从小鹏的角度来讲，请一位传统制造企业的代表人物进入新势力的管理层或者决策层，在很大程度上也是为了提振销量。在长城皮卡品牌在国内获得销量冠军后，长城汽车也开始选择走出去，并在东南亚、非洲、俄罗斯等国家开创了自主品牌冲击国际主流市场的先河。", "在王凤英的营销创新下，1998年，长城皮卡产销达7000余辆，首次位居全国皮卡市场销量第一。1999年，长城迪尔销量突破10000辆，连续2年蝉联国内皮卡销量第一。", "在高性价比的优势下，长城迪尔迅速占领了国内市场，并于一年后又远销东南亚、中东、非洲及俄罗斯等国家。", "长城汽车官网显示，目前长城汽车销售网络覆盖全球，已出口到170多个国家和地区，海外销售渠道超过700家，海外累计销售超100万辆，并在中国、美国、加拿大、德国、奥地利、日本、韩国以及印度等国家和地区设立研发中心和技术创新中心。", "此外，此次小鹏汽车力邀王凤英，或许还源于其突出的人脉优势。", "“王凤英在长城汽车任职多年，必然打造了一套自己的人脉优势，也有自己的影响力优势，包括上游、中游、下游的制造渠道、供应链以及营销网络。”凌然表示，而小鹏汽车等新势力虽然在过去一直瞄准高端市场和新能源制造，但想要突破局限性，必然要请来有经验、有能力、有渠道、有影响力的负责人，重新梳理并打造一套相匹配的营销或制造体系。“造车新势力需要不断融入市场，在销量、制造以及迎合市场需求方面要不同往日，才能在销量上又更大的突破”。", "或将突破下沉市场", "在小鹏汽车提振销量之前，其首先要面对的则是重构产品矩阵。", "目前，小鹏汽车旗下售价在15万元至40万元之间的车型，包括14.89万元至17.69万元的G3、20.99万元至24.99万元的的P7，以及30.99万元至46.99万元的G9等。", "而这样的产品体系，使小鹏汽车主要销售地聚焦于国内一、二线城市。据盖世汽车研究院数据，在2022年1-8月小鹏G3各城市终端销量榜上，排名前四的是佛山、上海、广州、深圳等一、二线城市。在2022年1-8月小鹏P7各城市终端销量榜上，杭州、佛山、广州、成都等一、二线城市名列前四。", "在王凤英加盟之前，小鹏并没有向下沉市场延伸的打算。何小鹏曾在小鹏汽车2022年第二季度财报电话会上表示，将加快小鹏汽车新产品推出的节奏，丰富在15万到50万价格区间的产品矩阵。2023年将会推出两款具有竞争力的车型，一款是B级车型，同时还将推出一款C级车型。", "但王凤英在长城汽车任职期间，曾在下沉市场的营销方面取得了成功。2011年，长城汽车曾在川渝地区加快推进销售网络布局，重点拓展三四线市场，并将以轿车和SUV“双4S店”的标准去建设，覆盖川渝地区除阿坝和甘孜以外的每一个三四线城市。", "在王凤英其加盟小鹏后，是否意味着未来小鹏将循序渐进，从中高端市场向下沉市场延伸，打造更为全面的产品矩阵？", "一位接近小鹏汽车的人士向时代周报记者表示，“作为处于新兴产业，尤其是在新能源车市场的企业，其长远布局绝不可能只聚焦在一、二线城市，会在一、二线城市布局完善之后，再向三、四、五线城市去扩张，但小鹏汽车向下沉市场扩张的节奏或速度，目前尚不清楚”。", "凌然则认为，王凤英全面负责小鹏的产品规划、产品矩阵以及销售体系后，小鹏的制造就不会拘泥于一两款车或者是几款车的概念，而是要分体系化打造品牌。“比如高端车型拉动营销影响力、中端车型与其他品牌竞争或冲击海外市场，以及低端车型实现走量。”凌然补充道。", "不过，此前小鹏汽车一直在中高端市场发力，其若要向下沉市场延伸过程或将面临挑战。", "凌然建议，小鹏汽车做三、四线市场并不是急于求成的事情，一是要先把现有的部分高端车型变成中端车型，即紧凑型车或者中级车；二是要看新能源汽车未来在三四线市场将形成怎样的竞争规模。这种步步为营的扎实节奏，才能形成良好的企业品牌和市场口碑。", "在凌然看来，小鹏汽车今年将推出新的战略，毕竟王凤英是实干家，而且拥有很多渠道以及人脉关系，这让小鹏汽车在发展过程中就有多种牌可以打。“通过王凤英与传统车企真正的内在合作，来建立更庞大的小鹏汽车，这是未来可期的，也是行业非常关注的问题。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-03/doc-imyeirfa9928469.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/474/w550h724/20230203/898c-d974b48885c2c9c922afd8fcf2e3aacb.jpg", "https://n.sinaimg.cn/spider20230202/488/w1280h808/20230202/e422-08c7b125e42ee6a577e714655e63454c.jpg", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230203/bee0-7ffd40b1deae61041a74c80bb2ddd30e.jpg"]}}