{"title": "《三体》的神话与笑话", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-01-17 11:01:49", "keywords": []}, "content": ["来源 | 海克财经", "文丨范东成", "若论中国科幻头号IP，《三体》当之无愧。", "在2015年获得有“科幻界诺贝尔奖”之称的雨果奖后，《三体》知名度进一步提升，书中创造的“降维打击”等词语如今已在国内广为流传。", "最新声量来自腾讯视频与B站。电视剧版《三体》已在2023年1月15日晚间登陆腾讯视频，动画版《三体》则在此37天前的2022年12月10日上线B站。", "电视剧版刚刚播映，即便是腾讯视频会员，时下也不过仅能解锁全部30集当中的前5集，网友情绪大体稳定，最终结果如何还很难说；动画版则已沉淀大量指向明确的反馈，映照出了该IP在开发层面的多种问题，尤为值得据此深入探讨，尽管它也只是播完了全部18集的前7集。", "动画版《三体》是《三体》IP的第一部正式影视化作品，3小时播放量超过了1亿，现在则已超3.5亿。", "流量惊人，恶评亦凶猛。动画版《三体》豆瓣评分一路走低，从开播的7分以上，很快降到了5分以下。截至2023年1月17日海克财经本文发稿，豆瓣该条内容已有超过12万人评价，分数为4.6，打1星与2星的观众相加占比超过了58%。", "许多B站用户以新热词“依托答辩”来形容这部动画，即“一坨大便”。B站UP主CG动画设计师“Rofix”逐帧分析《三体》画面技术问题，已上传的7期视频有4期播放量超过100万，而其粉丝仅17.2万。在1月7日更新的分析视频下，第一条热门评论为“只有你每周六都直接和答辩对决”，此评论的点赞数很快超过了3万。", "这部动画的制作方艺画开天曾出品过原创动画《灵笼》，豆瓣评分高达8.3分。两者相较，观众不满，艺画开天首当其冲。在转发《三体》相关动态时，艺画开天的B站官方账号不得不关闭评论区。", "用户的怒火还烧向了赞助动画的长安汽车、Rokid等品牌方，有评论指责长安汽车就像《三体》动画一样偷工减料。", "投放广告反引来公关危机，这使其他品牌方纷纷退缩。在动画12月31日更新的第5集中，主角罗辑发怒冲进萨伊办公室，质问对方后却吃起了桌上的糖果。此情节引发了网友疑问，知乎上超过6000赞的回答解释，这是预留给奥利奥的广告位。奥利奥已经推出了《三体》联名产品，但见势不妙，不敢在动画中投放广告。类似情况还出现在1月7日更新的第6集中，史强推荐给罗辑“自家酿的”二锅头，网友猜测是某白酒广告撤掉了投放。", "改编权早早售出，影视化命途多舛，出版13年来，《三体》的IP探索之路极为艰难。动画才迈出第一步却崩塌至此，足见IP不是万能灵药，用不好甚至有反噬风险。腾讯视频电视剧版及其他版本的《三体》将会走向何方，现在显然还无法得出准确答案。", "01", "改编何其难", "在小说《三体》中，叶文洁向太空发射信号，得到的回复是某位三体人对地球的警告：“不要回答！不要回答！不要回答！”而在现实中，不少《三体》书迷曾在社交媒体上发表对于《三体》影视化的态度：“不要拍摄！不要拍摄！不要拍摄！”", "IP影视化时，书迷担忧“魔改”败坏原作口碑的情况并不罕见，但《三体》读者比其他小说粉丝多一层顾虑——作为科幻作品，书中有大量关于科技、宇宙的宏大场面，目前国内的电影和动画工业水平难以承载。这是中国科幻影视化的普遍问题。", "以2019年上映的《流浪地球》为例，电影2015年立项，前期筹备长达2年，概念设计图有3000张，分镜超过8000个。其拍摄周期超过1年，团队人数多达7000人，成本投入超过3亿元。剧组一度因资金不足陷入困境，需要靠演员带资救场。", "同为刘慈欣作品，《流浪地球》是2.3万字的中篇小说，《三体》系列则有《三体》《三体2：黑暗森林》《三体3：死神永生》3本，总字数超过80万。书中不乏脱水的三体人、毁灭地球舰队的水滴、实行降维打击的二向箔等极富想象力的元素以及三体星球、黑暗森林法则、歌者文明等复杂设定，加之庞大体量，实现影视化难上加难。", "斩获45亿元票房的《流浪地球》实属罕见，4年来独一无二。同为国产科幻片，其后上映的《上海堡垒》投资3.6亿元， 票房1.5亿元，豆瓣评分仅2.6。网友评论说，《流浪地球》为中国科幻电影开了一扇窗，《上海堡垒》又把窗户关上了。", "艺画开天版《三体》与《上海堡垒》有异曲同工之妙。动画以《三体2：黑暗森林》故事为主，前作铺垫和解释世界观的情节被压缩到所剩无几，导致非原著读者很难理解前因后果。为了降低观看门槛，B站在动画内放置注解，点击则会弹出文字形式的名词解释，而这种跳转方式无疑会影响用户体验。", "即便不考虑原著，动画版《三体》也因剧情拖沓和节奏混乱为人诟病，还有主角手指出现4节、画面光影混乱、人物复制粘贴、动作不流畅等问题。未读过原著的观众小彭对海克财经表示，他看完了动画已更新的前7集，最大的感受就是“儿戏”——画质不好，人物行为很搞笑，故事看似很大却不真实，看完了也没懂三体人是什么，为什么一定要攻占地球。", "除了视觉技术问题，故事是《三体》改编的另一难点。其基调冷酷暗黑，人物也较为复杂，不是人类团结对抗外星入侵或某一英雄拯救地球这样的简单套路。2019年4月《三体2：黑暗森林》舞台剧首演，刘慈欣在接受采访时表示好莱坞的科幻片故事、背景可以复杂曲折，但主题往往要黑白分明；《三体》不符合这种原则，对于高成本大片来说，风险太高。", "获得普遍认可的《三体》影视化作品是2014年开始上线的《我的三体》系列和2015年的短片《水滴》，但两者都非正式商业化制作。《水滴》以14分钟的长镜头展现“水滴”表面反射出地球舰队的细节，故事片段仅以旁白形式呈现。", "《我的三体》则起自书迷“神游八方”李圳宜的个人创作。他利用沙盒游戏“我的世界”（Minecraft）搭建出场景，最初仅以录屏方式制作动画，后被版权方收编。尽管“方脑袋”画风有人无法适应，但忠于原著的特点使其得到了网友肯定。特别是艺画开天版《三体》上线后，反向使《我的三体》热度高涨。2020年上线的第三部作品《我的三体之章北海传》于2022年12月底播放量破亿，豆瓣评分高达9.6分。", "艺画开天版《三体》网传成本1.5亿元，收益6亿元，但其口碑与预估成本在300万-400万元的《我的三体之章北海传》有天壤之别。结合前述网友差评及品牌方切割来看，BC两端用户都用实际行动做出了选择。", "02", "版权多波折", "IP运作首在版权，而《三体》的版权故事正是小说全部出版已13年而正式影视化作品却刚刚出炉的原因。", "2006年《三体》小说在杂志《科幻世界》上连载时，“科幻”还是国内较为小众的圈层。刘慈欣主业是山西娘子关电厂的计算机工程师，写作只是业余活动。彼时《科幻世界》的稿费为每千字120元左右，以《三体》第一部20万字的体量，稿费总共不到3万元。因此2009年导演张番番、编剧宋春丽这对夫妻档购买《三体》影视改编权，其价格远不及现在一个普通小说IP。交易的具体数字双方并未公布，多数媒体的说法是10万元。", "自2010年《三体》第三部出版，到2013年《三体》正式在电影局立项，版权方几乎没有任何声响。据称，张番番谈合作时，要求投资方出资2亿元，电影还必须由自己执导。但此前他的电影作品《信箱》《密室之不可告人》等惊悚片最高票房不过几千万元，豆瓣评分均低于6分。", "在2015年8月获得雨果奖前，《三体》知名度有限，投资者不多。版权方最终敲定的合作者是游戏公司游族网络创始人林奇。2014年6月游族网络借壳上市，两个月后便成立游族文化传媒，打出游族影业的牌子要投拍《三体》。电影2015年3月开拍，8月杀青，导演正是张番番。", "游族还宣布要投入12亿元，共拍摄6部系列作品，但首部电影至今仍未上映。由此，360、聚播文化传媒、雅戈尔服饰等品牌方起诉游族追讨广告费。2017年9月雅戈尔与游族合同纠纷的一审判决书显示，双方合同约定《三体》电影在2016年12月31日前全国公映，游族未能履行合同，需退还80万元；与聚播及360纠纷的两份判决书则显示，合同要求游族不晚于2020年8月31日取得《三体》公映许可证，游族也未能做到。", "电影上映遥遥无期，林奇却始终没有放弃《三体》。2018年初，游族以1.2亿元从张番番夫妇手中收购了《三体》版权，同年3月成立三体宇宙公司专门运营《三体》IP。三体宇宙的持股公司是游族科技集团而非游族网络，我们难从游族网络的财报中直接窥得版权收入。", "不难推测的是，如果三体宇宙成绩亮眼，也不会不与2019年营收开始下滑的游族网络并表。2021年与2022年上半年，游族网络营收分别为32.04亿元与10.23亿元，同比下滑31.87%和42.07%。", "2019年2月《流浪地球》的上映使大众连带关注《三体》，而后6月游族就备案了《三体》电视剧项目。这部由腾讯和三体宇宙联合出品的电视剧2020年年中开拍，年底杀青，直到2023年1月9日才过审获许可证并于1月15日上线播出。", "就在电视剧杀青的同时，游族发生了众所周知的巨大变故。曾任三体宇宙董事的许垚因职级调整对林奇产生不满，对其下毒。2020年12月25日，林奇救治无效逝世。据多家媒体报道，许垚曾在收购《三体》版权和搭建三体宇宙公司的过程中发挥了重要作用，他还作为CEO为三体宇宙2020年9月与奈飞（Netflix）的版权合作站过台。这一案件至今仍未有审理结果。", "林奇去世前，与B站合作的《三体》动画已有了概念宣传片，奈飞也拿下了英文版权筹备拍摄，只是成果他都看不到了。艺画开天版动画的片头即有“总策划林奇”5个字，“林奇”已带上了黑框。", "掌舵者仓促离开，后续还有经营变化、子女争产、股权变更等种种问题，IP运营雪上加霜。2020年6月，《大圣归来》导演田晓鹏曾宣布执导电影《三体》，但至今没有下文。同年游族网络宣布改编《三体》游戏，开发周期3-5年，3年过去也未有新的进展。", "03", "同源不同路", "动画及电视剧的上线使大家的目光重新聚焦《三体》影视化问题，而这也凸显了IP对平台的影响力。", "艺画开天制作的《三体》实际上是B站自制剧。此前B站主体上海幻电信息科技有限公司持有艺画开天49%的股份。2022年12月22日，艺画开天发生工商信息变更，上海幻电信息科技有限公司退出股东行列，新增股东杭州干杯创业投资合伙企业（有限合伙），持股约14.2%。有网友猜测这与《三体》的口碑滑坡有关。", "对《三体》，B站甚至有竭泽而渔之嫌。《2022哔哩哔哩国创<三体>招商方案》显示，平台推荐饮料、3C数码、汽车、户外运动等品类进行品牌植入。PPT对内容合作的植入桥段进行了部分描述，如主角的车戏、动画中PDC理事会使用的饮料和设备、角色的手机等。其中首席冠名价格为1亿元，第二、第三身份分别为7000万元、4000万元，游戏联动价格为每家3000万元。", "受动画口碑影响，品牌方赔本也没能赚来吆喝。投入了广告的AR眼镜品牌Rokid还在2022年12月30日在B站上线了改编短片《原来真正的面壁者是他们》，说面壁者是长安汽车、暗影精灵、南孚、Rokid，讽刺包含自己在内的品牌方。这一举动被称为“背刺”《三体》。短片被删除后，Rokid于1月3日发布原短片音频加网友评论录屏的视频，目前点赞数超过4.5万。", "相较B站的沸沸扬扬，腾讯出品的电视剧版《三体》在上映之前低调得多。除了2021年和2022年放出的宣传片外，其他官方信息比较少。在腾讯视频的《<三体>项目招商方案》中，给出的广告形式主要是片头口碑、片中中插、片尾彩蛋等硬广，没有软广植入。从主创人员名单来看，导演杨磊曾执导过豆瓣高达9.1分的谍战剧《红色》，编剧田良良曾有8.1分的作品《终极笔记》，团队比较成熟。但《三体》电视剧成色几何，还需拉长时间纵深打量。", "有影视行业从业者表示，电视剧主创名单至少是“一个萝卜一个坑”，而署名特别多的片子往往是烂片。除制作方外，平台方、投资方、演员都有可能让编剧对剧本进行改编，成品自然难以把控。", "动画版《三体》就曾因编剧署名问题引起争议。2022年12月15日，著名编剧李亚玲发布微博称，自己的编剧朋友顾奕，为《三体》努力了3年，最后署名时，只排在了第8位。", "据海克财经了解，动画版《三体》总编剧署名为阮瑞、赵佳星、纪敬，阮瑞是艺画开天创始人兼CEO，纪敬是三体宇宙内容负责人；赵佳星此前没有公开展示的编剧作品，且曾因采访时谈论的《三体》小说内容有误而被网友批评。", "动画的具体改编情况不得而知，但从编剧顾奕微博公布的原稿内容来看，目前呈现的版本与其剧本差异很大。", "B站动画版令人失望，腾讯视频电视剧版也先入为主地没能被寄予厚望，很多人将目光投向了奈飞版《三体》。", "奈飞版主创团队核心人员为编剧大卫·贝尼奥夫与D·B·威斯，这两位也是知名美剧《权力的游戏》的编剧。当然，不能不提的是，此前奈飞拍摄不同文化内容时，策略多是使用本土团队，平台以提供资金为主，保障团队创作自由，其2021年火遍全球的《鱿鱼游戏》即完全依靠韩国团队；而《三体》使用全美制作团队，这令国内观众担忧文化差异问题。", "单从影视工业角度来说，奈飞、HBO等平台均有生产内容的标准流程，以好内容获取商业价值是常态。制作成本2140万美元的《鱿鱼游戏》为奈飞带来了约9亿美元真金白银的直接利润及品牌价值的大幅拉升，后者使其股价在2021年第三季度冲高到了每股近700美元，还强劲带动了面具、连体衣等官方周边产品的销售。", "如果没有内容作为基础，后续一切都是空谈。三体宇宙和B站同样试图以衍生品及联名商品来提升营收、扩大IP影响力，目前看来事与愿违。", "至于动画版《三体》对B站流量的提振效果，UP主“齐天大肾余潇洒”的情况足以说明问题。在12月16日发布视频讲述自己对《三体》动画的正面看法后，该UP主已“掉粉”逾2万，粉丝数量从122.9万降到了120.6万。", "开山之作变一地鸡毛，影视化《三体》之难可见一斑。而原著作者刘慈欣近半年的微博内容大多是《流浪地球2》的宣传，其对电视剧版《三体》仅在开播当日做过一次转发推荐，对动画版《三体》则迄今只字未提。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-17/doc-imyanfvn6709774.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/62/w550h312/20230117/717b-ee58dfc0947f674573b8957bb1888b1d.jpg", "https://n.sinaimg.cn/finance/crawl/5/w550h255/20230117/2aaf-01d4be309a6fb52159bfd7bdca5fa8b2.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230117/e8aa-4668a2e0943cf52dea8211bd4b0cc3c6.jpg", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230117/435e-b5ccb2f6d63b5fa480ca039471f1989e.jpg", "https://n.sinaimg.cn/finance/crawl/493/w550h743/20230117/dbb6-6faf5d1ecebfa4cc68d022551bc2b2f3.jpg", "https://n.sinaimg.cn/finance/crawl/797/w550h247/20230117/675f-bff581600276809360eacf4e8217c61c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230117/aa7c-6cfbe6747e7b22d949066620a27371c1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}