{"title": "新茶饮向下沉", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-08-14 11:16:16", "keywords": []}, "content": ["还是忘掉星巴克吧。", "文丨范东成", "来源 | 海克财经", "寒气过后，消费复苏，新茶饮行业暖意渐增。", "很多人关注到了美国对冲基金Coatue近日对国内新茶饮品牌霸王茶姬进行投资的传闻，传闻称该笔投资让该品牌的估值达到了30亿元。另有传闻称，霸王茶姬甚至已与投行花旗集团和美国银行就在美IPO事宜有所探讨。", "霸王茶姬对两传闻真实性都给出了否定的回应。当然这并不妨碍该品牌乃至整个新茶饮行业热度由此被陡然推高。", "熟悉的配方，熟悉的味道。“疗效”如何先不说，这波“广告”至少先是打出去了。", "被曝拟IPO的新茶饮品牌可不只一个霸王茶姬，这当中还有沪上阿姨、古茗、茶百道等：沪上阿姨据称计划在港交所挂牌，预计2023年年底递交招股书，由中信证券和海通国际共同推进；古茗据称也要赴港上市，拟挂牌时间是2024年年初；2023年6月初被报道获得了兰馨亚洲领投、中金资本等机构跟投总计10亿元战略投资的茶百道，也被传即将赴港上市。", "自“新茶饮第一股”奈雪的茶（下称奈雪）2021年6月30日在港交所上市以来，该行业还没有第二家上市公司。同为业内头部玩家，喜茶多次被传上市，但迄今不见动静；主攻下沉市场的蜜雪冰城曾于2022年9月递交招股书，计划登陆深交所主板，但另一只靴子直到现在也还没落地。", "融资与IPO的新故事侧面印证了市场温度的悄然变化，这给了业内头部玩家加快扩张的信心与动力。", "已被密集报道数轮的加盟的引入，只是新茶饮品牌们正在或即将拿来用以扩张的诸多策略之一。", "喜茶已于2022年11月开放了加盟，被奈雪收购43.64%股份的乐乐茶也已于2023年4月开放了加盟，奈雪则在2023年7月推出了合伙人计划。如今国内新茶饮顶流品牌都已跨入加盟之门，知名玩家中只有茶颜悦色仍坚持直营。", "不同品牌选择开放加盟的理由有所不同。", "奈雪着实是压力使然。招股书及财报数据显示，2018、2019、2020、2021、2022年奈雪分别亏损6972.9万元、3968万元、2.03亿元、45.26亿元、4.76亿元，5年累计亏损逾53亿元。", "奈雪拓店步调明显不如预期。在2023年3月31日奈雪2022年年度业绩发布会上，奈雪董事长兼CEO赵林表示，2023年奈雪要开出600家店。但官方数据显示，奈雪2023年第一季度新增门店38家，第二季度新增88家，也即2023年前半年累计开店仅126家，目标完成了不到四分之一。", "为求扩张速度和规模化效应，开放加盟近乎不二之选。但业内早有共识，加盟在铺开市场的同时，也会提升品控和管理难度。而难度对于不同品牌而言显然并不平均，现在看，奈雪们的挑战刚刚开始。", "喜茶、奈雪等新茶饮品牌之新，根基在消费水平和消费观念的变迁。", "据町芒研究院《2022现制茶饮行业研究报告》，现制茶饮行业发展史可谓现代消费者需求变革史：2007年以前，廉价预拌粉调制饮料大行其道，奶茶价格低廉；2007年品牌Coco都可和一点点出现，升级原材料的同时，价格也相应提升，市场陆续诞生了快乐柠檬、书亦烧仙草等代表品牌；2012年喜茶成立，推出了使用茶叶、鲜奶、新鲜水果等天然食材制作的新茶饮，诸如奈雪等品牌也在这一阶段出现；2018至今，新茶饮市场格局基本成型，品牌梯队趋于稳定。", "价格是划分这些茶饮品牌的重要因素。", "光大证券2023年7月的一份研报提到，现在的主要茶饮品牌可分为高、中、低三档，高端以喜茶（人均21.31元）、奈雪（人均23.22元）、乐乐茶（人均23.61元）、KOI（人均22.25元）、伏见桃山（人均20.2元）为代表，中端以一点点（人均14.94元）、Coco都可（人均13.8元）为代表，低端则以蜜雪冰城（人均7.8元）为代表。", "研报称，高端品牌定位主要在一、二线城市，依靠高客流量和高客单价获取利润；中端一到四线城市均有分布，依靠较为稳定的客流量和外卖；低端主要在三线及以下城市，靠的是加盟费和供应链利润。", "在2022年初喜茶、奈雪下调价格以前，这些品牌不少畅销单品的单价都在30元左右。彼时门店动辄排队1小时以上，仍有用户趋之若鹜，因为拿到手的不仅是一杯饮料，更是一种生活方式——这是高端新茶饮火爆的根本原因。2020年9月的出圈话题“秋天的第一杯奶茶”即是典型案例，有无数人在社交媒体平台晒出伴侣或好友赠送的奶茶。", "正如乔纳·伯杰在《疯传》中所说，知道一些很酷的事，会让人们看起来很时髦，消息很灵通；有些事情因其新颖、奇特、极端或有趣而与众不同，但非凡之事最重要的一点其实是值得谈论，这就是社交货币。", "高端茶饮刚火起来时就是这样的社交货币。", "在北京朝阳区工作的刘女士对海克财经表示，2020年以前，她们办公室都是新茶饮常客，下午往往人手一杯。刘女士说，她们附近多是互联网公司，所以喜茶、奈雪开业头一两年订单排队是普遍情况，等待制作少则几十分钟，多则一两个小时；工作闲暇时，大家愿意喝着茶聊会儿天，还会分享哪家店的新品更好。", "这俨然是一线城市都市白领颇具辨识度的生活方式，但这种辨识度会随着稀缺不再、热度下降而消失。", "2020年之前，奈雪门店约180家，喜茶门店约390家；而现在，奈雪门店约1200家，喜茶门店则已突破2000家。", "随着品牌林立、门店铺开，新茶饮为提升稀缺度只能另寻方法，比如联名。喜茶与奢侈品品牌FENDI，奈雪与《玉骨遥》《武林外传》《百变小樱》等，均采取茶饮加IP的形式来推出新品，同时售卖或赠送联名贴纸等产品。", "但联名很难成为护城河。", "社交媒体上常有用户吐槽联名款饮品口味不佳，比如说喜茶与周大福的联名产品是“虽然金杯，但是难喝”，奈雪与《百变小樱》的联名产品则是“有多好看就有多难喝”。", "联名越多，意味着营销动作吸引用户注意力的门槛越高，长远来看，ROI（投入产出比）会越来越低。而且在各品牌纷纷内卷到处联名时，企业包括研发在内的其他部门极易跟不上联名的速度。", "喜茶就曾因与时尚设计师藤原浩联名推出的限量徽章遭到质疑——徽章标签带有愚人节字样，有网友认为是愚人节未销售完的货品以新款联名名义继续售卖。2022年12月，沪上阿姨在与游戏《光与夜之恋》联名时，因门店工作人员发言不当引发热议，官宣后不久又宣布取消合作。", "当社交货币的光环褪去，反消费主义声浪涌起，用户们就开始计较新茶饮的价格。", "浙商证券2022年11月的一份研报提到，逆经济周期下高端奶茶背后的符号意义正在被消解，消费者可以用更低的单价获得更丰富的物质消费，蜜雪冰城是重构消费者对低价茶饮想象的典型案例。", "定位高端的品牌如奈雪显然没有这样的优势。在2022年降价之前，奈雪爆款单品霸气橙子每杯售价25元、霸气西柚22元、霸气桃桃29元、霸气酸奶车厘子38元，如今霸气橙子和霸气西柚的售价分别为19元和18元，霸气水蜜桃21元，霸气冰酪酸奶车厘子则为24元。", "定价源于定位，更源于成本。", "从营收结构看，奈雪以销售现制茶饮、烘焙产品及其他产品为主要业务。奈雪2021年全年营收42.97亿元，现制茶饮业务收入31.87亿元，占比74.17%；2022年全年营收42.92亿元，现制茶饮业务收入31.35亿元，占比73.06%。", "而在成本当中，包括茶叶、鲜奶、新鲜水果、果汁在内的材料成本排在奈雪经营成本首位。财报显示，2021年和2022年，奈雪材料成本分别为14亿元、14.16亿元，紧随其后的是员工成本，分别为14.24亿元、13.62亿元；自2018年至2022年，奈雪材料成本和员工成本始终居高，前者占营收的32%以上，后者约占30%。", "其他成本也需正视。仍以2021年和2022年为例，奈雪这两年的使用权资产折旧成本分别为4.2亿元和4.35亿元，配送服务费分别为2.59亿元和3.81亿元，其他租金及相关开支分别为2.13亿元和2.29亿元，其他资产折旧与摊销分别为2.04亿元和2.63亿元，水电开支分别为0.91亿元和1.14亿元，物流及仓储费用分别为0.91亿元和1.23亿元。", "如果按照这些成本在营收中的占比来算，依前述奈雪23.22元的平均单价计，这相当于一杯茶中有7.46元是食材和包装，7元是人工，3.72元是折旧费用，2.79元是仓储、物流和配送，1.86元是房租和水电。这些硬性成本相加已达22.83元。", "由于需要使用新鲜水果作为原材料，农产品的价格波动会对成本有极大影响。奈雪招股书风险因素章节既已提到，原材料及预制产品市场价格波动会导致材料成本大幅增加，对业绩产生不利影响。", "先且不论季节、天气等自然因素对农产品的影响，据海克财经了解，新茶饮各品牌的竞争本身就会扰动水果市场。比如常在新茶饮菜单中出现的葡萄加茶饮品，葡萄需要大果肉、易剥皮且无籽的品种以便制作饮品，有的品牌在采购水果时甚至会指定一颗葡萄必须重6克、8克。", "在产量短时间内无法提升的情况下，友商推出相近产品必然抬升水果价格。像油柑、香水柠檬等原本小众的水果，都因新茶饮的推广而火了起来，最夸张时香水柠檬的价格从每斤3元飙升至超过30元。", "相较于奈雪等使用新鲜水果的高端品牌，走低端路线的蜜雪冰城的产品构成完全不同。这里必须说明的是，蜜雪冰城以向加盟门店销售食材为主要业务，而非现制茶饮。招股书显示，截至2022年3月31日，蜜雪冰城旗下蜜雪冰城、幸运咖、极拉图3个品牌的全部门店共2.2万家，直营门店仅47家。加盟店必须使用蜜雪冰城的食材、包装，由此可以推知其饮品的大致原料和成本。", "据招股书，2021年全年和2022年第一季度，蜜雪冰城营收分别为103.45亿元和24.33亿元，其中占比最大的业务是食材，收入分别为72.3亿元和17.56亿元，约占70%；其次是包装材料，收入分别为17.79亿元和3.78亿元，占比分别为17.19%和15.55%；而后是设备设施、运营物资及其他、加盟商管理等。", "在包装材料中，蜜雪冰城杯子2021年销售额为10.56亿元，销售均价为每个0.3元，可以推算所有门店共使用了35.2亿个杯子，每杯饮品的食材成本约为2.05元，加上包装成本约为2.55元。而在食材中，主要销售产品为固体饮料、饮料浓浆、果酱、茶叶等，均为易于保存和运输的材料，其中水果销售金额在总销售额中占比不到4.5%。", "有蜜雪冰城的案例在先，门店规模和供应链水准能为品牌带来的好处十分显著，这也是喜茶、乐乐茶、奈雪等先后接入开放加盟模式的原因。", "尽管行业竞争激烈，市场仍大有前景。据艾媒咨询《2023-2024年中国新式茶饮行业运行状况与消费趋势调查分析报告》，2022年中国新式茶饮市场规模为2938.5亿元，2023年将达到3333.8亿元；随着新式茶饮消费场景更加多元化，品类不断创新拓宽，消费者对新式茶饮的热情持续上升，预计2025年市场规模可达3749.3亿元。", "喜茶开放加盟后的数据可以说明加盟模式的威力。官方数据显示，2022年喜茶门店不到1000家，如今如前所述已超2000家，其中事业合伙门店即加盟店超过了1000家。若稍加横比，那么也就是说，半年多的时间里，喜茶依靠加盟开出的门店规模已与奈雪目前整体门店规模相当。", "但对比各品牌官宣资料及加盟电话给出的条件，奈雪较为严苛。", "不计算房租、人工及首批进货款，奈雪单店加盟成本可达80万元，包括品牌合作费6万元、开业综合服务费4万元、培训费3万元、设备及道具35万元起、装修费用40万元起，还有营业额满6万元抽取1%的运营服务费。产品价格相似的喜茶与乐乐茶费用则在40万-80万元，霸王茶姬、茶百道、古茗等在30万-60万元，蜜雪冰城则在30万元以内。", "各项费用中，奈雪与其他品牌差距较大的主要在设备和装修两项。大多数新茶饮品牌的设备仅需10万-20万元，奈雪35万元起与其门店售卖烘焙产品有关。另一项则是装修费用，这与店面大小有直接关系。喜茶40平方米店面装修费用10万元起，霸王茶姬60平方米店面费用约15万元，蜜雪冰城仅要求20平方米，而奈雪要求90-170平方米，装修费用自然高昂。", "更大的店铺意味着更高的装修费用、租金，也需要更多人员和维护成本。有说法称，这是因为奈雪坚持保有像星巴克那样的“第三空间”。但“第三空间”是否真的有效，能为奈雪带来多少收益，都要打上问号。", "以奈雪北京望京凯德茂店为例。据海克财经观察，门店设在商场1层一侧，座位则在商场中间的一片开放区域，有简单围挡，桌椅排布较密，私密性、舒适感与商场其他供人歇脚的公共座位差别不大。", "由于奈雪开放加盟更晚，先机很大程度上已被其他品牌占据。同据浙商证券2022年11月研报，茶饮果汁行业在各省市按品牌市场占有率即门店数量排名，华北、东北、西北大部分省份蜜雪冰城门店数量都排名第一，其次是沪上阿姨、贡茶、书亦烧仙草等品牌，古茗、Coco都可、益禾堂在江苏、浙江、广东、湖南等省份排行多在前五以内，喜茶在北京和上海分别排第六和第八，奈雪则在京沪这两个城市均排名第十。", "在2023年年初回暖时，不少加盟商已选择喜茶。某省会城市从业者韩先生对海克财经表示，此前他和股东合伙开设了一家古茗门店，前期费用约50万元，如今运营超过2年，已经回本，每月能有5万-6万元盈利。2022年底喜茶开放加盟后，他很快决定投资加盟，成为了该城市的第一批加盟商，包含加盟费用及租金、人工、物料等前期投入约为100万元。他表示，短期内不会再加盟其他品牌。", "加盟有利于扩大规模，但如何维持品牌形象是喜茶、奈雪等高端茶饮需要直面的问题。在喜茶的加盟店陆续开业的同时，已有不少用户在社交媒体上反馈自己的不满。有用户晒出喜茶某加盟店的美团评价，6月的近200条评价中有约50条是差评，6月21日的一条差评称，茶饮未盖好盖子，送到已泼洒三分之一。", "想以加盟缓解增长焦虑，但加盟本身也会带来新的焦虑。喜茶、奈雪等高端新茶饮品牌先后进入加盟围城，意在扩大规模、压缩成本、提升效益，而墙内的难题仍等待它们一一化解。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-14/doc-imzhcqtf9690091.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230814/6555-83bdfc2c66597598b4569025e1214eec.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230814/d8a9-05784c3d9a8e60d896fbb60cb1d5b80b.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230814/3809-ac360c210494d663d0178978da899b0f.jpg", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230814/83d2-974b527e0df96d3fa756820d3f81403b.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230814/baa6-f3c5a0baf36c6ba44ddf8a633aa6dd0a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}