{"title": "当玩游戏也有KPI后，成年人放弃的是游戏还是“培训班”？", "news_website": "创事记", "author": "黑板洞察", "Managing Editor": "", "details": {"creation_time": "2023-02-09 15:54:23", "keywords": []}, "content": ["导语", "随着互联网、电子竞技与手游的快速发展，各式各样的竞技类、经营类、卡牌类游戏已经成为人们消遣时光的主要选择之一。与此同时，陪玩、代练等衍生消费悄悄生长。注重自身兴趣培训的成年人开始在游戏中“卷”了起来。王者+培训、吃鸡+培训会是一番怎样的景象？当玩游戏也有 KPI 后，成年人放弃的是游戏还是“培训班”？", "01", "兴趣培训“王者入局”", "近日，移动数据公司 Data.ai 发布的《2023 年移动市场报告》显示，2022 年全球手游消费开支达 1100 亿美元，中国以 423.8 亿美元手游消费开支排名第一。另根据 SensorTower 公布的数据显示，来自腾讯的《王者荣耀》游戏常月居于收入榜单第一，基本保持在月均 2 亿美元。吸金能力与日活惊人。", "图源网络", "九年前，“电竞教育”的概念被提出；2016 年，电子竞技运动与管理专业成为教育部的增补专业之一，随后多校开设电竞专业、学院……电子竞技、移动电竞逐步朝着正规方向发展。拥有电竞梦的未成年在此环境下比比皆是。", "与此同时，2021 年，国家新闻出版署下发《关于进一步严格管理切实防止未成年人沉迷网络游戏的通知》，要求所有网络游戏企业仅可在周五、周六、周日和法定节假日每日 20 时至 21 时向未成年人提供 1 小时网络游戏服务，其他时间均不得以任何形式向未成年人提供网络游戏服务。", "有关未成年人的电竞培训宣告终结，电子竞技被明确归为成年人的“游戏”。如今市面上的相关培训，均面向成人市场。除职业化赛道外，兴趣培训成为移动电竞培训发展的重要方向之一，成年人乐于在此兴趣领域上进行投资，激发衍生消费。", "02", "你在王者打游戏，", "我在峡谷做作业", "不同于拥有电竞梦的少年，有能力在如此“电竞培训”上付费的，更多的是把该类游戏当作娱乐消遣并想在此上获得成就感的成年人。当然在这之中也不乏想要利用其创收，创建游戏账号的，他们将其视为入门职业培训。", "陪玩注重陪伴，代练注重输赢，一对一培训则为“自我提升”。如今，多互联网平台上均能找到“王者荣耀一对一培训”“吃鸡教练导师”之类的广告投放。淘宝、抖音、闲鱼等等平台上均有与之对应的培训课程售卖链接。训练技能、提升大局观、对线细节等字眼频繁出现。", "图源网络", "十几元的价格就可以获得资深教练（玩家）的一对一教学机会，该体验课模式与教育培训行业其余赛道获客模式别无二致。后续课程中，按年龄、难度划分的阶段课程变为了按段位划分，价格自然随着“星星”的增加而水涨船高。少则百元，多则千元，课程有效期通常为两年。", "图源网络", "据商家介绍，包段位技术课程，可以根据玩家目前的问题来进行分析课上内容如：一对一语音、文档文字课，对练提升、直播讲解、复盘讲解、素材讲解、实战教学、双排配合、实时版本地图讲解、思路打法讲解、英雄连招教学、英雄技能使用、阵容打法讲解、进阶天赋搭配、进阶高分段思路等等。每节课时长在 70 - 90 分钟。", "课程后，教练还会为学员布置“作业”，如练习某位英雄，并录制比赛视频，作为下节课的讲解内容。看似与学习无关的娱乐游戏，也如学校、培训机构一般，在腾讯会议等直播平台上进行教学，复盘、分析学生作业。但所有商家都一致表示，不向未成年人出售该类课程。", "03", "“任何游戏挂上KPI", "就不是游戏了”", "很多学员在讲述训练经历时都谈到，分配到的教练会从短视频等平台中，转发游戏博主的对战视频，作为学习训练补充。当前，游戏主播充斥各大网络媒体，已经逐渐趋于饱和，为吸引用户关注，维护粉丝，他们通常会针对不同英雄进行打法讲解，并在中输出所谓大局观。观看此类博主视频，也成为了众多游戏玩家学习技能的一大途径。同样，这也是“一对一培训”的引流方式之一。", "图源网络", "如果说实战中上课尚可接受，那么动笔做卷子则显得格外倒行逆施。“请列出一套你熟悉的阵容搭配，并从搭配理由、强势期、克制关系…等方面分析”。作业、讲解、任务……多学习因素叠加，该类游戏的娱乐、社交属性变味。部分“严苛”的培训使其由兴趣变为负担。这或许也是许多所谓“培训机构”面临的问题，多训练教学方式并不被用户所接受，归根结底，他们只是想 carry 全场。", "图源网络", "在王者荣耀日活用户过亿的情况下，仅以淘宝数据为例，选择一对一培训的不足千人。玩家更愿意在代打、陪玩、改名字、低价充皮肤等方面消费。宁愿花两千块抽皮肤，不会花八百元练英雄，就是当前多数玩家的心理。“任何游戏挂上 KPI 就不是游戏了”。", "结语", "不论是王者荣耀，还是和平精英、英雄联盟等等手游或端游，如今都已经渐渐由老玩家发展出培训业务。不涉及电子竞技，无需电子竞技员证，就可以为想要“内修”的游戏玩家提供训练服务。", "图源网络", "细细深究，合规成疑，在买家与卖家的“小打小闹”间，已经形成了一条较为完整的兴趣培训产业链。但若想成规模发展，还有一定难度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-09/doc-imyfawes3035797.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/787/w550h237/20230209/11f2-38cb7f0981734879fb2092aeb0fe9cf6.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230209/157c-d1bcd5be91e8c57ccbc0704a21b57fb5.jpg", "https://n.sinaimg.cn/finance/crawl/508/w550h758/20230209/f30e-307fd7fa147e6301316bb1132324e68f.jpg", "https://n.sinaimg.cn/finance/crawl/462/w550h712/20230209/667e-9b39c6793f37318ab082267eefaad894.jpg", "https://n.sinaimg.cn/finance/crawl/741/w550h191/20230209/9d6f-61677da2d943750dfb5fc896a4046f51.png", "https://n.sinaimg.cn/finance/crawl/755/w550h1005/20230209/3e88-23093aff187d9984c5ac2cccfbe201b7.jpg", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230209/8cec-9c6d8752e46c0e27d8caa1f09d4f584a.jpg", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230209/c7bd-6466323fe6f969a0fa0037ccece9b5bd.png", "https://n.sinaimg.cn/finance/crawl/66/w550h316/20230209/8208-8b075bc7a02fb89ded6d2686122a908c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}