{"title": "美的发布人因智能系统 携手用户共创全屋智能新图景美的智能家电", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月26日 14:05", "keywords": ["美的", "智能", "家电"]}, "content": ["新浪数码讯 5月26日消息，“与美好同感”——2023美的全屋智能新品发布暨用户共创大会5月21日于深圳举办。美的发布人因智能系统和用户共创平台，并推出3类全屋智能新品和7款人感科技家电新品，为用户带来千人千面的情境体验和主动智能服务。新浪数码在会后也与美的集团中国区域全屋智能负责人尚喆博士对话，深入探讨美的全屋智能的整体战略。", "万千情境，因人而异", "据悉，美的历经55年发展，在全球拥有超4亿家庭用户、超2亿台激活设备和超11亿次场景执行的庞大数据，基于对人的心理、行为深度洞察分析，联动智能家电与智能家居，为用户提供专属化、深度化、主动化的全屋智能解决方案。", "美的全新发布人因智能全屋系统，实现从空间智能的构建，到主动智能场景的打造，再到人因智能情境的升级，同时也标志着美的由智能家电领域的专家，全面升级为情境化全屋智能专家。", "发布会现场，美的集团中国区域全屋智能负责人尚喆博士介绍了美的人因智能全屋系统，该系统的中心层由人因智能云、三类超级终端、四大家电系统构成。", "其中，作为最核心的人因智能云，可基于海量数据和核心算法做出自主决策。而三类核心终端，则分别代表着连接与本地计算的全屋智能主机，代表感知的传感器，以及代表交互的智慧中控，它们构建了全屋智能三条基础能力公路。同时，它还包含四大核心家电系统，由美的全屋空气、全屋用水、烹饪饮食、家电能源组成，通过家电系统整合联动以及与家居体系深度融合，构建了美的全屋智能的特色基础。", "而在执行层，则包括美的全品类家电产品，以及灯光、面板、门锁等智能家居产品，有了它们，核心层发出的指令可以第一时间被响应执行。基于这两层的能力，美的设计出众多能够提供高用户价值的情境，构成了用户的体验层。", "这三层人因智能系统的独特设计，让用户感受到的不再是一个个冰冷的设备，而是基于设备、数据、算法、平台组成的协奏曲，创造出万千动人的情境。", "围绕全屋智能的设备连接、环境感知和人机交互三个方面，美的连续推出了3类全屋智能新品，包括M’Smart智能管家屏，能够实现全屋家电的实时交互，打造用户专属生活情境；其传感器组合产品包括美的多维空气感知立方和M-SENSOR 4D雷达传感器，能分别对人体、位置、姿态与室内环境变化作出精细的监测并与设备联动；此外，全屋智能主机，可支持上百设备互联，实现断网可控、自动管理。", "万千情境，因你而生", "发布会上，美的对全屋智能进行了新的诠释。美的认为真正的全屋智能，是将智能家电与智能家居进行深度融合，是让用户能深度感知的智能，而做到这一切的则是情境。", "情境究竟是什么？美的集团中国区域全屋智能负责人尚喆博士表示，如果把人的一天看成由一个个小小的瞬间组成，那么每个个体在不同时间、不同空间下的感受是不一样的，所以情境它是专属的，深度的，主动的。情境比场景更细致入微，深入到每一度的火候、每一口呼吸的空气、每一时刻的温度。用户也不再需要用“命令式”地下达指令，通过人因智能云的计算，全屋智能家电设备主动为用户提供服务，犹如“管家”般提前完成工作。", "在新品发布环节，美的全屋智能体验官陈铭、李好夫妇、王花花等明星大咖共同展现了三个典型情境：儿童全流程恒温沐浴情境、35分钟代哄睡情境、烟灶空联动舒爽情境。", "在儿童全流程恒温沐浴情境中，儿童洗澡前智能浴霸可提前60S启动制热，无冷感热水器启动零冷水，设置38℃婴儿浴模式，客厅和卧室空调提前开启升温至30℃，构建从浴室到床上的“恒温走廊”，保证儿童浴后的每一个瞬间都恒温舒适，同时避免忽冷忽热所导致的感冒着凉。", "在35分钟代哄睡情境中，可一句话语音开启代哄睡模式，窗帘自动关闭、卧室照明系统主灯关闭床灯亮起，儿童语音空调开启并设置在26℃，空调开启15秒后主动播放哄睡故事，声、光同步渐低渐暗，宝宝入睡后空调温度升高至27℃，空调风量降低，全程呵护好睡眠。", "在烟灶空联动舒爽情境中，用户进入厨房后，厨房内温湿度传感器便同时进行检测，打开灶具便启动厨房空调和烟机，并根据环境条件主动调节不同模式如“爆炒模式”，给用户带来更舒适的下厨体验。", "基于美的人因智能系统的能力，用户可个性化定制24小时全天候的智能情境，从而带来更加细致入微的关怀，让生活中的每一个“瞬间”都能被用心呵护。", "与此同时，尚喆博士也透露，美的在国内有AI创新中心，也和国内很多专业的AI企业都在方面做了很多的探索和积累。美的认为AI在智能家居领域应用的构想以及核心路径，就是主动智能。", "主动智能通过整合用户历史使用习惯的数据、各类传感器（环境传感器、人体传感器）、外部数据（这个城市用户大的知识图谱的数据和用户习惯）等等，通过不同的输入、训练给出这个家电或是设备深度协同应该有的最优参数，从而避免用户主动选择和调解给出最优控制。", "这样的主动智能一定程度上解决了两个问题，一是方便用户生活，二是深入调动产品，把参数调到恰当的程度来执行最好的效果。比如空调产品去年发布了“多维全时气候”的功能，用户一键按下去会调整到比你设想更好的温度调节。", "美分之一，美好由你", "此外，针对用户家居生活需求，美的还推出了鲜净感空气机、舒爽感厨清凉厨房空调、超净感冰箱、舒适肤感元气洗烘套装、无烟感烟灶套装、知味感嵌入式微蒸烤炸一体机、轻静感安睡ProMax破壁机等7款人感科技家电。", "此外，为了更近距离地与用户真实生活产生链接，让用户参与到万千情境美好生活的创想中，不断提升全屋智能体验，美的全新发布了“美分之一”用户共创平台。用户可通过美的美居APP和美的会员公众号和小程序等，与美的一起共创产品概念、改造产品功能、开发智能情境、定制个性模式，将自己对产品的想象以及对美好生活的畅想，融合到美的产品以及智能情境中，定义自己的智慧生活。", "最后，尚喆博士透露，为加强用户对于全屋智能的认知及了解，美的将会持续在线上、线下及时展示新技术、新功能。另外，美的今年也有门店升级的计划，陆续将会有越来越多的门店升级为全屋智能门店，让用户在线下门店就有机会体验到新的技术、新的功能和新产品情境。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-26/doc-imyvauak8449926.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/afb2-0081ec6a065241bc1c96bc5fa206b202.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/1d9d-cd2f665edefe27d640dfc7748ecfd195.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/8412-112e50f6a6684a89616d280e466b8f26.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/e3e9-a8896890bd2663ed3281d8226ce13b20.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/274b-ddb7ea32c4867290ef371140ef667842.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/e778-8ceabf49dbf7888df61a350b8b972ce7.png", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230526/9aaa-a02a4c498e091f218f0ee2a9b5bbe42b.png"]}}