{"title": "盒马，上市又能怎样？", "news_website": "创事记", "author": "价值星球Planet", "Managing Editor": "", "details": {"creation_time": "2023-05-08 11:54:28", "keywords": []}, "content": ["来源：价值星球Planet", "作者 | 归去来", "编辑 | 唐飞", "多次被传上市的盒马鲜生，这一次似乎来真的了！", "据媒体消息，阿里巴巴旗下盒马鲜生（以下简称“盒马”）在与中金、摩根士丹利等合作筹备上市事宜，准备明年在香港上市。随后盒马方面回应称，“我们对市场传言暂时没有更多评价”。", "知情人士说，盒马正在评估上市计划的细节，包括招股规模、目标估值乃至顾问阵容，且最后也有可能不上市。", "按照早前阿里发布的2023财年第二季度业绩报告来看，当时盒马正实现“强劲增长”，目前绝大多数盒马门店现金流为正。第三季度业绩报告则称，盒马已实现双位数的同店销售增长，并且毛利率有所提高，同比亏损显著减少。", "而就在今年元旦，盒马CEO侯毅提到，盒马主力业态盒马鲜生已实现盈利。", "如果仅从相关业绩指标来看，盒马似乎已经拥有上市的资本，但是先于盒马上市的几家生鲜电商公司的表现却又都不理想。每日优鲜虽有“生鲜第一股”光环的加持，但其股价已从此前最高点时的330美元/股，暴跌到如今的不足1美元/股；叮咚买菜目前的股价也只有4美元/股左右，若是和此前最高点的46美元/股相比，整体跌幅超过90%。", "除此之外，在供应端、TOC端的共同改变之下，即使盒马能够成功实现上市，它又如何避免重蹈每日优鲜和叮咚买菜的覆辙呢？", "股价暴跌、业务收缩成为生鲜电商常态", "自2012年起国内生鲜电商行业进入到发展黄金期，随着数年的发展，整个行业的零售市场规模和渗透率也在稳步增长。", "以2020年为例，当时国内生鲜零售市场规模超5万亿元，其中生鲜电商行业B2C交易规模为4585亿元，渗透率达到6%。预计今年生鲜电商交易规模达到11971亿元，渗透率提升至19%左右。", "图源：华安证券", "庞大的市场规模，也吸引着资本、创业者纷纷入局。以每日优鲜为例，在每日优鲜的13轮融资中既有以元璟资本、老虎基金、中金资本为代表的知名投资机构，也有以苏州常熟政府产业基金、青岛市政府引导基金为代表的政府资本。", "图源：企查查", "叮咚买菜的11轮融资，也不乏软银集团、红杉中国、美国泛大西洋投资集团、Tiger Global Management等知名投资机构的身影。可以说，当时的生鲜赛道完全是资本眼中的“香饽饽”。", "图源：企查查", "同时，生鲜产品本身的刚需性、高频性，也意味着它是互联网企业重要的流量入口来源。这也是为何以阿里、京东、美团、拼多多为代表的互联网大厂，从未停止过对于生鲜赛道探索的原因所在。", "以2021年为例，阿里将MMC 事业群旗下“盒马集市”与“淘宝买菜”两大品牌统一为“淘菜菜”。对于社区团购的投入依然是“不设上限”。美团则将优选、快驴和买菜三块业务交由陈亮统一负责，美团优选的各业务负责人开始转向美团副总裁、快驴事业部负责人郭万怀汇报，郭万怀向高级副总裁陈亮汇报。", "然而在资本、大厂、创业者疯狂抢夺市场的过程中，生鲜电商却让市场大失所望。", "在二级市场上，每日优鲜股价已蒸发99%，叮咚买菜的股价也蒸发了超90%。另据企查查显示，目前每日优鲜创始人已被限制高消费，成为失信被执行人。", "除此之外，国内“倒下”的生鲜电商平台更是不胜枚举。以2022年为例，懒人与海、一品生鲜、果品电商等均未能支撑下去。而曾经喊出对生鲜业务“不设上限”的互联网大厂，纷纷采取战略性收缩，典型的如京东旗下的京东七鲜、美团的小象生鲜等。", "图源：网经社", "事实上，导致这种情况出现的根源在于，当前国内农业仍为小农经济所主导，进而导致整个生鲜农产品呈现数量多而杂、同质化严重、毛利率低、损耗难控的特点。", "图源：易观分析", "山东省莘县被称之为“国内蔬菜第一大县”，来自当地的生鲜供应商李健告诉我们，一方面，生鲜农产品的数量多，决定了其操作难度很大。以苹果这种单品为例，目前国内有陕西红富士苹果、山东红富士苹果、四川大凉山苹果、新疆阿克苏苹果、甘肃红牛苹果。而按照苹果的果形、大小、甜度，又分为一级果、二级果、次果。", "而且即使在同一产地的水果，也会受到当地的气温、降水、是否套袋、果树的树龄等不同，在口感上有所差异。再加上上市阶段的不同，价格也会有所差异。", "另一方面，农产品同质化严重、附加值相对较低，导致当前国内很多生鲜农产品毛利率只有10%-15%左右，但净利润却充满了太多未知。比如，此前李健曾为国内某家生鲜电商平台供货3万斤的烟薯25（甘薯的一个品种，具有食味好、耐贮、抗黑斑病、抗根腐病等特点），但由于当地温度突降到零下十几度，而烟薯25本身不具备抗冻能力，这就导致几万斤烟薯25被冻伤，无法足量为客户发货。按照当时每斤1.3的采购价，给他们带来数万元的损失。", "如李健所言，当上游的这些问题传递给中游的电商平台，也让他们探索盈利模型远比其他商业模式更艰难。", "其一，为满足不同消费者的需求，生鲜电商平台必须要有大量的SKU。但不管是走前置仓模式的每日优鲜、叮咚买菜，还是后来走社区团购模式的多多买菜、美团优选，均要求平台在各地运营中心的分拣仓具备一定的面积。但由仓储中心所带来的租金成本、人员成本、车辆折旧成本、损耗成本、冷链成本等等也拉高了平台的运营成本。在庞大的成本面前，仅靠生鲜10%-15%的毛利率很难支撑。", "其二，和其他行业类似，随着国内生鲜电商平台竞争的日趋白热化，相关赛道上的企业为抢夺用户和市场份额，需要投入更高昂的营销和市场宣传费用，这就对生鲜电商平台的现金流能力提出了更高的要求。", "其三，生鲜电商平台的供应链本就是一条畸形的供应链，李健指出，生鲜电商平台在采购时，常常大幅度压缩供应商价格。以淘菜菜为例，其平台售价几乎和产地价相同。并且类似于美团买菜、多多买菜更是要求供应商要承担30天以上的账期。供货利润微薄、账期风险，也让很多供应商停止为生鲜电商平台供货。", "走在尝试路上的盒马", "在这种行业背景下，承担阿里新零售重任的盒马，也在艰难中探索。", "2015年，盒马当时主要的门店为盒马鲜生，核心客群以具备一定经济实力、注重生活品质、对价格敏感度相对较低的中青年互联网用户为主，其核心诉求是在拥有“愉悦型”购物体验的同时，买到高品质、差异化产品。", "2018年-2019年期间，盒马先后开设主打次日达的盒马云超，主打平价生鲜的盒马菜市，和盒马小站、盒马F2、盒马mini等各种小业态门店，后期几乎集“吃喝玩乐”于一身。", "2020年-2021年期间，则先后上线售卖早餐饮品、小食炸物的Pick’n go，售卖跨境电商商品的盒马跨境GO，主要聚焦在上海、北京、南京、苏州等经济发达城市的盒马X会员店，意图攻入下沉市场盒马奥莱等等。", "从盒马门店的形态变化来看，不难看出盒马想要借助大中小不同的门店业态，覆盖到线上、线下更多的消费场景，满足不同消费者不同场景下的购物需求。但从现实情况来看，盒马很多门店在试运营一到两年后，均因亏损而关停。目前仅有的门店形态也只有盒马鲜生、盒马X会员店、盒马邻里和生鲜奥莱，业界简称“3+1”模式。", "图源：盒马公告", "除了关店，盒马还借助大规模裁员、削减员工福利等方式来实现降本增效，最终也让盒马在2022年实现成立以来的首次盈利。但坦白来说，这种盈利后续能否维持，仍需要观察。", "从盒马现存的门店形态来看，盒马奥莱货品的来源主要为盒马各业态门店里当天没卖完的“日日鲜”商品，简单来说就是，盒马奥莱实则就是帮助盒马清理尾货商品的门店。", "虽说这种门店凭借价格优势也能吸引一定消费者，降低盒马商品损耗。", "但从事多年门店运营管理的张强告诉我们，盒马奥莱最大的问题在于货源的不稳定，商品品质的难控。这在影响消费者购物体验的同时，也会降低盒马的品牌声誉，甚至加速盒马用户的流失。", "张强接着表示，盒马奥莱店能否在下沉市场生存，仍值得商榷。一方面，国内不少三线以下县市，本就是国内重要的农产品供应地。产地的优势，也让当地的生鲜产品本就具有很强的价格优势。", "另一方面，对于三线以下县市，即便当地不种植生鲜产品，当地的中大型超市、各类水果店、沿街商贩所售卖的生鲜产品，其新鲜度也比盒马奥莱店这种历经多次物流中转的生鲜产品新鲜度更高。", "除此之外，盒马其他业态门店因价格贵、产品乱、品质失控也正在劝退消费者。比如，有消费者在黑猫投诉平台称，在盒马鲜生（亚运村店）现场购买冰鲜猪前排400g，后发现商品腐烂变质，联系盒马平台和门店均拒不承认产品质量有问题。", "图源：黑猫投诉", "根据今年3月份青岛市场监督管理局通告一批不合格食品核查处置情况来看，青岛盒马网络科技有限公司第五分公司经营的鲜活鲫鱼（淡水鱼）恩诺沙星项目不符合GB31650-2019《食品安全国家标准 食品中兽药最大残留限量》要求，检验结论为不合格。", "压力全面给到盒马", "事实上，由于此前每日优鲜、叮咚买菜股价的低迷表现，也让投资者对生鲜赛道极其谨慎。", "来自北京某家投资机构的投资总监林阳告诉我们，现在几乎没有投资机构去关注生鲜赛道，因为生鲜赛道不仅仅给投资机构带来的投资回报率偏低，甚至有可能还会让投资机构血本无归。", "如林阳所言，2022年生鲜电商行业共发生了4起投融资事件，融资总额约3亿元，这和此前生鲜电商行业的火热形成了鲜明的对比。显然，在这种背景下即使未来盒马能够成功上市，但若想要带动股价的增长也并非易事，而且盒马自身在“人”、“货”、“场”上的问题也在制约着增长性。", "图源：网经社", "按照盒马CEO侯毅的说法，未来盒马将坚持“商品力是唯一的核心竞争力”。但如上文所说，在生鲜产品高度同质化下，盒马要做出竞争力，必然极其考验盒马内部对商品的运营能力。", "不仅仅生鲜产品，盒马其他品类也遭遇着类似的问题。以预制菜为例，在新鲜制和烟火气在国内饮食观念根深蒂固的影响下，预制菜在TOC端若想要完全打开市场，仍有很长的路要走。", "回顾盒马这七年多的发展历程可以发现，其战略定位一直在变，一直在努力追赶消费需求。", "在2017年走红时，侯毅曾说过“精准定位”是盒马模式的灵魂，当时盒马瞄准的是对价格不敏感、追求商品品质的年轻消费者。但时至今日，盒马“摊大饼”式的各类新业态扩张，让公司一度陷入亏损的怪圈。好在及时调整了方向，如今上市消息传出，似乎又给已经陷入“至暗时刻”的整个生鲜电商行业带来曙光。", "在2022盒马新零供大会上，侯毅曾对盒马鲜生的未来发展许下了一个“十年之约”：从2023年起，盒马将以“一万亿销售，服务十亿消费者”为目标，十年为期，坚持价值投入，将盒马鲜生打造成为中国最盈利的零售企业。", "这个“十年之约”，是机遇也是挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-08/doc-imysztrz8648548.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230508/037f-0237949ffc87ada9c03f09a552a3ba85.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230508/8313-6e776ee553a584fae8d3761eb917e131.png", "https://n.sinaimg.cn/finance/crawl/107/w530h377/20230508/cc26-768bd64abc79c73a6c81828467cbbcc9.png", "https://n.sinaimg.cn/finance/crawl/428/w550h678/20230508/1d4e-9261c34810dd80765312d477ef0c23f3.png", "https://n.sinaimg.cn/finance/crawl/317/w550h567/20230508/f0d0-f6e8a28a5a20aa099904650de8c1d42e.png", "https://n.sinaimg.cn/finance/crawl/151/w550h401/20230508/0fa0-142a377230fe6e906b0fdafc2797d2a5.png", "https://n.sinaimg.cn/finance/crawl/792/w550h242/20230508/fd74-d60d8119149cda3e87e78d81062a8bf4.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230508/3da7-8de5783fd3a2ca5c1a39d7603a8720b8.png", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230508/b3c1-476c7f2f1d11be730ce875cf73a0e67b.png", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230508/bef8-3e8c143128c7547a8184fed6302c9bc3.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230508/180c-53b417abf94a93cc6980c7567240da52.png", "https://n.sinaimg.cn/finance/crawl/779/w550h229/20230508/22d0-080b38b1296da8a4075eaa26ef9221b9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}