{"title": "两个唐彬森", "news_website": "创事记", "author": "最话 FunTalk", "Managing Editor": "", "details": {"creation_time": "2023-05-05 09:40:42", "keywords": []}, "content": ["文/孙颖莹", "来源/最话 FunTalk", "张乐只拿到了一千多瓶元气森林可乐味的气泡水。", "是的，他在跟《最话》提起这件事时，特意加了个“只”字，看起来他并不满意，因为这是一款“内部一致看好”的新品。但是没办法，现阶段，针对这款新出的口味，元气森林给经销商的政策是限量。", "4月26日，元气森林在其位于湖北咸宁的第五座自建工厂，搞了一场可乐味气泡水（也称“元气可乐”）的上市发布会。", "事实上，这其实是元气森林推出的第二代可乐味气泡水产品，而第一代问世于2022年7月。", "彼时，元气森林反复强调，他们做可乐只是想试试，大概率是会失败的，就像元气库里有众多失败品一样。对于元气可乐，他们没有赋予太多商业化价值，也不会大规模的进行市场push。", "但不过一年之后，元气可乐就成为了“元气森林集团2023年最重要的新品”。", "其实，在唐彬森创立元气森林的故事里，还有很多复杂、矛盾和变化。", "比如他看起来并不喜欢可乐，但这也可能是他一定要做出替代品的驱动力；比如说他曾经更偏向于互联网思维，今天却要躬身于传统渠道当中；比如他希望能极力压缩广告成本，甚至觉得“不投入广告是不是也是产品现代化的一种可能”，但元气森林还在一直投广告。", "这就像是出现了两个唐彬森，一个生产认知，一个做出行动。", "其实这也无可厚非，做生意本来就是要在有限条件里去实现无限游戏。无数外部因素都在牵扯着一家公司的战略和打法，又有哪个创始人完全能做到知行合一？", "在上述由元气森林主办的发布会上，唐彬森直言，他特别讨厌一个品牌打民族牌，标榜国产，认为真正有自信的话，中国可乐不要再讨论中国这件事，就是一个可乐。", "但是说这话时，主办方打出的背景是 “中国可乐，再出发吧！”", "在这场发布会，其实还有一个盲测环节，每位嘉宾试喝两杯外观看起来一样的可乐，一款为元气新款可乐，另一款是“某可乐”，试喝完毕留一杯喜欢喝的在手里。", "参与盲测的嘉宾共有三位，最终的结果是，只有唐彬森手里留下来自家可乐产品，其余两位都留下了“另一杯”。", "其实不妨从另一个角度来看这件小事，要是给两杯可乐都标注品牌，就像它们在货架上那样，或许大家就会做出不同的选择。", "所以，在真实的世界里，完全的知行合一并不存在。", "01", "关于可乐", "毫无疑问，唐彬森面对可乐的感情是复杂的。", "在他的微信读书书架上，有一本《可口可乐传：一部浩荡的品牌发展史诗》，他在这本书上留下了不少笔记，其中一条针对以下这段：", "在19世纪晚期，包括可口可乐的发明者在内，没有一个人意识到可口可乐有着如此广阔的前景。在那个满地都是骗子、到处都有商人把“秘方药”骗售给消费者的黄金岁月里，可口可乐不过是洪涛大浪中一朵小小的浪花。", "唐彬森对此评论说——中国的保健品时代，美国也有。", "而对于另一本名叫《盐糖脂·食品巨头是如何操纵我们的》的书，唐彬森留下了这样的注解——可乐上瘾和毒品上瘾是一样的。", "从时间线上来看，这两本书，他读于2020-2021年，不难看出，那时候，唐彬森对于可乐正产生了巨大的兴趣，当然也形成了很多批判性的思考，这也符合元气可乐的孕育轨迹。", "2022年7月，元气可乐的第一代产品问世了，按照元气森林的说法，这款产品经过了3年的打磨，1000次+的反复测试。", "同样按照彼时的说法，做可乐的呼声是来源于用户。“3年前有用户在微博上艾特我们，能不能出一个可乐味的气泡水。”", "那次沟通会提到，想法提出之后内部反对声音很大，而唐彬森也曾直言，95%会失败，可口可乐不可挑战。", "但这个计划最终在唐彬森的这句“如果对用户好，我们为什么不去做？如果用户不需要，那么失败也没有什么遗憾”思路中被解决，进而成功立项。", "只不过在4月26日，第二代元气可乐推出的发布会上，元气与可乐的故事又被讲述成了“从2016年开始元气森林立志要做可乐”。", "不管元气森林做可乐的想法到底是哪一年出现的，结论已经是肯定的了。当下唐彬森带着元气森林站到了可乐的战场之上。", "当然，两代可乐的发布会上，元气森林都反复强调了元气可乐背后的足够“健康”。", "不过看上去，在舍弃诸如磷酸、人工碳糖，寻找天然糖醇之后，元气森林可乐第一代的口味，并没有赢得消费者的青睐。“像梅子味”，“带着草药味而不像是可乐”等评价并不少见。这次发布会上，元气森林也坦言，1.0版本产品上市以后，评价好坏参半，有热情的支持，但也有很多批评。", "所以，元气可乐又进行了第二次迭代，相较于初代做了两方面的调整，其一是含气量增加，突出“击喉感”；其二则是风味调整，做甜酸风味平衡，并去除咖啡因，代之绿茶提取物。", "由于与其他口味的气泡水定价一致，目前在零售门店销售的元气可乐，价格在5~6元之间，而500ML的零度可乐，价格则在4元左右。", "这可能会增加公司不少的解释成本，毕竟当初以更高的价格出售气泡水时，元气森林打出的不仅是零糖零脂的概念，还有与传统碳酸饮料差异化的口味。", "现在，站在便利店的冰箱门前，消费者可能要想一想，为何要为一款同样零糖的可乐多花2块钱。", "02", "关于渠道", "不过，在马上到来的与可口可乐的短兵相接当中，经销商或许会“帮到”元气森林，因为上述经销商张乐就告诉我们，他才不会去代理可口可乐，因为“代理可乐赚不到钱。”", "当然，从元气森林内部来说，这也是其在去年底复盘反思，决定拥抱传统公司、拥抱渠道之后，第一款试验新战略的新品。", "于是在发布会上，元气森林宣布2023年将全方位全渠道为这款元气可乐助力。未来一个季度，元气森林会举办超过5000场的线下推广的活动，在全国115个城市，超过70万的线下终端门店上架这款产品。", "但事实上，就唐彬森本人而言，在他过往的认知当中，新消费时代，渠道的权重未必有那么高。在接受媒体采访时，他曾多次提到，这是一个产品为王而非渠道为王的时代。", "的确，毕业于计算机系的唐彬森，虽然踏足的是一个传统行业，但却是一个彻头彻尾的互联网从业者，在他身上处处可见互联网的产品思维。", "正如其创业之初整个消费互联网行业所流传的那句黄金法则一样——任何传统行业都值得用互联网营销模式再做一次。快速迭代、数据导向，用赛马机制和 AB 测试以保证推出受到市场欢迎的产品，这一系列的设定，也让元气森林也成为这一思路的忠实实践者。", "哪怕到了2021年底，接受《晚点》采访时，唐彬森依旧推崇这种产品思维，他提到，中国市场需要好产品。很多企业都是强渠道建设，只要有货，往渠道一扔，消费者没有太多选择。但现在信息对称、渠道扁平，所以产品有机会了。", "他还为此举了个例子来证明产品而非渠道为王的重要性，在采访中唐彬森提到，2020年他们主动下架了一款产品——果茶，原因是在他看来这款产品卖得有点量是因为有渠道，但他们不能这样。", "但今天，渠道真的扁平了吗？渠道真的要让位于产品吗？从去年元气森林栽的坑、年底做出的新调整来看，这个答案显然是否定的。", "渠道以及所典型的“层层分销”这件事儿有多重要，几乎是每个传统零售公司都痛彻领悟过的。", "就是说以品牌营销见长的可口可乐，某种程度上其迅速席卷全球也是离不开渠道的力量。", "一个典型的案例是，可口可乐曾发明过一个“瓶装授权体系”。所谓“瓶装授权体系”，是指可口可乐公司只生产浓缩糖浆，它把糖浆卖给经过授权的独立瓶装商，由这些瓶装商将糖浆兑水，灌装成成品销售。", "虽然整个协议在某种程度上是“稀里糊涂”签的，因为合同没有规定有效期、没有规定糖浆价格是否可以调整、甚至没有要求授权费用，导致后续发生过不少扯皮和纷争。但也恰恰是这个体系，让可口可乐依靠各地瓶装商迅速打开了市场。", "在后来的全球扩张中，可口可乐更是有意借助了这一体系。可口可乐每到一处，就寻找当地最有权势的商人做自己的瓶装商，比如在日本就找到三菱、三井这些大财阀，在印度就找当地的宗教领袖，在当地瓶装商的资源和影响力下，很快在当地站稳脚跟、拿下市场份额。", "其实不仅可口可乐，很多国产品牌也都在反复验证，渠道在这个传统行业里的力量。数据显示，在2021年，大窑在全国范围内录得超过30亿元营收，已经逼近当年元气森林营收的近一半。成为近年饮料行业最大的黑马。", "据36kr报道，大窑非常重视渠道尤其是餐饮渠道的价值，大窑的厂家予以经销商的利润在行业内也是较高的，与巨头们相比，它也将更高的利润空间给到了各层经销商和终端商家。", "陕西一位经销商证实，换算后每瓶汽水的毛利大约能达到3~4元，作为对比，终端售卖一瓶3块钱的可口可乐大约只能赚0.6元。这也与张乐说自己不愿意代理可乐、赚不到钱相佐证。", "得益于经销渠道的高利润，使得大窑的市场渠道获得了快速的发展。从一线城市，到县城乡镇，大窑都已经得到了强势露出。", "而从元气森林传出的信息也显示，这家公司比以往更重视传统渠道的建设。据媒体报道，2023年初的经销商大会上，唐彬森及渠道负责人花了大量时间讲述线下渠道建设的重要性及2023年的打法。另外，唐彬森着重强调了元气森林不仅要在渠道上追赶巨头，并制定了更大投入的市场和经销商计划。", "据称，唐彬森已亲自挂帅，扎到经销商堆里。在今年春节后，唐彬森频繁出差去到全国各地，亲自拜访各地经销商。", "一位经销商说，他上个月刚跟“老唐吃过饭”，“人挺好的，就是脏话有点多。”", "03", "关于广告", "让我们再次回到《可口可乐传：一部浩荡的品牌发展史诗》那本书。", "诚如这本书的名字，它事无巨细的讲述了可口可乐在过去一百余年里在商业品牌营销策划上的各种策略打法。包括“圣诞老人”是可口可乐的注册商标，电影植入广告是可口可乐发明的，明星代言是可口可乐提出的品牌战略，二战是品牌国际化的助力，多位美国总统是可口可乐的品牌天然代言人……", "唐彬森对这本书的读书笔记还包括了这一条：“价值投资是现代化社会的一种表现，广告投入更加科学化，不投入广告是不是也是产品现代化的一种可能，这种广告投入完全都是没意义的，浪费的。”", "在接受《晚点》采访时，他又强调，“我们希望元气的用户，吃到嘴里的广告、渠道成本占比是最低的。”", "看起来，唐彬森并不喜欢广告。但人是有可能为自己不喜欢的东西买单的，因为他需要。", "从创立至今，元气森林实际上不仅是饮料行业里的一颗卫星，同样也是广告投放行业里的座上宾。", "公开信息显示，2020年，元气森林投放了6部综艺、2部电视剧，冠名了B站的跨年晚会以及纪录片；2021年，元气森林投放了9档综艺，冠名了音乐节，元气森林作还罕见地出击音乐节；到了2022年，元气森林的露出倾斜到影视墙，这一年合作的大剧数量就超过了10部，而且不乏《开端》《余生请多指教》《梦华录》《幸福到万家》等爆款。", "当然这似乎是唐彬森过往从业经历一以贯之的做法。", "作为曾经游戏行业，被其李开复评价“可能是下一个马化腾”的唐彬森就曾表示，“我们敢在创造20亿元收入时就掏出18亿元去做广告投放，在纽约、伦敦、莫斯科等中心城市做品牌露出。这种从高往低打而不是反过来的做法，让《列王的纷争》成为中国历史上非常成功的一款出口游戏。”", "及至2023年，元气森林在广告投放上仍然表现活跃，尽管客观而言，后疫情时代，很多新消费品牌已经表现的人困马乏。", "近日，一则由蔡国庆出演的元气气泡水土味广告刷屏，不少广告专业媒体都给出了挺负面的评价，觉得着实有些“辣眼睛”。但是这可能正是元气森林想要的，正如唐彬森所言，营销的核心点是为了让好产品被更多消费者看到、知道。", "在接受《晚点》采访时，他曾说过，铺广告是为了和对手正面较量。在中国做生意，如果关键时候不做好关键性的努力，就会错过机会。", "也就是说，让唐彬森掏大钱投广告需要两个前置条件，第一是正面竞争，第二是关键时刻。", "显然，此刻的元气森林恰好满足了这两点，以往在没有推出可乐味气泡水时，两乐已经表现出了对这匹“野马”的虎视眈眈。更何况，现在战局已经上升到同类产品维度。", "另外，就这家公司而言，正如唐彬森在开年的全员信中所说，刚刚经历过非常“难忘的一年”，它历经高管贪腐，组织震荡，经营策略的错配，甚至主动调低过销售目标。", "据了解，2018-2021年，元气森林销售额增长率分别为300%、200%、309%和260%，而到了2022年，公司主动将销售增长目标定在了37%。", "这当然不是一条令人乐观的曲线，应该没有人希望它成为一家创业公司命运的分野。", "所以，实际上，对于此刻的这家公司而言，任何复杂、矛盾和变化都可以简单化，它应该只有一个念头——重新恢复高速增长。", "（应对方要求，张乐为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-05/doc-imyssrxa9820161.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230505/33db-d2e939685b1dd3b2164b2f400da3f8bb.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230505/8b8a-38621cb45aa98b43aeb2ff966bc6af5d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}