{"title": "对话沈子瑜：将魅族的团队重新凝聚 三年内回到中高端市场前五沈子瑜魅族", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月03日 15:41", "keywords": ["沈子瑜", "魅族"]}, "content": ["魅族品牌重新归来，一场其品牌历史上最大规模的发布会上周落地上海。这是魅族粉丝，老用户都非常期待的一刻，除了魅族 20 系列三款手机，还有领克08，以及更长远的Flyme Auto战略。", "会后，星纪魅族集团董事长兼CEO沈子瑜跟媒体进行交流，话题涉及三款手机新品，魅族的战略方向，以及手机+汽车方向等话题。", "三年内回到中高端市场前五", "这是发布会上沈子瑜给魅族手机定下的一个目标。当然，对现在的魅族来说，有难度，也正是因此，这个目标成了外界的最关注的部分。", "当有媒体问到这个话题时候，沈子瑜从几个方面回答了制定此目标的原因。一是他认为魅族重新回到这个赛道一定是往上走的趋势；二是产品，“因为任何事情产品是船，营销是帆”，而且魅族 20 系列三款产品都是沈子瑜亲自负责定义和打造的，他相信自己的团队一定会把整个产品做到独特性以及独有性，并且把产品的定位和调性以及品牌走上去；第三是品质和服务，这个一定是步步为营去做的。沈子瑜接手了魅族以后就是不断地投入，“直接投入到我们想要的水准。”", "从现场看，新浪数码编辑看到这三款产品的定义和分工很明确，魅族 20，2999元的价格是走量产品，而且没有像其他同类产品那样在核心部分缩水；魅族 20 PRO，旗舰定位，体现魅族的产品和技术能力；以及最意外的魅族 20 INFINITY 无界版，工艺和想法代表了魅族的独特性。", "当然，三款产品只是起步，沈子瑜自己也说，这是个卧薪尝胆的过程，未来的两三年里面，最大的挑战是过去落下的时间能否追回来。不过在充分竞争的市场里面，沈子瑜显然信心十足，因为这个市场足够大——根据第三方机构数据。去年国内手机市场“只有2.7亿台”，以前是4亿台最高，差一点3亿台。但沈子瑜认为这即便是最差的2.7亿台。如果只有5、6、7家手机公司体量也是足够大。", "另外，在国内魅族依然是一个知名品牌，沈子瑜将魅族的团队重新凝聚起来，加上上文提到的因素。有信心回到整个中高端市场TOP5。", "未来，魅族的高端产品用户群体将主要是聚焦在35岁左右的人群，其中很多是跟魅族一起长大的魅友。同时沈子瑜也提到，魅族品牌焕新，“热爱无界”这句话是他自己非常喜欢的，因为用户群体不再是小年轻们，而是处于有一定经历和经验，非常精英的层面。", "One More Thing：魅族 20 INFINITY 无界版", "这次发布会上，魅族 20 INFINITY 无界版成了最大意外，手机正反面无边框设计，以及背后镜头去掉金属圈的细节让这部手机成了全场最关注的部分。", "当新浪数码问沈子瑜对这款产品的定义和期待是什么，以及销量预期的时候。沈子瑜首先明确：我们一定要回到中高端产品，因为中高端产品才能够良性地让我们的技术往前走。", "这是魅族 20 INFINITY 无界版出现的原因。对比行业竞品，它最大不同是除了拼配置外，更多将精力放在了特殊的设计上，这做法老魅友都知道，这很魅族。", "沈子瑜说，高端产品挑战一定是更大的。但魅友和魅族品牌都已经在一起十几年，用户随着时间的推移和潮流在变化，很多的魅友已经走向成熟，消费能力在往上走。所以他相信会有人为这款新品买单。", "同时，高端产品可以降维把下面的产品拉起来，包括做很多技术的共享，才能够形成一个循环体。沈子瑜举了保时捷的例子：当年燃油税调整后，3.0的发动机都要加钱。但是大众集团只用了六个月时间就把奥迪的3.0T发动机放到保时捷上解决了这个问题。他的意思是，在一个集团中，高中低系列多款产品能够形成一个正向大循环，产品不一定多，但是必须要全面。而不是某一个区域缺失。", "关于手机与车的生态关系", "魅族 ∞ 领克无界生态发布会上亮相的，除了魅族 20 系列手机，还有领克08汽车，这是领克全新新能源车。沈子瑜和魅族的战场，也不再只是手机，而是放在更广阔的车+手机生态领域。", "实际上，手机+汽车品牌的组合不少，既有自己研发，例如尚未发布的小米。也有合作生产，例如华为+赛力斯。当被问及魅族与汽车厂商之间的合作关系是怎样的时候，沈子瑜说，首先，他自己是魅族+亿咖通（汽车智能化科技公司）两家公司的CEO，并且是一个BtoC，一个BtoB，也正是他促成了两边的战略合作。", "而发布会上的重点之一。Flyme Auto是BtoC的产品。用Flyme Design的设计思路去驱动的软件，跟Flyme OS是一套体系。沈子瑜坦言这在一般的汽车公司是很难被接受的，因为每一个汽车公司都希望有自己的车机品牌等等。但这点恰好是Flyme Auto的优势，既有toB的基础，又有toC的思维和能力，二者合一，能互相弥补。", "本次发布会，领克08的出场也具有一定的意义。除了来自一家大集团，更多是因为“新能源”这个身份，它能永远在线，成为Flyme Auto的一个最佳展示。跟我们预估不同的是，沈子瑜明确“不是把所有的领克汽车产品都做”，因为每台车都不一样，是不可能做好的。他希望先把领克08做成功，才会考虑下一代产品。", "“我认为这是一个循序渐进的过程，我们 Flyme Auto 要成功，后面人家才会用你。要不然不是一个成功的产品没有人会用你，所以这是第一步，规模化一定是第二步，核心是第一步要成功。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-03/doc-imypaxhk0236116.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230403/1e65-67b0915de771d4572b067ebb70f1e5bf.jpg"]}}