{"title": "亏损加重，行业竞争激烈：上市一年的印尼最大科技公司GoTo盈利之路要怎么走？科技公司", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月07日 09:39", "keywords": ["科技公司", "GoTo"]}, "content": ["", "", "", "新浪科技讯 北京时间4月7日上午消息，据报道，印尼最大科技公司GoTo的首席执行官安德烈·索里斯托(Andre Soelistyo)在谈到2022年净亏损增长超过50%时称，这段时期 “具有挑战性”，对一直努力实现盈利的公司而言是个“转折点”。", "“这一年改变了我们的想法，向我们展示了我们需要如何运营，” 上个月索里斯托在宣布年度业绩的新闻发布会上说。", "GoTo公司数据显示，自2021年以来，公司12个月的净亏损扩大了56%，达到40.4万亿印尼盾（27亿美元）。尽管去年该公司收入翻了一番达到11.3万亿印尼盾，但赤字增长迅速，目前已达到公司收入的三倍多。", "更糟糕的是，尽管GoTo陷入了更严重的亏损，但该公司在东南亚科技领域的同行——印尼电子商务公司Bukalapak、新加坡的Grab和Sea——正在摆脱自身的盈利能力恐慌。", "投资者对GoTo越来越谨慎，这也许并不奇怪。2021年5月，东南亚网约车和外卖公司Gojek与当地电子商务领导者Tokopedia合并成立新公司GoTo集团，成为印尼企业历史上最大的并购案。这两家公司都是备受瞩目的独角兽公司，都是估值超过10亿美元的初创公司。", "但自去年4月11日在印尼证券交易所上市以来，GoTo的股价大幅下跌，当地时间本周四股价下跌6%收于101印尼盾，比其雄心勃勃的首次公开发行价格338印尼盾下跌超过三分之二。目前GoTo的市值为119.6万亿印尼盾，在印尼证券交易所排名第14位。", "“我想说的是，对于GoTo来说，他们面临的最大障碍是时机不佳。” 雅加达Segara研究所执行董事皮特·阿卜杜拉（Piter Abdullah）称，“该公司上市时，市场行情对该行业不利，市场要求的是盈利能力，而不是快速增长。”", "尽管损失不断增加，但索里斯托看到了一个积极的迹象。“我们在加速实现盈利的道路上取得了相当大的进展，”他在发布收益公告同时发表的一份声明中表示。他抓住了GoTo去年最后三个月的机会，连续第四个季度实现调整后EBITDA（息税折旧及摊销前利润）增长。", "该公司表示，在降低成本方面公司正在取得进展。去年10月至12月的一个季度里，该公司激励措施和产品营销较上年同期减少了34%，至2.8万亿印尼盾。", "但分析师认为，该公司面临的挑战远不止财务精简，该公司还需要提高竞争力，改善基本面，才能实现盈利。", "“GoTo已经宣布将提高盈利目标，但他们面临着非常具有挑战性的资本和竞争环境。” 新加坡咨询公司Momentum Works首席执行官Jianggan Li说，“真正的挑战在于，它们要在如此多的行业领域与规模更大、现金状况也更好的本地区竞争对手竞争。”", "GoTo将总结了净亏损增加的几个因素，其中包括Gojek和Tokopedia合并相关的11万亿印尼盾商誉折损，这两家公司仍是集团子公司。", "GoTo还指出，由于调整了假定的员工流动率以反映最新的历史趋势，以及一次性重组成本，也就是公司业务重组时产生的费用等原因，基于股票的薪酬支出费用有所增加。", "“我们认为，该公司支出中最大一部分来自员工工资，其中包括2022年的裁员成本。” Permata银行经济学家若苏亚•帕尔德（Josua Pardede）说，“展望未来，随着GoTo通过裁员提高运营活动效率，我们预计该公司的非可变费用——尤其是员工工资——将会有所下降，并能够支持GoTo的盈利能力。”", "GoTo并不是唯一一家面临盈利困难和其他挑战的公司。但该地区其他科技公司通过裁员等方式正在取得进展。", "上个月，东南亚“小腾讯”Sea公布了自5年前上市以来的首次季度盈利，原因是包括裁员数千人、冻结工资在内的重组努力开始奏效。", "印尼电子商务公司Bukalapak在2022年首次实现盈利，尽管其盈利主要是因为其对当地银行Allo Bank的投资按市值计算收益。", "在调整后的EBITDA基础上，新加坡网约车公司Grab预计将在2023年最后一个季度实现收支平衡。2022年该公司年度亏损收窄至17.4亿美元，同比上年增长51%。", "GoTo也在加快裁员步伐，上个月该公司宣布将再裁员600人。去年11月，该公司曾表示将裁员1300人，占公司人数12%。该公司说，近期裁员是为了“创建一个更精简的组织”。", "分析人士对此举表示欢迎，但同时表示这只是解决方案的一部分。新加坡咨询公司Momentum Works首席执行官Jianggan Li强调该公司必须加速裁员，但是他认为“光裁员是不够的”。他说，该公司需要在多个方面采取行动，包括削减非核心活动、强调提高效率、从业务部门经理层面开始改善，以及从越南等市场撤资等，因为从近期或中期来看，越南这些市场都是不可持续的。Jianggan Li说:“为了实现净利润，他们需要采取更严厉的措施，在所有运营领域提高效率，节约成本。”", "CSA研究所资深研究员Reza Priyambada认为没有必要进行管理层大调整。他认为，目前的管理团队应该“专注于如何管理成本”，并努力通过创新等方式增加收入。", "Priyambada说，在促销上花费太多“对客户有利，但对公司不利。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-07/doc-imypphum5535693.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/56/w550h306/20230407/120c-d75ce006d3f9423fcf185902696318e0.jpg"]}}