{"title": "百度会放弃自动驾驶吗？", "news_website": "创事记", "author": "自象限", "Managing Editor": "", "details": {"creation_time": "2023-07-06 11:11:24", "keywords": []}, "content": ["©自象限原创", "作者｜周文斌", "自动驾驶一直是百度最有希望的“明天”，但现在，这个“明天”走到了一个关键节点。", "6月初，百度智能驾驶事业群（IDG）首席产品架构师郭阳离职。此前郭阳主要负责百度智驾产品自主泊车（AVP）、行泊一体（ANP 2.0）等项目落地，向IDG总经理储瑞松汇报。", "这是目前百度IDG最重要的商业化变现部门之一。", "此外，百度IDG部门在6月底又迎来组织变革，旗下智能交通事业部（ACE）被划归到智能云事业群（ACG）。", "ACE虽然在外部不常被提及，但李彦宏却一直认为它是百度自动驾驶区别于其他玩家最重要的特点。", "ACE被划走，百度自动驾驶还有灵魂吗？这可能是IDG要考虑的问题，但自动驾驶还是百度重点押注的未来吗？这可能是IDG面临的更严峻的问题。", "因为从今年初大模型引爆风口以来，百度无论是宣传口径，还是内部资源都在以肉眼可见的速度向文心一言聚集。与此同时，百度自动驾驶发展又面临困境，ACE部门被划走，Robotaxi迟迟无法落地，辅助驾驶市场推进受阻。", "喜新厌旧的百度，会不会放弃自动驾驶，完全投入大模型的怀抱，开始成为一个有意思的话题。", "因为在不久前，百度内部人士告诉「自象限」，他们的现在宣传重心已经不在自动驾驶了。而从智能小程序、短视频，到元宇宙，百度的战略一直像个渣男，总是喜新厌旧。", "所以当AI大模型的热度超过了自动驾驶，百度发现了一个更吸引人的故事之后，就又到了考验百度战略定力的时候了。", "被“甩掉”的ACE", "万万没想到，被李彦宏当做自动驾驶杀手锏的车路协同，如今却被剥离智能驾驶事业群（IDG），划归到了百度智能云事业群（ACG）。", "6月底，据时代财经援引百度内部人士消息，百度IDG进行了组织架构调整，旗下以车路协同为主的ACE部门被划归到ACG。", "在大多数人眼中，百度自动驾驶等于Robotaxi，L4级别的自动驾驶出租车，这是百度大力宣传的东西。但在李彦宏最初的规划中，ACE部门其实才是百度自动驾驶的灵魂。", "2021年，李彦宏在他出版的《智能交通》一书中提到，百度的自动驾驶路径，既不是Waymo的“跨越式”，也不是特斯拉的“渐进式”，而是结合了两者优势的“技术降维，数据反哺”路线。", "小孩子才做选择，百度是都想要。", "因为无论是“跨越式”还是“渐进式”，针对的都是单车智能，但百度认为，路端的智能化也要做到与车端智能化同样的标准，车路协同就是其中的关键。", "所以李彦宏才说：“在自动驾驶发展路线上，百度也可以称为“车路协同派”，这也是百度自动驾驶的特色所在。”", "但现在，随着部门架构的调整，走“车路协同派”的百度自动驾驶事业群里却没有车路协同，这说起来有些讽刺。", "但如果从商业化角度来讲，百度这个时候将ACE部门划归给ACG，其实是一个正确的选择。", "因为无论是ACG还是ACE，他们都需要赚钱。但现在百度内部的组织关系或阻碍ACE和智能云两边业务的落地。", "据申万宏源的一份报告显示，从2021到2022年，百度在车路协同市场中仅签下17.6亿元的订单；作为对比，排名第一的蘑菇车联签约总金额已经超过百亿。", "▲ 图：申万宏源报告截图", "市场变化叠加业务发展不顺，再加上从去年独立运行之后带来的营收压力。所以今年1月份，科创板日报就曾报道，百度ACE部门正在进行较大规模裁员，且智能交通事业部全员没有年终奖。", "车路协同上的失利，其实和组织架构有关。", "原来的组织架构，是李彦宏从实现自动驾驶的技术角度出发，先研发L4级别自动驾驶，再降维辅助驾驶，用车路协同做支撑，于是有了IDG三大核心部门，自动驾驶事业部、智能汽车事业部和智能交通事业部。", "▲ 图：调整前的百度IDG组织结构，「自象限」根据公开报道整理", "但从服务的场景上来看，以车路协同为核心的ACE部门，具体包括智慧交管、智慧公路、智慧停车、智慧公交等应用场景，本质上是智慧城市建设的一部分，而智慧城市又依赖于云业务的支撑。", "这就形成了一个矛盾点，ACE需要云业务的支撑，但ACE又不属于云业务。鲜明的对比是，蘑菇车联将自己的解决方案成为“车路云一体化的自动驾驶系统”。", "曾有百度内部人士表示，因为ACE的产品与百度智能云的产品有交叉，但为了支持ACE的发展，百度内部曾要求，凡是ACE能卖的产品，百度智能云就不能卖。", "所以现在百度将ACE从IDG部分划分给ACG部门，相当于将从商业化落地的角度，重新理顺了这件事情。", "此外，IDG“甩掉”ACE，也与市场的发展有关。", "百度现在的自动驾驶路线是2013年左右规划的。那个时候特斯拉还是Nobody，全世界可以对标的只有Waymo。", "当时困难是显而易见的，一辆自动驾驶汽车的硬件成本在100万元左右，远远无法达到商业化落地的程度。但如果将部分自动驾驶功能让渡给车路协同，则既能补齐单车智能的短板，也能大规模降低成本，这就有了百度的“车路协同派”。", "只是让百度和李彦宏没有想到的是，这些年单车智能发展很快，相应的解决方案和硬件成本也在极速下降。", "比如车载激光雷达的价格从2019年的一颗10万元左右下降到如今的2000元左右；轻舟智航号称能够实现99% L4级能力的自动驾驶软硬件方案DBQ V4，量产成本只有一万元人民币；百度自己的L4自动驾驶整车价格，也从过去的六七十万，下降到如今Apollo RT6的25万。", "随着单车智能成本的下降和能力的提升，以主机厂为代表的“渐进式”自动驾驶玩家开始快速推进市场落地。但以车路协同和高精地图为代表的基础设施，虽然能够大大提高自动驾驶的安全性，但前期投入巨大，建设周期漫长。", "着急商业化落地的自动驾驶显然等不及车路协同的建设，因此国内外玩家各显神通。", "国外以特斯拉为代表，将Transformer算法引入自动驾驶训练，推出占用网络（Occupancy Network）等技术。国内华为、毫末智行等企业提出“重感知、轻地图”的方案，目的都是要自动驾驶摆脱对基础设施的依赖，依靠单车智能实现自动驾驶的快速普及。", "这些变化都让车路协同在现阶段变得不那么必需。", "当然，车路协同本身不是一个错误，毕竟未来的交通一定是一个群智系统的结构模型[1]，而单车智能只能解决局部最优问题，但车路协同所构成的群体智能却可以使全体效率最大化，就像智能时代的红绿灯和交警，让交通整体变得通畅。", "所以车路协同长期来看仍然有巨大的价值，它是单车智能发展到一定阶段的必然。所以李彦宏最初的想法也是对的，只是市场发展太快，导致变幻的需要与之前他从技术角度的出发点产生的矛盾。", "而现在，百度在市场的倒逼下，终于开始重新调整自动驾驶的布局。", "Robotaxi进退两难", "重新调整ACE的战略位置之外，百度的Robotaxi的进展也并不顺利。", "从目前的行业发展而言，L4级别的自动驾驶出租车主要有两个问题，一个是政策的限制，另一个就是技术的推进。", "而对于百度，或者现在所有L4级别乘用车自动驾驶而言，这两个问题都像是两座大山，还没有合适的翻越之法。", "6月底，「自象限」为了了解百度Robotaxi的进展，专程去了趟北京亦庄，再次体验了百度的萝卜快跑。从乘客角度，这次体验和我们在大约一年前的体验并无不同。", "作为一个快速发展的技术产品，一年左右在客户体验上没有明显的更新，这其实是一个很可怕的事情。", "但抛开这一点，我们其实也看到了百度Robotaxi一些更细节的优点和问题。", "比如百度Robotaxi的价格在亦庄非常具有竞争力，从我们在地铁站等候的近半个小时中就能看到前后往来有6个乘客出发或到达。在亦庄，打一辆自动驾驶出租车，已经成为一种新的出行方式。", "以我们的第一单为例，从荣京东街地铁站到亦庄龙湖天街，全程大约7公里，萝卜快跑的价格是7.54元，但同样的路程用高德打车，则大约需要20元。", "但这个价格显然也是优惠过的，萝卜快跑APP明确显示，「自象限」这一单优惠34.39元。也就是在正常情况下，7公里的行程需要41.93元，超过正常网约车价格的两倍。", "所以一旦取消补贴，Robotaxi是否还有竞争力，其实要打上一个问号。毕竟除了便宜，从乘坐体验上看，Robotaxi与现在的网约车相比并没有什么优势，甚至还有许多地方有待改善。", "▲ 图：高德打车与萝卜快跑价格对比", "比如等候时间过长的问题，当天「自象限」在亦庄打了10辆车，平均等候时间15分钟左右，最长一次超过35分钟。", "此外，萝卜快跑目前还只能定点停靠，我们在亦庄泰和三街的一个站点打车，车辆到达之后却停在马路对面，乘客需要横穿马路，然后再步行一段路程才能上车。（后来司机看我们走得辛苦，主动将车开到我们跟前）", "行驶过程中，我们也能明显感受到，当前的自动驾驶在复杂交通环境下的决策是“简单粗暴”的，类似刚拿驾照的新手司机，刹车踩得猛，方向盘打得重。", "比如我们曾在行驶中遇到其他车辆突然并线，自动驾驶会猛打方向盘避开，这是算法为了尽可能保障行驶安全的合理行为，但从顾客的角度讲，乘坐体验就有待提升。", "当然，在我们的体验中，自动驾驶也有许多优秀的表现。比如有一次经过路口，遇到旁边有车辆汇入时，自动驾驶会主动修改规划路线，提前避开汇入车辆。", "萝卜快跑的安全员告诉「自象限」：“现在我们接管的频次已经越来越低了，每天几乎不需要怎么碰方向盘。”", "但安全员这样说，其实并不代表自动驾驶的技术已经非常成熟了，反而可能意味着它进入了一个瓶颈期。", "之所以这么说，是因为现在自动驾驶的问题依然突出。", "比如「自象限」在亦庄体验时就曾遇到，一辆洒水车因为作业需要，停在了交叉路口的正中央，我们乘坐的自动驾驶出租车遇到这种情况直接在路中间趴窝，安全员手动操作后才顺利通过。", "“这已经是今天第三次了，几乎每次通过这里都会出问题，因为原来的路线规划是一个大的转弯直接过去，现在出现一个特殊障碍物，自动驾驶就不会了。”随车安全员提道。", "「自象限」后来在路口蹲守发现，两个小时里正向通过的9辆萝卜快跑出租车都是由安全员手动接管通过，趴窝率100%。这种情况我们在大约一年前的体验中也曾遇到过，当时道路中出现车辆追尾事故，自动驾驶因为无法识别而选择停下。", "这些情况其实都反映了当前的自动驾驶，还远远无法适应复杂的交通环境。", "这个观点我们也从随车的安全员处得到证实，当时我们向安全员提出过这样一个问题，如果抛开政策的限制不谈，目前百度自动驾驶的车辆是否有能力在正常的城市街道上运行。", "安全员的回答是，“平峰的时候可以，高峰的时候不太行。”", "▲ 图：行驶中的百度无人驾驶出租车", "自动驾驶的发展，其实可以简化成一个持续解决corner case的过程，就像我们高中数学求极限一样，可以无限接近于0，却不能等于0。越往后corner case的解决成本越高，难度越大。最后1%的难度和成本可能要超过之前99%的成本和难度总和，所以它也让Robotaxi陷入了一个尴尬的境地。", "但这个问题也不单单是百度的问题，而是全世界L4级别自动驾驶（乘用车）都面临的问题。国外Waymo裁员，Argo AI倒闭；国内美团无人车部门裁员，阿里将自动驾驶实验室并入菜鸟，并且开始裁员。一切都是L4级别的自动驾驶落地，无论从技术，还是政策上，都遥遥无期的原因。", "但与美团、阿里敢于壮士断腕不同，百度在自动驾驶上下了重注。从百度财报数据来看，自2013年百度研究自动驾驶以来，十年间百度研发投入总体超过1500亿元。", "巨大的前期成本决定了百度必须要在自动驾驶的道路上走下去。", "今年年初，百度获得在北京亦庄的全无人自动驾驶服务许可，即从主驾有安全员，到主驾无人，副驾有安全员，过渡到完全无人驾驶。这从政策上讲，是自动驾驶的一个巨大进步。", "但如今半年过去了，百度的全无人驾驶推进却并没有想象中快。", "萝卜快跑的安全员告诉「自象限」，目前只有在百度亦庄园区门口等几个固定的站点才能打到全无人驾驶的出租车，这些车辆线路固定，且数量有限。", "「自象限」根据指引在百度亦庄园区门口尝试过5次，但都没有遇到完全无人驾驶车辆。“车很少，一共没几辆，需要碰运气。”一位百度自动驾驶安全员告诉我们。", "事实上，自部门独立运营之后，IDG也开始有了营收压力，而Robotaxi又是一个巨大的无底洞。", "百度在财报数据中提到，今年一季度百度萝卜快跑在全国累计完成66万单，按「自象限」在亦庄乘坐10次，平均订单金额8元计算（距离较长，几乎横跨整个示范区），一季度萝卜快跑的收入约528万元，对比一季度54亿元的研发投入，属于杯水车薪。", "而且这66万单，我们还无法确认是否包含虚拟单。百度安全员告诉「自象限」，“在没有乘客时，我们会自己给自己发虚拟单，保证车在路上跑才能收集数据。”所以如果包含虚拟单，萝卜快跑的收入还要大打折扣。", "当然，这个时候谈营收，对于自动驾驶来说并不公平。毕竟从行业发展来看，这个时候的自动驾驶出租车，只要技术满足要求，走出示范区，就已经是一个巨大的成功，足够让百度起飞。", "但反过来，营收又确实是一个非常现实的问题，纵观国内外L4级别的自动驾驶玩家，倒下的原因几乎都是技术无法落地，没有自我造血的能力，百度虽然家大业大，但也不能免俗。", "早在今年初，萝卜快跑内部人士就曾向「自象限」提到，他们正在进行人员缩减，一些关键岗位即使不裁员也会调整供应商，尽量减少不必要的支出。", "“今年（萝卜快跑）相关推广也在减少，比如之前经常会和肯德基、麦当劳、京东卡合作，现在基本上没有什么新动作，每天就是把去年的常规工作再做一遍。”", "▲ 图：百度Apollo自动驾驶在北京亦庄的试运营范区", "显然，百度Robotaxi也在经历一个艰难的阵痛期。", "但也不是没有好消息，起码阻止L4自动驾驶两座大山之一的政策，今年开始有了明显的进展。", "6月21日举行的国务院政策例行吹风会上，工信部明确将启动智能网联汽车准入和上路通行试点，支持L3级及更高级别的自动驾驶功能商业化应用。深圳、北京、上海等地方政府，也纷纷出台支持自动驾驶的相关政策。", "5月份，上海市经信委智能制造推进处副处长陈可乐表示，下阶段上海将进一步深化与特斯拉的合作，推动自动驾驶等功能板块在沪布局。6月17号，萝卜快跑又获得深圳市坪山区授牌，可以开始L4级无人驾驶商业化试点运营。", "关于萝卜快跑，百度曾立下过一个flag，要在2025年落地65城，到2030年落地100城，现在看来，百度还需要砥砺前行。", "落地受阻的智能驾驶", "从现在百度Robotaxi的进展来看，百度IDG望它赚钱短期内显然不太现实， 所以营收的重任自然就落到了智能汽车事业部。", "智能汽车事业部，从成立开始，任务就是将百度L4的自动驾驶能力降维，进行商业化落地。", "它先后在2018年推出自主泊车产品（AVP），在2020年推出Apollo领航辅助驾驶（ANP），加上原来的高精地图，以及在2021年成立的集度汽车（在百度称为智能EV），大概形成了四个业务版图。", "与L4自动驾驶在全球遇冷相反，以L2+为主的辅助驾驶近两年反而在高歌猛进。", "今年4月份在上海举办的国际车展上，智能辅助驾驶能力就已经取代动力、0百加速、内饰等传统汽车卖点，成为各大主机厂争相展示的核心竞争力，所以今年也被行业称为城市辅助驾驶落地元年。", "在这轮智能驾驶的浪潮中，百度IDG也在积极布局。2022年，其ASD（Apollo Self Driving，Apollo自动驾驶）解决方案就与比亚迪、东风达成合作，东风热门车型将采用百度ANP、AVP和高精地图服务。", "2022年5月，百度CFO罗戎曾披透露，百度ASD解决方案的总销售额已突破100亿元人民币，其中AVP主要合作车型包括威马W6、长城哈佛神兽、广汽埃安全系车型，ANP目前交付的主要有威马。除了外部合作伙伴之外，集度汽车也是百度辅助驾驶能力落地的重要一环，目前集度集度ROBO-01是唯一搭载百度ANP3.0的车型。", "但光环之下，百度的辅助驾驶落地也并不顺利。", "首先是唯一搭载百度ANP+AVP的威马，从2022年开始就陷入了经营危机。今年以来，由于各种合同纠纷，威马创始人一度被限高。7月5日，天眼查显示，威马因为买卖合同纠纷再次被冻结620万财产。", "而作为百度的亲儿子，今年4月，集度因不具备造车资质而被迫缺席上海车展，也让集度汽车的量产面临阻碍。除此之外，今年5月底，集度智能驾驶负责人王伟宝也离职了，现在相关工作由集度CEO夏一平主持。", "从威马到集度，百度辅助驾驶落地的两条腿都遇到了问题。而在其他客户方面，大疆携极致性价比的辅助驾驶方案入场，又拿下比亚迪海狮的定点，为其提供高级别辅助驾驶技术方案，百度既有的客户也在面临挑战。", "▲ 集度汽车，图源集度官网", "当然，百度也在积极求变。", "6月初，有媒体报道，百度IDG首席产品架构师郭阳已经离职。此前，郭阳主要负责百度AVP、ANP 2.0等智驾产品的落地，向IDG智能汽车事业部总经理储瑞松汇报。", "有分析认为，郭阳的离开或有望让百度的高速与城市辅助智驾产品迎来真正的统一。", "这一点从郭阳的履历可以看到。最早，郭阳在IDG向智能汽车事业部（L3部门）负责人顾维灏汇报。2019年，百度智能汽车事业部和自动驾驶事业部（L4）两大部门技术合并后，郭阳向L4部门负责人王云鹏汇报。", "整体上，这些年百度正在逐渐将原来按场景细分的自动驾驶部门逐渐融合成一个整体。这个变化其实符合这几年辅助驾驶在落地场景上融合发展的市场变化。", "之前，辅助驾驶主要落地在高速场景，之后逐渐增加自动上下匝道，城区辅助驾驶领航，自动泊车，并逐渐融合成行泊一体解决方案。", "2012年年底，百度在全球智能汽车产业峰会（GIV2022）上首次发布了ANP3.0智能驾驶软硬一体产品方案，这是不仅是行业首批实现“三域融通”的领航辅助驾驶解决方案，也与百度组织架构的变化暗自应和。", "改变自然也有成果，据时代财经报道，百度ANP2.0行泊一体和ANP3.0已经在多款车型上实现交付。数据显示，截至2023年4月，百度Apollo的汽车智能化解决方案已在31个汽车品牌的134个车型上实现量产，累计搭载超700万辆。", "但即便如此，百度辅助驾驶仍然面临挑战。", "今年以来，随着行泊一体的技术的成熟，解决方案的成本开始急速下降，大疆最便宜的智能驾驶解决方案价格仅有5000元，性价比成为今年行泊一体市场的关键词，而这一新的市场变化也给百度辅助驾驶产品带来挑战。", "所以智能辅助驾驶，现在百度IDG唯一一个能够赚钱的部门，也走得并不容易。", "结语", "显而易见，无论从任何一个部门来看，百度自动驾驶的处境都不容乐观。", "但有意思的是，在百度自动驾驶陷入困境的同时，AI大模型在今年爆发。而百度几乎没有任何犹豫，选择将筹码压在这个新出现的，看起来更具有想象力，也更容易落地的新风口上。", "今年2月初，在百度官宣文心一言的同时，曾有媒体报道，为了支持文心一言的训练，百度将内部所有可用的英伟达A100都集中给了文心一言。", "当时大家可能会感慨百度在新业务上的魄力，但有多少人想到，作为AI的另一个重要场景，自动驾驶的训练也同样离不开A100的支持？", "从过往来看，百度似乎是一个永远缺乏战略定力的公司，无论是智能小程序，还是元宇宙希壤，亦或者电商、数字人和在线视频，百度似乎都是浅尝则之，高调入局，又低调离场。", "很难说，如果没有前期1500多亿的投入，今天的自动驾驶会不会像之前投入过的业务一样，被束之高阁。", "但我们相信，无论是近十年如一日的Open AI，还是早早投资Open AI的微软，在投入之前其实都没有办法证明这个方向就一定正确，相信和坚持是他们获得成功的重要因素。", "而今天的百度，无论是自动驾驶，还是车路协同，本质上都是非常有价值的行业，所以我们也希望李彦宏能够像Nadella和Altman一样，坚持做自己相信的事情，成为中国自动驾驶的英雄。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztiir2239897.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/121/w550h371/20230706/ae76-16bee847a659a62c18e9e6cbe9b1f701.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230706/5de7-07f784d252dee7e4d57b2a0d50c65f35.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230706/47cb-422cd47f26d050327ed5043128bab14b.jpg", "https://n.sinaimg.cn/finance/crawl/136/w550h386/20230706/69fd-211f9a6aa73a816aef3a4de53c0d0d1f.png", "https://n.sinaimg.cn/finance/crawl/202/w550h452/20230706/05bd-947757e5e07d6a8a068b30d476b60ea3.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230706/8a4c-ff78ccb7e44beff1823ce9389d85caec.png", "https://n.sinaimg.cn/finance/crawl/145/w550h395/20230706/cab9-aba61c3a93f468981b6b6c7b9ab9752f.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230706/2d00-bdae207aa650f51f2fd6dceb852ab284.jpg", "https://n.sinaimg.cn/finance/crawl/230/w550h480/20230706/8594-8fa926d7a8e9009c58595b2437a9c884.jpg", "https://n.sinaimg.cn/finance/crawl/600/w550h50/20230706/c3b4-99947457b7379d59b2c720cdbbba4b0c.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230706/78a7-2ab98f98422a878ea93ce69754d8cd3b.png", "https://n.sinaimg.cn/finance/crawl/600/w550h50/20230706/d414-433972d7345a0fcd0202132eace0648c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}