{"title": "被比亚迪赶超，吉利急了", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月06日 12:02", "keywords": []}, "content": ["2022年，时代真的变了。这是吉利的第一反应。机会来了。吉利抓紧推出了银河系列。", "亿欧网 作者丨郝秋慧", "编辑丨禾牧", "作为中国民营车企的三小龙，比亚迪、吉利、长城（按2022年销量排序）苦卖“低价车”久矣。", "他们一直努力洗掉身上的价廉低端的标签，朝“豪华高端”的品牌方向努力。但合资与外资企业在中高端市场盘踞已久，多年来鲜有中国自主品牌打破桎梏，得以实现品牌升级。", "2014年，中国汽车产销量首次突破2300万辆，分别同比增长7.3%和6.9%，创全球历史新高。但中国自主品牌乘用车销售仅757万辆，市场占有率为38.4%，同比下降2.1%，已连续四年呈下滑态势。在8年之后的2022年，中国自主品牌乘用车销量为1176.6万辆，市场份额已达到49.9%。", "2023年2月23日，站在杭州亚运会主场馆的舞台上，吉利汽车集团CEO淦家阅谈到8年以来的中国车市的变化时，他语调上扬，有一点激动，甚至有些解气。", "中国自主品牌被合资车企围追堵截多年，吉利更是在2014年的销量比原计划下降了24%，在市场中败得惨烈，这口气终难咽下。中国自主品牌只能在10万级的汽车市场中内卷：卷价格、卷配置、卷服务，唯独燃油车的核心三大件怎么也卷不过合资及外资品牌。", "曾经的中国自主品牌的艰难处境，于吉利、于每个自主品牌，都是一段悲伤的往事，淦家阅更是郁结于胸，如今他解气地表示，自主品牌真的站起来了，吉利品牌全新中高端新能源系列——“吉利银河”正式入场。", "01", "扬眉吐气，借势反击", "银河的出现，是吉利汽车对以往屈辱史的一次反击。这根扎在吉利身上“价廉低端”的刺，是时候拔出来了。", "这得益于一个时代的机遇。", "从吉利自身而言，其积淀多年，已然有了品牌向上的底气。", "中高端新能源系列——“吉利银河”计划在2年内将推出7款全新车型。其中4款智能电混L系列基于吉利银河智能“电混”架构打造，覆盖A0级到B级智能电混产品，首款电混SUV银河L7、首款电混轿车银河L6将分别于今年二、三季度交付；3款智能纯电E系列基于吉利银河智能“纯电”架构打造，覆盖A级到D级智能纯电产品，首款纯电产品E8将于今年四季度交付。", "渠道方面，吉利银河直连用户和代理经销两种模式，并上线全新APP，设立了247项售后新标准，在用户服务上进行了升级。", "在吉利银河的发布会现场，吉利推出了神盾电池安全系统、雷神电混8848，以及车载操作系统“银河N OS”等一系列新能源电气化技术，势必推动“智能吉利2025”战略的落地。", "神盾电池安全系统可预防电芯自燃，依托于吉利星睿智算中心81亿亿次/秒的云端算力支持，神盾电池安全系统可以实时保护200多项电控条目，预警50多种故障类型，让电池寿命提高20%。", "雷神电混8848搭载的新一代雷神电混引擎B-Plus，创下了44.26%的量产巅峰热效率；三挡变频电驱”是实现P1+P2双电机超频驱动的智能电驱，两驱综合功率达到287kW；其预测性能量管理系统，节能率最高可提升15%。", "吉利全栈自研的分布式操作系统银河N OS在自研芯片里部署国密算法，通过在系统层与全新语音引擎的联通，为用户带来了毫秒级响应的交互体验。", "淦家阅现场表示，在智能驾驶领域，基于吉利卫星的“天地一体”版银河智驾方案将很快推出。目前银河智驾在90km/h高速巡航时，面对静止目标可及时刹停；吉利星睿智算中心1天可以模拟10万公里的智能驾驶行为训练，满足L3级全球认证标准。", "此外，吉利自研的厘米级卫星高精度定位模组，已通过车规级认证，通过融合吉利卫星通信、导航、遥感技术，该技术可实现精准定位不失联。预计2025年，吉利将完成72颗低轨道卫星组网，届时吉利银河智驾将实现全球无盲区的定位能力。未来，吉利银河智驾还将量产跨层记忆泊车、高速紧急羚羊避障、低速探索穿越等科技。", "吉利有心做好新能源已久，但又无法割舍燃油车市场的基业，加之新能源汽车自研成本高昂，暂无法像燃油车一样规模化降本增效，便陷入了频繁试错新能源的怪圈。如今有了经验加持、技术护身，吉利之前的踩坑试错反而为银河铺平了道路。", "02", "被比亚迪赶超，吉利急了", "吉利推出银河系列，也是因为隔壁的比亚迪去年的表现太优秀了。", "仅2022一年时间，突然被比亚迪赶超，吉利确实有点懵了：同朝造车，为什么比亚迪一年销量同比增长208.64%，大增113.35万辆？为什么2021年还少自己近60万销量的比亚迪，用了一年时间就比销量上涨的自己还多卖了43万辆车？", "2022年，时代真的变了。这是吉利的第一反应。机会来了。于是吉利推出了银河系列。", "作为吉利银河首款产品，吉利银河L7基于e-CMA架构打造，长*宽*高分别为：4700*1905*1685mm，轴距2785mm，首搭神盾电池安全系统、雷神电混8848以及银河N OS三大技术，是首款低碳制造的智能电混产品，定位于价格区间在20万级的智能电混SUV，其六种车身颜色包含晨曦白、午夜黑、破晓灰、晴空蓝、暮山紫、银河炫彩白。", "吉利银河L7是同级唯一一辆全封闭式格栅的智能电混SUV，还搭载了银河自在座舱。10.25英寸仪表+13.2英寸中控屏+16.2英寸副驾屏+25.6英寸AR HUD，可实现四屏智能交互。银河L7还标配高通骁龙8155芯片+银河N OS，配置了50w无线充电、晶耀星环光幕氛围灯、隐藏式门拉手、头枕音响等智能科技。", "淦家阅表示，吉利银河L7以百万级标准为副驾驶打造“女王级”体验，副驾拥有630mm同级最大的腿部空间，座椅可放倒至125度，860mm的眼屏距形成观影位，再加上4向电动腿拖、infinity音响、座椅按摩理疗等。", "吉利银河L7标配雷神电混8848“三挡变频电驱”，百公里加速6.9秒，支持弹射起步，百公里亏电油耗仅5.23L；CLTC综合续航里程1370公里。目前吉利银河L7将正式入列服务第19届杭州亚运会。", "亿欧汽车了解到，银河系列的价格在20万级，避开了30万元以上的自家兄弟“极氪汽车”，直指比亚迪该价格区间的王朝车型。", "比亚迪的确凭一己之力趟出了一条中国自主品牌的新能源之路，并在2022年顺势登顶，且不论与特斯拉等车企的利润率之差，单凭销量足以可慰中国自主品牌长期不振之心，既有前贤开路，中国自主品牌何不借势掌握主动权，在新能源的路上一往无前。", "被比亚迪赶超，着急的吉利有惊诧之心，更有对新能源前景的振奋之心，亦有求胜的斗志。", "26岁的魏建军在1990年接手长城工业时，29岁的王传福在1995年创办比亚迪时，34岁的李书福在1997年带领吉利进入汽车行业时，谁也没想到三人将成为中国民营车企的三股势力，分别扎根河北、深圳、浙江，共同撑起了中国自主品牌的一片天。", "中国自主品牌走到今日，终于在新能源趋势的加持下走出了一条前景风光之路，也让长城、比亚迪、吉利三者求索数十年方有了品牌高端化的底气。", "长城汽车想让机甲龙成为中国版的GTR，定价在40万级以上；比亚迪则是大手笔推出定价百万级的仰望品牌；吉利汽车的步子迈得小一些，在20万级的市场中先率先站稳脚跟，30万级以上的市场就让极氪去攻城略地。", "中国自主品牌推出高端品牌是件值得欣喜与鼓舞、值得肯定与赞赏、值得拥护与支持的事情，这恰是中国工业体系强大与自信的表现。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-06/doc-imyixcpz0442249.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230306/2aa3-4030a223509a980608d27a300f3abd08.png", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230306/aade-9e9a054b42fe90b11ad053166d8d9b79.png", "https://n.sinaimg.cn/finance/crawl/788/w550h238/20230306/aa48-0d3dd20a8024c845413a983319de4283.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230306/68ab-ba6b212105de5145293a5a08bb1778f6.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230306/cd46-0fdfce70b4333aeaec96e6ac0ee64c2f.png"]}}