{"title": "不是赛力斯需要华为：而是华为需要赛力斯！智能汽车车企", "news_website": "新浪科技", "author": "", "Managing Editor": "：落木", "details": {"creation_time": "2023年03月20日 08:32", "keywords": ["智能汽车", "车企"]}, "content": ["问界卖爆，华为证明自己是懂车的。", "所有人几乎已经认定问界成功=华为成功。", "甚至问界母公司赛力斯本身，也不避讳华为的作用。", "华为成功了这没错，如今这种模式被证明被跟随，越来越多的车企出现在华为智选名单上。", "所以从华为进军智能车4年来的实践来看，反向思考会有新认知：", "而且没它不可，非它不可。", "2022年3月，问界M5增程版上市，打响新品牌第一枪。", "10个月的时间内，问界M7、M5纯电版先后推出，月销从3月的3000余辆一路升至10月的12000余辆新高，最终在全年取得了超7.5万辆销量的亮眼成绩，同比一年前的SF5增长近10倍。", "而随着问界的成功，赛力斯（彼时还叫小康股份）在资本市场也成了被追捧的对象，市值一度膨胀超过一倍。", "对比来看，开始交付的第一年阶段，“蔚小理”的销量分别为1万、3千、3万。而其中与目前问界定位最为接近的理想汽车，前10个月的交付量在一万左右。", "而与这样的销量数据形成强烈对比的是，2022年无论是市场大环境，还是智能新能源内卷程度，都比第一批新势力诞生时严峻得多。", "自然而然，问界被关注被热议。", "不同于新势力创业从0开始，也不同于传统车企转型孵化，“赛力斯模式”这种全新的路线出现在行业之中。", "问界销量起飞之前两年，赛力斯就已经和华为开始合作。", "所谓“赛力斯模式”不是一炮而红一蹴而就，前期也经历了磨合、试错、摸索。", "总的来看，“赛力斯模式”经历了2个明显的阶段。", "赛力斯SF5 2021年上市，累计销量仅约1万台左右。SF5没有大卖，让外界对质疑华为到底懂不懂车，更加怀疑这种造车卖车的形式是否靠谱。", "从2021年底开始，原先华为线下渠道开始陆续装修更新，AITO问界的标识第一次出现在市场上。", "“赛力斯模式”的第二阶段由此开启。赛力斯和华为的合作几乎以全新的面貌出现。", "新车、新技术、新品牌，以及新产品打造方式。", "第一款车问界M5也创造了销量最快破万的新能源纪录。", "而两个阶段赛力斯和华为的的合作模式有重大的转变，这或许能解释为什么SF5和问界M5的表现差异如此巨大。", "SF5主打的第一阶段，华为彼时尚未明确进军智能汽车的主方向，而是王军主导的HI模式和余承东主导的智选模式并举。", "其中HI模式下，华为定位类似“博世”，作为供应商按车厂需求提供ICT功能模块，典型的例子就是北汽主导的极狐αS。", "从2022年开始，赛力斯模式有了质的转变。华为的角色从供应商和渠道经销更进一步，深入参与车辆的设计包装和智能化研发。", "而赛力斯也不再是传统汽车行业的“乙方”，提完要求等结果，而是和华为加大合作力度，更加深入的理解智能车，并从底层基础开始定义自己的产品。", "当然，生产制造这一块还是赛力斯作为车厂的职责，华为仍然恪守了不造车的誓言。", "这样的合作模式下呈现出的的产品问界M5、M7，从车辆内外设计、产品体验、智能化能力等等都有华为的参与，尤其是主打的鸿蒙OS上车，给出了几乎各方一致好评的车机交互体验。", "不过M5、M7却没有使用华为自研高阶自动驾驶系统，而是采购了博世的L2功能包。", "一个原因当然是华为在供应链节奏上还没准备好，但更重要的是赛力斯评估了高阶自动驾驶的成本，以及大众消费市场对智能驾驶的真实需求后做出的选择。", "这里也能看出，“赛力斯模式”下华为不能掌控车厂，车厂也不是给单纯华为代工，而是双方各取所长。", "所以，赛力斯模式表面上是不成立子公司，不互相持股，但是车企和科技公司形成合作，打造爆款产品。", "而赛力斯模式真正的内核，是车企提供制造业基础能力，科技公司拿出智能化技术，然后双方把各自在汽车、科技产品行业积累的用户经验一同交流、碰撞，造出有竞争力的智能汽车。", "这种模式首先要求一个在汽车智能化技术上有深厚积累的玩家，比如华为。华为不造车的态度和证明自己实力的迫切其实是一直没变的。", "所以“赛力斯模式”能否走通的变量，其实在车厂本身——转型有决心、做事有效率，对伙伴也有信心。", "这就是“华为更需要赛力斯”的核心原因。", "2019年的上海车展，华为展台被围得水泄不通，热度超过所有车企。华为“不造车，帮车企造好车”的表态也是第一次被明确。", "这是华为正式进军汽车的第一步。", "随后这3年中，华为经历了这样几战——", "第一种模式下，项目技术含量和营收都有限，不足以撑起华为的雄心和江湖地位。第二种模式下，北汽极狐在销量口碑上已经陷入岌岌可危生死存亡的紧要关头，而阿维塔则没有取得各方期待的“开门红”。", "这两家车企本身也从去年开始陷入人事的剧烈震荡。余承东在多个场合似有所指的说这种合作模式“坑爹”。", "车圈前两战，华为都没成功。", "事不过三，和赛力斯的合作模式，最终开花结果，华为扬眉吐气，一扫质疑。随后越来越多的车企希望和华为复制这种模式，比如江淮、奇瑞。", "对于华为来说，赛力斯首先是这样一个“没它不可”的重要合作伙伴。", "外因层面，是华为的智能化技术、用户思维、终端团队和销售渠道，以及赛力斯本身的生产制造能力。", "而驱动作用的内因，则是赛力斯本身的特征——灵活高效、科学果敢决策、双方能做到充分互信。", "有转型的迫切还不够，哪个车企现在不着急？但赛力斯多得是谦虚、冷静，清楚自己的优势短板，而且愿意努力奋斗，一切唯结果导向。", "华为和赛力斯双方对这样的合作都十分满意，与之前抱怨明显不同的是，余承东称赞赛力斯“很有战斗力和奋斗精神，和当年的华为一样”。", "这也是为什么对华为来说，赛力斯是汽车业务起步阶段“非它不可”的选择。", "最后，总结一下赛力斯模式的深刻影响。", "首先，赛力斯本身完成了从传统车企向新能源新势力的蜕变。通过和华为的合作，深刻理解了智能汽车的含义，也完整建立起了从设计到制造的智能汽车全栈能力。", "这属于0.5-1.0的积累学习。", "而对华为来说，赛力斯模式是0到1的质变，证明华为在ICT领域的积累，可以“复用”在汽车领域，不仅能帮车企造好车，还能卖好车，为今后更大的业务图景打下基础。赛力斯的成功意义重大且不可替代。", "所以才说不是赛力斯需要华为，而是华为需要赛力斯。", "第三点，对变革中的汽车行业来说，赛力斯模式的质变效应开始显现。华为智选名单上开始出现更多车企，百度Apollo等AI公司，也开始出现在最新上市的智能车上。", "新造车、集团孵化之外，中国智能汽车第三条路开始逐渐清晰。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-20/doc-imymnnsh0164305.shtml", "image_url": ["https://n.sinaimg.cn/spider20230320/151/w600h351/20230320/9171-c8a9e2ce577467eb973ba11581768d40.png", "https://n.sinaimg.cn/spider20230320/90/w600h290/20230320/9410-b9442831cdb4ef0d20bac91f492bbc2d.png", "https://n.sinaimg.cn/spider20230320/200/w600h400/20230320/2dd2-abba3c8d02b6a10219990d2f559fed2c.jpg", "https://n.sinaimg.cn/spider20230320/137/w600h337/20230320/335d-31fd3989c30829116af4002f7d32a513.jpg", "https://n.sinaimg.cn/spider20230320/241/w600h441/20230320/1534-e6c583a6f183582031ec08468d0a6c33.jpg", "https://n.sinaimg.cn/spider20230320/200/w600h400/20230320/7174-751fecbfe178f20b042ca1ec467e3d17.jpg"]}}