{"title": "Temu北美狂飙，商家被迫低价内卷", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-02-13 18:25:01", "keywords": []}, "content": ["文/佘伟航", "来源/豹变（ID：baobiannews）", "一年一度的超级碗（Super Bowl）上，一则“像亿万富翁一样购物”的广告，让拼多多跨境电商平台Temu成为超级碗史上最年轻的广告品牌之一。", "“低价”之下的北美攻势", "近期不少Temu商家在社交平台上留言，称1月27日凌晨Temu没有和商家沟通就自动降价，24小时内没有登录后台处理则视为自动同意，导致很多店铺的产品遭20%-30%的降价。", "有意思的是，这个降价时间点正值春节假期大部分人处在返工归途中，对于后台信息处理不及时，一不留神就会被平台“砍一刀”。", "这已经不是Temu第一次引发商家不满，本就非常低的商品定价，在平台的强势主导下仍会被动压低，价格一路狂飙向下的同时，商家的生存能力遭遇极限挑战。", "而低价策略，作为过去拼多多崛起的法宝，同时也被复制到孪生兄弟Temu身上。为了打造平台的低价可控，Temu采取类自营模式，卖家供货，平台要求卖家报送产品底价并掌握商品定价权。过去半年Temu在美国市场如同一条鲶鱼，用极低的商品价格引来关注，开启了抢客大战。", "打开Temu，能看到比如亚马逊上一个折合人民币250元的冲牙器，在Temu只要80元就能买到，此外，还有8.99美元的无线耳机、不到5美元的裙子、0.4美元的耳环……", "凭借补贴后的超低价格，Temu获得许多美国消费者的“真香”认可，不得不说，一切营销手段都敌不过低价诱惑。", "通过在Youtube、Instagram、Tik Tok等多家社交媒体上投放广告，Temu获取了巨大的新增流量，近期Temu还登上了美国的超级碗。Meta广告库的资料显示，仅2023年1月，Temu在Facebook上投放了至少6400 条广告。而巨大流量的涌进，也意味着大量费用的支付，据晚点latepost报道，Temu上线两月时，营销费用就已投入约140亿元。", "为了达到社交裂变的目的，Temu发起了拉新换现金的活动，平台用户只要邀请5位新人下载注册软件，就能获得20美元，面对这样的诱惑，海外消费者纷纷下场“薅羊毛”，进一步推高了Temu的火爆程度。", "此外，Temu还推出“1美分选1”、“用户晒单赢奖金”和“Give40%，Get 40%”等优惠活动，引导客户参与转盘小游戏和分享商品链接，增加平台的客户粘性。", "在一系列烧钱营销、低价攻势下，Temu上线后仅用一个月就拿下了Google Play购物类应用下载量的第一名，截至2023年1月底Temu全球下载量接近2000万次，北美地区用户贡献了超九成份额。", "下载量的极速狂飙，也推动了销售额不断增长。在2022年的“黑色星期五”购物活动中，Temu的总销售额达到了峰值，在7天里，单日销售额都超过4800万人民币。", "Temu的增速也扩大了投资人对拼多多的想象空间，2022年9月Temu上线时公司股价在69美元左右，而在2月10日收盘价已经涨到了93美元附近，涨幅超过30%。", "羊毛出在哪？", "“产品什么时候上架的都不知道，价格也是他们自己定的，我没有权限编辑境外商品链接，我连下架的权限都没有”，在湖北做女装生意的王新向《豹变》吐槽，作为Temu的商家并没有定价权。", "在被问起销售利润时，王新无奈地说道：“开通之后出了七单，但是利润并不高，我翻外网看了我家商品，平台开出的价格，如果算纯利润，换成人民币，比我自己实际的高出了好几倍”。", "在这种“丛林法则”式的卖家报价模式中，商家们先提报相关商品和价格后，Temu再从中选出最低价的产品，如果后期出现更低价格的同类产品，那前期被选中的商家就会被刷掉。", "“前期让你们进来试试水，再通过大数据淘汰很多人，把价格打下来”，在浙江义乌做美甲贴纸生意的李辉告诉《豹变》，他觉得Temu有明显的压价行为。", "Temu发布新规称，从1月12日起VMI卖家寄到国内仓库需要承担50%的物流费，不再享受免费物流政策，如果商品的重量体积与实际填报的出入较大还需要支付违约金。VMI模式，是指现货入仓，由卖家备货到TEMU国内仓库，商家须承担压货导致的退货风险。", "在被问起平台现在对商家的补贴情况时，李辉向《豹变》表示，“补贴啥呀，现在连快递他们仓库还需要我们付钱”。", "平台运费补贴减半，新增的物流成本和动辄几倍的罚款压力，让不少商家本来就不多的利润再次被挤压。", "在美国生活的华人刘波，在Temu上购物后去小红书上发帖：“这批东西，我真的收到的全部是垃圾。买的小的平底锅没有锅把手，我也是服气”，并说到准备去BBB投诉。", "而和刘波拥有同样遭遇的海外消费者并不在少数，外媒报道称，不少消费者在美国商业评价网站 BBB（Better Business Bureau）投诉Temu。BBB 的发言人认为：“对于一家新公司而言，短时间内收到这么多投诉是不正常的。”", "要低价的同时还想优化消费者的购物体验，Temu对商家端出台了越来越严苛的经营条款，如果产品的动销率较差，那么将会被降价或者直接下架链接；如果产品出现质量问题，商家会被罚款5倍货款，同时还会降低店铺权重、移除资源位、禁止上资源位等。", "这些让商家逐渐喘不过气，本想着搭乘Temu流量快车的商家发现，这里如同一座围城，已经入驻的商家想出来，没有入驻的人抱有期望。", "商家们的进退抉择", "在被问及是否打算继续留在Temu时，作为义乌地区的实力源头厂家李辉告诉《豹变》，“每天能出几十单，Temu对我们来说只是带一下，商品销售多了一个渠道，能带就带，不能带就淘汰”。", "李辉从事跨境电商已经超过十年，拥有丰富的外贸经验，目前已经入驻Temu三个多月了，除了Temu，他还入驻了SHEIN等其他电商平台。", "“如果他们执行国内低价模式，将来在提升平台形象方面会很困难的，追求低价，质量就保证不了，”做泳衣类目的源头厂家王罗也表达了对Temu当下经营模式的看法。", "此前同样有“北美拼多多”之称的本土平台Wish，因为商家鱼龙混杂，商品质量参差不齐，遭遇发展困境。而如果Temu想要持续获得挑剔的北美消费者信任，就需要做好品控和履约服务，这些与低价如何能同时兼得？当前Temu将压力都传导给到商家。", "跨境电商卖家“园长跨境电商日记”的主理人园长，此前为了清理手上的一批库存，开通了Temu，他在公号上记录了自己的一些心得，“目前一天200到300单……今年的目标做到日出1000单就可以了”“如果你是有供应链工厂的优势确实可以尝试一下Temu，新平台机会还是很大的，大钱赚不到小钱还是可以的”。", "王新正是这种贸易型的拿货商家，没有自己的工厂、品牌、供应链，自2022年12月入驻，到今年2月，王新迅速的试水，又迅速离开，“Temu的发货、货款和售后问题都是坑，货款期时间长，我发出去的7单一个多月了，到现在都还没有回款，还有如果是质量问题，商家就要被处罚5倍的罚款”。", "面对Temu的严苛规则，一边是像王新这样的已入驻商家准备退出，另一边未入住的商家也多了些犹豫观望。", "据国内拼多多商家反映，拼多多每天都会推送海外版入驻通知和弹窗，关闭按钮也被设置得比较隐秘，不小心点到后就自动一键入驻，国内店铺的商品也会自动迁移上去。", "“天天收到平台的海外版入驻推送，海外暂时不会做，”拼多多商家吴奔坦言并不想入驻Temu。", "（应受访者要求，文中人物均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfqaws9359493.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230213/a356-a7276de5cc81ac6774396abac65ebc51.jpg", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230213/4478-aba8c6f409c8b93feb0a25963327dc1c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}