{"title": "我在马斯克母亲这组肖像大片里，看到手机人像摄影的文艺复兴梅耶摄影马斯克", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月09日 11:59", "keywords": ["梅耶", "摄影", "马斯克", "卡西欧"]}, "content": ["75 岁，一头银发，脸上交错的纹路，梅耶 · 马斯克认为这比过去经历的任何岁数都要好。", "这是一位拥有传奇人生的硬核母亲， 21 岁成为全国选美冠军，22 走入婚姻殿堂却遭遇出轨、家暴，31 岁经历离婚、破产，成为独自抚养三个孩子的单亲妈妈，辗转不同国家。", "▲梅耶 · 马斯克和她的三个孩子", "结果梅耶却培养了三位在不同领域颇有建树的亿万富翁，其中一位就是大众熟知的埃隆·马斯克，马斯克曾多次公开提及梅耶对自己人生带来的改变：", "母亲才是我的英雄，我的成功都来自她的培养和影响。", "然而，梅耶也没有把自己的全部人生倾注在子女身上。她坚持发展自己的的营养师和模特事业，还在头发花白后迎来自己的事业巅峰，出演碧昂斯的 MV、登上《时代》、《纽约》杂志封面、出版自传……", "冒险而审慎地生活，是梅耶 · 马斯克的人生信条，也是她的真实写照。", "今天，OPPO 还发布了一组用 Find X6 Pro 拍摄的梅耶 · 马斯克人像大片。和想象中不一样的是，这组照片没有像和很多杂志大片去做过多的「美化」，塑造一个完美的光辉女性形象，反而选择自然地展现 75 年生活经历在梅耶身上留下的痕迹。", "这样的照片，却让我更清晰意识到，年龄、皱纹、发色都没有成为阻碍梅耶在人生不断冒险的理由。她不仅是一位值得钦佩的母亲，还是一位独立、勇敢、迷人的职业女性。", "这就是摄影的魅力，捕捉那个正在消失、一去不回的时光。如同传奇摄影师布列松主张的「决定性瞬间」，去追求真实和自然的瞬间。", "当智能手机带着日渐浮夸的「美颜滤镜」席卷社交媒体后，单一审美的泛滥令人疲惫。新一代用户也开始出现更多追求真实和个性的声音：我要拍得好看，更要拍出独一无二的自己。", "人像摄影背后，时代审美趋势的流动", "虽然手机摄影已经成为每个人随手记录生活的方式，但拍出媲美专业单反的肖像大片还是会令人称奇。我们见过不少厂商发布会上惊艳的人像样张，可大多数人只能感叹，同样的手机为什么别人能拍得那么好看？", "实际上手机摄影的历史并不长，2000 年第一部内置摄像头的手机 J-SH04 才面世，或许比正在阅读本文的诸位还要年轻。", "从后置摄像头只有 11 万像素的 J-SH04，到今天智能手机上的过亿像素、超长焦、超广角、计算摄影……才不过 23 年。", "在这 23 年里，「美颜」在很长时间内都占据着审美潮流。移动互联网的到来让更多人实现了自由表达，也催生了大批「美颜 app」，人人都想在网络上展现「最好」的自己，随便打开一个 QQ 空间，满眼都是时代的滤镜。", "智能手机人像摄影的发展，其实就是时代审美趋势变迁的镜像。", "卡西欧 TR100 并非智能手机，但它却凭借独特的设计成为风靡一时的自拍神器，开启了智能手机摄影「美颜自拍」的时代。", "卡西欧在 2011 年推出的 TR100，1210 万有效像素，4 倍数码变焦，1/2.3 英寸传感器，放在当时数码相机里并不出众，然而可旋转的高清触摸屏和旋转外框的设计，第一次让用户感受到了自拍的乐趣。", "▲卡西欧 EX-TR3", "除了硬件素质，卡西欧也开始在软件上强化自拍效果，「极智模式」自动追踪人脸，倒计时闪光灯，以及后续更多「自动美白」的应用，美颜滤镜开始成为年轻人的主流审美。", "随后的 2012 年 OPPO 推出了 Ulike U701，这是第一款真正意义上主打自拍美颜的智能手机。", "Ulike 系列搭载 beauty+美颜引擎，极致美颜拍照模式对五官让照片中的人脸变得更白、更瘦、更粉嫩，像去痘痘、瘦脸、放大眼镜等后来为人熟知的美颜功能被集成到智能手机里。", "卡西欧和 OPPO Ulike 自带的美颜功能让很多女性没有抵抗力，暴力磨皮美白的自拍风格成为潮流，折射人们对「拍出更美自己」的强烈需求，希望让自己呈现偶像般「完美无瑕」的面容。", "但此时还没有人会将手机摄影和相机相提并论，「盛世美颜」的滤镜流传于互联网平台中，大多不会被称为「摄影作品」，拍摄像梅耶 · 马斯克那样的人像大片，还是专业摄影师的工作，相机是无可替代的。", "2016 年 9 月，苹果发布的 iPhone 7 Plus 是科技圈最大的焦点。其中在这款手机上首次推出的人像模式，意义重大。", "手机人像摄影开始向相机靠拢，它打开了人们对于智能手机拍摄的想象，没有摄影经验的小白可能拍出效果不错的人像照片。", "人像模式利用 iPhone 7 Plus 的双摄系统来构建浅景深的的人像照片，其通过软件计算的虚化效果已经比较自然，这种人像摄影此前通常需要使用专业级单反相机或镜头来实现。", "无独有偶，同年上市的 OPPO R9S 是第一款实现前置背景虚化的智能手机。", "比起过去千人一面的美颜滤镜，R9S 通过算法实现了更细致入微的调整。前置摄像头能准确识别人脸边缘，在美颜功能上提供 7 种模式，可以根据自己的喜好和拍摄场景调整皮肤呈现的质感，尤其是男生和女生对美颜效果的不同偏好，也能同时得到满足。", "人们对手机人像摄影的需求发生变化，开始追求更加个性化的美颜方式。", "这个时期手机的人像摄影，会把人脸的清晰度放在首位，如「逆光也清晰」会成为手机厂商的核心卖点。但这种处理方式也有问题，手机为了把人拍清，往往就要牺牲光影逻辑，成为手机进一步靠近相机的一大瓶颈。", "你可能也看过这样的照片，一张人物照非常清晰，也没虚焦，但就觉得哪不对劲，通常就是光影的问题。比如下面左边小女孩的照片，当人脸比背景还亮得多时，看起来就会失真。", "在人像摄影中，如果不把人物和背景当做一个整体考虑，只考虑人或景，都难以拍出优秀的人像照片。而右边这张小女孩照片显然就更立体，接近人眼看到的效果。", "和梅耶 · 马斯克那组照片一样，这也是由 OPPO Find X6 Pro 拍摄的人像照片，它们都呈现了更自然的光影效果", "光影是摄影的韵味所在，如同知名摄影师 John Rankin Waddell 所说：", "每时每刻都要注意光线的变化，摄影是光的艺术，不管是阳光、烛光，还是电脑屏幕产生的光。", "从千篇一律的美颜滤镜到更真实的光影，这背后是时代审美潮流的变化。", "人们依旧在用手机记录生活，也试图让照片里的自己更好看。但更多人对美的理解，不再局限于磨皮、去瑕疵、美白，或者用算法暴力拉亮度，增加饱和度，加锐化，甚至虚构细节。", "对于标榜个性化的一代人，还原人眼所见的光影关系、追求自然真实的质感，会是更符合这个时代的审美和自我表达。", "回归自然的光影，「反滤镜」成为新潮流", "「盛世美颜」式的审美开始过时，越来越多用户追求真实社交。", "去年力压 TikTok 成为美国最火应用的，是一个主打真实社交的 BeReal 。它要求用户收到好友通知后，使用前后摄像头拍摄当下，没有滤镜也不做任何编辑，直接共享当天彼此的真实瞬间。", "早几年，滤镜的丰富性甚至可以成为社交媒体应用吸引用户的核心卖点，Instagram、TikTok 等应用的流行的一个重要因素，就是通过滤镜满足了用户在社交中的美化需求。", "如今，越来越多的人开始关注自己的内在美，追求与众不同的个性特征。", "反映到手机拍照中，用户对皮肤质感和特征的重视，也渐渐胜过了对磨皮和美白的依赖。这对于如今最普及的拍摄工具——智能手机，自然提出了更高的要求。", "还原真实光影是智能手机人像摄影最大的难题之一，不少手机的计算摄影对人、光线与环境的关系还无法准确计算，往往直接在全场景下拉升亮点，对人物肌肤的细节纹理也相对粗糙。", "专业的人像摄影师对光线会有自己的理解，如何让光影在人物面部自然过渡，根据现场环境调整高光、中间调、反光、明暗交界线、投影等细节。", "▲意大利人像摄影师 Alessio Alb 的作品，他擅用自然光展现人物细节", "而在手机人像拍摄这个领域，传统计算摄影在处理色调映射对画面动态的影响依旧不够理想，光影的呈现能感受到比较明显的「算法味」。", "在人像摄影的光影还原上，OPPO 的解决方案是值得借鉴的。我们之前体验 OPPO Find X6 Pro 后提到的，它保留计算摄影优点的同时，削弱算法的存在感，获得一种复得返自然的视觉体验。", "实际上 OPPO 在手机人像摄影上的技术积累已经是行业第一梯队。", "早在 2020 年 的 OPPO 未来科技大会上，OPPO 就推出 FDF 全维人像视频技术系统，核心包含两个引擎，一是感知人像引擎，二是画质增强引擎，可以让人物肤色更柔美、畸变矫正更准确。", "OPPO 掀起了对智能手机人像摄影的一次革命，去掉「算法味」，还原自然光影。", "通过 Find X6 Pro 拍摄的梅耶 · 马斯克肖像，我们也可以窥见 OPPO 是如何将摄影师从经验得出的感性认知，转化为机器的算法决策。", "可以看到，梅耶 · 马斯克肤色的皮肤纹理细节都十分清晰，面部、颈部、手部的光线效果能够清晰看出光影的细腻变化，整体的光感显得更加合理。", "同时在全身人像、半身人像到特写人像不同的景别和动作姿势下，人物和背景的光影关系，光影的过渡都比较自然，这就让人物整体更加生动。", "三个不同焦段镜头逐个光圈进行标定后用算法去构建光影和景深，要比滤镜处理的质感更细腻，更能体现人像摄影的立体感。", "自然的光影效果无法通过传统的滤镜和抠图虚化实现，背后的本质是更高级和复杂的计算。", "OPPO 为了实现这样的效果，花费了至少 10 倍的计算量。其中超光影图像引擎是还原人像拍摄中自然光影的关键技术，它既要模拟人类的视觉感受和审美标准，还要隐去算法的痕迹。", "与传统计算摄影不一样的是，超光影图像引擎不会让照片的光影信息在色调映射转换过程中，因被压缩而丢失。而是会先根据当前场景推算出平均亮度，再根据这个平均亮度选取一个合适的亮度，呈现出正确的光影关系。", "同时得益于 RAW 域计算架构，Find X6 系列可记录高达 1200 万的光子点矩阵信息，更多的原始光影信息，配合 HDR 算法优化，意味着系统可以更准确计算出被摄对象和环境的光影关系，也在这块 ProXDR 的「钻石屏」上更有身临其境的感受。", "摄影艺术不只是美有关，更关乎理念，并用技术表达出来。超光影图像引擎这样的底层技术，其实也是 OPPO 对于人像摄影功能为表达服务的人文思考。", "OPPO Find X6 系列所主张的理念，正在推动智能手机人像拍摄进入一个新的转折点——让真实和人的本体性成为人像拍摄的核心价值。", "这种创作理念可以追溯到文艺复兴时期。这一时期的艺术家们开始关注人的本体性，力求描绘出真实的人物形象。例如，达·芬奇的《最后的晚餐》和米开朗基罗的《大卫》等作品，都展现了对人物个性和真实情感的深刻挖掘。", "有意思的是， OPPO Find X6 系列对人像拍摄中自然光影的追求，与前印象派艺术家们追求捕捉瞬间的真实感受，注重光线和色彩的特点十分类似。", "就以印象派的代表人物莫奈为例，他尤其关注光线，以及人物、景色，建筑和其他物体在光线下的变化，擅长捕捉光线与色彩之间的微妙关系。", "莫奈在《日出·印象》中，就用细腻的光影和大胆的色彩变化来描绘其故乡勒阿弗尔港口的景色。前面我们看到 Find X6 Pro 拍摄的照片，还原人物的光影细节，呈现出充满生活气息的人物形象，同样带来了类似于印象派作品中的视觉体验。", "在我看来，OPPO Find X6 系列正在为智能手机人像摄影带来一场文艺复兴，回归自然和真实，尊重人的本体性。不一样的是，在技术的不断进步和审美观念提升下，人像拍摄开始呈现出更加多样化、个性化的潮流，每个人都应该能够轻松记录自然且富有质感的人像。", "这也让「人人都是摄影师」的未来，向前迈进了一大步。", "智能手机作为一种表达和记录的工具，一个很大的价值就在于激发人们去观察、思考和创造。每个人都有独特的视角和表达方式，摄影技术门槛的降低，让我们得以更专注去观察生活，从身边最熟悉，最有感受的事物中汲取力量。", "存在主义哲学家让-保罗·萨特认为，每个人都是在自己的经历和行动中塑造自己的本质。而在人像拍摄中，真实地记录人物的存在和经历，才能展现出他们的本质和个性。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-09/doc-imywsinn4115256.shtml", "image_url": ["https://n.sinaimg.cn/spider20230609/370/w720h450/20230609/449c-db14f6eec5e79a4db5c4c164d138d1a2.jpg", "https://n.sinaimg.cn/spider20230609/410/w720h490/20230609/b0b0-4e7683096eda065fd5ef2eb640432062.png", "https://n.sinaimg.cn/spider20230609/784/w720h864/20230609/0535-935060359e01f799e43b8105cb5ac742.jpg", "https://n.sinaimg.cn/spider20230609/184/w720h1064/20230609/6cea-68c84a9a8a40171a0f876b2ce043266a.jpg", "https://n.sinaimg.cn/spider20230609/326/w720h406/20230609/1ab1-8c2c39362e3fc79b09ec6a100b2f3f81.jpg", "https://n.sinaimg.cn/spider20230609/225/w550h475/20230609/af56-2c296f924db8c5a5261c4d93ffa4f712.jpg", "https://n.sinaimg.cn/spider20230609/262/w720h342/20230609/4d58-8821af421ef46c9988857dc379ba4a28.jpg", "https://n.sinaimg.cn/spider20230609/200/w500h500/20230609/8c3e-58e45ce0fd830890afc48e6f672c6554.jpg", "https://n.sinaimg.cn/spider20230609/324/w720h404/20230609/1f58-7a014245ef99f31f2968ed519fca7689.jpg", "https://n.sinaimg.cn/spider20230609/370/w720h450/20230609/6d0a-6aea92dd9ea2f0032aaa95c08cd7896b.jpg", "https://n.sinaimg.cn/spider20230609/160/w720h240/20230609/c63d-cdef378cd0b960219de1e57fe344d1f6.png", "https://n.sinaimg.cn/spider20230609/352/w720h432/20230609/9aba-42306b130deb40173f452aea89e568a7.jpg", "https://n.sinaimg.cn/spider20230609/322/w447h675/20230609/e4f2-852ee25fc47ce6d8ee15af3fc2654993.jpg", "https://n.sinaimg.cn/spider20230609/400/w720h480/20230609/a22c-6dcf87dcf63a6dff48a229ad0902c351.jpg", "https://n.sinaimg.cn/spider20230609/183/w720h1063/20230609/8665-f0c3a7652039608ce0727c53d154c855.jpg", "https://n.sinaimg.cn/spider20230609/537/w720h617/20230609/cf7a-10a506707a1c1e2c66d1c2c0f88fc9fc.jpg", "https://n.sinaimg.cn/spider20230609/535/w720h615/20230609/c3ab-736b29f66b9c2af0a5411031cb3ee19a.jpg", "https://n.sinaimg.cn/spider20230609/162/w575h387/20230609/a285-00e85bcfea6cc8f8e52a26980ee7965a.jpg", "https://n.sinaimg.cn/spider20230609/400/w720h480/20230609/e5d6-c4d5cc9d4c07bb661ce68d0da35a199d.jpg", "https://n.sinaimg.cn/spider20230609/400/w720h480/20230609/2296-5c492aa866d90d22081415636c2c25f0.jpg", "https://n.sinaimg.cn/spider20230609/400/w720h480/20230609/3f65-ff880b93c73d6fe6df61624fe66e0485.jpg", "https://n.sinaimg.cn/spider20230609/400/w720h480/20230609/44ee-2e4103b9dda0a3e1094fba642e9eba49.jpg"]}}