{"title": "委身开放加盟，不是奈雪的错", "news_website": "创事记", "author": "解码Decode", "Managing Editor": "", "details": {"creation_time": "2023-07-25 17:47:52", "keywords": []}, "content": ["来源：解码Decode", "奈雪的茶决定开放加盟后，首先迎来的是一波「失信」吐槽。", "尽管曾多次承诺不搞加盟，但以「星巴克门徒」自居的奈雪，也抵挡不住高线城市现制茶饮的饱和竞争，更何况它的主要对手喜茶已经早行动半年了，关乎企业生存发展，这种不搞加盟的口头承诺就是可以随意抵赖的。", "美团去年出过一个报告，揭示了过去三年不同线级城市茶饮品类的门店数和订单量分布变化，整体来说两个维度的数据中，只有下沉市场全都是增长。更可怕的是，在一线城市无论是门店数还是订单量，均在萎缩中。", "考虑到美团在本地生活的份额和地位，这份数据的含金量还是可以的。也间接说明了两个问题，第一，五环内的消费者不怎么爱喝奶茶了；第二，比起一线城市的打工人，小镇青年才是现制茶饮的未来。", "于是，主打高端品牌的奈雪、喜茶，不惜降低身段搞加盟，势必让小镇青年脱离雪王的「魔爪」。", "只是，先不说小镇青年愿不愿意为高端品牌支付溢价，现制茶饮在高线城市的萎缩，难道只是因为市场饱和了吗？", "1", "奈雪「瘦身」为翻山", "关于现制茶饮，不论它们讲的故事多么动听，都难以掩盖一个事实，它们本质上仍是餐饮公司，逃脱不了房租、人工和材料成本的三座大山。", "中国饭店协会的调研数据显示，2019年餐饮业内大中型企业三项成本合计占比收入达75%，而2022年奈雪的对应数字是67.4%。", "翻开奈雪的财报，在主要成本收入比例一栏里，材料成本和职工薪酬首当其冲，甚至远超其它项目。", "而这部分成本还有两个鲜明特征，一是刚性，即只要营业就会支出；二是无论品牌经营状况如何，这三块成本都会不断上涨。", "为此，餐饮业想方设法从三座大山中抠利润也就是家常便饭的事情了。", "比如海伦司，一边将总部员工优化掉一半，一边着手开放供应链；海底捞疫情期间直接开启了「灵活用工模式」，将原有企业与员工的劳动关系转变为企业与个人的合作关系，从而避免为员工缴纳五险一金，降低社保和税负压力。", "员工也是奈雪的成本大项，2022年占总收入比例为31.7%达到13.62亿元。而为了从这块成本里抠利润，奈雪通过推动自动制茶机、自动排班系统的使用，将单个门店平均所需员工数量从10-12人降到7-8人。", "此外，奈雪还精简培训流程，周期从3个月降为1个月，并且上调兼职员工比例从20%左右到50%。有券商预估，这一套操作下来奈雪2023年人力成本占比有望下降至20%以内。", "在租金上，奈雪一边积极推进纯扣点模式，一边将更多门店转向PRO店，截止今年5月标准店数量从之前的400多家已经下降至150家左右。", "门店面积从180-350平方米降为80-200平米，租金自然就下来了。并且因为移除了现场烘焙区域，减少了人员配置，开店的平均成本由原先的185万元缩减至125万元。", "喜茶的go店形式上也类似，本质上就是用更低的租金、更快的周转去获得更高的利润率。从数据上看，奈雪第二类门店平均单店日销售额为第一类门店的70%左右，但其经营利润率则更高为16.1%。", "而在原材料成本上，奈雪可以说花尽了心思。", "受疫情和行业竞争影响，奈雪去年进行了一轮降价，但是它利用改变容量等方式，保持了毛利率稳定。换言之，降价也降量，看上去是消费者占到便宜了，但实际上奈雪赚的钱还是一样多。", "具体操作是可以称之为「同一种材料打造两个SKU」，比如在经典霸气芝士鲜果茶系列中，通过去掉芝士奶盖，并且减少规格到500ML，形成售价为19元的轻松霸气系列产品；在纯茶系列中，也推出仅11元不带芝士奶盖的产品；在牛乳奶茶系列中，去掉奶油雪顶，推出16元的产品等。", "这一番操作下来，奈雪的毛利率在疫情期间不降反升，从2020年的62.1%提到了2022年的67%。", "一般来说，企业往往会在市场趋于饱和的情况下实施降本增效，但对奈雪而言，存在一个容易被忽略的问题：即高线城市真的饱和了吗？", "理论上来说还没有。", "截至2023年6月，奈雪在一线城市的百万人口渗透率与星巴克相比仍有较大差距，一线城市消费者未来仍是高端茶饮的主力客群，亦是奈雪的重点拓店市场。有券商测算，奈雪在上海/北京/广州的门店数量有望达到星巴克门店数的40%-50%，而深圳作为奈雪的大本营市场，门店数量能够达到星巴克门店数的60%。", "那么在这种情况下，现制茶饮集体转向加盟去开拓下沉市场的原因，可能就是它们自己最不愿意承认的那个：高线城市的打工人不再愿意为一杯30元的奶茶付费了。", "看一下雪王2023年的新开门店数据就知道了，前5个城市全部为省会城市，甚至包括上海、北京这样的一线城市。", "在拼多多利润屡创新高的当下，打工人与其点一杯可有可无的奶茶，不如去隔壁花九块九买一杯咖啡，给疲于奔波的自己续上一点精神。", "2", "躲在幕后赚大钱？", "奈雪自诩是星巴克的「门徒」，因此将自己的门店打造成年轻人的线下社交空间，即在提供零售服务以外，还要打造文化、精神以及互动的体验。", "基于此，奈雪除了基本的门店之外，也打造了“奈雪生活”空间体验馆，跨界酒水行业开设了“奈雪酒屋-Bla Bla Bar”，用不同的空间场所满足消费者不同的社交需求。", "但到了交财报的时候，5年累计亏损9亿却是实打实的，压在身上的三座大山反而成为了快速扩张之后唯一实现的“规模效应”。", "而在这个时候奈雪开放加盟，道理也很简单。", "现在的奈雪想从不断扩店（直营）实现规模效应进而盈利，在现有模型下这条路变的极其困难。2019年奈雪的单店收入还有772.9万元，而到了2022年只剩401.9万元，下降幅度达48%。", "其它数据也在下滑，2022年客单价同比下降17.5%至34.3元，日均单量同比下降16.4%至348单。", "有疫情的因素在，奈雪也要考虑竞对的扩张策略，开放加盟将自己放在门店后面变成一个供应商，既不用交房租，还能把店开到更多地方。", "这也是为何有许多声音直截了当的说，奈雪是在模仿蜜雪冰城。", "如果仔细看蜜雪冰城、杨国福、巴比食品这些在下沉市场风生水起的餐饮品牌，就会发现他们的营收结构与传统的连锁餐饮有一个非常大的不同：不靠出售产品赚钱，而是靠原材料。", "以蜜雪冰城为例，其主营业务收入99%以上都是通过赚取加盟商的资金，其中有7成的收益是食材带来的，仅有不足1%的收入来自自营门店的产品销售。", "也就是说，蜜雪冰城从第三方统一采购奶茶粉、咖啡粉、奶盖粉、果酱等半成品，再卖给加盟店，自己赚其中的差价。与其说它是一家茶饮公司，不如说它是原材料的搬运工，杨国福和巴比食品也是类似的模式。", "依靠这种中间商路线，企业不仅能迅速扩充规模，还能把三座大山转嫁给加盟商，自己只需要管理好供应链即可。", "但问题是，如果这样做，奈雪就从赚品牌溢价的高端市场，挤到了竞争激烈、在下沉市场更有优势的中端市场。", "低端茶饮市场中，蜜雪冰城门店数量最多，凭借优异的供应链建设和品牌建设，稳坐低端市场第一宝座。", "中端市场则品牌众多，古茗茶饮、书亦烧仙草、茶百道、CoCo都可、1点点、茶颜悦色等中腰部品牌都各有优势，在茶饮赛道中开启了激烈的中端卡位赛。", "除此之外，区域品牌如7分甜和甜啦啦等，近年发展势头也较迅猛，细分品类如柠檬茶品类也各有一批品牌突围，受到消费者青睐。", "因此，中端市场虽然较大，但不断有新品牌涌现，行业竞争压力大。随着高端品牌的价格带下探渗透至中端，客群将有所重合，中端茶饮市场竞争将持续加大。", "并且奈雪还要彻底解决影响现制茶饮店扩张能力的三大难题：", "1 产品质量控制及标准化能力", "现制茶饮企业需要通过铺开店面形成规模优势来降低成本，而稳定优质的茶品质量及标准化的制作流程是现制茶饮企业需要解决的重要问题。", "2 物流和供应链管理能力", "现制茶饮的原料如鲜茶、鲜奶和鲜果等，需要保持一定的优质和新鲜程度，因此品牌需要有稳定高标准的供应链，以保证生产的有序进行。同时现制饮品连锁企业的物流具有高频次、小批量、快速配送和多点配送的特点，这对仓储物流体系与食品保质保鲜技术提出了较高的要求。", "3 新品研发能力", "在同质化现象极其严重的奶茶市场，现象级爆款新品的推出能够带动消费者对饮品的热情和对品牌的忠诚以及依赖。", "3", "尾声", "纵观奈雪作为高端现制茶饮的代表品牌，实际上可以观测到这个行业的变迁。", "最初，奈雪与其它品牌最大的区别，就是对第三空间的运用，希望用社交为品牌溢价加分，但恰恰也因为社交需要的大店面导致了亏损。", "最重要的一点是，第三空间并没有给奈雪带来财务上的回报。", "星巴克的品牌效应和第三空间，能为商圈带来稳定的客流，以此成为其与物业租金谈判的筹码。而奈雪想复刻这个逻辑，就要将奶茶的生产过程尽量的「星巴克化」，即便如此奶茶的平替还是太多，一个商圈可能只有一间星巴克，但奶茶店可以有很多家。", "无法利用第三空间收回成本，意味着奈雪要为此承担亏损。也因此，奈雪开始做出改革，比如取消现场烘焙改用中央厨房，再比如在直营门店辐射之外的地区开放加盟，其核心目标就在于减少房租成本。", "而通过奈雪的财报，我们发现现制茶饮并不是餐饮业的新故事。无论是扩张难题、提不上去的利润率，还是越涨越快的原材料和房租，这些困扰餐饮业多年的问题，奈雪一个都没能避开。", "怎样才能不给房东打工，才是奈雪们要深入研究的课题。", "参考资料：", "[1] 海伦司：玩的过年轻人，玩不过房东，有数DataVision", "[2] 奈雪的茶：奈雪深，天更远，光大证券", "[3] 奈雪的茶高端奶茶龙头，加快扩张步伐，安信国际证券", "[4] 困住餐饮业的，真的是疫情吗？有数DataVision", "[5] 食品饮料行业深度报告：餐饮降本增效专题：如何看待复苏弹性？东吴证券"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-25/doc-imzcwxhq1135025.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230725/3ec2-6ab45f00120322cf108771337d3623fe.png", "https://n.sinaimg.cn/finance/crawl/722/w550h172/20230725/4a56-dc34e3a5445d5bca0b22b7b17f664685.png", "https://n.sinaimg.cn/finance/crawl/22/w550h272/20230725/c257-7e2902b3145ef652e1ef87c55e86a2ce.png", "https://n.sinaimg.cn/finance/crawl/733/w550h183/20230725/5367-529ba0fa9ffd661efc3f7dbc4507c0c0.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230725/8272-9a9a2255b8dd7ddd0c6b14873127e664.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230725/8272-9a9a2255b8dd7ddd0c6b14873127e664.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}