{"title": "苹果CEO库克最新专访：不去成为下一个乔布斯", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月04日 14:33", "keywords": []}, "content": ["重新塑造", "苹果未来", "这应该是 Tim Cook 目前最全面的一篇个人履历简介。", "GQ 高级编辑 Zach Baron 的这篇 Tim Cook 专访，更像是与 Tim Cook 在 Apple Park 内的一次促膝长谈。", "他们聊到了 Tim Cook 如何从 Steve Jobs 手中接手苹果，并以 Cook 的规划去引领苹果。", "也谈到了 Tim Cook 如何管理、运营苹果这个超大型公司，同时也采访了 高级服务副总裁 Eddy Cue 和环境副总裁 Lisa Jackson，从侧面展示了 Tim Cook 冷静、敏锐、温和、谦逊的为人处世方式。", "最后，也谈到了 AR、VR 的现状，Tim Cook 也承认此前对 Google Glass 的看法有误，是 Steve Jobs 教会了他如何保持一个开放的态度，不断跟随科技趋势保持不断更新。", "目前对于 AR、VR 虚拟现实，Tim Cook 并不想‘东拼西凑’，苹果希望自己掌握核心科技，并准备带给人们这款革新产品。", "即便当下 Meta、Google 的产品表现不佳，但苹果仍认为 AR、VR 有着极大地潜力。", "‘几乎我们每做一件事，都有很多人持怀疑态度。’", "而此前这些负面言论也出现在 iPhone、Apple Watch 发布之前，苹果已经习惯质疑的声音。最终苹果也用优异的业务增长回应了质疑，在 AR、VR 上，苹果也有如此的信心。", "随着 WWDC 2023 临近，这篇 Tim Cook 的专访也像是对即将到来的‘历史时刻’的一次预热。", "现在已经接近早上 9 点，他早已起床并投身于现代 CEO 的早晨仪式：查看 Email 和晨练。", "蒂姆・库克以不隐藏自己的电子邮件地址而自豪，任何人都可以在所选搜索引擎上轻松找到它。实际上，库克认为未经请求的邮件非常有用。", "他大约早上 5 点起床，并阅读所有这些邮件。用户向他描述了他们对苹果产品的想法和感受，有时他们会讲述自己的生活经历。这些信息成为库克的灵感来源。", "如果你为库克工作，迟早会有一天醒来，不管你在哪里，你都会发现其中一封邮件被转发给你。", "在太阳升起之前，有人会来让库克做一些‘可能会说服自己不去做’的事情。（主要是重量训练。）", "然后他来到 Apple Park。", "他并不是一个受到危机或冲突吸引的领袖，而他的前任史蒂夫・乔布斯似乎在这两种情况下都能脱颖而出。", "‘我试着不让紧急情况占据一天的时间’“” 库克说。库克说。他参加定期的会议和各个部门的例行工作，喜欢寻问问题。“我非常好奇，对事物的运行方式有浓厚的兴趣，” 他说。", "他这样做并不是为了给员工施压，尽管可能有一些标准和期望‘如果某件事很复杂，员工可能无法很好地解释它。’", "有时，库克会像乔布斯一样，他会边走边开会，在整个园区走动。大多数日子里，他在傍晚 6：30 或 7 点离开办公室，库克想传达一种正常的工作作息。", "苹果公司雇用了大约 165，000 人，并且这家公司是全球最有价值的公司。", "（在撰写本文时，它的价值超过 1.68 万亿英镑；去年的某个时刻，这个数字是 2.5 万亿英镑，大致相当于英国的国内生产总值。）", "从 1976 年的 Apple I 和 1977 年的 Apple II 开始，一直延续到 iMac、iPod、iPhone、iPad、Apple Watch 和 AirPods—— 可以说苹果产品比过去 50 年中的任何其他公司都更改了人类日常生活的基本方式。", "由于这些成就，苹果的联合创始人之一、主导大多数标志性产品开发的乔布斯被崇拜如神，而苹果前设计主管乔纳森・艾维则被崇拜如半神。", "但是自 2011 年乔布斯去世以来，库克掌管了苹果，并且苹果股票价值的大幅增长，是他正在塑造苹果的未来。", "他承担着保护公司已有成果的责任，同时负责主持苹果即将到来的重要活动。", "最近，有传言围绕着这个大事件，可能是一款名为 Reality Pro 的头戴式设备，具备虚拟和增强现实的功能。传言表明，这款头戴式设备即将在 WWDC 推出。", "（需要明确的是，库克不会向记者确认或否认这种设备的存在，但他很乐意谈论这种设备所带来的潜力。）", "然而，在自苹果公司成立以来围绕其发展而形成的众多传记和自传中，库克仍然是一个谜。", "‘很难解读他的想法和感受，’ 埃迪・库（Eddy Cue）说，他自 1989 年以来一直在苹果公司工作，现在领导其服务部门。‘如果你试图通过观察他的面部表情来做出决定或形成信仰，那么你可能做得不太好。我总是跟他开玩笑，说他会成为一个很棒的扑克牌手，因为他会有四张 A 还有没人知道。’", "库克一般参与那些疯狂的技术创始人们谈论人类集体未来的场合，他保持低调。", "他追求的不是快速行动和毁灭事物，而是平静从容的态度，这成为了针对埃隆・马斯克、马克・扎克伯格等人的默默抗议。", "在硅谷这个俱乐部式的社区里，人们似乎在为被风险资本支持的太空船的第一批乘客争先恐后，穿着精心搭配 Patagonia 衣服的精英们与我们这些普通人疏离，但库克似乎站在普通人那一边。", "在谈话中，他有时会表现出他曾经是来自阿拉巴马州罗伯茨代尔的孩子的特点：略微睁大眼睛，有点惊讶地发现自己可能是世界上最有权势的商人，比大多数实际上的总统更富有和有影响力。", "在我们在一起的时间里，他将继续谈论如何成功地接替乔布斯，他将为自己作为创意领袖的记录进行申辩，并详细解释他是如何应对硅谷内外的竞争对手的。", "他将指导我如何防范手机对我们的思维及孩子的思维所带来的破坏。此外，他还会自由畅谈苹果公司未来的发展以及据称即将推出的创新产品。", "尽管他已经在生活中获得了地位，他仍然认为自己是一个局外人。作为一个在南部农村长大的同性恋，他将自己的不适转化为了其他能力。", "他指出：‘我从未被称为正常。有些人使用正常这个词来描述异性。我讨厌用‘正常’这个词，因为它有许多种解释。我被描述为许多事物，但正常可能不是其中之一。’", "虽然看上去像是从天降而至，但是实际上，Apple Park 建筑并非无源之水。", "这座巨大的建筑好比一艘太空飞船，由四层弯曲玻璃和三层地下室组成，延伸近一英里，在不影响周边景观的情况下落地。", "在园区中央有一个庭院，冬天时果园被露出，由李子树和苹果树构成；而成千上万的橡树则分布在园区中。", "蜿蜒的小径穿越山丘，环绕着连续的环路。园内还设有篮球场、足球场、排球场、健身中心和自行车停车区。", "如果天气晴朗，墙体的一些部分可以打开，让新鲜空气自由流通。", "Apple Park 非常低调，却是一座企业里程碑。这个园区是苹果公司以其独特的风格所设计的，美丽实用，与其他同类建筑不同，并且更出色。", "库克表示‘人们往往忽略了办公场所的力量。’", "他用手指了指周围的咖啡厅，并补充道‘这就是为什么有时我们的办公区只是一个简单的矩形建筑。但我们必须更深入地思考，以设计出更能促进合作、开放和宁静的建筑。’", "他有一头整齐的银发，穿着一件黑色长袖衬衫和一条普通的修身牛仔裤，与他在苹果公开活动中的着装相似。", "他戴着 Apple Watch，但从未见他需要查看时间或离开我们的目光焦点，始终保持沟通，这让我留下了深刻印象。", "库克是一个喜欢称呼对方名字的人，在走进苹果园区公共区域坐下时，他没有使员工回避。", "随着时间的推移，人们可能会对他的芥蒂有所消退，但这就是他的风格。当我提出这一点时，他似乎很惊讶我会有如此的感觉。", "他说：‘我认为大多数人都感到与我沟通舒适。’在公开演讲或与记者交谈时，他会慎重选择措辞，甚至很少提高嗓门。", "随着时间的推移，库克越来越适应了面向公众方面的工作。", "考虑到苹果公司的规模和影响力，这方面显然有许多方面需要处理。这是乔布斯的另一个遗产，他亲自介绍了每一款新苹果产品的各个阶段。", "库克说：‘我必须适应这种情况。人们关注苹果是因为史蒂夫，所以在接任 CEO 职位后，特别是在他去世后，我认为这种关注和等待会消失，但现实情况并非如此。’", "但当库克接替乔布斯时，他们之间的差异引起了许多关注。", "库克已经在苹果公司工作了 13 年，在运营部门专注于供应链和工厂管理的细节、采购材料并确保苹果提升效率。", "他没有开发新产品的头衔，但在苹果公司后期，每当乔布斯生病请假时，库克都被委以重任。", "尽管许多人仍视其为一个系统专家和操作策略家，有些人开玩笑称他不是一个好的‘产品经理’，但库克能够确保公司顺利运营直到乔布斯回来。", "但是，当乔布斯不再能回来时，库克被要求接替他。如果乔布斯是如沃尔特・迪斯尼或托马斯・爱迪生一样的人物，那么库克又是谁？", "即使今天，在一些崇拜产品专家的人眼中，库克仍然被嘲笑为‘不是一个好的产品经理’，这些人是苹果公司的主要用户。", "这种争议甚至被科技记者特里普・麦克尔捕捉到了，写了一本叫做《史蒂夫之后：苹果如何成为一家价值万亿美元并失去其灵魂的公司》。", "库克已经练习谈论此事，被问及他如何与乔布斯不同以及接管的经历。", "他回答说：‘当我开始担任 CEO 六周后，我开始感到完全崩溃和空虚，因为我不再有史蒂夫的帮助和指导。’", "但他很快意识到，‘我不能成为史蒂夫，我认为没有人能取代他。他是一个百年难得一见的天才，是任何人想象不到的创新能力。所以，我所能做的就是成为最好的自己。’", "但是，到底成为什么样子？如果被问及，库克会礼貌地不同意某些人所描述他为电子表格专家或一个穿着西装的人，经营着一个被某些人嘲笑西装的人建立起来的公司。", "库克说：‘史蒂夫看到了这一点 —— 我喜欢他的其中一个原因是他期望整个公司都具有创新性和创造力，而不仅仅是某个组别。’", "这也包括运营部门的特质。库克补充道：‘当我们在运营时，我们尝试在运营方面进行创新和创造，就像我们在其他领域一样具有创造性。基本上，我们必须具备这样的能力才能设计我们正在构建的产品。’", "即使库克已经重塑了苹果的业务，并将公司发展成为比乔布斯时代更加强大的巨头，他仍不愿张扬自己的成就。", "其中包括监督了十年的改进和完善，涵盖了 iPhone 和苹果现有产品线的其他方面，还有由艾维设计并在库克任期内推出的 Apple Watch，以及成为疫情和后疫情生活中必备的 AirPods。", "库克说：‘我们实际上并不经常回顾历史。我们始终专注于未来，并试图感觉自己处于起跑线上，可以真正做梦并拥有不受过去某种方式限制的大想法。’", "未来是错综复杂的。", "现在，苹果公司是全球科技领域的主导者，在疫情爆发的困境下，不仅未受影响，而且比以往任何时候都更加蓬勃发展。", "然而，苹果公司也面临巨大的挑战和抉择：永远处于改变我们生活的发现的边缘，同时也在不断抵御现有业务的挑战。", "在蒂姆・库克的领导下，公司已经开始朝着服务业务的方向转型，例如推出了 Apple TV+ ，这带来了新的收入来源，但也带来了更多的竞争。多个国家的监管机构正在密切关注苹果公司管理 App Store 的方式。", "而且，未来的巨大潜力 —— 自动驾驶汽车、虚拟现实和增强现实、以及一个又一个新产品 —— 仍然没有被完全开发，竞争对手们希望超越苹果公司并掌握领先地位。", "管理这一切需要一种通常不被视为库克这样的运营人员所具备的创新能力。", "尽管库克面临着人们对他创造力的怀疑评估，但他将它们忽略。", "他已经习惯了人们的批评意见，并且尽量不将那些不应该个人化的事情放在心上。", "说他不好的专家评论并不能打扰到他，因为这是他正常工作所必须的。", "然而，当谈到亵渎和怀疑时，他有着极为敏锐的记忆力，他可以精确地回忆起人们在发布 Apple Watch 和 iPhone 时说的话。尽管库克看起来很温和，但他有时候却隐藏着强大的个性。", "苹果公司环境、政策和社会计划副总裁莉莎・杰克逊坚称，他不像大多数政客那样喜欢大声喧哗和带动整个房间的气氛。", "尽管他看起来温和，但他的领导力从未受到任何怀疑。", "随着时间的流逝，他已经制订了一系列策略，以放松自己的心灵并放下烦恼。其中一个策略是四处逛逛。", "库克表示，Apple Park 周围的所有玻璃材料，包括他所在的咖啡馆，都让他感觉自己置身于户外，即使他在室内。", "他说：‘当我在这里时，无论何时心中总想起徒步旅行和那些能让我心灵安宁的事情。’", "他离开阿拉巴马州后，在北卡罗来纳州和科罗拉多州生活了一段时间，并深爱上大自然。‘那里的户外活动非常方便，除了极少数的天气恶劣。’", "后来，当我们走过庭院时，他详细解释说周围的土地再次恢复了硅谷之前的荣耀，他开始骑自行车和徒步旅行，之后也因此搬到了加利福尼亚州。", "他表示：‘在这里，你可以徒步旅行到各个不同的地方。错过这个机会实在是一种罪过。’", "身处大自然让人心情舒畅，或许比其他任何事情都更好。库克说，这就像一种‘心灵的口气清新剂’。", "成为乔布斯的接班人，是一个不同寻常的故事。", "如果你曾经和年轻的蒂姆・库克坐在一起，告诉他这个故事，他不会相信。", "他说：‘我当时的反应一定是不信的。’", "库克在美国阿拉巴马州莫比尔市出生于 1960 年，在罗伯特斯戴尔（Robertsdale）长大，他的父亲在造船厂工作。罗伯特斯戴尔距离所有地方都很遥远。", "像库克现在的职位一样，‘当时的想象力不足以梦想到这些事情。’", "罗伯特斯戴尔塑造了库克自我认知的方式，这种方式一直持续到今天，即与众不同。‘当我成长时，没有互联网，所以你无法找到与你类似的人。’", "他去了奥本大学（Auburn University），学习工业工程，并爱上了橄榄球队和滚石乐队。", "然后他去了 IBM，在那里，他通过合作名为 Intelligent Electronics 的公司，以及在康柏（Compaq）和苹果公司本身的工作，改革了 IBM 的供应链。他帮助公司从世界各地寻找材料，并缩短了每个公司清点零件的时间。", "这些年间，一个坚毅的男人在圣诞节期间工作，驾驶着一辆本田雅阁，住在一间小公寓里，他仿佛是一位虔诚的僧侣般俭朴，即使在他变得富有之后，生活也没有多大变化。", "他的故事被苹果公司借以讲述，特别是库克自己经常引述它。1997 年，他担任康柏公司企业材料副总裁，后得到与长时间流亡的史蒂夫・乔布斯会面的机会。", "当时，苹果公司的业绩非常惨淡，困境重重。库克说道，迈克尔・戴尔曾经说过，如果我是苹果公司 CEO，我会关闭它，把所有剩余的钱分给股东。他仅仅是有勇气说出了所有人想说的话。", "尽管如此，库克还是见了乔布斯，主要是出于好奇，‘几分钟的交谈之后，我就毫不犹豫地决定了要为苹果做出不平凡的事情。’", "库克解释说，他决定为一个创意天才工作的原因是因为他认识到自己正在和一个创意天才交谈，并感到自己被迫去为他工作。", "根据库克的说法，‘我遇到的大多数 CEO 都是袖扣 CEO（cufflink CEOs：指职业经理人），他们与公司真正的工作人员和产品相脱离，孤立无援。但这个人非常热情地关注着产品。’", "当被问及为什么要追求为创意天才工作时，库克提到了乔布斯是他所遇见的第一个真正想要改变世界的人。这种 CEO 不同寻常，让库克感到深深的震撼。", "即使是对普通服务（例如通过打折来销售床垫）提供的科技公司领导也不得不经常谈论改变世界。", "而在 1998 年，计算机公司可能认为实现这一点还相当困难，但是库克被这个激进的想法所吸引。", "当时正是彩色 iMac 的第一批出现，库克的任务是帮助苹果公司更快、更有效地交付，并使这些改变世界的愿景成为可能。", "他只用了两年的时间，将苹果公司未出售的库存从一个月缩减到两天，这也是他最终晋升公司高层的开端。", "他以冷静、不带情感色彩的方式完成了任务。即使他与其他人分享的故事也没有情感共鸣。", "例如，有一天，库克正在工作，员工 Sabih Khan 告诉他中国有一个运营问题需要紧急解决。30 分钟后，库克抬起头，看到汗还在房间里。‘你还在这里做什么？’他问道。随后汗直接前往机场，飞往中国解决问题。", "我们一起在苹果公司的湖畔散步，我问库克这个故事的意义是什么。我说，我读这个故事的次数越多，就越不确定我是否理解这个故事的启发。", "‘我不知道．．． 我认为这只是一件事情发生了而已。’他说。", "‘我不知道这是否意味着我感情麻木，但是．．．’他笑了。‘我不这么认为，我也不认为他会这么认为。他还在这里。他今天还在为公司运营着一切。’", "其他 CEO 或许会把这个故事自我美化，强调为了完成任务可以不惜一切手段。但库克不同，他并不在意自己形象的问题。", "Cue 表示：‘人们有可能会感到困惑，如果他们看不到情感部分，他们就不知道里面是否有任何东西，或者他们对此一无所知，或者他不给人一种情感化的感觉。’", "然而，库克完全不介意别人对他的观点，他愿意让你相信任何你想相信的事情，即使是他很坏。Cue 也说了一个关于库克的另一个故事：‘如果你想主动联系库克，就必须先行动起来。如果你坐在那里等待蒂姆给你打电话，你可能会等很长时间。’", "库克缺乏对别人故事的普遍兴趣，这不仅使他受到极少批评的影响，而且有时也使他能够有效地应对需要处理的人员完成工作。", "杰克逊表示：‘虽然他很人性化，但他也知道在某些情况下不必表现出来。’", "当被问及他任期中的一些著名时刻时，如他与时任总统唐纳德・特朗普的交往，特朗普赞扬库克是‘伟大的执行官，因为他会给我打电话，而其他人不会’。", "以及最近库克优雅地处理埃隆・马斯克的事情，布隆伯格回顾了这些事件，库克习惯于在其他人可能会感到担忧的情况下表现得非常自然。", "参与是核心理念，库克坚定地表示。我坚信与个人进行互动，无论他们是否同意我们的观点。事实上，当存在分歧时，我认为更加重要的是进行互动。", "蒂姆・库克微笑着说：‘我习惯了和持有不同观点的人在一起，这对我来说并不是一个独特的事情。’", "在极罕见的情况下，库克会主动透露自己的事情。通常，这是因为他认为不这样做会对现实造成伤害。", "2014 年，他在《彭博商业周刊》上撰写了一篇关于自己性取向的文章。", "作为一个私人生活保密至极的人，这无疑是一个不同寻常的决定。他不喜欢讨论自己，甚至不会告诉你他正在观看哪些电视节目。", "但是，他说：‘我收到了一些孩子的便条，在互联网上读到我是同性恋。他们情况非常糟糕。他们被家人赶出家门，被放进了生命的黑名单中。我认为我有责任尝试做些什么。他们需要知道的是，生活并没有戛然而止。因此，我用我的隐私做了这个交换。’", "除了处理技术上的缺陷外，我注意到库克总体上对技术持谨慎、稳健的态度。", "对于苹果公司的 CEO 来说，这位对于所谓技术弊端的挑战显得异常突出，但库克已经致力于处理这个问题多年。", "在 2019 年，在硅谷中心斯坦福大学的演讲中，库克直面一群渴望创新、风险投资和追随乔布斯的人群，强调：‘在一个充满玩世不恭的时代里，这个地方仍然相信人类解决问题的能力是无限的。但我看来，我们制造问题的潜力同样也是无限的。’", "在他担任首席执行官期间，库克很少错过抨击‘数据工业复合体’的机会，他的演讲总是充满激情，这个复合体是由那些从使用和销售消费者个人信息和数据中获利的公司所构建的。", "库克在另一次公共场合中说，这种做法首先侵犯了我们的基本隐私权，其次通过后果破坏了我们的社会结构。这还帮助建立了一个由算法操纵的虚假信息和阴谋论的生态系统。", "库克认为隐私对于苹果非常重要，并始终将其纳入公司的核心价值观和实践中。", "他表示，隐私是一项基本人权，因此苹果尽力设计产品收集最少的数据，并将用户置于控制的位置，让用户自行决定如何处理这些数据。", "苹果最近推出的工具 —— App Tracking Transparency，可以让用户在使用应用程序时要求不被跟踪。", "虽然苹果也有自己的广告业务和与谷歌的合作，但库克仍然领导苹果提供这种工具来帮助客户保护自己的数据，以防止他们的数据被第三方公司和服务收集、出售。同时打击竞争对手的业务。", "为了保护隐私，苹果还禁止那些在其应用商店中使用的公司通过将用户引导出苹果生态系统以收取费用，即便这些交易发生在应用商店中，苹果也会收取佣金。", "最近，苹果对所谓的‘侧载’进行的禁令受到了世界各国政府的审查，认为这种做法不利于竞争。", "库克驳回了这种批评。我们开发的应用商店是为了创建一个可信的地方，让开发者和用户进行双向交易，为了让消费者信任，我们认为隐私和安全至关重要。", "否则，如果用户开始担心他们的信用卡可能被盗取，或者他们的数据可能被泄露，他们就不会来到商店。", "如果在一个允许侧载的世界中运行不同的规则，我们相信你会以显著的方式削弱用户的信任和信心。你就会遇到所有这些安全和隐私问题。", "你可能觉得这个论点不令人信服或完全可信，但不可否认的是，库克已经成功地把价值观放在了苹果公司的公共形象的前台，强调该公司代表的不仅仅是产品和股票。", "三年前，苹果公司做出了一个开创性的声明，宣布到 2030 年将实现其整个供应链的碳中和，这一举措标志着苹果公司 DNA 的重大转变。", "库克承认苹果公司传统上是一家非常神秘的公司，喜欢将其计划保密直到合适的时机。", "然而，他指出他们在价值观上经历了一次变革，现在公开讨论创造更可持续未来的计划，甚至欢迎这些想法被借鉴的可能性。", "库克与杰克逊密切合作推动这些倡议，后者指出在她此前的工作中，许多 CEO 都想知道如何让她离开，而库克在带领苹果公司努力成为创造更美好的世界而努力。", "库克的技术自然怀疑和对自然界的慷慨热爱使他成为一个值得信赖的传达者，能够传达有价值的信息给公司。相比之下，史蒂夫・乔布斯则缺乏这样的特点。", "在我们的对话中，我提出可能因 iPhone 使用而损伤大脑的普通但常见的忧虑。在这一时刻，库克愿意担任心理治疗师的角色，并且出乎意料地 —— 我现在可以通过自己的经验来说 —— 他是一个可靠的心理治疗师，无论他日常工作的一部分是尽可能多地推出新的 iPhone。", "库克低声说：‘我们致力于为人们提供工具，帮助他们减少使用手机的时间。我认为，如果你使用手机的时间比与人交流的时间还多，那就是在做错事。因此，我们开发了一些像屏幕时间这样的工具。我不知道你怎么想，但我每天都会关注这则报告。’", "我有一个小孩子，他迷上了我的手机，甚至在房间里追着它跑。", "当我向库克反映这一问题时，他表示理解并批评了这种行为。库克说：‘孩子们天生就是数字时代的一部分。重要的是要制定一些严格的限制。’", "苹果的技术是为了赋予人们能力去做一些以前做不到的事情，创造以前不存在的东西，学习以前未曾了解的知识。", "这是苹果前进的动力。然而，‘我们不希望人们过度使用我们的手机。我们的目标是提供工具，让人们不要这样做。’", "苹果公司的领导层有一个独特的要求，那就是每隔几年要颠覆我们生活的基本方式。", "蒂姆・库克一直在低调地通过公司的服务业务实现这一点，这些业务包括 Apple News， Apple Pay， Apple Music， and Apple TV+ 等。", "在最近的财报季度中，这些服务业务创下了新的收入记录，为苹果公司带来了 175 亿英镑的收入。库克表示：‘过去十年中，服务业务曾是公司的一个非常小的部门。如今，它们占据了苹果业务略低于 20% 的份额。’", "去年，苹果公司以 2100 万英镑的价格买下了电影《CODA》，该电影最终获得了奥斯卡奖。", "库克表示：‘我们正在开启新的篇章，我们已经在最佳影片奖中获胜。’", "此外，最近苹果公司还为蒂莫西・柴勒梅德（Timothée Chalamet）制作了一系列广告，展示他所想要扮演的不同角色。库克本人亲自签署了这个项目，他说：‘我很喜欢这个广告。’", "在某些领域仍然存在一种观点，认为他只需要推出一个具有颠覆性的产品，就可以走进历史。", "苹果一直在推迟这个产品，而这种推迟已经转化为期望，即在不久的将来推出一些增强和虚拟现实领域的产品（比如先前提到的混合现实头戴式显示器），并有可能在未来推出汽车产品。", "尽管库克没有在面前公开宣布这些理论产品中的任何一个，但他愿意解释苹果可能关注 AR/VR 领域中的某些事情，这对苹果的长期追随者并不令人惊讶。", "库克表示：‘如果你考虑增强现实技术本身，仅仅从 AR/VR 的角度来看，将物理世界和数字世界的事物叠加在一起，可以极大地增强人们之间的沟通和联系。’", "‘它可以赋予人们以前无法实现的能力。如果我们坐在这里头脑风暴，突然间能够数字化地拿出一些东西并共同查看，开始协作和创造，我们可能会更容易地协作完成某件事情。’", "‘因此，这个想法是有可能创造一个环境，甚至比现实世界更好，将虚拟世界覆盖在其上可能会是一个更好的世界。这是令人兴奋的。如果它能够加速创造力的产生，或者仅仅帮助你以不同的方式完成你整天做的事情。’", "库克指着附近的玻璃窗口做出一个手势。他说，如果我们想的话，我们可以测量它。我们可以在墙上挂上一些艺术品，现在就看看它。这些都是最初的 AR 应用程序之一，库克说，同时也可以想象还有什么其他可能性存在，也许已经被发明或正在开发中。", "多年前，当被问及苹果是否会制造类似谷歌眼镜这样的早期增强现实产品时，库克告诉《纽约客》的伊恩・帕克尔，他对这个企业持怀疑态度：‘我们一直认为眼镜不是一个明智的选择，因为人们不会真的想戴它们。’", "‘它们的存在感太强了，而不是像苹果一样一直把科技融入到生活当中。’他当时说：‘我们一直认为它会失败，你知道，到目前为止它确实失败了。’", "当我向库克提出这个问题时，他笑了。", "库克一笑而过，回答我说：‘我的想法一直在不断变化。史蒂夫曾经教我一句非常好的话：不要固守昨天的信念。如果你看到了新的证据证明你错了，就应该承认并向前迈进，而不是仍然固执于自己的正确性。’", "我询问库克，由于谷歌眼镜和 Meta Quest 最近在市场上表现不佳，他是否会对在同一领域制造产品感到谨慎。", "他暂停了一下，然后将我们的谈话重心转回到苹果在那些可能被怀疑成功的领域中的历史记录上。", "库克表示：‘我们做的每件事情都有很多人质疑，而且当你做一些边缘的事情时，总会有怀疑者。’", "库克进一步解释说，当苹果决定进入一个新市场时，他们会考虑以下问题：‘我们是否能够在这个领域做出显著贡献，创造出其他人没有做过的事情？我们是否有掌握主要技术的能力？我并不想仅仅把别人的东西拼凑到一起，因为我们想掌控主要技术，这正是创新的关键所在。’", "苹果公司在一月份宣布，库克自愿减薪 40% 以上，将薪酬降至 4100 万英镑。", "虽然库克非常富有，福布斯估计他的净资产约为 15 亿英镑，但他认为在当前不确定的经济环境下，暂时少赚一点钱是最好的选择。", "‘这是在我们所处的环境中树立榜样的结合 —— 并不是我们所处的环境，而是全世界的环境 —— 以及感觉这是正确的事情。所以我建议了这个方案。这就是这两个原因。没有什么神秘的。’", "库克表示，尽管环境不确定，苹果公司仍在招聘，但机会可能会暂时减少。‘我们非常注重长期发展。’", "下楼走出来后，一个礼貌得体的沟通团队带着我们和库克一起前行，彼此相互问候。", "库克表示，他几乎每天都会走这条路，‘如果你有这样的机会，一边散步一边交谈。’", "在苹果园区，有一些高尔夫球车可以使用。‘但我更喜欢步行’，他强调道，‘我不是一个喜欢坐车的人。’", "阳光照耀着内部庭院，周围的建筑物透过玻璃窗映射出白板上群众绘制的苹果形曲线。", "库克轻轻地与我分别，然后被引导去参加下一场会议。他挥手告别，让我留在库比蒂诺享受完美的一天，这里也是我的 iPhone 默认的天气地区。", "来源：爱范儿微信公众号"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-05/doc-imyphywm7956224.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/382/w550h632/20230405/5d66-726b246a6f8dcd3d254ec0780a4b5753.png", "https://n.sinaimg.cn/finance/crawl/137/w550h387/20230405/cc0c-377212c4841fede708947e1c4dd7dd3c.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230405/b74e-b704beb4af233f9b548cdb0e7978e663.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230405/f7c8-76c5ec46fe8c7432c92d81b175d10f38.jpg", "https://n.sinaimg.cn/finance/crawl/135/w550h385/20230405/275b-d6ad0bbe575dc05c422390d535006de9.jpg", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230405/1ecc-ce15a14c0c7195a03d8c6fc7e1c95138.jpg", "https://n.sinaimg.cn/finance/crawl/129/w550h379/20230405/8b3a-8fb96b0ff36aaf9ad0ac86cb84cb96a0.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230405/12a5-97f234132ffd60653af405555e1745ba.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230405/9a6e-f0ed9c846eea9393802ebb0ffec54952.jpg", "https://n.sinaimg.cn/finance/crawl/463/w550h713/20230405/26ff-a5f28ff6d301f62a0bf18c36fe37cd78.jpg", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230405/1051-80cf8bec3160f92b2db119c48751f228.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230405/3eea-ee74fede02e08aa63c6dd5f569af6ab2.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230405/1117-5c708416481d2462c0a8ca19d6863378.jpg", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230405/a6b0-e9f630a6e98050b3fd464740bc5adc43.jpg", "https://n.sinaimg.cn/finance/crawl/460/w550h710/20230405/2070-c59d624b21c0f747399fa0905f59cb36.jpg", "https://n.sinaimg.cn/finance/crawl/391/w550h641/20230405/d29c-87712aa7fe917163ca2c341919ddfc09.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230405/eff0-7e5fda4ebcb8040e661beb2459fd70fe.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230405/fdbd-dacd6bbf8d21612c25d62423b0bcff84.jpg", "https://n.sinaimg.cn/finance/crawl/465/w550h715/20230405/56c4-44542af709114e068e19cb04375e9fc5.jpg", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230405/c0da-cd87020d224d0a5e3a44a615e0d5a5f0.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230405/1907-dbf40e40a448659896fd394a225c21e7.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230405/d315-1e21f522f1040bfb9aa9429b6f83d573.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230405/6b4f-8afcac275db88f0b114e36f420d34dbe.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230405/1b94-df7aa19a20fb0195fa84040782945e28.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230405/1911-44874a49ea12c79410e2eef9104982cf.jpg"]}}