{"title": "余承东，太委屈", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月06日 08:17", "keywords": []}, "content": ["出品丨虎嗅汽车组", "作者丨周到", "编辑丨张博文", "“有些人、部门或合作伙伴在胡搞华为的名声。这些事情查清楚后，华为辛辛苦苦建立的品牌，可不会被人随便利用。华为不造车，也没有任何品牌的车。”在3月31日举办的华为一年一度的财报沟通会上，该公司轮值董事长徐直军以罕见的方式，对近来问界汽车的品牌名称由“AITO问界”改为“HUAWEI问界”一事发表了公司观点。", "显然，徐直军的矛头，直指华为常务董事、终端BG CEO、智能汽车解决方案BU CEO——余承东。面对来自集团层面的最高指示，一线门店的反馈可谓“如臂使指”。在4月1日，问界汽车在全国接近1100家门店全部取下了上线还不到1个月的“HUAWEI问界”相关物料。", "一瞬间，“华为不造车，但HUAWEI汽车全国都有”的现象，被扼杀在了幼儿园里。但是，余承东老师什么时候都不是甘愿躺平的人。", "就在问界门店将老物料清零的同一天，余承东在《中国电动汽车百人会》的高层论坛上发表了主旨演讲。在论坛中，他在总结了华为在汽车方面的技术能力后，耿直地大倒苦水，诉说起了华为汽车业务的艰难，以及自己的不容易。", "本来我们希望问界成为跨界合作的品牌，所以在它前面加了“HUAWEI”。结果这两天，我们公司又说要把“华为”去掉，媒体炒得沸沸扬扬。华为不造车，是要帮助车企一起造好车，我们一直坚持这个理念。只是我们想把“HUAWEI 问界”打造成生态品牌，让消费者选择时不困惑。", "听完余总的发言，笔者心中久久不能平静，横竖睡不着。翻开余承东的演讲稿，仔细看了半夜，才发现字里行间写满了两个字：", "“委屈”。", "余承东的苦衷", "3月31日，华为方面发布了由该公司创始人、董事长任正非签署的最新一版《关于华为不造车的决议》。在决议中，华为不仅重申“不造车”，还对于华为品牌在汽车业务中的应用提出了严格的规定。不仅在车辆宣传中不得出现“华为/HUAWEI”的字样，还重点提出了不能使用“华为问界”和“HUAWEI AITO”等相关词语进行宣传。", "你看看，就差报余总的手机号了。", "但根据余承东的说法，目前华为汽车业务也正面临着巨大的障碍与挑战。首当其冲的，便是华为的“智能汽车解决方案HI（HUAWEI Inside）”，迟迟打不开局面。", "完全不畅销的极狐α S HI版", "在2020年的10月30日，时任华为智能汽车解决方案BU总裁王军在华为Mate 40手机系列产品发布会现场，正式官宣了“华为不造车，帮助车企造好车”的战略。在发布会现场王军曾透露，已经有超过20家主流汽车厂商与华为在智能驾驶的计算芯片和传感器领域展开了合作。此外，还有大量的国内外汽车厂商在智能座舱领域使用了华为的部分软件和硬件系统。", "但是，HI方案作为华为“帮助车企造好车”的拳头产品，却一直饱受冷落。根据官方介绍，该方案包括计算与通讯架构，智能座舱、智能驾驶、智能网联、智能电动、智能车云服务等软硬件。大家比较熟悉的激光雷达、AR HUD、MDC芯片等在内的智能化零部件都包含在其中。也就是说，华为最希望卖给车企的，是从软件到硬件，覆盖座舱、智驾、三电、云服务在内的“全家桶”解决方案。", "事实上，华为在商业策略层面就将HI方案列为了最高优先级。相比较那些只购买华为部分技术能力的车企，选择了HI方案的汽车企业可以获得最为先进的MDC芯片和更高分辨率的激光雷达。同时，华为在后续供货时也会优先保供HI方案的合作伙伴。", "尽管在社会主义国家喊出“灵魂论”显得有些违和，但陈虹提出的这个问题确实触碰了车企的逆鳞。因为相比较发动机、变速箱和底盘等采用“交钥匙”模式提供的标准零部件，智能汽车的软件、算法、人工智能和云属于需要定制化开发的“新型”零部件。华为在合作的过程中，需要与车企客户们的工程师共同定义、开发乃至参与后续的运营。在其中，华为势必要和车企的产品、软件、测试、生产制造乃至营销等多个部门进行深度沟通，并拿到车辆的数据。", "打个不恰当的比方，这相当于车企为自己请来了华为作为咨询公司。只不过这家咨询公司与麦肯锡不太一样，未来不仅要为其他车企提供同类产品，甚至还有可能转型去造车。这种堪比“引狼入室”的做法，怎么会有车企乐意呢？", "因此在HI模式推出了两年半之后，华为果不其然陷入了困境。一方面，曾经采用了HI方案的车企由三家变为了一家。在北汽极狐和广汽埃安后，仅剩下华为参股创立的阿维塔依旧挂着HI的尾标。而在另一方面，目前大多数车企因为这样那样的原因，可能从本质上就会抗拒和华为之间的合作。", "“面对一家被制裁的公司，欧美日的车企很难将华为作为主力智能化供应商，因此我们只能找国内的车企合作伙伴；李想李斌这样的新势力车企都有自己的追求，不会选择我们；传统车企如果害怕失去灵魂的，也不会选择我们。”余承东寥寥几语，道出了他和华为的无奈。", "说白了，像样的车企都会选择在智能化领域全栈自研。而只有那些不在意灵魂，已经处于中国汽车市场边缘的企业，才会跟华为合作。", "甚至，就算是AITO问界“顶风作案”，蹭上了华为品牌变为“HUAWEI问界”后，其销量成绩同样一言难尽。", "“僭越”的余承东，“拨乱反正”的任正非", "既然HI模式在车企中“不受待见”，原本就担任终端BG CEO的余承东就开始琢磨着盘活其手中丰富的终端渠道资源。因为美国制裁的影响，华为手机业务受到了重大打击，导致其代理商的销售门店处于“无货可卖”的空转状态。于是乎，把空闲的门店用于卖车进而快速拓展销售渠道，让华为的合作伙伴们有钱可赚，不至于被房租和各种成本压垮，也就成了余承东“搂草打兔子”的必然选项。", "如果说华为在与其他企业合作时扮演的角色是“供应商”的话，那么该公司在问界品牌中干脆就挑明了自己的“合伙人”角色。在问界车型的产品定义、研发、外观与内饰设计、测试以及营销和服务运营等层面，华为均有不同层次的参与。事实上在外界看来，除了在问界M5和M7的尾标，以及工信部的产品公告中，赛力斯这家公司在问界上基本没有什么存在感。", "对于这种“从软件到硬件全面参与，从营销和服务全面主导，由车企负责生产制造”的模式，华为统称为“智选车”模式。该模式下生产的新车，也会放到华为智能硬件的终端门店中进行销售。", "谈及对于智选车的思考，余承东表示：“这是用我们整套To C的能力，把华为十几年To C转型积累的用户体验设计、产品设计、工业设计、品牌营销、渠道零售经验，一起帮助车企把车造好，卖好。”", "但是，华为在手机、智能硬件市场积累的成功经验，貌似在汽车市场并不能持续地生效。在刚刚过去的今年3月，赛力斯（问界的公告名称）品牌汽车共实现销量3679辆，不仅较上月下降21.98%，甚至总量还不到问界M5一款车去年8月销量的一半。", "要知道，这还是问界品牌在今年3月宣布降价3万元，并将品牌加上了“HUAWEI”标识后得出的销售成绩。由此可见，长期仅有两款车销售的问界品牌已经颓势尽显。而这样惨淡的成绩，已经持续了3个月。这也许就是为什么，华为重申了“不造车”政策，并试图将公司汽车业务的重心，拉回到“成为智能汽车时代的博世”道路上。", "可能在公司高层的心目中，在全球ICT领域打败了思科，在智能手机市场领跑过中国高端市场的华为，并不适合进入需要重资产运营的汽车业务。在“任由”余承东创建问界品牌并进行超过1年的尝试后，华为高层们要收回自己曾经下放的权力，并将公司汽车业务引导回自己的主航道。", "但笔者认为，华为这一番以任正非为首的“拨乱反正”，恐怕很难取得预期的效果。事实上，在余承东基于华为自身条件尝试过所有可能性后，该公司也许会走上中国自动驾驶的先驱者——百度曾经走过的道路。", "华为，正在走百度的老路？", "根据笔者的了解，华为智能汽车解决方案BU在创立之初，曾经在内部算过这样一笔账：如果平均每辆智能汽车上拥有1万元的华为智能汽车零部件，那么当智能汽车在中国汽车市场渗透率超过50%时，便会有超过1000万辆车搭载相关产品。此时，华为仅在汽车市场上的收入就将超过1000亿元。", "巧合的是，这样美妙的算盘，百度曾经也在内部打过一遍。但就目前百度IDG（智能驾驶事业群组）的业务发展来看，显然这条路走得并不顺利。", "在技术层面，与在ICT领域拥有深厚积累的华为一样，作为中国自动驾驶领跑者的百度，同样在智驾和人工智能领域一度拥有技术优势。事实上，跨界进入汽车产业时，百度面对的是几乎来自整个行业的拥抱。", "在上图中，中国汽车产业乃至科技行业举足轻重的玩家们几乎全部赫然在列。无论软件硬件，还是企业、院校乃至地方政府，百度Apollo生态几乎无所不包。无论国内外，智能汽车产业链上的所有玩家似乎都对百度敞开了大门。", "但共同经历了这一切的我们都知道，Apollo生态最终无疾而终。这其中一方面的原因当然是百度自己并没有足够强的技术资源和落地能力，帮助车企实现相应的产品力。而另一方面，则是各家车企的车辆平台以及需求存在巨大差异，百度需要挨个进行定制化开发才能实现落地和交付，根本忙不过来。", "更重要的是，当所有车企都已经意识到智能化正在成为中国乃至全球汽车市场的胜负手后，自然大家就不愿意冒着数据泄露的风险与平台合作了。在上图中的公司就像余承东说的一样，不再选择与外部供应商进行深度合作，反而开始自研或者投资产业链公司，帮助自身获得智能化技术。", "而正因如此，百度Apollo在近年的发展走入了瓶颈。在智能座舱方面，车企对于百度Apollo的采购往往只限于地图、语音和小程序等几个模块，基本没有选择整体解决方案。在智能驾驶层面，已经实现量产搭载的车型仅有长城哈弗神兽、广汽埃安的Y、LX PLUS、V PLUS和S PLUS这几款车。对了，还有已经因公司濒临破产而成为历史的威马W6。", "更要命的是，百度从L4级Robotaxi上降维而来的领航辅助驾驶产品ANP，除了威马W6之外至今还没有车型宣布搭载。这背后的深层次原因，在于百度作为外部供应商，得不到车企“交心”的待遇。相比之下，已经在极狐和阿维塔旗下车型量产了城区NCA的华为显然要略胜一筹，但也并没有比百度高到哪里去。", "对此，百度的选择是愤然造车，以便在一家能够彻底掌握话语权的车企中，充分实现自己所设想的技术和产品能力。显然，没有比打造一款标杆产品，更能赢得市场说服力的做法了。但这也已经是百度智能汽车业务手中，最后的一张牌了。", "那么，又一次发布了“不造车决议”的华为，铁定不会走百度的老路吗？", "写在最后：", "在今年春节，余承东开着问界M7，自驾回到了位于安徽六安的老家。在短暂的假期里，余承东不仅和六安市委书记进行了座谈，并在当地的问界门店里打了卡。他还亲自担任销售，现身说法地为到店用户推荐问界M7。", "彼时的他恐怕也没想到，2022年卖得正火的问界，会在今年变得这么惨。", "作为一名打工人，余承东正在从各种可能的方向，试图为华为汽车业务寻找突破口。但在目前来看，被燃油车踩踏式降价和不利经济预期影响下的2023年，无论是对于余承东还是华为，都不是一个好年份。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-06/doc-imypkxpp6853243.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/174f-5b6e20878e387bf1c099f7a46d2b8c4f.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/2c18-eb82b5e6851739f2b0cdf5c7201d3993.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/bab1-6431e3d126426bb496935d1a9c5dd28b.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/7775-d0d1e55e3c297e7d1785b1af57a8ed72.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/4e23-a774253ec16b9e5aaa7e53db1f8d21ac.png", "https://n.sinaimg.cn/finance/crawl/16/w550h266/20230406/6dd1-adadedecdb5c8af21dbf3a6566c419a2.png", "https://n.sinaimg.cn/finance/crawl/6/w550h256/20230406/29a2-32b9a6295592f77a8a982a75ceb211e9.jpg", "https://n.sinaimg.cn/finance/crawl/730/w550h180/20230406/ae15-3621de1f49aa5eab3e9bade1f285850f.png"]}}