{"title": "张坤试图摆脱白酒标签", "news_website": "创事记", "author": "小卢鱼", "Managing Editor": "", "details": {"creation_time": "2023-07-26 16:04:56", "keywords": []}, "content": ["来源 | 巨潮WAVE", "明星基金经理张坤近日公布了二季度持仓，其管理的易方达蓝筹精选小幅度减持了贵州茅台、泸州老窖等白酒股，导致腾讯控股被动成了第一大重仓股。", "更有意思的是，张坤所管理的专注海外投资的易方达亚洲精选QDII，在第二季度内增持了台积电股票，由此该基金的第一大重仓股变成台积电，而腾讯控股降为第二大重仓股。", "对待台积电，价值投资派大师巴菲特在今年5月选择了清仓，因为“台积电是一家很好的公司，但是不喜欢公司的地点”。而在6-7月大笔买入台积电的，反而是以激进投资科技股出名的木头姐。", "张坤这一轮调仓所表露出的投资风格微妙变化，正在背离他遵循多年的白酒股投资大师人设，似乎是在向基民展现未来的更多可能性，以挽回他正在黯然失色的收益光环。", "毕竟张坤所管理的4只基金中，易方达蓝筹精选、易方达优质精选、易方达优质企业三年持有、易方达亚洲精选，份额净值上半年增长率分别为-10.90％、-11.59%、-11.00%、-5.46%。", "只有那只持有台积电等科技股的QDII产品易方达亚洲精选QDII，获得了5%的正收益。只是，同样面临着行业困境、竞争对手压力的台积电，是否能够拯救失意的张坤呢？", "行业寒冬", "消费电子市场何时回暖是个谜题。", "消费电子通常分为娱乐产品、通讯产品、家庭办公产品三类。在居民收入提高、互联网普及渗透、新技术应用推广和产品更新迭代等因素的催动下，消费电子行业规模曾经增速可观，行业上下游中也孕育出了一批大家耳熟能详的龙头企业。", "然而疫情以来，随着经济下行压力加大、地缘政治冲突加剧、消费者信心受挫，消费电子行业开始进入冬季，消费电子板块（980030. CNI）在2022年便下跌了43.46%。", "以智能手机为例，2022年全球智能手机出货12.1亿万部，同比降11%。即便是表现最好的苹果手机，也因为iPhone14销量不及预期，在2022年第四季度出货出现当年以来的首次下滑。", "根据Canalys的调查报告，全球智能手机市场已经历连续6个季度的下滑，2023年第二季度全球智能手机市场出货量同比下降11%。", "除了智能手机，PC、平板的需求萎靡也令人担忧。根据市场调查机构Gartner公布的初步数据，2023年第一、二季度全球个人电脑出货量分别为5520万台、5970万台，较2022年同期分别下降30%和16.6%。", "即便是因为取消防疫封控政策、被厂商寄予厚望的中国消费市场，表现也很平淡。", "据TechInsights数据，6.18网购节线上智能手机销量自2021年后便一路下滑，2022年销量为1400万部，同比下降25%，2023年总销量为1340万部，同比下降7%。", "可以说，主流消费电子产品都已进入存量竞争时代，中低端的消费需求越坚韧，消费者迭代换新的需求就越低，消费电子行业整体还在去库存阶段，而且部分芯片企业今年上半年仍在缩减订单。", "台积电作为市场份额领先的芯片代工企业，自然也逃脱不了这波行业寒冬的影响。", "台积电公布的2023年第二季度财务报告显示，合并营收约新台币4808.4亿元，比去年同期下滑10%，比上一季度环比下滑5.5%；归母净利润为新台币1818亿元，比去年同期减少23.3%，比上一季度环比下滑12.2%。", "对此台积电表示，“由于总体经济情势持续走软、中国（市场）需求复苏较预期缓慢，以及因终端市场整体需求疲弱，客户更加谨慎，并打算进一步管控库存”。", "更令业内人士担忧的其实是地缘政治的影响。证据是台积电今年第一、二季度营收中来自中国市场的占比分别为15%和12%，延续了下滑的态势。", "中国是全球最大的供应链市场和最大的消费市场，如果台积电在大陆的营收表现进一步下滑，乃至将市场份额让给了本土竞争者，那对于台积电来说将无疑会是重大的打击，促使巴菲特抛售台积电股票的根源也在于此。", "在消费电子行业不知何时才能真正回暖的情况下，台积电可以做的除了降本增效、继续研发2nm级芯片，就是加大对新市场和客户群体的拓展，创造更多的业绩增长点。", "AI浪潮", "人工智能的推广应用为台积电等企业带来更好的预期。", "行业低迷的大背景下，不少消费电子公司已经选择了另谋出路，比如遭遇苹果砍单的歌尔股份就在押注VR/AR以及汽车电子赛道，2022年其智能硬件业务的营收同比大增了92.27%。", "台积电则依靠AI爆火带来的AI芯片浪潮，在上半年业绩不振的情况下，实现了一波股价上涨，年内最高涨幅达到44.2%。", "台积电股价表现（2022年7月至今）", "ChatGPT火出圈之前，人工智能这股风其实已经刮了许多年，席卷了汽车、手机、医疗、金融、艺术等各个行业。奠定人工智能领域的三大基石是数据、算法和算力，而算力实现的核心则是CPU、GPU等各类高性能计算芯片。", "作为智能设备里不可缺少的核心器件，AI芯片正同人工智能一样炙手可热。越来越多的企业试图抢占AI芯片这片蓝海，目前英伟达正凭借GPU独占鳌头，预计Q2营收指引107.8亿-112.2亿美元；净利润同比增长26.3%至20.43亿美元。", "而台积电也被视作站在英伟达背后的隐形赢家。据悉，近日英伟达A800一周涨价超30%，甚至有价无市，联想和浪潮信息等公司公告中也表示，全球GPU及相关专用芯片供应紧张带来了不利影响。", "为了应对产能紧张，5月时英伟达紧急向台积电再增加了1万块CoWoS先进封装产能的订单。7月时台积电更是规划斥资近900亿新台币，在中国台湾地区竹科铜锣科学园区设先进封装晶圆厂，以应对AI芯片需求的爆发式增长。", "台积电总裁魏哲家也表示，AI正在推动半导体进一步增长，“这是台积电增长的长期驱动力，尽管2023年是挑战的一年，但高性能计算收入有望见到不错的增长，未来也会是最重要的收入贡献者之一。”", "不过即便台积电计划积极扩产，将CoWoS产能扩增1倍，供不应求态势预期也要到2024年底才有望得到缓解。英伟达自然不会将鸡蛋放在一个篮子里，近期也有英伟达正寻求与三星芯片代工合作的传言。", "AI火热主推了半导体行业的增长", "三星提议由AVP 团队接收英伟达从台积电采购的 AI GPU 晶圆，然后从三星存储芯片业务部门采购 HBM3。如果这笔交易通过，三星预计将负责处理英伟达约 10% 的 AI GPU 封装量。", "美国本土半导体巨头英特尔，近期也宣布了进军晶圆代工领域的计划，一边在海外投资建厂，一边在内部重组部门，同时利用美国政府的政策帮扶打压对手，在明年成为全球第二的晶圆代工厂。", "AI芯片为行业带来了新的增长点，也让原本竞争激烈的芯片代工市场陡生变数。", "但市场上还是不乏对台积电未来业绩乐观的人士，毕竟英伟达、博通、AMD三大AI浪潮受益者都在台积电投片，再加上苹果 iPhone 和 Mac 的 3nm 芯片需求，台积电下半年营收很可能会有显著回升。", "倒是台积电自身显得更为保守，明确表示AI 拉动的需求不足以弥补库存调整与经济前景不佳的干扰，针对下半年的风险，将全年营收预期从下滑 1%-6%的调整为了下滑10%。", "自我更新", "基金经理们为何看好台积电。", "对于基金经理们来说，AI概念再火热，最后还是要关注业绩盈利。", "事实上，台积电的股价自6月中旬以来已经有所回调，在公布二季度财报的第二天，台积电的台股股价一度跌超3.8%，创五个月来最大跌幅,市值缩水近5000亿元新台币。", "在台积电的投资者评论区，也出现了不少对张坤加仓一事的冷嘲热讽，表示“买已经过时的基金经理产品不靠谱”。", "投资者的信心总是与实际业绩高度相关的，由于近两年的业绩不佳，以张坤、葛兰为代表的“顶流”基金经理们旗下产品遭遇大幅赎回，到了2023Q2，A股已无800亿以上的主动权益基金经理。", "当“喝酒吃药”行情不再，当年的这一批百亿级、千亿级基金经理们也开始了投资思路的嬗变。", "增配科技股似乎成为基金经理们的新趋势，电子、传媒、通信这三个行业的行业投资占比已经连续两个季度走高，2023Q2又分别提高了1.36%、0.24%和1.62%的投资占比。", "在年初来势汹汹的AI浪潮之下，但斌把“时间的玫瑰”递给了英伟达，而张坤选择把“酒杯”换给台积电，投资老将们都试图在贵州茅台之外的领域再次证明自己的投资眼光。", "至于为何选择台积电等科技股，用张坤的话来说，是因为相信“在任何市场和任何时代，优质的企业始终是稀缺的”，“具有护城河并能持续创造超额回报的优质企业才是股东收益的最可靠来源”。", "从商业模式、行业格局、公司竞争力等方面分析，台积电的确符合“优质公司”的标准，而且目前其市盈率还不到17倍，似乎也能规避困扰张坤许久的投资标的前期估值过高，导致企业内生增长速度支撑不住估值中枢的问题。", "不过作为晶圆代工厂大哥的台积电，目前正面临着地缘政治、行业寒冬带来的不可抗力风险，对新能源汽车崛起的漠视，也让台积电错失了一整个车规级芯片市场的丰厚利润。", "当然，台积电也不是对蓬勃发展的车载芯片市场无动于衷，毕竟麦肯锡预估，到2030年90纳米以上车用电子仍占总需求67%，全球供应量在2021-2026年间的复合增长率可达5%。", "今年7月，台积电欧洲总经理Paul de Bot就在德国举行的第27届汽车电子大会表示，汽车产业长期是技术落后者，只注重成熟制程，建议汽车制造商尽快计划转用先进制程生产半导体。", "毕竟先进制程半导体才是台积电的看家本领，比起适应市场，台积电似乎更想让车企客户们来适应它。", "其实，台积电沉浸于3nm甚至2nm级的先进制程研发、量产，又何尝不是一种隐形的“路径依赖”——就像张坤等价值投资者们无论行情变化，依旧重仓持有白酒股、消费股那样。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-26/doc-imzczafq0179146.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/55/w550h305/20230726/2eca-396a553aec2a5b306b724414de993f57.jpg", "https://n.sinaimg.cn/finance/crawl/211/w550h461/20230726/9979-ceb10b96897f9bc8c4008efbd5a3002c.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230726/d000-0a444fd54e86371d007bee102be21c50.png", "https://n.sinaimg.cn/finance/crawl/140/w550h390/20230726/2cd4-54cb5ff9f42eab8d8ca49b1468ad5d6d.png", "https://n.sinaimg.cn/finance/crawl/794/w550h244/20230726/9a06-b6c09eadd66ab9dcca21be678cbc3e43.png", "https://n.sinaimg.cn/finance/crawl/82/w550h332/20230726/6333-e444e300de1370de58b36473263cfbbe.png", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230726/8696-fce1c833ab6b951325c6bbffa4a79169.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}