{"title": "锐捷网络入选中国信通院“铸基计划”高质量数字化转型案例锐捷网络转型组网", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月03日 10:38", "keywords": ["锐捷网络", "转型", "组网", "以太网", "中国信通院"]}, "content": ["数字化转型作为数字经济的核心驱动力，其重要性正在逐渐被企业广泛接受并逐渐成为企业解决经营困难、强化核心竞争力以及创造价值的有力工具。", "7月27日，由中国信通院主办的“2023数字生态发展大会”暨中国信通院“铸基计划”年中会议在京召开，大会总结“铸基计划”上半年工作成果，解析数字化转型发展趋势，并重磅发布了《2023高质量数字化转型典型案例集（2023上半年）》。", "", "锐捷网络的数字化转型案例作为基于数字技术的成功应用实践，因其具有产业引领和推广应用效应，被选入“铸基计划”2023高质量数字化转型典型案例。", "作为国内领先的ICT基础设施及行业解决方案提供商，锐捷在网络设备及云桌面业务领域稳居市场前列。此次申报的案例是锐捷网络结合全光网络技术和云桌面技术，对园区办公网和办公环境进行的数字化转型升级。通过升级，锐捷网络构建起了园区内部从端到网、从网到云的数字化高效办公通道，大大提升了园区内部的办公效率，同时降低了园区数字化运维管理成本。", "极简以太全光3.0，构建一张高速便捷灵活的园区网", "网络建设亮点抢先看", "锐捷网络在福州的办公地位于仓山区橘园洲智能产业园，金山橘园办公楼共21层，园区内部办公网络信息点位超5000个，建设完成后满足5000人办公硬件开发、软件测试、行政办公需要，建立一套高性能、高可用性、高管理性的园区网，有效支撑并保证园区正常办公和运维的网络需求，但是传统以太网难以满足新园区的办公需要：", "传统以太网线缆传输的带宽扩展能力难以支撑锐捷网络园区网络的业务需要，包括园区内普通员工的日常办公网络及访问互联网的需求，园区的生产业务对高性能、稳定可靠的网络传输及数据中心服务的需求，园区技术运维人员对网络及业务系统日常运维管理的需求，以及企业研发人员接入园区网络进行研发类业务安全开展的需求；", "传统园区网建设模式难以满足复杂多变的企业园区办公环境灵活调整和便捷管理的需要：5000多个办公信息点位，按照办公需要调整、网络运行维护都需要耗费大量的人力和物力。", "为了构建一张高速便捷灵活的园区网，办公区全面采用锐捷极简以太全光3.0方案，通过全新”以太全光+光混缆”部署方式，通过二层无源的简单组网架构和SDN技术，从办公/会议、监控、无线到门禁等各个场景，为金山大楼提供了“施工时间更短、建设成本更低、员工体验更好、运维管理更简单、安全策略更完善”的全光办公网络，高度适配办公场景，支撑锐捷网络未来十年业务演进。", "1. 减少布线，简化施工，降低20%建网成本。传统以太网需要从弱电间拉网线到信息点，以太网全光方案现在通过极光交换机入室大大减少布线。例如当前的混合缆每层楼需20根光电混合缆，配合IF系列12口入室交换机轻松连接10米范围内的信息终端，综合建网成本可降低20%。", "2. 灵活扩容，灵活调整，网络带宽按需扩展。采用全光组网方案不受网线带宽限制，光模块多大网络带宽就可以达到多大，满足办公区内日益增长的网络需求。", "3.有网就有电，光电一纤通达。通过光电混合缆“一缆直达”对入室光交换机及无线AP设备提供供电和数据传输保障，借助集中供电方式省去本地取电规划难题，实现设备灵活部署，随需安装。", "通过创新的极简以太全光3.0方案，锐捷网络未来将持续扩大园区的全光网络覆盖，并向生产场景延伸。", "三擎云桌面：全场景适配，构建安全可控合规的办公环境", "办公建设亮点抢先看", "采用业内创新的场景化云桌面方案，TCI+IDV+VDI架构对办公环境进行转型升级，TCI对已有PC进行统一纳管，IDV对新增设备进行快捷部署和便捷运维，VDI针对数据安全和移动办公进行有效管控，三位一体，三擎融合满足不同场景的需要。", "在园区办公终端建设中，如何构建安全可控、合规可管、高效运维的办公环境一直是众多企业面临的难题，锐捷网络也不例外。因此，锐捷网络创新的将自研的三擎云桌面解决方案运用于自身来全面、灵活适配锐捷研发及职能类不同类型的办公场景的需要。", "以较为复杂的研发场景的办公和开发为例，云桌面帮助研发人员解决代码开发中的环境部署、管理以及移动办公等问题，大大提高了办公效率和研发数据的安全性：", "1. 无界研发&办公，数据安全不落地：研发在采用云桌面之前，由于研发环境都在公司中，因此为了在家或者外出也能够获取到开发环境，需要通过远程桌面到公司PC实现研发环境的获取，难以有效对数据安全进行管理；而采用云桌面之后，通过VDI桌面和UWS统一工作空间的结合，实现每位研发的工作空间随行，可随时安全的获取开发环境，同时充分保障数据安全不落地。", "2. 一机两网，安全隔离，便捷开发：在使用云桌面之前，研发开发往往需要既使用互联网，又访问企业内网，存在一定安全隐患；在使用云桌面之后，通过VDI桌面访问内网，创新将Chrome浏览器应用虚拟化后共享使用访问互联网的一机双网模式，借助云桌面的数据管理策略，实现一机双网数据隔离，安全有保障。", "3.提升重度编码开发场景体验：通过搭载双AMD显卡的服务器为重度编码、编译场景提供搭载GPU显存的研发桌面，为IDEA、virtualStudio以及Excel的大型及函数的多窗口并行切换使用的情形下提供流畅的使用体验。", "锐捷网络计划在未来三年，要把云桌面产品逐渐覆盖到全公司办公设备，逐步实现锐捷办公的全面转型升级。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-03/doc-imzewsnf6839061.shtml", "image_url": ["https://n.sinaimg.cn/spider20230803/162/w577h385/20230803/f9ee-904668ffb5ef7491e809bf67f4c30116.jpg", "https://n.sinaimg.cn/spider20230803/154/w572h382/20230803/8df4-718af6dfd67e0dbf936e4cce3aa4e888.jpg", "https://n.sinaimg.cn/spider20230803/133/w700h233/20230803/3431-b7835e37219b3c439cc532e3685bdeab.jpg", "https://n.sinaimg.cn/spider20230803/166/w700h266/20230803/97db-0e3c868bd45cb89dbd1c427590979417.jpg", "https://n.sinaimg.cn/spider20230803/179/w700h279/20230803/fdbe-7bdfb09e7ef56d70a84748b512cd78b2.jpg", "https://n.sinaimg.cn/spider20230803/40/w700h140/20230803/53e3-59a10f128d646e4b8fb9f5543b548cfc.jpg"]}}