{"title": "ChatGPT爆火出圈，翻倍牛股紧急公告！智能", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月06日 22:46", "keywords": ["智能", "概念股", "ChatGPT会取代搜索引擎吗专题"]}, "content": ["21世纪经济报道 作 者丨李览青", "编 辑丨曾芳 江佩佩", "最近聊天人工智能ChatGPT可谓是出尽风头，从资本市场竞相追逐到内容产业寄予厚望，ChatGPT似乎让业内看到AIGC的希望。", "在二级市场，与ChatGPT搭边的概念股也火了，多只个股连续几日大涨。", "翻倍牛股，紧急公告！", "据上海证券报消息，2月6日晚，云从科技盘后发布股票交易异常波动公告，截至公告披露日，公司未与OpenAI开展合作，ChatGPT的产品和服务未给公司带来业务收入。", "海天瑞声同样发布异动公告，截至公告披露日，公司尚未与OpenAI开展合作，其ChatGPT的产品和服务尚未给公司带来业务收入。公司专注于为包括AI技术公司在内的AI产业链各类机构提供算法模型开发训练所需的专业数据集。近年来，公司收入结构中有大约90%的贡献来自于智能语音和计算机视觉业务领域；自然语言业务对公司整体贡献大约在10%，未来其是否能快速发展成为公司的核心支柱之一，将受市场需求、竞争环境等因素的影响，存在较大的不确定性。", "ChatGPT爆火出圈，AI写研报、做投顾的时代来了？", "据21世纪经济报道消息，人工智能写研报、做投顾的时代或许来临了。", "在这份由ChatGPT独立撰写的研报中，对医美行业的定义、发展史、项目分类、产业链进行了详尽描述，阐述了全球医美市场发展动态、监管情况，介绍了当下轻医美的崛起、中国医美市场现状及相关法律法规、合规要求，盘点了全球医美行业主要参与者，甚至对疫情后中国和全球医美市场进行了预测。", "对于金融行业而言，ChatGPT的横空出世，在惊艳众人之余带来了一个更为现实的问题，在智能投研、智能投顾不断发展的背景下，未来投研分析师、投资顾问的职位是否可能会被机器人取代？", "向认知智能迈进一大步", "“ChatGPT像个人，从能力与情商上接近于一名中级员工。”", "在体验ChatGPT后，一位券商投顾团队负责人向记者发出这样的感慨。和以往一些人工智能客服相比，ChatGPT对投资相关泛性问题的回复非常得体，对不了解的内容也很坦诚。", "ChatGPT的“类人化”，得益于其认知智能水平的进一步提升。", "人工智能的三个层次分别是计算智能、感知智能、认知智能，而ChatGPT代表着人工智能在认知智能方面向前迈了一大步。", "据通联数据资深算法专家薛伟介绍，目前机器存储和计算的能力早已超越人类，而视觉、听觉、触觉等机器感知能力也在各行各业有广泛应用，其中最有挑战的就是认知智能，机器的认知智能，需要具有理解和思考的能力，在掌握大量知识储备后进行推理和决策。", "“ChatGPT模型中存储了大量的知识，并且能够做一定水平的推理，表现出了一些在之前的小模型中不曾出现过的能力。”薛伟指出，ChatGPT打破了模型性能相对于模型规模的线性增长定律，实现了指数增长，未来随着使用更大规模的语料数据，以及其他的技术上的进步，大模型有望继续提升认知智能的水平。", "白硕向记者表示，ChatGPT具备强大的指令学习能力，其能够理解的任务指令不仅包括回答问题，还包括信息检索、文章写作、问题求解、程序设计、作曲等等。同时，ChatGPT能够精准捕捉上下文所确定的代词所指，在多轮对话中准确进行意图识别。", "ChatGPT如何进行研报等需要逻辑支撑的文献写作？", "他指出，ChatGPT生成的文本之所以具备逻辑性，是基于“思维链”技术。机器通过接受人类的指导训练，学会如何将零散的事件、观点和证据装配成缜密的叙述或论述，要在“论点-论据”这么大的颗粒度上实现现场组装，需要人类高强度的训练，排除很多不可能正确的路径和分支，这就是基于人类反馈的强化学习。", "分析师和理财顾问会失业吗？", "对于金融行业而言，可以独立撰写研报、服务水平相当于中级投顾的ChatGPT，能否取代投研分析师和理财顾问？", "对此，ChatGPT给记者的回答是：“不能替代投资顾问，投资顾问可以根据客户的独特情况为其提供个性化的投资建议，这是我无法替代的。”风险方面，ChatGPT表示，其应用是基于客户信息，存在着隐私泄露的风险。同时，ChatGPT坦言，其应用也存在着一定的准确性问题，因为它是基于人工智能技术，其准确性取悦于使用的算法和训练数据，而且它也无法取代投资顾问的人际关系和投资经验。但ChatGPT表示，自己可以替代投研分析师，因为其可以根据公司的需求，结合市场趋势分析和数据分析，为公司提供投资决策建议，推动公司利润增长。", "在使用ChatGPT撰写研报后，财通证券指出：“不可否认的是，ChatGPT在文字表意、标题撰写等方面均具有较高水平，但采用该种直接生成+翻译模式形成的报告具有标点和术语存在明显错误、无法得知引用数据来源及可靠性、部分复杂语句翻译后表意不清晰等问题。”", "“ChatGPT像一个优秀的实习生。”某券商债券分析师团队负责人向记者表示，当下这是一个好的工具，但由于国内训练数据更新不及时，其知识储备还存在不足。", "另一家券商的债券分析师告诉记者，ChatGPT目前还只能做最基本的科普研究，主观性较强的内容还难以替代，每个领域都有一套自己的研究逻辑，目前ChatGPT还没能掌握。", "在投顾领域，目前国内在智能客服、智能投资顾问方面已展开探索。", "据浙江大学金融科技研究院首席金融科技专家邵辉向记者介绍，国内线上理财的智能客服往往通过识别用户意图，并匹配到特定的对话模板来实现服务。如2017年支付宝的理财客服“支小宝”的前身“安娜机器人”试图将金融知识图谱与客服机器人和闲聊机器人结合，期望通过基于深度学习的自然语言处理模型处理复杂的市场信息，帮助个人客户做出理性投资，但是存在许多问题，其中一个主要问题，是当时的对话模型缺乏多轮对话能力，如今ChatGPT在多轮对话上取得了重大突破，但对于金融理财或投资仍存在问题。", "“金融投资需要多样性。”邵辉指出，当投资者向ChatGPT提问时，可能会得到类似的答案，这主要是由于大规模预语言训练模型难以保证出现多样化答案，因此在智能投顾流程中，ChatGPT只能作为重要环节，而非主导环节，个人偏好也应由用户自己决定，而不是由机器决定或诱导。", "通联数据智能投研业务中心总经理许丹青则认为，机器人目前难以替代人工投资顾问的情感陪伴价值。她表示，在不同的市场情况下，投资顾问需要对投资者进行情感陪伴与长期投资者教育，但ChatGPT对于回答的真假认定尚不清晰，理财领域需要的专业市场知识、以及资产配置模型等尚有欠缺，另外在情感陪伴方面，暂时无法像真人一样提供场景化、兼具专业与同理性的顾问服务。", "ChatGPT在金融领域的落地畅想", "在金融领域，ChatGPT以及其代表的AIGC（人工智能技术生成内容）的商业化落地还有多远？", "据薛伟介绍，在投研领域，ChatGPT主要应用的大规模预训练语言模型技术已被广泛投入使用。", "数据结构化方面，通过在金融领域经过优化的大模型，实现公告和研报等数据的结构化，大幅提高数据生产效率。另类数据挖掘方面，通过大模型在海量的非结构化文本中挖掘投资信号，针对股票、债券等各类标的，生产丰富多样的情绪数据。在搜索引擎中，大模型能够大幅提升语义搜索的能力，面对复杂多变的语言数据，准确的找到满足用户需求的结果。内容生成方面，基于大模型强大的语言生成能力，完全依赖模型或者通过辅助人工的方式，提高内容生成的效率和质量，包括辅助研究员写研报等场景。投顾领域的技术主要在于知识库的结构化整理、智能问答的实体抽取与上下文识别，对答案进行结构化整合等。", "若将ChatGPT引入金融业，白硕表示，还需要解决ChatGPT在金融领域落地的“最后一公里”。", "白硕告诉记者，如今ChatGPT可以在公网部署，在运营使用中不断迭代，这是基于它这个大模型的原始能力。但当其引入垂直金融领域落地时，其预训练环节还需要调整。一方面需要做加法，用金融领域的私有、专有数据对其进行增强样本的训练，补足通用模型在金融领域的短板；另一方面需要做减法，将超大模型中金融领域用不到的资源摘除。", "“未来，需要将专业性的应用系统，如金融领域已有的专业数据库、专业知识图谱及其他资源，与ChatGPT的意图理解能力、语言生成能力以及场景掌控能力进行对接，解决商业化落地的最后一公里。”白硕表示。", "部分资料来自：上海证券报、上市公司公告"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyeurrf6335861.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/344/w550h594/20230207/df8a-67276618fa16acbe613db88baed3ffb2.png", "https://n.sinaimg.cn/finance/transform/85/w550h335/20230207/a75e-704fc125e5b11c179a1b4b6e275e428a.png", "https://n.sinaimg.cn/finance/transform/249/w550h499/20230207/ea26-61d1e6d54494a4d5ff59422fa24463e2.png", "https://n.sinaimg.cn/finance/transform/393/w550h643/20230207/08c8-1e080f07cf79c6b95695f8cbd72e89c0.png"]}}