{"title": "爱奇艺高管解读Q4财报：会员规模已突破过渡区间，对今年继续增长保持乐观爱奇艺", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月22日 21:32", "keywords": ["爱奇艺"]}, "content": ["相关新闻：", "新浪科技讯 北京时间2月22日下午消息，爱奇艺（Nasdaq：IQ）今日发布了截至12月31日的2022年第四季度及全年财报。第四季度，爱奇艺总营收为76亿元（约合11亿美元），同比增长3%。归属于爱奇艺的净利润为3.043亿元（约合4410万美元），而上年同期净亏损18亿元。不按美国通用会计准则（Non-GAAP），归属于爱奇艺的净利润为8.564亿元（约合1.242亿美元），而上年同期净亏损10亿元。", "整个2022年，爱奇艺总营收为290亿元（约合42亿美元），较2021年下滑5%。归属于爱奇艺的净亏损为1.362亿元（约合1970万美元），而2021年净亏损为62亿元。不按美国通用会计准则，归属于爱奇艺的净利润为13亿元（约合1.862亿美元），而2021年净亏损45亿元。", "财报发布后，爱奇艺创始人兼CEO龚宇、CFO汪骏、CCO王晓晖、CTO刘文峰、高级副总裁段有桥、电影及海外业务事业群总裁杨向华、高级副总裁吴刚等公司管理层召开电话会议，解读财报要点，并回答分析师提问。", "以下即为本次电话会议主要内容：", "龚宇：", "《狂飙》的成功证明爱奇艺在自制剧的制作运营上已经进入正向循环，飞轮效应已经形成，我们有能力产出优质、稳定的内容以提高盈利能力、改善成本效率。我们相信成功是可以复制的，未来我们将继续努力创造更多优质内容，我们也相信自身有能力不断超越自己。", "为什么说爱奇艺打造自制剧的能力是独一无二、无法被轻易复制的？我想说在打造“爆款剧”的路上永远没有捷径。自2014年起我们便启动了“爱奇艺自制剧”计划，在此期间我们投入了大量资源，包括时间、资金、人才以及技术。经过近十年的不懈努力，我们成功在2022年取得了实质性突破。特别是在近两年，我们在原创内容方面的投资接近200亿人民币。通过不断投资人力、物力，我们打造了爱奇艺自制剧工作室，汇集业内最具创意的优秀人才。此外，在多年的探索中，我们逐渐摸索出一套复杂高效的、以数据为驱动的决策系统，以此确保不错过任何打造原创内容的关键机会。", "中金分析师Xueqing Zhang：", "龚宇：", "王晓晖：", "核心竞争力首要是人才。我们建立了多个特色鲜明的工作室、聚集了行业内最具创意的人才，这些人才也符合创意行业个性化的创作特点；同时，我们还建立了强大的中台，提供了有利于创作效率、成功概率提升的科学机制支持。第二是系统。我们建立了一个复杂的、数据驱动的、决策高效的影视制片管理系统，能够覆盖内容生产全生命周期中的每一个关键时刻。第三是运营。我们形成了强大的内容运营能力，可以贯穿内容创意、生产、宣传、排播等各个环节。第四是智能技术。我们通过智能制作技术有效提升了制作效率、节约了成本，这也成为我们内容生产的有力保障。第五是洞察力。经过多年的经验积累与规律总结，我们在内容创作规律和中国娱乐消费市场审美的精准把握方面具备了相对明显的优势。", "综上，我们目前形成的内容生产机制和强大的运营能力能够保证爱奇艺未来有稳定、持续的头部内容供给。", "段有桥：", "在2022年12月底，爱奇艺的会员数已经接近1.2亿。得益于优质的内容，开年后我们的会员增长持续维持在高位，并且一直在增长。此外，爱奇艺会员的结构更加优化，年卡、大屏会员增长势头良好，这也有助于提升平台会员的粘性和长期变现能力。", "至于会员规模的天花板。长期来看，国内视频会员规模的天花板取决于消费长视频内容的人口数、家庭数以及行业竞争格局。目前来看，视频会员数与互联网人口数、家庭数相比，还有非常大的增长空间。未来，会员业务在用户直销、渠道销售这两个市场都具有良好的前景：在直销市场。视频会员已经成为用户的刚需；在渠道销售市场，视频会员也已经成为电信运营商、互联网服务、金融等合作伙伴最青睐的权益产品。", "最后，我们相信随着爱奇艺内容质量的持续提升，必定会带来会员付费意愿的增强以及整体变现能力的提升。", "美林美银分析师Lei Zhang：", "龚宇：", "从内容角度来讲，数量不再是排第一位的，质量才是排第一位的", "爱奇艺的内容自制能力在提高，整个行业同行的内容自制能力也在提高。这种自制能力的提高会引起一些变化：比如这种变化会让内容更具吸引力，能够让更多的用户去买会员；还能吸引更多用户让他们转化成会员；同时也可能会吸引用户买多个会员，也就是说单用户在行业中的消费会增加。这些积极的变化都是由内容自制能力的提升所带来的。", "通过2022年这特殊的一年，爱奇艺实现了由亏损到盈利的标志性逆转。2023年，爱奇艺的策略将是“高质量增长”，即运营利润和收入同时增长，这也会让整个行业看到我们这种商业模式是可以实现高质量增长的。同时，我相信这也会给我们的同行某种压力，或者可以说是一种引领，促使行业更加理性地追求效率、提高整个行业的投资效率，为整个行业的发展奠定基础。", "高盛分析师Lincoln Kong：", "刘文峰：", "AIGC是利用AI技术进行数据和内容生产的强大引擎。利用AIGC的技术，我们可以进一步拓展爱奇艺在影视内容创意、提升制作效率和质量以及用户体验方面的能力。自2022年年中，我们就已经开始探索AIGC在视频领域的应用。比如以下这些应用方向：在创作阶段，爱奇艺智能制作系统未来可以利用AIGC能力在剧本创作环节帮助影视从业者既能够进一步激活创意，又能够提升效率、降低成本；在制作阶段，爱奇艺智能制作系统未来也可以通过AIGC高效开启剧本、提取大纲，并对剧本进行智能分析和处理，这不仅能为制片制定更好的计划，还能够为拍摄、后期以及营销发行提供更多有价值的信息，从而全面提升内容制作的整体效率和质量；在内容宣发方面，AIGC可以产生大量的内容推广视频文案和素材，从而提升内容宣发的效率和效果。", "未来，影视二创作者还能利用AI自动生产的影视剧解说脚本提升二创内容的创作效率和质量，这样可以极大丰富海量的影视短视频内容，从而吸引更多用户观看爱奇艺的影视作品，尤其能够对海量的优质片库内容的宣发起到拉动作用，有效延长优质内容的生命周期。通过AIGC，我们还能够为影片生产更多不同的封面图，帮助内容找到用户，提升用户的“个性化推荐”体验。另外，通过对话式的AI能力，我们能够大幅提升视频搜索体验，比如实现剧情搜索、剧情问答、片单推荐等等，从而更有效也更人性化地帮助用户找到内容。", "我们相信将AIGC技术与爱奇艺丰富的在线视频娱乐资源相结合能够进一步推动影视行业的发展、提升用户体验。因此，我们将在这方面不断加大投入。", "爱奇艺已经和百度在2023年2月15日宣布达成合作。爱奇艺将接入百度“文心一言”，双方将共同探索将AIGC应用于爱奇艺内容创作工具、内容宣发、内容搜索、小说创作等业务，进一步拓展爱奇艺在影视内容创意、制作效率和用户体验等方面的生产能力。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-22/doc-imyhqtfq8688374.shtml", "image_url": []}}