{"title": "时隔三年再访华，马斯克野心很大", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-06-01 15:26:11", "keywords": []}, "content": ["如果说上海建立的第一家超级工厂实现了电动汽车的国产化，那么如今第二座超级工厂的落子，则是为了实现储能产品的中国化。", "作者丨贺辉", "编辑丨坚果", "来源丨螺旋实验室", "几乎很少有外国企业家像特斯拉的首席执行官埃隆·马斯克一样，一场访华之行贯穿了政、商两届，其行程的一举一动都受到了社会的广泛关注。", "一边是与中国政界积极互动，一边又在和商业风云人物低调见面。就在马斯克抵京当天下午，网络平台便流传出一张他与全球动力电池龙头宁德时代董事长曾毓群的会面照片。二人并肩而行，亲密交流。", "有业内人士猜测，二人很可能在商谈上海储能超级工厂的储能电芯供应、动力电池供应等相关事宜。", "那么，马斯克抵达中国，一连串行动的背后究竟透露出哪些信号？", "1", "马斯克意在全球储能", "每当提起特斯拉，大家的第一印象往往是新能源汽车。但特斯拉对自身的定义则是致力于提供综合可再生能源解决方案，促进世界向可持续发展的企业。", "尤其在今年3月公布的“秘密宏图”第三章中，特斯拉提出了“让地球走向完全可持续能源之路”的命题，并将目标设定为全面转向可持续能源，计划2050年前实现能源100%可持续，其发展全球储能产业链的野心昭然若揭。", "马斯克的野心也充分体现在特斯拉的发展脉络之中。2015年，特斯拉发布针对家庭的小型储能系统Powerwall，以及针对中小型工商业用户的Powerpack。", "2016年，特斯拉计划收购光伏组件生产商和安装商SolarCity，将业务布局向上游产业链延伸。在特斯拉收购声明中可以看出，他们希望借由对新能源的收购，从而通过储能设备，让汽车则以高效、可持续的方式来使用能源。", "这笔收购正式完成之后，特斯拉命名从“Tesla Motors”（特斯拉汽车公司）更名为“Tesla”（特斯拉公司），Motors一词不再出现在公司名称中。", "2019年，针对于大型工商业和公用事业的Megapack推出，单个电量3MWh左右，是继前两款产品之后推出的大型储能设备。即便每套高于1.15万美元的售价以及“捆绑式”销售都没有阻止其需求的增长，根据特斯拉官方信息，仅2022年11月Powerwall系统在全球就安装25万套。", "马斯克此前也曾经表示过，“全球市场对储能产品的需求仍然超过我们的供应能力”。马斯克需要找到合适的土壤承载其发展全球储能的野心，中国则能为其提供充足的财力、人力与物力，二者一拍即合，一场资本与技术的“双向奔赴”就此达成。", "2", "储能超级工厂落子上海", "特斯拉储能超级工厂正是实现上述目标的重要举措之一。据悉，特斯拉上海第二座超级工厂也是马斯克此次访华的重要一站。", "让我们将时间拉回到2019年，当时特斯拉第一个超级工厂在上海开工，短短几年之间，上海就成为特斯拉全球最大的生产基地。时至今日，尽管美国依旧凭借38%的市场份额在特斯拉全球分布中占据首位，但是中国市场也以后来者居上之姿态，占比超过了33%。", "与此同时，特斯拉在中国发展也势如破竹。据不完全统计，其核心供应商数量有近百家，从电池、电机、电控、充电桩以及底盘等等，几乎涵盖了新能源汽车产业链每个环节。有学者认为，在某种程度上，特斯拉激活了中国新能源汽车市场，促进了中国新能源汽车产业的飞速发展。", "如果说上海建立的第一家超级工厂实现了电动汽车的国产化，那么如今第二座超级工厂的落子，则是为了实现储能产品的中国化。", "据央视新闻报道，已经于今年4月份正式签约的特斯拉储能超级工厂，将规划生产特斯拉超大型商用储能电池（Megapack），计划2023年三季度开工，2024年二季度投产。初期规划年产能1万台Megapack储能电池组，总规模近40GWh，产品供应全球市场。这也是特斯拉在美国本土以外的首个储能超级工厂项目。", "那么马斯克为何如此看好上海呢？", "关键原因之一，放眼全球难寻如此适合特斯拉储能版图发展的土壤。", "上海作为全国新能源示范城市，拥有优越的风，光、电等资源条件；5年前第一座特斯拉超级工厂的落子带来强大的吸附效应，使人才、投资于此汇聚，形成了绝无仅有的新能源发展优势。", "除此之外，宽松的土地、信贷政策，加之超级工厂所在的临港新片区已形成“风-光-氢-电-制-储-用”于一体的产业链布局，以及包括电池、逆变器、热管理系统等在内的配套产业迅猛发展，都使其可以有效控制Megapack成本，并提供盈利的多重保障。", "从市场角度来看，在中国设厂还方便特斯拉更快打开中国储能市场。据特斯拉官方宣称，每台Megapack电池可存储超过3MWh的能源，满足3600户家庭一小时的用电需求。面对庞大市场需求，特斯拉可以利用成熟的供应链提高产能、降低成本，也会像新能源汽车那样抢占中国储能市场。", "从长远角度来看，在可以预见的未来，特斯拉或许也可以模仿制造业的足迹，将中国产业链转到印尼、印度等亚洲其他地区，对于长久发展而言则更为便捷。", "对于上海来说，这无疑是一场与特斯拉的“双向奔赴”。随着储能产业发展，上海或许将成为超级储能电池产业链、供应链的整合者，一跃成为世界范围内新能源发展的头部城市和行业引领者。这对于上海乃至长三角地区储能电池产业发展的带动作用是不言而喻的。", "就连上海市政府副秘书长庄木弟也表示：“特斯拉储能超级工厂项目的落地签约，这必将成为推动上海新型储能产业发展和绿色低碳转型的重要力量”。可以说马斯克这次来华谈的“合作”，对资本市场的影响将大到超乎我们的想象。", "3", "倒逼新能源车企“再进化”", "除去扩充产能，降低成本也是特斯拉的目的之一，这或许也是马斯克到访中国后第一个见面的中国企业家是宁德时代董事长曾毓群的原因。", "2020年1月，马斯克到访中国，参观了位于上海的首个超级工厂，并交付了首批国产化Model 3。在过去的三年中，特斯拉在中国的销量迅猛增长，中国工厂也为特斯拉整体利润、营收做出了巨大的贡献。特斯拉作为宁德时代的第二大合作伙伴，也顺利帮宁德时代坐稳了全球动力电池产业的“头把交椅”。", "如今，国内新能源市场竞争激烈，Model 3增速放缓，亟需发布改款车型刺激销量；与此同时，特斯拉在2023年年初的降价潮、以及频繁的召回风波，使其与中国本土汽车制造商之间的竞争正逐渐加剧。", "为了努力解决在华经营多个问题，马斯克不断在寻求降低成本的方案。据悉，自Model 3上市至今，特斯拉已经通过产品改进、优化产业链等方式，将生产成本降低了30%。而特斯拉的终极目标是希望将生产成本降低50%，让更多的人能够用上特斯拉电动汽车。", "但就目前美国本土主流的技术而言，镍钴锰三元正极仍然是主流，磷酸铁锂的电池技术几乎为空白。截止目前特斯拉生产所使用的4680电池中，都使用是三元锂材料。如果不使用镍和钴，电池成本将进一步降低。", "值得一提的是，就在上周宁德时代发布了其最新的储能解决方案——“零辅源”光储融合。特斯拉亟需向全球最大的动力电池制造商宁德时代寻求帮助，降低成本、保持供应迫在眉睫。", "当然，特斯拉的“鲶鱼效应”再发动，无疑向中国新能源汽车市场举起了“屠刀”。", "当下国内新能源车企普遍处于盈利难、研发加大、持续亏损的状态。今年年初，特斯拉一波降价潮，已经迫使小鹏汽车等新能源车企们忍痛跟进。如果进一步降价，势必会让其原本就不高的毛利再次遭到重创。", "中汽协副秘书长陈士华曾公开表示，“我国新能源汽车整车企业基本处于亏损状态。” 2022年上半年，中国汽车行业利润同比下降了25.5%，其中新能源汽车领域利润下滑表现更为突出。", "根据财报显示，去年前三季度，蔚来汽车累计亏损87亿元，小鹏汽车累计亏损67.78亿元，理想汽车累计亏损22.69亿元，赛力斯亦累计亏损26.75亿元。", "利润和销量没法兼顾的时候，肯定优先销量。只有销量更高，才有可能形成规模效应，从而降低成本。但倘若国内新能源汽车无法跟上特斯拉的脚步，一场残忍的淘汰赛也可能因此加快速度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-01/doc-imyvunyh9400396.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/131/w550h381/20230601/8b7e-3f0ded6e9edd0c60f057b4a3d8934d18.jpg", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230601/a71a-97f40c506a4f0df6f9299a751e3d21a4.jpg", "https://n.sinaimg.cn/finance/crawl/31/w500h331/20230601/a1d1-05783a537e60f3d4a795345391a9d546.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230601/ece3-c7af69c9c6b50ecef65bb5c37c450466.jpg", "https://n.sinaimg.cn/finance/crawl/126/w550h376/20230601/0222-f7435b5f6b784b01b2eac1f0e211ab23.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}