{"title": "20家车企混战新能源：谁超车，谁翻车？", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-05-09 09:10:03", "keywords": []}, "content": ["深途（shentucar）原创", "作者 | 黎明", "编辑 | 艾小佳", "当我们谈论造车，总喜欢用“新旧”的标准对车企进行划分。老牌的归入“传统车企”，新兴的归入“新势力”。", "传统车企家大业大，燃油车生意做得风生水起，但面临电动化浪潮的冲击；造车新势力家底薄，时时刻刻面临倒闭的风险，好在踩对了电动化的风口。", "这样一个急速变化的领域，随时存在弯道超车的机会，行业格局可能重新洗牌。", "谁在领跑中国造车？谁在竞争中掉队？谁抓住了转瞬即逝的机会？要回答这些问题，我们需要搞清真实的造车格局。", "每年的4月30日是A股上市公司披露年报的截止日期，年报中的财务数据为我们提供了一个观察的窗口。", "随着车企年报陆续披露完毕，我们选取了其中的20家上市公司，把它们作为样本来观察车市的变化。中国的造车江湖，真的变天了。", "20家上市车企现状：", "一半海水一半火焰", "中国的上市车企可以分为三大类。一是央企国企，如东风、长安、上汽；二是大型民企，如比亚迪、长城、吉利；三是新势力，如蔚来、小鹏、理想。", "若按市值来看，中国最大的车企是比亚迪，其最新市值6806亿人民币，不仅超过上汽集团，也远超“蔚小理”。", "数据截至2023年5月6日", "这张图透露出两个关键信息：中国市值前三的车企都是民营企业，成立仅8年的理想汽车甚至超过了上汽；规模很大的北京汽车、东风集团等传统车企，在资本市场不如造车新势力吃香。", "跟五年前相比，堪比天壤之别。2019年同期，市值排名前五的中国车企分别是上汽、比亚迪、吉利、广汽、长城，当时上汽的市值差不多是后三名之和。", "市值的变化，体现了投资人对各家车企前景的判断。", "具体到经营层面，数据呈现的又是完全不同的情况。", "从2022年收入来看，上汽稳坐第一，以7441亿元的总营收遥遥领先；比亚迪以4241亿元排第二；吉利和长城分列第四第五。其中，营收过千亿的车企数量为7家。", "造车新势力的营收规模普遍不大。蔚来、理想都是400多亿的体量，小鹏是200多亿，零跑只有100多亿。这跟车企的销量和单车售价直接挂钩。", "除了看绝对值，我们还要看增长率。2022年，大部分车企都是增长的，比亚迪的营收增长了近一倍，吉利、广汽增长了45%，蔚来增长了36%。但也有一些车企出现下滑，上汽的营收下降了5%，东风下降18%，华晨中国更是几乎腰斩。", "上汽和比亚迪在今年正式展开对决，争夺中国最大车企的头衔。上汽已经连续十多年稳坐全国第一，2018年它营收9022亿元，比另外19家车企的收入加起来都要多。但从那之后，上汽的营收规模就开始走下坡路，2022年降到7441亿元，而比亚迪追赶得很紧，从1000多亿元的营收规模一路涨到4000多亿元，跟上汽的差距逐年缩小。", "今年一季度，上汽营收1407亿元，比亚迪是1202亿元，差距已经很小。比亚迪的增长速度非常快，今年很有可能会在营收规模上超过上汽。", "在赚钱能力上，比亚迪已经超过上汽。2022年，比亚迪以166亿元的净利润，超过上汽的161亿元，成为中国最赚钱的车企。", "之前从来没有一家车企能撼动上汽的统治地位。过去五年，上汽每年的净利润分别是360亿元、256亿元、204亿元、245亿元、161亿元，远超其他车企。2022年是它下滑最多的一年，同时也是比亚迪增长最多的一年。一上一下，造成了弯道超车。", "东风集团是上汽之外，唯一一个能连续五年每年净利润过百亿的。东风集团这几年的营收规模很稳定，维持在1000亿元上下，其净利润在120亿元上下波动，算是小富即安。", "吉利和广汽的赚钱能力也很强，仅次于上汽、东风。2022年，它们的净利润分别是53亿元、81亿元。", "有接近一半的车企（9家），在2022年是亏损的。蔚来、小鹏、理想、零跑这四家上市的新势力，无一例外处于亏损状态，其中蔚来以146亿元的净亏损排第一，小鹏以91亿元排第二。", "另外，赛力斯、江淮、海马这几家给新势力代工的车企，同样亏的不少。2022年是赛力斯连续第三年亏损，是江淮汽车过去三年唯一一次亏损。", "从这20家车企的财务数据里，我们能非常直观地感受到，行业正在发生巨变。俗话说人类的悲欢并不相通，这句话对车企同样适用。", "造车五年巨变：", "拼命转型、步步为营、彻底躺平", "过去五年，中国的汽车行业发生了很大变化。", "合资品牌和自主品牌的此消彼长，是变化的第一条脉络。", "合资品牌在中国汽车工业发展早期非常强势，抢走了大部分市场。一汽奥迪、上汽大众、广汽丰田、北京奔驰、东风本田、长安福特，每一个合资品牌背后都有一个外资车企巨头。外资车企提供技术、品牌，中资车企提供生产、渠道，在这一合作模式下，三大央企——一汽、二汽（东风）、长安，以及三大国企——上汽、北汽、广汽，很快做大了规模。而没有“洋牌”加持的自主品牌，完全靠产品力打开市场，起步相对缓慢。", "这几年，自主品牌加速崛起。传统车企都在努力做大做强自主品牌，合资品牌开始走下坡路。", "去年，上汽集团一共卖掉了530.3万辆汽车，其中自主品牌278.5 万辆，占总销量的比重达到52.5%。广汽集团销售243.4万辆，自主品牌63.37万辆，虽然占比只有26%，但也已是历史最高。长安汽车自主品牌汽车销售187.5 万辆，占到了总销量的80%。", "梳理各大上市车企2022年的业绩，自主品牌汽车的销量增速要远高于合资品牌。六大央企国企背景的大型车企，也将自主品牌的成绩作为一大亮点。", "抓住了这个大方向的车企，过去几年都发展的不错，反之则增长困难。典型如长安和东风，这两家公司的收入规模，在五年里一个增长了83%，一个下滑了11%，东风的营收规模被长安反超。与之对应的是，长安的自主品牌销量占比达到80%，东风只有23%。", "来源 / 视觉中国", "东风的急迫写在脸上。今年3月全国范围内的燃油车价格战，就是东风发起的。东风系开启“史上最强汽车补贴”，以东风雪铁龙C6打头阵，疯狂去库存，把整个市场都打乱了。", "另外我们看到，比亚迪、吉利、长城这些民营自主品牌车企，这几年发展迅猛。2018年营收规模最大的五家车企，比亚迪和吉利位列第三、第四，长城未上榜。2022年，长城挤进了榜单，比亚迪排到了第二。", "中国汽车行业发展的第二条脉络，是新能源车崛起，燃油车没落。这是所有传统车企的转型方向，也是造车新势力壮大的原因。", "在这方面，机制灵活的民营车企和造车新势力，抢抓机会的能力明显更强。", "比亚迪在去年4月彻底停售燃油车，变成一家纯正的新能源车企，避免了很多传统车企纯电燃油左右手互博的局面。比亚迪的收入规模在去年翻了整整一倍。", "“蔚小理”步步为营，经历了2019年的资金危机后，慢慢走上正轨。随着销量不断增长，它们在中国汽车行业的地位愈发重要。2019年，“蔚小理”的营收规模在20家上市车企中还排在末尾，2022年，蔚来和理想都挤进了前十。", "不过也有一些车企转型艰难，比如长城。长城是一家总部在河北保定的民营车企，早年凭借精准的市场定位和高性价比的产品，在燃油车时代活得很好。在转型新能源的时候，长城遭遇了挑战。", "长城旗下的车型，魏牌、欧拉、哈弗、坦克，虽然都在全面向新能源切换，跟比亚迪一样推出了插混版本，且自诩技术领先，但市场反馈一般。2022年，长城的公司营收跟2021年勉强持平。", "长城依然是一家赚钱的车企，但前景如何，就要看新能源转型顺不顺利了。", "还有一些车企处于半躺平状态，比如众泰汽车、华晨中国、海马汽车、力帆科技，它们2022年的营收没有过百亿。这其中，众泰汽车的破产重整进行了好几年，2019年和2020年加起来亏了200多亿，现在也没缓过来。华晨集团破产重整，华晨中国2022年净利下滑40%。", "新能源的两面：", "弯道能超车，也能翻车", "新能源给汽车产业带来变革，这是行业共识。但如何抓住变革中的机会，不同车企有不同做法。", "“蔚小理”已经走过了随时可能破产的阶段，成为新造车上半场的赢家。它们的市值超过东风集团、北京汽车、江淮汽车这些传统巨头，让很多传统车企羡慕不已。", "有那么一类传统车企，也想借机弯道超车，比如江淮、赛力斯、海马。这几家车企比较尴尬，规模比不过上汽北汽，产品比不过比亚迪吉利，品牌比不过“蔚小理”。它们唯一拿得出手的是工厂。", "于是，给新势力代工，成为新能源转型过程中一个特殊的方式。江淮汽车给蔚来代工，海马汽车绑定小鹏，赛力斯牢牢抱紧华为大腿。", "作为海南省唯一整车企业，海马汽车曾给小鹏汽车代工生产G3车型。小鹏选择海马实属无奈，没有生产资质只能代工。后来，小鹏肇庆工厂获批，便把产能转移，小鹏跟海马的代工合作在2021年底终止。", "双方都有自己的小算盘，它们知道这种合作难以长久。小鹏需要代工量产，海马需要盘活闲置产能，各取所需而已。", "从数据来看，代工没有让海马汽车摆脱困境。海马汽车在2019和2020年的收入跌落至20亿元以下，净亏损超过10亿元。", "跟小鹏解绑后，海马汽车调整产品结构。2022年，海马卖出去的车全部是自有品牌，给外部代工的品牌销量占比从近50%降到零。其收入增长了33%，净亏损扩大至16亿元。转型依然艰难。", "江淮汽车在2022年也亏了16亿元，整体销量低于行业平均水平。它不仅给蔚来代工，还跟大众合作，大众安徽首台预量产车型已于去年底下线。", "即便接了这么多外部代工订单，江淮汽车的产能利用率还是不高。它的乘用车工厂设计产能是37万辆，去年只生产了31万辆，利用率84%。", "这跟蔚来销售不给力有一定关系。蔚来去年只交付了12.2万辆，没有完成年度KPI。蔚来尚且如此，江淮汽车的自有品牌打开市场更难。", "赛力斯想借华为翻身。得益于问界车型更高的售价，赛力斯去年公司营收翻倍。但净亏损从18亿元扩大至38亿元。外界担心的是，在强势的华为面前，赛力斯是否会彻底沦为代工厂。", "去年底，赛力斯公司账上的现金只有23亿元，远低于“蔚小理”等车企。这是跟巨头共舞的代价。", "提到现金储备，头部传统车企的整体状况要更好。2022年底，上汽集团的现金及现金等价物是1396亿元，东风和长安分别以652亿元、525亿元排在第二、第三。", "值得注意的是，理想汽车账上有404亿元，排在第五，仅次于比亚迪。一家造车新势力坐拥如此大规模现金不多见。", "现金储备的多少，一方面反映车企的经营情况，另一方面也体现了投资策略。", "蔚来汽车的现金储备是232亿元，只有理想的57%，因为蔚来在投资上更激进，在花钱方面更大方。比如在研发方面，去年蔚来花了108亿元，理想是68亿元。过去五年，蔚来和理想分别在研发上投入263亿元、131亿元。", "比亚迪是研发费用最高的中国车企，2022年投入187亿元，比销量规模最大、现金储备最多的上汽还敢投资。", "整体上，造车新势力比传统车企更重视研发。研发费用占收入的比重，排名前三的分别是蔚来、小鹏、理想，这很符合外界对这三家公司的印象。", "北汽蓝谷比较特殊，它在2022年的收入是95亿元，研发费用12亿元，研发费用率高达13.1%。这充分证明了北汽转型智能化的决心。", "结语", "从比亚迪到“蔚小理”，从东风长安到吉利长城，从上汽广汽到江淮海马，这些我们熟悉的车企，已经在汽车行业活跃多年。", "随着造车运动进入下半场，淘汰赛开启，原有的市场格局正在松动。有玩家上位，就会有玩家掉队。", "对于中国的汽车产业和普通消费者而言，汽车行业内卷带来的是产业的升级和体验的提升。无论哪家车企成为第一，我们都会为它鼓掌。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcshy1667421.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230509/4467-e7ad4ceba180d91d79060dcc65dff203.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230509/7fef-615cfbd87f6fc904082e00f2a7e70faa.png", "https://n.sinaimg.cn/finance/crawl/501/w550h751/20230509/4f04-d195d190e6c325b6186f4d6299ab4f41.jpg", "https://n.sinaimg.cn/finance/crawl/489/w550h739/20230509/e9ed-7ad9e81ae95966218611af44d379fef1.jpg", "https://n.sinaimg.cn/finance/crawl/64/w550h314/20230509/3d3d-6b93966f0ddbbfa91c0574cf9d3f479d.jpg", "https://n.sinaimg.cn/finance/crawl/485/w550h735/20230509/7f0f-7910a87679e990bd9120607c507fabce.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230509/6ee9-fa45793898347da680961b52a79e343b.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230509/f279-71cf7fa6e79908a1106e4e72fb01c8dc.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230509/3cac-917a0813b67ae9cefdc3434cf20c6d73.png", "https://n.sinaimg.cn/finance/crawl/477/w550h727/20230509/15e3-2a851e14a5db4f0559a93b8b01e7c314.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230509/da1d-d9a278ed176b12adbd25201679e08ba8.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}