{"title": "冷静过后，消费行业钱往哪儿投", "news_website": "创事记", "author": "真探AlphaSeeker", "Managing Editor": "", "details": {"creation_time": "2023-07-11 16:54:30", "keywords": []}, "content": ["作者｜赵童", "来源 | 真探AlphaSeeker", "2023年上半年，消费投融资市场仍然处于艰难的转折阶段。", "曾经的大热赛道开始暴露问题：a1零食研究所关闭八成门店；虎头局传出各种负面消息；墨茉点心局大量关店、收缩。这让市场更加趋于理性。", "据「深响」在食品饮料、美容护肤、服装服饰、餐饮业等板块的不完全统计，2023上半年国内共发生起134起融资事件，共计208.81亿元。较消费投融资火热的2021上半年融资金额同比减少了59.0%，但融资项目数量增长了4.7%。", "不过，尽管消费投资明显降温，但市场仍然有一些积极的信号——在一些细分赛道中，依然不断有大额的单笔融资：上半年，茶饮品牌茶百道拿到了10亿元的战略融资；咖啡机品牌小咖完成4.48亿元B轮融资。此外，来自供应链上游的机会、主打性价比的品牌和业态，也正在收获更多关注。", "为何而投？四大趋势", "在对消费市场上半年的投融资情况进行汇总分析后，我们认为，这四大趋势值得进一步关注。", "餐饮连锁化和“新物种”", "从餐饮品牌的拓店节奏和投资人的押注方向看，人们普遍相信餐饮业正在迎来一个“大连锁”时代，或者用一个更具想象力的词：“万店时代”。", "许多数据和现象都在为“万店”提供支撑。相比美国，日本，中国的餐饮行业连锁化程度不高，这意味着可观的拓展空间。与此同时，冷链和中央厨房的发展、加盟制的创新、行业数字化能力的补齐，种种变量都让“万店”愿景看上去不再遥远。", "而在趋势中，标准化、易操作的饮品和刚需高频的小吃快餐，被认为是更有可能拿下万店王冠的品类。2023上半年，中式汉堡、螺蛳粉等快餐品类均有收获融资的项目。", "参照着蜜雪冰城、华莱士、瑞幸等品牌的先例，行业试图找到有着同样潜力的“新物种”，他们押注过粉面小吃，而“中式汉堡”，是当下备受关注的新品类。", "据了解，在2023上半年，就有多个快餐汉堡品牌完成融资。今年2月中式鲜肉蛋堡连锁品牌林堡堡宣布获得数百万天使轮融资；4月份，创意汉堡品牌麦喜堡宣布获得千万A轮融资；5月份，西式汉堡品牌派堡王获得千万A轮融资。4月10日，西贝餐饮创始人贾国龙正式将“贾国龙空气馍”更名为“贾国龙中国堡”，进军中国汉堡赛道。", "这些以“中国汉堡”命名的品牌发展迅速，根本原因在于汉堡本身就是标准化程度很高的单品。在制作上，快餐汉堡是一种几乎不需要“厨师”参与的菜品。这代表着在原料上，可以选择足够细分、专业的供应商。在制作上，可以简化操作流程，降低人工培训成本，并且更好把控出品。", "在行业中，一些“中国汉堡”品牌意图在被验证过的品类上做“微创新”，融入更多中国元素。例如塔斯汀用的是来自西安的饼胚，就有新品牌推出了用大米做的米胚，或者是用鸡蛋做成的蛋黄胚。在已有逻辑的基础上打造下一批黑马，因此既有差异化又有需求基础，是当前一批“中式汉堡”的逻辑所在。", "押注供应链，向上游找机会", "今年上半年，消费赛道中投资方尤其重视布局供应链和提升效率，更多品类的供应链服务正在得到关注。", "餐饮行业中，从上游的食材供应、调味料生产到不同细分品类的供应链服务，供应链服务呈现细分化、多元化的趋势。食材供应链服务商“时食链”得到了和君资本、品知世纪1000万元的融资；休闲零食供应商“小新很忙”得到了隆兴基金的1000万元融资；烘焙供应链服务商多甜食品得到了盛银投资3000万元的融资。", "在服饰行业中，2023上半年，共有两笔服装柔性供应链平台相关融资，分别为广州辛巴达和飞榴科技，其中广州辛巴达曾于2021年完成天使轮和Pre-A轮融资，并在2023年3月完成由隐山资本投资的数千万美元A轮融资。", "过去几年时间，资金往往流向下游的品牌，但新品牌遭遇的困境以及供应商接连IPO的现实，让行业的思路发生了转向。", "厚生投资的合伙人王航在FBIF食品饮料创新的采访中表示，“现在有一句话叫「渠道必死，供应链永生」。因为消费者不断变化，但是你总有东西要交付给他，是在不同交付渠道和能力的建立基础上的。”", "茶饮咖啡仍有空间", "茶饮和咖啡都是近年消费领域的大热点。尽管行业已经跑出喜茶、奈雪的茶、瑞幸等头部品牌，但资金仍然愿意押注这两个大赛道里的细分机会。", "今年6月，成立于2008年的新式茶饮品牌茶百道获首轮10亿元战略投资，投后估值达180亿。价格带的空缺是机构集体出手的核心理由。茶饮市场中，低端市场蜜雪冰城狂揽市场，高端市场喜茶和奈雪的茶突出，中端价位尚未有绝对意义的头部品牌出现，而茶百道恰好处于10-20元价位区间。", "此外，2023上半年茶饮品牌山茶涧、郭氏花旦茶、萌白白都获得了千万级别融资。", "在茶饮市场激烈的当下，更细分的品类成为新茶饮的突围方向。茶饮品牌萌白白和郭氏花旦茶都定位于新式健康的特色茶饮，主打产品贴合年轻人的健康需求。山茶涧则是以汉风新中式茶饮为主，配销中式茶点为特色。获得百万融资的茶饮品牌有丛气，则是聚焦于乌龙茶这个细分品类，目前已完成数万销售网点覆盖。", "不仅茶饮，咖啡赛道也热度依旧。", "2023年上半年咖啡相关企业有19笔融资，相关融资不仅局限在品牌上，更是延伸到上游的咖啡机，咖啡机品牌小咖完成了4.48亿的融资，清望资本为投资方。值得注意的是连锁咖啡品牌M Stand获得了数亿元的B+轮融资，领投机构为小红书。", "不难看出，如今中国的咖啡市场正在逐步分层。", "从精品咖啡到“第三空间”再到下沉市场，各个细分赛道都有机会存在。除了M Stand这样的精品咖啡，咖啡连锁也从一二线城市向三四线城市发展。今年2月，咖啡品牌幸猫咖啡获得了1500万美元的融资。公开信息显示，幸猫咖啡主要深入中国二三线城市。", "今年年初，新茶饮品牌CoCo都可、喜茶、奈雪的茶都推出了几元一杯的咖啡；幸运咖以低价出名，产品定价为10元以下；瑞幸咖啡店庆，定价9.9元喝咖啡。下沉市场是咖啡赛道的重要增长来源，平价咖啡的竞争正在变得更加激烈。", "“低价”本身就是风口", "除了行业熟知的茶饮和咖啡，上半年投融资领域另一个值得关注的趋势是折扣店。", "今年2月，折扣零食店赵一鸣零食获得了来自于黑蚁资本、良品铺子联投的1.5亿的A轮融资，而叁省货仓在六月也获得超千万美元的融资。此外，好特卖在6月份也表示，目前好特卖全国门店已超500家，今年会有更快速的增长。", "不过，融资开店潮和关店潮同时在发生，曾高歌猛进的品牌a1零食研究所出现大幅关闭门店现象，浙江本土零食量贩店“老婆大人”也出现过“倒闭”传闻。", "当行业普遍认识到“性价比”在当下的重要性，折扣店受到关注是顺理成章的。但这并不是一门好做的生意，如何管理海量的SKU、突破同质化竞争，是当前折扣店品牌所面临的主要问题。", "无论是在海外还是国内，折扣店都是备受行业关注的业态。值得注意的是，中国市场的复杂性，使得海外折扣店的模式无法被直接挪用。", "在中国，一二三四线城市的消费水平和习惯差异过大，无法精准划分。目前，折扣店品牌普遍看到了来自下沉市场的机会，但伴随着资本加码，加盟者越来越多，品牌之间竞争也将进一步加剧。", "更理性的投资者", "结合数据，我们观测到，2023年上半年一共144家机构对消费领域企业出手。其中盛银投资、麟阁创投、GGV纪源资本、红衫资本中国曾多次出手。", "热浪褪去后，目前还留在消费赛道的投资人，大多也趋于理性，更注重长期的发展潜力。面对36氪的采访，启承资本常斌表示，“大家都看清楚了消费创业还是挺难的，要做到长期规模化增长尤其难，并不是说抓住热潮、找到产业创新的一个点就够了。就像跑马拉松，不是跑3、5公里就完了，而是要跑50、100公里才算赢”。", "环境遇冷的时候，恰恰也是投资机构的机会所在。一些投资机构表示，在消费投融资遇冷的这一年，不少项目自降估值。因此，部分投资方在找机会抄底早期项目。", "不难看出，2023年上半年消费行业投融资主要集中在天使轮和A轮，从金额看，在千万区间的投融资占比最高。", "这两年以来，消费赛道的冷静让投资者回归到消费的本质上，消费行业的特点是增长的持续性而非爆发性。“「所有的消费品都值得重做一遍」这个口号，其实不完全符合行业规律。”弘章投资创始人赵熠在面对财新采访时指出。", "经历新消费狂潮后，当前的消费投资方更重视造血能力。", "“创始人的心态大多从‘大干快上’变为稳健经营，从强调规模变为强调造血能力、从关注短期增长变为关注长期发展。”赵熠认为，企业内部资源匹配应当从低效的流量端投放回到产品和服务的差异化本质，提升组织效率，更好把握融资节奏等。", "此外，市场估值正趋于合理，“创业公司要放平心态，以支持持续经营为目标去进行融资。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzaicqm4141720.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/56/w550h306/20230711/adad-2d14a81a2046da98d1dea08daa422cb1.jpg", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230711/3d01-ef31014f1eb6de813b2db2d1c549133c.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230711/3638-d8e934f113e8b37e07f9a344604881e0.jpg", "https://n.sinaimg.cn/finance/crawl/151/w550h401/20230711/7a61-06c12893308ea7761c5c66f8a06420af.png", "https://n.sinaimg.cn/finance/crawl/38/w550h288/20230711/4d94-881fcfb9bf29a2d5545961d454e4dc19.png", "https://n.sinaimg.cn/finance/crawl/18/w550h268/20230711/54cf-20195dbf9df2455cbc0057ace4a9bef6.png", "https://n.sinaimg.cn/finance/crawl/208/w550h458/20230711/227b-8200a93282fbff98c3579659e8a459bb.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230711/b144-3e7defd26e6579b101a2cc51fb6d4a69.jpg", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230711/b3c1-c1a6c3348d85c30b309ba09803c4868c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}