{"title": "零食“卷”不出新故事", "news_website": "创事记", "author": "财经故事荟", "Managing Editor": "", "details": {"creation_time": "2023-05-08 15:48:54", "keywords": []}, "content": ["采写/王舒然", "编辑/万天南", "来源/财经故事荟", "今年一季度，各休闲零食品牌的业绩一出，段位立显“高下”。", "盐津铺子“鹤立鸡群”，是唯一营收、净利润双增长的品牌，同比增幅分别为55.37%、81.67%，远高于良品铺子、三只松鼠、来伊份和洽洽。而且，其营收增幅也是过去五个季度中最高的一次。", "良品铺子、三只松鼠表现次之，均是营收下跌、净利润增长。", "其中，三只松鼠营收下跌幅度“无人能及”，为38.48%，这也是其过去五个季度中下跌幅度最高的一次，良品铺子次之，为18.94%。", "好在两家各有18.73%、59.78%的净利润同比增幅“托底”，不至于太难看。", "来伊份、洽洽则表现欠佳，营收、净利润双下降。", "其中，营收同比跌幅不算太高，分别为7.80%、6.37%，但净利润跌幅“不容小觑”，分别为23.04%、14.35%。", "如此冰火两重天的局面，折射出休闲零食赛道的激烈竞争。", "只是，为何会呈现此番局面？各品牌当下的分化境遇是一时偶然，还是长期因果使然？它们又是如何发力，以求立足之地的？", "一", "业绩分化，同质内卷", "关于各品牌的分化境遇，不妨先看看它们自身的归因。", "对于一季度的突出表现，盐津铺子在财报中将其归功于产品和渠道的持续优化：产品上聚焦六大核心品类，包括辣卤零食、深海零食、烘焙、薯片、蒟蒻、果干，渠道上寻求线上、线下多元化布局。", "简单说，就是品类做减法，渠道做加法，这似乎是一个可长期利好的策略。", "关于营收下跌，三只松鼠的解释是，因关闭线下门店与低效批发渠道、核心品项“坚果礼”受外部环境影响产能不足而不达预期、2023年货节前移。", "关闭门店是主动策略，后两项则是“偶然”事件。", "值得一提的是，年货节前移是个共性问题，洽洽在财报中也提到了这一点。", "三只松鼠表示，年货节销售旺季一般在春节前40天，2022年春节为2月1日，而2023年春节为1月22日，这导致品牌销售节奏也随之前移，从而影响一季度销售情况。", "而对于净利润的提升，三只松鼠和良品铺子均归因为产品毛利的提升和经营费用的降低。财报显示，三只松鼠和良品铺子一季度的销售费用分别同比下跌57.74%、24.60%。", "来源：三只松鼠财报", "不过，这一缩减营销力度的策略未必会长期持续。", "洽洽则将净利润下跌归因于外部环境变化，因主要原材料葵花子采购价格上涨，导致瓜子品类毛利率下滑2%-3%，从而拉动整体毛利率下跌了28.52%。", "总的来说，各品牌一季度表现既受外部环境的偶然因素影响，也有品牌的内功在推动。而只有拉长观察时间线，才能窥见长期的发展态势。", "过去三年间，在营收规模上，除了三只松鼠营收持续下滑外，良品铺子、盐津铺子、洽洽、来伊份均持续上升。", "三只松鼠不仅营收下滑，下滑幅度也在持续扩大，从2020年的3.72%到去年的25.35%，再到今年一季度的38.48%，“步步攀升”。", "其他营收提升的品牌中，来伊份整体提升幅度最小，2020-2022年间，营收同比增长分别为0.59%、3.63%、5%，远低于良品铺子、盐津铺子、洽洽10%~30%左右的整体增速。", "盈利方面，只有洽洽稳定能打，其净利润持续有上升，不过增速在逐渐放缓，2020-2022年间，其归母净利润同比增速分别为30.73%、15.35%、5.10%。", "来源：洽洽财报", "其他品牌的盈利能力则不太稳定，经历了不同程度的“过山车”。", "2020-2022年间，三只松鼠归母净利润同比变化分别为26.21%、36.43%、-68.61%，其去年1.29亿元的归母净利润，是2016年以来的最差成绩；", "良品铺子则为0.95%、-18.06%、19.16%；", "盐津铺子波动更大，其归母净利润同比变化分别为88.7%、-37.65%、99.86%；", "来伊份则更“变本加厉”，数据分别为-728.74%、147.55%、229.03%。", "之所以产生如此剧烈的分化，是因为各品牌依托不同的时代红利兴起，构建起独特优势和业务基本盘的同时，自然也“顾此失彼”，有了短板，导致其在激烈竞争中，或外部环境变化时，出现某些方面的竞争力下降。", "比较典型的例子是三只松鼠和来伊份，三只松鼠依托电商红利横空出世，线下渠道成其短板。而当电商流量尽显瓶颈，时代红利的指针转向短视频、直播、社区团购等新形态时，其既有优势日趋减弱，同时又因线下经验难以短时间补齐，导致“两头受难”，境遇堪忧。", "同样的，以线下起家的来伊份，则撞上了线上渠道不足的短板。", "财报显示，过去5年间，来伊份线上营收占比一直没超过15%，且最近两年，其线上营收连续出现8%左右的降幅。", "过于依赖线下渠道的代价在黑天鹅事件中尽显，2020年，来伊份归母净利润受到重创，同比下跌728.74%。", "来源：来伊份财报", "另外，来伊份长期依赖直营模式拓展市场，其2002年成立，2017年才开始布局加盟，到2022年底，其加盟门店数量占比为41.49%，而良品铺子该数据为69%。", "直营模式虽然有利于统一品牌管理，但高额的运营成本也会拖累净利润，同时也限制了扩张速度。", "这从其门店扩张数量就能看出，来伊份副总裁张琴曾在2020年底接受《国际金融报》记者采访时表示，计划到2022年，门店数量突破6500家。", "但财报显示，截止2022年底，来伊份门店总数只有3601家，只完成了目标的55%。", "总的来说，品牌们各凭优势交锋，短板有时会拖后腿，如何扬长避短是它们的一致功课。", "二", "产品差异化难寻", "吃进嘴里的东西，产品能打是第一要义，最好有些“人无我有”的辨识度。", "但各品牌的产品布局，却逃不开同质化现象。", "首先，从品类上看，各品牌所覆盖的品类重合度很高，基本都是大而全路线。", "比如良品铺子的产品线包括坚果炒货、果干果脯、肉干海味、素食山珍、饼干糕点、罐头果冻、方便速食、花茶冲饮、儿童零食等。", "三只松鼠在坚果的基础上持续扩充品类，目前包括坚果炒货、面包糕点、肉食卤味、果干蜜饯、方便速食、豆干素食、果冻布丁、儿童零食等。", "来伊份和盐津铺子的品类也大致如此。", "洽洽可能稍有不同，其主要深耕瓜子、坚果两大品类，葵花子类营收占比65.56%，坚果类占比为23.58%。但从其不断孵化出薯条、果冻、辣条、锅巴、奶糕等新品看，多元化布局应该也是其努力方向。", "而且，各品牌的主打品类也有不小的重合度。", "良品铺子的核心品类为糖果糕点、肉类零食、坚果炒货，财报显示，2022年上述品类营收占比分别为22.16%、21.79%、17.57%。", "三只松鼠的主打品类为坚果炒货、烘焙糕点，营收占比分别为56.32%、15.55%。", "来源：三只松鼠财报", "盐津铺子则以深海零食、烘焙点心、豆干素食为主，营收占比分别为19.33%、22.53%、17.09%。", "来伊份的品类发展相对均衡，肉类零食营收占比为30.53%，坚果炒货豆制品23.34%，糕点膨化18.60%，糖果蜜饯果蔬16.14%。", "可以看到，肉类、坚果、糕点类零食是各品牌一致的主攻方向。", "不仅大类重合度高，财经故事荟抽样各品牌天猫旗舰店的产品发现，落到sku层面，重合度也不小。", "比如猪肉脯，良品铺子、三只松鼠、来伊份均有原味、芝麻味、香辣味三种口味，盐津铺子则只比它们少了香辣味。", "比如面包，在几家品牌中，泡芙蛋糕、炭烧乳酪、全麦吐司、肉松海苔吐司等产品高频出现。", "其次，从价格角度看，各品牌同类产品的价格差异也不大。", "比如坚果中的巴旦木仁，三只松鼠、洽洽、来伊份均有售，单价在0.11~0.26元/g不等；而每日坚果系列产品，除了盐津铺子没有，其他品牌的单价在0.09~0.20元/g不等。", "比如手撕面包，三只松鼠、良品铺子、来伊份的单价为0.02~0.03元/g不等。", "比如芒果干，几家品牌均有售，单价在0.06-0.11元/g不等。", "再比如猪肉脯，除洽洽没有外，其他品牌的单价均为0.1元/g左右。", "这般同质化的现象，和休闲零食行业的特性分不开，零食行业品类分散，进入门槛低，技术壁垒小，容易复制。", "“每日坚果”便是例证，自2015年沃隆推出“每日坚果”后，三只松鼠、百草味、洽洽、良品铺子等品牌均纷纷跟进。", "不过，产品差异化是永恒命题，各品牌都在努力“制造”差异点。", "比如，良品铺子在2019年提出“高端零食”策略，来伊份在2020年提出“新鲜零食”概念。", "但除了洽洽形成了“瓜子”品牌心智外，其他品牌似乎并未形成有效辨识度。", "比如，良品铺子提出“高端零食”后，在2020年便针对性打造了多个子品牌，包括健身零食“良品飞扬”、茶歇产品“Tbreak”、儿童零食“小食仙”，但目前，前两个子品牌在财报中已经消失不见。", "而且，在用户端，良品铺子也未得到高端认可，反而因食品安全问题被吐槽。截止目前，黑猫投诉平台上对良品铺子的投诉量达1900多条，主要问题集中在食物有异物、变质等。", "来伊份的“新鲜零食”概念也未深入人心，来伊份对其解读为采用原产地食材、生产时令食品、制成接近现制现售的口感等，比如将螺蛳粉、速食火锅、和风拉面制成包装零食。", "但问题是，零食并非生鲜，现制和时令风味是否是用户痛点？", "而且，像螺狮粉这样的“新鲜零食”，其他品牌也有，比如三只松鼠就有螺狮粉，良品铺子则种类更多，有螺狮粉、骨汤拉面、重庆小面、热干面等，来伊份并不构成独特优势。", "相对而言，三只松鼠在去年确立的“人人吃得起”策略，直指性价比，似乎更接地气，但如前述抽样分析所见，三只松鼠也不具备明显的低价优势，且品质方面也遭遇了良品铺子同样的问题，在黑猫投诉平台上有2900多条投诉，不少人反馈腰果有虫子、藕片有异物、包装有胀气、海带有沙子等问题。", "可见，零食行业产品差异化难寻，各品牌要讲出靠谱的新故事并不容易。", "三", "渠道策略趋同", "产品差异化难找，也间接促使渠道成为厮杀重点。", "正如来伊份在2022年财报中所说，休闲食品行业门槛低，很难建起技术壁垒，主要依靠“强品牌”和“强渠道”，现阶段企业之间的发展差异，与渠道建设有很大关系。", "虽然在具体的渠道选择上，各品牌有所差异，但在大的渠道策略上，各品牌布局也呈现出趋同性。", "其一，全渠道布局是基本操作。", "中国食品产业分析师朱丹蓬认为，随着休闲零食行业进入存量竞争时代，全渠道布局俨然成为当下所有参与者的重要课题之一。", "这不仅包括线上、线下这样的粗犷维度，也包括线上电商、短视频、直播、社区团购、外卖等多元化布局，还有线下直营、加盟、分销等多渠道布点。", "比如以传统商超渠道立足的盐津铺子，其在外部环境变化和电商、社区团购等新零售渠道崛起的冲击下，“痛定思痛”，2020年开始在电商端发力“大单品”策略，并持续拓展直播、社区团购等渠道，积极推动线上业务发展。", "过去4年间，其线上营收占比持续上升，从2019年的5.02%提升到去年的14.46%。", "尤其去年，其电商营收同比增长了201.38%，整体归母净利润同比增长了100%。", "来源：盐津铺子财报", "再比如，三只松鼠在持续发力线下，2020-2022年间，其线下营收占比持续提升，分别为26.0%、33.69%、34.34%。", "而且，从直营、加盟到分销，其线下渠道逐渐多元化、全面化。", "虽然，因线下经验不足等问题，三只松鼠在去年关闭了549家直营店和加盟店，相关营收同比下跌了39.76%，但其2021年开始布局的商超等区域分销业务发展势头很猛，去年营收8.21亿元，同比增长88.04%，占全部分销营收的55.70%。", "其二，社区店形态成热门方向。", "尼尔森IQ中国区董事总经理宋烨表示，未来中国零售渠道的发展模式之一是，解决消费者便利、贴近社区需求的小型社区店、专业店、便利店等小而美的“小业态”店，是未来实体商超业态转型的热门方向。", "财通证券《零食行业量贩连锁赛道系列报告》显示，在2022年的零食销售渠道中，整个社区业态营收占比为26.6%。", "目前，社区业态发展最为凶猛的便是零食量贩店，如零食很忙、老婆大人、零食有鸣、赵一鸣等，零食量贩店的产品多是白牌、代工厂生产品牌，通常具备高性价比和丰富性优势。", "华创证券在今年3月发布的《多快好省，零食量贩店的崛起与突围》显示，2020年起，零食量贩业态扩张迅猛，目前门店总和已过万家，预计到2025年，全国零食量贩店可达3万家，远期天花板或达6万家。", "各品牌自然不愿错过这波红利，其中良品铺子的参与热情最为旺盛，连环出击。", "一方面，其今年将社区行销作为重要抓手，基于门店周边三公里的社区生活圈，开展高端零食及饮食文化宣传活动。", "截至今年一季度末，良品铺子已举办近300场社区行销活动，覆盖顾客9457人，拉新会员2574人，占比总人数27%，2月测试数据显示，目前行销活动顾客返店率达15%。", "另一方面，去年下半年，良品铺子成立了零食量贩子品牌“零食顽家”，发力下沉市场，打法几乎与零食很忙一致，不售卖自有品牌，主要以第三方品牌为主。", "不过，目前“零食顽家”仅在武汉开出2家门店，仍处在单店模型探索中。", "此外，今年2月，良品铺子还与投资机构黑蚁资本联合投资“赵一鸣”，可见其对该业态极其看好。", "三只松鼠的切入点则是打造品质型社区零食店，第一批门店计划在2023年5-6月开设，合理推测是以售卖自有品牌为主。", "来伊份对社区形态的探索则更早，2020年4月初就成立了社区购部门，探索以门店为前置仓，一店一社群、店长即团长的社区团业务，该业务当年的销售额突破了1.1亿元。", "2021年，来伊份又进行了门店升级，开拓了定位社区店的LYFEN Go门店形态，但与良品铺子的“零食顽家”不同，LYFEN Go以来伊份自有品牌为主。", "不开门店的盐津铺子、洽洽则是将现有零食量贩店作为新的扩充渠道，积极入驻，比如，盐津铺子去年已与零食很忙、零食有鸣、戴永红、好想来、老婆大人、糖巢、零食优选等合作，财报显示，2022年，零食很忙的销售额已占盐津铺子总销售额的7.31%；洽洽也表示与零食量贩店合作过薯条等产品。", "可以看到，无论在渠道端还是产品端，各品牌都在向同一趋势发力，这必然会使竞争变得更为胶着。", "根据Frost&Sullivan数据，预计2026年，中国休闲零食行业零售额将达到11427亿元，2021~2026年的年复合增长率约为6.8%。", "可见，行业仍大有发展空间，但各品牌能从中分到多大的蛋糕，则取决于各自扬长避短的本事和执行力了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-08/doc-imytaeft5203443.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230508/997a-3e954853e9a87b2d3ca2aad32cdc72f2.jpg", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230508/fec9-930b220e81237ebf313a8dcfed8e4fd2.png", "https://n.sinaimg.cn/finance/crawl/670/w550h120/20230508/fed0-a2ae296d4a7f100dd3cc63b18c041b31.png", "https://n.sinaimg.cn/finance/crawl/0/w550h250/20230508/b3bc-ccc879bfcbc4cb763cb223573d60b0c7.png", "https://n.sinaimg.cn/finance/crawl/623/w550h873/20230508/c2a9-d96ac6a9599b33c2fa006213a63ccb0c.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/ddad-d6b765f14ded5ad6b5020ad1fc61d2e0.jpg", "https://n.sinaimg.cn/finance/crawl/744/w550h194/20230508/009d-ba670692d0020952408ace4249aaedd4.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/5d90-55842602e33c7794afb4920fcd9ae093.jpg", "https://n.sinaimg.cn/finance/crawl/586/w550h836/20230508/7170-807c696e9686227795679fb485d1428b.jpg", "https://n.sinaimg.cn/finance/crawl/158/w550h408/20230508/22e9-f2b965c328028e1af4ca38f5a0d4b3c4.png", "https://n.sinaimg.cn/finance/crawl/720/w400h320/20230508/7617-0758997c9be915652391cd200794ae23.png", "https://n.sinaimg.cn/finance/crawl/13/w550h263/20230508/3279-43c374e09740b9c77247226caeb119df.jpg", "https://n.sinaimg.cn/finance/crawl/344/w550h594/20230508/6869-352cf6b9e6613a1635ffcb57fad88398.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}