{"title": "从造车到造手机，或售7000元的蔚来手机能成吗？华为", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月27日 00:15", "keywords": ["华为"]}, "content": ["近两年，国内手机行业里排名靠前的品牌都尝试做与车相关的业务，有亲自下场造车的小米，有提供技术方案的华为，也有专注于车机交互体验的OPPO和魅族。总之，对于车这个风口，大家都不想，也不能错过。原因也很简单，手机市场的天花板已经出现，车是一个新市场，也是一个更大的市场，能为手机品牌带来新的增长点。", "与手机品牌纷纷聚焦车的做法相反，作为国内造车新势力“蔚小理”中的代表蔚来，却宣布要进军智能手机市场，并在去年8月成立了蔚来移动科技有限公司。并且据媒体报道，2022年下半年蔚来手机的研发团队规模已超过300人，其中有大量来自华为、美图、小米等手机品牌的研发人员。可以看出，蔚来在智能手机上是有备而来。", "今年一次蔚来线下活动中，蔚来联合创始人、总裁秦力洪表示：“蔚来手机会在今年二季度开启内测，预计会在今年三季度正式向社会发售”。甚至近期，已经有媒体曝光了这款NIOPhone蔚来手机的真机照片。", "该机的背部采用了简约的设计，相应正方硬朗的机身线条，让我想起与索尼Xperia系列手机的风格，其机身左上角增加了三个金属触点，目前不知道是用于工程机调试还是有其他的用途。", "无论是从研发团队规模还是产品节奏上，蔚来在造手机上都是非常认真的，只不过，对于目前基本处于饱和状态的国内手机市场，传闻中售价在7000元左右的蔚来手机就不太可能“杀”出属于自己的一片天。", "那么，蔚来为什么要造手机？能成吗？", "关于第一个问题，蔚来CEO李斌曾表示，蔚来做手机不是为了与现在市场上华为、小米等品牌竞争，而是为了用户的体验需求。蔚来手机将会是\"和蔚来汽车匹配度最好的手机\"，未来也可能会有更多车与手机的智能玩法。", "这一点，我们也许可以参照目前同样基于鸿蒙生态的华为手机和问界等车型，能解决传统车机上“应用少、升级慢、体验差”的痛点，提升用户操作、体验等等。", "说到底，蔚来是想借手机与汽车的联动，逐步形成属于自己的用户体验壁垒。这想法华为已经在做了，吉利也想借收购魅族来实现。至于蔚来能否做到，或者何时能做到，只能等蔚来手机正式推出后，才能有一个更好的评判。", "至于蔚来手机能成吗？我觉得主要看蔚来自己如何评判造手机这事。", "如果以销量来衡量，财报显示蔚来在2022年销售了12.25万辆新车，年交付量首次超过10万辆。哪怕这12.25万名车主全部均选择购买蔚来手机，放在年销量超过3亿台的中国手机市场里，绝对算不上成功，甚至要如同目前“蔚小理”的汽车一样，每卖一辆都是在亏钱，哪怕手机卖到7000元价位也不一定能赚钱。", "如果将蔚来手机的任务是提升用户体验，助力蔚来汽车的销售上，那么我觉得蔚来手机还是有成功的可能性。", "据权威调研机构J.D.Power报告显示，43%的国内车主平均3年就会换车，5年内换车的比例更是达到了60%以上。对于在2017年底开始交付的蔚来汽车来说，除了需要开拓新的用户外，如何留住现有的用户也是一个重要的问题。", "蔚来手机的加入，有可能成为继车辆本身、服务和社区后，蔚来在品牌和体验上又一个差异化的竞争点。", "如果蔚来手机在功能和体验上真的能做到一个较好的水平，有助于提升用户与蔚来汽车之间的使用粘性，那么蔚来手机就算成了。反之，就可能成为“海鲜市场“上的新宠。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-27/doc-imynfpis2087662.shtml", "image_url": ["https://n.sinaimg.cn/spider20230327/328/w700h428/20230327/a8ba-ec8d94d4ac45143005a9bfc5b4758925.png", "https://n.sinaimg.cn/spider20230327/522/w800h522/20230327/24bd-c14d522b7437acc65ccb68fdbb37602b.png", "https://n.sinaimg.cn/spider20230327/600/w800h600/20230327/36c8-7e83f3281b3688b2ce2f668d15a5cc37.png", "https://n.sinaimg.cn/spider20230327/400/w800h400/20230327/3c88-360b43c1a26c9580ac408f781cd3c201.png"]}}