{"title": "雷军“成长”的烦恼", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-08-15 14:05:52", "keywords": []}, "content": ["来源：字母榜", "昨天举行的雷军第四次年度演讲名为“成长”，而高端化作为小米这几年绕不过去的一道关卡，既是雷军和小米成长的关键词，也仍然是雷军的烦恼之源。", "为了打进高端市场，雷军在过去三年间，向小米手机投入了百亿资金，但收获寥寥，这一痛苦过程被雷军形容为“是近十年来我最痛苦，也是收获最大的一次。”", "雷军", "在小米11、小米12两代高端机型接连败北后，小米内部一度陷入“要不要做高端”“是否应该换个新品牌再战高端”的分歧之中。焦虑到年都没过好的雷军，在2022年春节假期结束后第一天，就召集公司所有部门总经理，开了一场高端专项战略讨论会，先在组织管理层面达成必须做高端的统一思想。", "雷军的这场讨论会，让小米13在高端市场收获了一些成绩，但相比竞争对手，差距依然明显。", "IDC公布的手机季度跟踪报告显示，2023年第二季度，中国智能手机市场出货量约6570万台，同比下降2.1%，其中苹果、华为，凭借在高端市场的销量表现，成为该季度唯二实现逆势增长的手机厂商，与之相比，小米手机出货量同比下滑17.5%。", "在智能手机市场连续八个季度销量同比下滑的严峻形势面前，高端市场已经成为全行业唯一的亮点。第二季度，中国600美元以上高端手机市场份额达到23.1%，相比2022年同期逆势增长3. 1%，成为该季度唯一实现增长的领域，且对整个市场的贡献达到历史最高水平，占比超过五分之一。", "Counterpoint分析师指出，手机创新趋同化，叠加二手机市场需求爆发，诸多因素正在削弱中低端手机市场的需求。相反，追求卓越体验的成熟消费者，加上许多主要地区提供的便捷消费金融政策，正在刺激高端手机市场持续增长。", "追着苹果尚未涉足的领域开展技术创新，成为近几年国产手机厂商冲击高端的一条捷径。为此，小米相继布局了智能汽车、机器人，以及折叠屏、大模型等赛道。雷军甚至定下了未来5年，投入1000亿元搞研发的决心。", "但在雷军第四次年度演讲中，外界期待度最高的小米智能汽车，基本只字未提；机器人方面，尽管公布了第二代仿生四足机器人CyberDog2，但售价12999元的CyberDog2，仍然只是一款实验室性质的产品。雷军明确指出，CyberDog2目前定位开发平台，主要面对开发者和程序员，以及科技发烧友，普通玩家暂时不推荐。", "演讲后半程亮相的小米MIX Fold 3新一代折叠屏，以及开放邀请测试的大模型，成为雷军打出的两张冲击高端新牌。", "即将在一个月后发布的iPhone 15，将成为检验雷军这两张新牌真实效果的第一场大考。", "上市五年的国产折叠屏手机，尽管一度寄托着国产手机对抗苹果iPhone的厚望，但其并未形成对iPhone的有力打击。", "折叠屏仍然无法担起国产手机冲击高端的销量重任。IDC数据显示，中国折叠屏手机在2022年的市场渗透率仅1.2%。其中，顶着国内第一头衔的华为，其2022年折叠屏销量只有144万部，也是唯一销量破百万的国产折叠屏厂商，小米同期销量只有约19万部。", "以消费电子行业年出货1000万部的准入门槛来看，一众国产手机厂商，仍处在供给侧主导而非市场需求主导的早期产品开发阶段。折叠屏，越来越像是国产手机厂商拿来冲击高端的一块遮羞布。", "具体到小米身上，其在折叠屏领域本身表现也并不积极。作为华为之后，第二家量产上市折叠屏手机的国产手机厂商，小米反而被OPPO后来居上，在其按部就班迭代MIX FOLD横向折叠方案时，OPPO率先开发出了竖向折叠的小屏机型，并成为二季度国内折叠屏销量第一。", "刚刚发布的小米新一代折叠屏MIX Fold 3，依然采用横向折叠方案，面对竖向小屏折叠市场的火爆，小米继续保持观望。", "且在日趋激烈的折叠屏竞争中，国产手机厂商已经逐渐将其售价拉低至6000元左右，折叠屏所能给小米们带来的溢价期待值正变得越来越小。", "更重要的是，即将在一个月后发布的iPhone 15，或将再次对折叠屏市场造成冲击。DSCC公布的调查报告显示，去年四季度，全球折叠屏手机出货量较去年同期大幅下降 26%，至310万部，环比下降更是达到48%，成为自折叠屏手机问世以来第一个出现“年减”的季度，主要原因之一恰恰是受到了苹果年度新机iPhone 14系列上市导致的需求萎缩所致。", "折叠屏一时之间难以帮助国产手机厂商站稳高端市场之外，作为提前苹果上车的大模型，眼下也难当大任。", "自4月份正式组建大模型团队以来，小米给自己定下了“轻量化、本地部署”的大模型研发方向，智能语音助手小爱同学，成为小米接入大模型的首个应用场景，目前已经开启邀请测试。", "在雷军第四次年度演讲开始前夕，小米大模型MiLM-6B意外曝光，在C-Eval、CMMLU两个大模型测试平台中分别取得了第十名和中文向第一名的成绩。", "根据GitHub项目页给出的信息，小米大模型是由小米开发的一个大规模预训练语言模型，参数规模为64亿。", "除此之外，小米已经开始尝试将大模型压缩后运行在手机端，按照雷军的说法，小米调试后的手机端13亿参数大模型，部分场景效果媲美云端60亿参数的大模型。", "小米并未首个对外展示大模型登陆手机的玩家。今年7月份，高通展示了全球首个在终端侧运行大模型Stable Diffusion的技术演示，其参数量约为10亿-15亿，能够在十几秒内根据文字提示生成相应图片。", "不只是小米，一众国产手机厂商都在将AI大模型视为新的差异化竞争手段。", "近期，华为在更新的HarmonyOS 4.0中，宣布接入盘古大模型能力，语音助手小艺成为首个具备AI大模型能力的智能助手，定于8月下旬开放测试。OPPO、vivo、荣耀等，也都正在筹划于年内发布搭载大模型能力的手机。", "只有苹果仍在保持观望。尽管苹果CEO库克同样将iPhone等硬件作为公司向外展示AI技术的载体，并认可人工智能掀起的巨大变革浪潮，但苹果对大模型的开发却显得颇为谨慎，按照库克的说法，“我们将继续在非常深思熟虑的基础上，在我们的产品中编织运用它。”", "据彭博科技记者马克·古尔曼爆料，苹果暂时还没有向消费者发布“苹果GPT”的计划。", "苹果的谨慎，或许也出自当下大模型产品的不完整。", "人工智能专家丁磊博士告诉字母榜，现在的大模型产品，包括ChatGPT在内，都尚未有真正可落地的大规模商业场景，能应用的范围依然局限在辅助创作、撰写文案等相对模糊程度高的、缺乏统一标准答案的领域。“比如现在宣传的用大模型充当智能客服，或者智能助手，基本没有实现的可能性。”", "在丁磊博士看来，相比用户对手机使用体验提升的期待，当下大模型上车的更大可能，或许在于充当厂商的营销卖点。", "在带领小米冲击高端之余，等待雷军的另一重挑战在于，小米手机正在迎来新一轮竞争。", "随着去年高通开始对华为手机供应定制版4G芯片，销量逐渐从低谷走出的华为手机，在跌落至Others阵营两年后，终于再次回归中国市场销量前五。据IDC公布的2023年第二季度数据，华为手机市场份额暴涨76.1%，从去年同期的7.3%增长至13%，与小米并列国内第五名。", "且一旦下半年，华为5G芯片回归传闻成真，其对小米在内的国产手机厂商的冲击，无疑更大。IDC二季度的国内手机市场份额变化已经预示了这种可能性的发生。华为同比大增76.1%的背后，抢夺的并非苹果iPhone的蛋糕，而是国产手机厂商们，其中OPPO同比下滑2.1%，vivo同比下滑11.9%，荣耀同比下滑17.9%，小米同比下滑17.5%。", "除了高端领域被华为抢夺份额的危机之外，在小米固守的中低端市场，也正在遭遇一场新的挑战。", "与荣耀同在2013年创立的互联网手机品牌一加，在收归OPPO之后，于2023年重启价格战，火力直接对准Redmi，甚至喊出了3年内要做到2000元以上线上市场第一名的目标，为此可以在未来三年舍弃硬件综合利润率。这一计划，比雷军为小米制定的“硬件综合净利润率永远不会超过5%”的承诺还要激进。", "双方的火药味越来越浓。就在一加新机一加 Ace 2 Pro打出将内存提升至24GB的口号后，提早两天发布的Redmi K60至尊版，抢发了24GB的硬件配置。", "两家的竞争已经从国内蔓延至国外。Counterpoint给出的二季度印度手机市场销量数据显示，三星以18%的份额连续第三个季度位居第一，vivo保持第二，成为前五名中唯一实现同比增长的品牌，滑落至第三的小米，其印度占比从去年同期的19%，降至15%。一加，则成为第二季度印度智能手机市场增长最快的品牌，同比增长68%。", "竞争对手在中低端市场的猛攻，已经开始威胁小米的海外市场。今年一季度，一度撑起小米营收半边天的海外收入，遭遇下滑，收入同比下降28%至270亿元，营收占比回落至45.4%。", "小米总裁卢伟冰在财报会上表示，海外营收的下滑，主要受困于印度智能手机市场出货量同比下降，减少了20%。", "忙着冲击高端的雷军和小米，正在陷入一个双线夹击的新环境。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-15/doc-imzhhefz8496519.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230815/06d9-8d6d10a67fb3865d2478c4940294ea24.png", "https://n.sinaimg.cn/finance/crawl/130/w550h380/20230815/44ee-5fadbe54498c486689b0503e342d43e0.png", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230815/68b0-7d8c2dacf8b15b9c8a661e4d7012001c.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230815/7c0c-fe2277bf0017c324c70ac75570929167.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230815/703c-947322ce9664997f8411c3d3c0c42c25.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230815/e998-4367392d79f28d51e8f83d7649cf1ed7.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230815/c42c-f9fc70c284ed70e641487eaf3bac1bae.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230815/a05c-ffe0b1c55d555aa35cafe731f8c32c09.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230815/7e66-9a90b06755ef1df58c5528750f661667.png", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230815/8e2e-a960e6ed0b3081f6a868eb0ce820040c.jpg", "https://n.sinaimg.cn/finance/crawl/143/w550h393/20230815/7696-bcbef6b499cdfa21d706195a9f6f6efb.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}