{"title": "小米造车，雷军需要“强副手”", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-06-07 15:12:23", "keywords": []}, "content": ["文/周雄飞", "小米为了造车，内部高管团队还在变动。", "近日，据36氪等多家媒体报道，小米汽车发布了多项高层职位变动的信息，其中包括供应链部总经理的职位，由来自全球供应商麦格纳中国区副总裁的黄振宇接替小米汽车部副总裁李肖爽。", "供应链业务完成职位更替后，李肖爽将会兼任小米汽车市场部总经理一职，还是直接向小米董事长雷军汇报。除此之外，身为小米“老人”的秦智帆，会担任市场部副总经理，与李肖爽搭配来管理小米汽车市场发展相关事宜。就此，小米汽车内部又完成了一轮高层“换阵”。", "对于这轮内部高层调整，虽有多家媒体报道，但在行业内并未引起太大的关注和讨论，这或许源于抢人这件事，已是小米汽车的“平常事”。", "自雷军于2021年3月宣布小米入局造车以来，一直在抢夺行业中的造车人才。从最早在小米官网上广发“英雄帖”来招募人才加入，到之后干脆用高薪和股权去其他车企“挖人”，来担任自家造车业务的高管。", "其中就包括原上汽通用五菱市场负责人周钘和前吉利研究院院长胡峥楠，前者来到小米后已主管小米汽车市场部一段时间，但据报道周钘目前已仓促离职；而后者已是小米汽车的高级顾问。", "之所以会如此高薪挖角高管，雷军的目的很明显——想找懂造车和卖车的人才来做副手，一起打造小米汽车品牌和产品。", "毕竟，对于造车这件事，此前常年布局智能手机乃至3C消费电子产品、未深入了解造车行业的雷军和小米，还都是学生。", "就在两个月前的2023上海车展上，已宣布造车的小米并未参展，但雷军却以观展人的身份来到车展，分别打卡了蔚来、小鹏、极氪、高合以及BBA等众多车企展台，并且详细体验了各品牌的最新产品，在一些网友看来“雷军就差用皮尺量产品尺寸了”。", "而在此前的一两年内，雷军还亲自带队去到上汽通用五菱、长城汽车等车企总部，参观生产线和体验这些品牌的产品。", "从参观车企、到打卡上海车展，再到用高薪挖人找副手，雷军这些动作的背后，不仅是为了实现“2024年量产首款量产车”的承诺，更是为了学习和弥补自身在造车领域的欠缺和不足，以便在首款车型发布之时，其产品还能在新能源汽车战场中占据优势。", "如今，虽然小米官方一直强调造车进度超预期，但首款产品详细参数和细节还未公布，以至于业内对其产品的竞争力有不少质疑。距离小米汽车明年正式量产的期限，也只有半年时间，雷军和小米汽车能证明自己吗？", "小米造车，人才战火还在弥漫", "在挖人这件事上，小米汽车还在继续着。", "按照小米汽车透露的信息看，这次内部高管的调整主要聚焦于供应链和市场营销两个领域，其中供应链部门由现任小米汽车副总裁、原麦格纳中国区副总裁黄振宇兼任，直接向雷军汇报。", "据连线出行了解，黄振宇在麦格纳任职期间，曾参与了麦格纳和北汽新能源的多项合作，其中就包括名为“蓝谷麦格纳”合资工厂的建立，也就是业内熟悉的“北汽蓝谷智造基地”，以及极狐ARCFOX αT首款车型的量产上市。", "由于小米汽车并未公布黄振宇何时加入的时间，按照极狐ARCFOX αT于2020年上市，再加上小米汽车2021年9月公布的17位造车高管未有此人来推测，小米汽车挖来黄振宇，应该是最近的事情。", "在业内看来，基于黄振宇此前在麦格纳供应链方面的管控经验，由他来把控小米汽车的供应链，是较为合适的人选。", "小米对于人才的渴求，从宣布造车那一刻就已开始。", "2021年6月，也就是雷军宣布小米造车的三个月后，小米官网的招聘页面中上线了众多与汽车制造相关的工作岗位，从自动驾驶、到整车制造、再到传感器、控制、感知和研发等细分领域都有涉及，且这些职位当时都属于“急招”属性。", "连线出行查看了目前小米官网中的社招信息，截至发稿前可以看到针对智能汽车类的招聘需求依然有许多，比如车载电源硬件工程师、自动驾驶仿真研发工程师和高精地图算法工程师等职位依然处于招聘页面的前列。", "小米现招部分岗位，截图自小米官网", "与发布“英雄帖”同步进行的，还有更为直接的挖人。", "就在小米汽车发布招聘需求的当月，据未来汽车日报报道，小米已经在全球范围内挖自动驾驶领域的大佬和专家，而薪资基本以“百万美元年薪起步”。此外，小米还会以较高的股权激励作为挖角的竞争力。", "这其中以挖角吉利研究院院长胡峥楠最为人知晓。2021年6月，据多家媒体报道，小米汽车当时正在挖角胡峥楠，并开出了股权加薪资达10亿元的待遇。对于这一传言，胡峥楠彼时曾辟谣，表示“消息不实”。", "但三个月后，胡峥楠在个人社交媒体上公开表示，他个人已经加入雷军创办的顺为资本，会专注于智能汽车技术生态领域。在业内看来这一表态不仅印证了此前小米挖角的传言，同时也顺利成为了雷军造车之路上的“关键副手”，基于胡峥楠在造车领域的多年经验，可以帮助小米造车快速推进。", "对于胡峥楠为何是加入顺为资本，而不是直接加入小米造车团队，针对这一疑问小米汽车官方一直没有给出解释，由此业内彼时猜测或许是碍于竞业协议的束缚，同时也是避免此后车型产品中出现专利侵权的风险，毕竟汽车圈内由于跳槽被专利侵权诉讼已是常事。", "引入胡峥楠之后，小米汽车挖掘大佬的节奏变得更加频繁。", "胡峥楠加入顺为资本当月，小米汽车公布了包括雷军的17人高管团队，除了一些小米公司“老人”之外，该团队中还包含了曾是宝马i/M品牌外观设计师的李田原，该人会负责小米汽车的外观设计。", "小米汽车17人高管团队，图源雷军个人微博", "再到去年1月，小米汽车官宣了一则高管任命，于立国会担任小米汽车副总裁兼小米汽车北京总部政委，负责统筹小米汽车综合管理工作、专项业务推进以及小米汽车北京总部组织和人才建设，向雷军汇报。", "据了解，于立国曾担任北汽集团战略规划部部长、北汽新能源党委委员 、北汽新能源执行副总经理，并兼任过蓝谷智慧能源公司董事长以及ARCFOX事业部总裁。主导成立了极狐汽车高端汽车品牌，对于新能源汽车品牌中长期产品规划、用户体验设计、数字化应用等方面经验丰富。", "六个月后，雷军又从上汽通用五菱挖来了人才。去年7月，据第一财经等媒体报道，原上汽通用五菱销售公司副总经理周钘已经正式加入小米汽车，担任小米汽车营销方面负责人，直接向雷军汇报。", "不过，就在周钘入职小米汽车7个月后，已于今年2月仓促离职，由此才有了目前李肖爽和秦智帆两位高管来掌控小米汽车市场部的内部变动。", "基于以上信息，可以看到小米汽车对于人才的渴求、尤其是对造车行业高管的挖角是一直在进行着的动作。而这背后，也体现了雷军和小米在造车领域想要补足短板的急迫。", "强副手、真技术，都是小米造车的刚需", "自打开始造车，雷军就走上了一条不能回头的道路。", "“这是我人生最后一次重大的创业项目，我决定亲自带队，我愿意压上我人生所有积累的战绩和声誉，为小米汽车而战。”2021年3月底，在小米春季新品发布会上，雷军如此高调说道。", "雷军宣布小米入局造车业务，图源雷军个人微博", "紧接着在一个月后的一次直播中，雷军透露道“小米汽车有可能在三年后面世”，再加上之后雷军在不同场合的表态，2024年逐渐成为行业内外公认小米汽车量产的最终时刻。", "这就意味着，造车这件事并不是一个随时可以停下的业务，而是雷军和小米押注未来和证明自身的战略业务，且这一业务从开始到交出首份“成绩单”的时间只有短短三年。", "但一个事实也摆在雷军面前——在造车这件事上，自己和小米都是“门外汉”。", "众所周知，小米在宣布入局造车之前，一直是在智能手机、3C消费电子产品以及IoT领域进行布局，对于智能汽车领域，雷军的顺为资本虽然分别在2015年和2017年参与了蔚来和小鹏汽车的融资，但对于造车领域的了解并不深入，更不用说自己造车。", "为了实现造车的从0到1，不怎么懂造车的雷军首先就需要找到一批懂造车的人才，来做自己的副手，帮助自己实现“造车梦”。", "“跨界造车玩家和传统汽车行业的高层人才流动，是目前新能源汽车行业发展过程中的正常选择，由于跨界造车企业对于汽车行业运行规则并不熟悉，就需要引入汽车行业的管理人才才能帮助其更好地把握市场。”乘联会秘书长崔东树对连线出行表示。", "正因如此，才有了上文提到的小米会花费重金和股权，来吸引胡峥楠、于立国等造车大佬加入的案例。这样的案例还发生在其他跨界造车玩家身上，比如在集度成立初始，其CEO夏一平就会花费大部分精力放在招聘造车人才上，并用高薪来吸引人才加入。", "除了人才之外，对于造车“门外汉”的小米来说，还需要诸多造车技术的支撑。", "没有技术，就花钱买来——这应该是雷军认为可以快速补足造车技术短板的最好方式。因为在小米造车之际，雷军就已宣布要以“未来10年投入100亿美金，首期投资100亿元”的资本优势，作为入局百年汽车工业的敲门砖。", "这之后“买买买”便开始了。2021年9月，小米就投资了黑芝麻智能，这也是小米汽车对智能汽车上游核心芯片环节的首笔投资；对于新能源汽车“心脏”的动力电池领域，小米汽车先后对卫蓝新能源、珠海冠宇、中创新航、赣锋锂电、蜂巢能源等多家电池上进行投资。", "随着新能源汽车行业的快速发展，智能化能力也已成为评判一款产品的重要指标之一。由此，小米汽车对这一领域的投资布局同样很深入。", "小米开启造车的5个月后，其就宣布用7737万美元（约合5亿元人民币）收购自动驾驶技术公司DeepMotion（深动科技）已发行的所有股权，就此补足自动驾驶技术和算法上的不足。", "软件之外，小米还在当年看中了纵目科技和禾赛科技两家自动驾驶领域上下游的企业，前者是一家提供ADS（自动驾驶系统）和ADAS（高级驾驶辅助系统）的技术和产品供应商；而后者则是一家聚焦于激光雷达传感器研发的供应商。", "自动驾驶之外，小米汽车还盯上了智能泊车领域。在2021年8月参与了一家名为爱泊车企业的战略融资，其是一家专注于城市级智慧停车的企业，通过AI技术，为大规模城市级智慧停车提供解决方案。", "爱泊车被小米投资情况，截图自企查查", "通过小米汽车在自动驾驶领域的这些上下游布局，或许可以看到小米汽车正力求在首款产品上实现行泊一体化和高阶自动辅助驾驶等优势能力。", "以上这些布局动作，被业内视为小米汽车正通过重金求人才和花钱买技术的双重布局，来补上自身在造车技术和研发上的不足，以及追赶已落下的行业发展进度。", "但对于雷军和小米汽车而言，留给他们的时间已然不多了。", "小米汽车，等不起了？", "小米造车以来，行业内外对其进程总有一种感受——慢了。", "会有这种感受，不仅是因为小米入局新能源造车领域的时间已是新能源汽车行业快速发展的7年之后，整个赛道不再是一片蓝海，而是已聚集了特斯拉、比亚迪、蔚来、小鹏和理想等一众强势玩家。", "更为重要的是，就在这样的背景下，当小米开启造车之路后，行业内外也没看到其在造车进程上有多少加速追赶的迹象。", "回过头来看，雷军官宣小米入局造车的那场发布会上，除了这个造车决定算是唯一信息点之外，整场发布会更多是讲述他自己的思考和体会，没有太多干货。", "在当年其他雷军露面的直播活动中，雷军除了透露了“首款产品有可能三年后面世”之外，对于首款产品的车型细节、价格区间以及产品定位等问题，均以“可能”“大概”等莫能两可的词语来回应，实际信息没有多少。连线出行曾在《雷军“造车”：车子还没影，造势要趁早》一文中对此详细进行描述。", "“小米汽车首款产品2024年上半年正式量产”这一正式官宣，或许还是雷军迫于行业内外的追问下，于2021年年底才迟迟公布出来。", "图源雷军个人微博", "而在彼时，几乎与小米前后脚宣布造车的其他跨界玩家，动作上则显得更快一些。", "阿里巴巴、上汽集团和张江高科联合打造的智己汽车，旗下L7和LS7两款产品在2021年已经完成发布，并亮相于当年的上海车展。华为、长安汽车和宁德时代共同打造的阿维塔品牌及旗下首款产品阿维塔11，也在当年底被发布。", "相比之下，百度与吉利联合的造车项目虽然没有在2021年发布自己的首款产品，但在当年也公布了“集度汽车”的品牌名，并且透露了首款产品的价格区间会在20万元以上，计划在三年左右实现量产。", "目前，智己L7在去年3月上市，智己LS7也在今年实现上市；阿维塔11，也在去年8月正式上市。集度旗下首款产品——Robo-01探月限定版，也在去年10月正式宣布上市。", "反观雷军和小米汽车这边，截至目前官方仅是公布了一段自动驾驶路测视频、以及透露首款产品已通过冬季测试。除了这些之外，不仅没有对外发布首款产品，甚至就连首款产品的外观尺寸、产品定位和价格区间都没有官方发布出来，在造车进度上已肉眼可见地落后于阿里巴巴、百度和华为等跨界玩家。", "基于这一现状，再加上新能源汽车行业目前已进入下半场战局，业内也有声音认为小米在造车这件事上，已经等不起了。", "今年初，几张疑似是小米汽车首款产品外观的谍照在网络中流传，根据照片可看出具备流线型、溜背式、一体化天幕、传统三厢车型等特征。对此，小米集团公关部总经理王化在微博上很快作出回应，表示这是二级供应商保密的设计文件泄密。", "小米集团公关部总经理王化对于网传小米新车谍照的回应，截图自王化个人微博", "这也意味着，这些流传的外观照片极有可能就是小米汽车首款产品的模样，再加上今年2月部分网友曝光的小米新车冬测的图片，进一步让外界对于小米汽车首款产品有了更多了解。", "综合现有信息，小米首款车型很有可能是一款中型轿跑，前脸采用了封闭式进气格栅和分离式大灯，在最下方保留了进气口；车尾尾灯被设计成较为犀利的形状；车顶采用了一体化天幕，以及可以明显地看到鸟瞰式激光雷达的安装位置。", "假若被曝光的这个车型就是小米汽车的首款产品，那么在行业中或许很难找到优势。因为就这款产品整体看，设计上没有太多亮点，属于中规中矩的设计，同时在部分设计细节上，还能看到许多在售车型的影子。", "比如车型外观和尺寸上，与特斯拉Model 3非常相近；前脸与前大灯设计，能看到有部分智己L7、保时捷Taycan的元素；而在车尾设计上，与蔚来的ET5有些相似。", "另据晚点Auto报道，小米汽车首款产品的售价会是两个版本，一个版本定位 26 万-30 万元区间，另一个版本在 35 万元以上，根据版本不同，在三电配置和智能化方面也会有些许不同。", "需要注意的是，20-30万元区间，正是目前新能源汽车行业中竞争最为激烈的细分赛道之一，而35万元以上的高端新能源汽车赛道，同样也已聚集了特斯拉Model S、蔚来ET5、智己L7以及比亚迪汉等诸多热门车型，竞争压力较为明显。", "在汽车销售行业资深专家孙浩看来，基于被曝光的产品力有些不足，再加上小米汽车目前还未拿到造车资质，因此小米汽车在造车进度上还需要加快速度，争取尽早推出首款产品。", "孙浩同时认为，未来在新能源汽车20-35万元左右的赛道上肯定还会有更多玩家和车型出现，BBA等传统车企也在加速发力35万元以上的新能源汽车赛道，这就意味着在日益激烈的新能源汽车战场上，小米造车进度往后越拖晚一天，竞争力就会更减弱一些。", "对于小米汽车的前景，雷军在今年2月曾提出一个目标——争取15-20年内进入世界前五，并且针对小米造车是否太晚的质疑，他表示汽车是百年赛道，只要看好汽车产业，任何时间（造车）都不晚。", "只不过，对于行业及公众而言，或许已经没有太多耐心来听雷军喊口号了，他需要尽快拿出产品来证明这一切。", "（本文头图来源于小米官方公众号，文中孙浩为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-07/doc-imywmzqf3634150.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230607/a95d-4831e298d2069af6d8151fd87013e3e9.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230607/812c-72321726c400174ea37cf8ecbd63af00.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230607/ff32-9183d3c057f7eb8b39838f2f2b62198f.png", "https://n.sinaimg.cn/finance/crawl/39/w550h289/20230607/ee34-8441c3ae21a091afee2e0f4bd396d93d.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230607/52ff-516a02abd508041b2af1df426f43819f.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230607/d39e-9cc79d06da23d8816a16e1afe2e9d9c9.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230607/01c0-192035d9433b398cf7c54b794f5c4000.jpg", "https://n.sinaimg.cn/finance/crawl/168/w550h418/20230607/cf94-86342b156077b9cfacfb298c3c40c057.jpg", "https://n.sinaimg.cn/finance/crawl/691/w550h141/20230607/b72b-7229bb2f8d69be30bad67d2eb1d35f23.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230607/202e-9aeef72510bfe26beb4634bdf919c6a9.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230607/ba53-2b8a2ad0f981aa0e3cf9da8b5e75a456.png", "https://n.sinaimg.cn/finance/crawl/347/w550h597/20230607/3d29-bca3ed3b023dcd328222958e47222af6.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230607/f34d-504acedaffada5cf00bb8f2692814573.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}