{"title": "功能与颜值齐飞的美发小家电，还有这些问题待解决小家电抖音", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月14日 08:00", "keywords": ["小家电", "抖音"]}, "content": ["近日，TYMO宣布完成数千万人民币A轮融资。TYMO于2019年成立，是一家个护小家电出海品牌，主打包括直发梳、热风梳、电吹风等在内的年轻女性美发个护小家电。", "“颜值就是正义”时代，头发作为影响个人形象气质的关键之一，其作用毋庸置疑。伴随人们对头发的越发重视，近年来美发小家电得以显著增长。ksusentinel数据预测，2019-2026年，全球美发小家电复合年增长率3.75%，到2026年其市场规模将增长至109.7亿美元。", "美发小家电快速增长，新渠道为市场注入新活力", "“国内美发小家电的主力消费者大多为90后00后，他们对产品的要求以高颜值、科技感和性价比为主。”谈及美发小家电市场的火热，月立集团有限公司营销总监厉力众告诉中国家电网记者，品牌方在产品功能技术和外观工艺上的持续发力，精准击中了消费者、特别是年轻消费群体的产品诉求，推动了行业增长。", "市场的热潮自然会吸引资本的目光，除开篇提及的TYMO，近年来美发小家电行业也发生了多起投融资事件，如深圳摩觉科技旗下品牌FIREFLY超能小红梳完成天使轮融资、杭州乐秀电子早前已完成亿元级A轮融资、主打电吹风等个护小家电的初创公司Vgo完成1000万元人民币融资等。在此背景下，市场涌现出一批包括直白、徕芬、小适等在内的“新势力”品牌，加之戴森、飞利浦、松下等外资品牌，美的、海尔等传统家电企业也在进一步夯实其在美发小家电的市场地位，品牌竞争越发激烈。", "伴随竞争加剧同时叠加零售市场的新营销模式，以用户需求和使用场景的线上种草，成为各品牌的主攻方向之一。以小红书为例，搜索“电吹风”和“卷发棒”出现的笔记内容分别为142万+和82万+，在搜索详情页出现的关联词条也多为品牌、产品推荐和发型教程。", "此外，在渠道布局上，品牌商对抖音等社交电商和直播带货的占比越发倾斜。奥维云网(AVC)数据显示，2023年1-4月，电吹风在抖音渠道的销售额同比大幅增长246.8%达4.6亿元，流量大、传播快的抖音渠道正在为美发小家电市场注入新活力。同时，品牌商也借助李佳琦、罗永浩、小杨哥直播间的流量红利，为自身造势，记者在搜索产品时，常看到品牌在产品介绍上，注明“李佳琦推荐”字眼，以此吸睛。", "功能与颜值齐飞，但这些问题不容忽视", "如前文所言，当前美发小家电产品在功能、性能、材质、颜值等多维度上的持续发力，已精准击中消费者，产品由早前满足基本吹干、直发、卷发等功能，向深度护发进阶发展。负离子、氨基酸作用在产品上，更深层次保护头皮，防止头发水分流失;在吹风模式上，顺发、放飞翘等多模式顺滑发丝，打造光泽感;在家电整体智能化大趋势下，自动恒温、触摸控制、滑屏调节、无极调速、温度湿度感应、红外感应等技术也在美发小家电产品上落地;同时搭配多种风嘴，帮助用户打造局部造型;在外观颜值上，无论是设计还是配色都更具潮流科技感，给用户带来美的视觉观感。", "尽管当前美发小家电发展良好，但仍不可避免的存在着一些问题。某浙江个护电器企业高管对中国家电网记者谈及，产品同质化严重是当前市场一大痛点，且以低价换销量和高端产品供不应求两极分化严重。奥维云网(AVC)数据显示，2023年Q1，价格段在300元-400元的高速电吹风的销额份额，同比提升16.9%达18.2%、价格段在2000元+的销额份额同比下降22.4%达48.4%，低价格段产品的迅速跃升与抖音等渠道的占比提升有着密切关系，2023年1-4月，抖音渠道电吹风均价仅为传统电商的66.22%。", "此外，利用消费者认知盲点的偷换概念式宣传也在一定程度上，制约着美发小家电市场的良性发展。如，当前高速马达几乎成为电吹风标配，个别中下游企业将没有达到行业高转速标准、但比传统马达转速高的电吹风定义为高速电吹风，以此来吸引消费者购买，这类产品在吹风效果和产品体验上都差强人意，甚至会有高温烫伤隐患。“现在市面上一些售价极低的高速电吹风并不是真正的高速马达，消费者要尽可能多的去了解产品。”上述企业高管进一步强调说，行业也要多发声多进行产品普及和市场教育，肃清这种乱象，才能给消费者带来更好的产品体验。", "谈及美发小家电的发展趋势与前景时，厉力众表示高科技和智能化一直是小家电行业的发展趋势，随着电子技术的普及，越来越多的高新技术被融入到美发家电产品的开发中，“此外，在人口趋势上，家庭规模的微型化、人口老龄化、单身群体和母婴群体都会带来新的市场需求，如低噪音和低辐射的电吹风产品会得到母婴群体的青睐，即使这类产品的价格偏高，消费者也愿意为此买单。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-14/doc-imzarcvz5352517.shtml", "image_url": ["https://n.sinaimg.cn/spider20230714/573/w800h573/20230714/d112-e3dbaf7e91671cbb9d3222b3206b0078.jpg", "https://n.sinaimg.cn/spider20230714/66/w800h866/20230714/26de-2ee0ee557070264654de974bdf0c8cd0.png", "https://n.sinaimg.cn/spider20230714/66/w800h866/20230714/402c-346d90c1f897a420522780cd6299ec27.png", "https://n.sinaimg.cn/spider20230714/66/w800h866/20230714/72d8-9e24863ba52535e31f17df784cb82acc.jpg"]}}