{"title": "网易瑶台刘柏：元宇宙没有凉而是更加理性，ChatGPT促进元宇宙的真正到来人工智能", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 12:15", "keywords": ["人工智能", "网易", "中上协会客厅系列专题"]}, "content": ["“ChatGPT、AIGC的到来，使得用户参与内容创作的门槛降低，更多的普通用户参与到元宇宙的共建中来。”网易瑶台总经理刘柏近日在新一期《中上协会客厅》中谈及“ChatGPT与元宇宙的关系”时表示，短期内元宇宙在媒体层面热度看似下滑，但元宇宙仍然是未来的主要发展方向，而ChatGPT的应用实际上能促进元宇宙的真正到来。", "网易瑶台总经理刘柏", "刘柏预测未来肯定会出现很厉害的强人工智能，“它并非某一个领域的专家，而是非常多领域的专家。”", "“如果能有机构把数据统一收集管理，面向社会高效、安全地使用，能很大程度上解决隐私和数据滥用的问题，也会提升人工智能系统发展的效率。”对于国家即将组建的大数据局，刘柏如是表示。", "ChatGPT、AIGC加速元宇宙的真正到来", "ChatGPT无疑是近期发展最迅猛的应用之一，5天注册人数超过100万，60天月活超一个亿，它的崛起也使生成式人工智能赛道升温。", "相较于宽泛地在元宇宙中植入人工智能技术，open AI推进ChatGPT可以算是对元宇宙发展更具体的推动。", "“元宇宙希望能做成一个跟现实世界平行的虚拟世界，其中涉及到很多技术，其中对话能力必不可少，若把ChatGPT的能力集成到元宇宙中去，肯定能很大程度上推动元宇宙的发展。”刘柏如是表示。", "ChatGPT、AIGC的到来，也使得用户参与内容创作的门槛大大降低，有更多的普通用户参与到元宇宙的共建中来。", "据介绍，网易瑶台起初是属于PGC系统，内容大多是由专业团队制作，生产内容相对有限，但元宇宙是一个开放的系统，单纯靠个人或公司很难建成。到了UGC阶段，网易提供了非常多辅助性的工具，降低用户使用门槛，更多的人加入瑶台的创作。", "“现在有了AIGC，比UGC阶段更进一步。” 刘柏称，AIGC不仅能生成文字、图片、视频，未来还可能生成3D内容以及表现力更强的空间，对元宇宙的发展有着非常大的促进作用。", "ChatGPT在蓬勃发展的同时，元宇宙业务却显得不那么乐观。微软整体拆解元宇宙部门，腾讯调整XR部门……从国内外各大公司关于元宇宙的调整动作来看，相关业务减速甚至“踩刹车”。", "“元宇宙的热度在媒体层面是下降的。ChatGPT出来之后，公众注意力确实转向了，配合业界元宇宙团队的变化，会对这个行业产生质疑。”在刘柏看来，元宇宙并没有凉，而是变得更加良性或者理性，“一开始公众目光的聚焦导致行业过热，发展到一个高点后，行业会变冷甚至到低谷，再从低谷慢慢爬起来。短时间内元宇宙热度在下滑，但未来还是很重要的一个发展方向。ChatGPT、AIGC能够很大程度上加速元宇宙的发展，促进元宇宙的真正到来。”", "ChatGPT催生新职业 未来AI是多领域专家", "按照目前的发展态势，未来超级AI是否会出现？", "对此，刘柏认为未来肯定会出现很厉害的强人工智能，它并非某一个领域的专家，而是非常多领域的专家。", "“最早IBM下国际象棋的程序‘深蓝’能赢当时国际象棋大师卡斯帕罗夫，大家觉得非常厉害了，但其实象棋的棋盘较小，子数、变化较少，可以通过规则穷举找出下棋最优解。到了围棋的时候，那一套系统完全跟不上，但DeepMind出了AlphaGo后，把围棋的问题也解决了。” 刘柏称，人工智能在各种领域持续地超越人类。", "“原来像对话领域，其实AI还不行，但现在ChatGPT、AIGC出现了，此外无论在绘画、文学创作、作词作曲等领域，都能看到机器超越人类某些能力的例子。网上亦有说法称人类作为一种碳基生物未来可能会被硅基生物所统治。” 刘柏表示。", "刘柏介绍称，其实在ChatGPT之前，也有代码领域的一些人工智能应用的出现，像StackOverFlow。“StackOverFlow这次受到的冲击很大，因为大家去里面找问题，还是用传统输入关键字的搜索方式，找到满意的答案需要一个过程。但ChatGPT可以把已有信息整合在一起，并且能够理解问题，高效地找到答案。”", "ChatGPT给行业带来冲击，会不会引起一种失业潮？“如果是某个细分的领域，确实会受影响，但ChatGPT目前来说还是以提升生产效率为主。”刘柏表示，一个新技术的出现，在推动整个社会向前发展的同时，也能催生出新的职业。", "“ChatGPT出来之后，就产生了一个很火的岗位叫做Prompt Engineer（提示工程师），现在国外大概能拿二十万美元的年薪。”刘柏称人类社会发展中都是在持续变化的，每一次技术革新，淘汰的都是不想去适应变化的人，想去适应变化的人和行业都能得到更好的发展。", "随着时间窗口的推移，ChatGPT也会趋于常态，当它融入工作、生活方方面面，如何保证使用体验、技术推动的过程中都能得到公平公正？", "从使用角度来看，刘柏认为新的技术实际上会改变使用者本身的一些观念，比如有些高校要求不能在学校使用ChatGPT技术，因为被滥用于考试、写论文；但又有很多高校持开放态度，觉得ChatGPT确实能够提升效率，甚至考虑是否要改变考核方式，出一些考察想象力或逻辑推理能力的题目。", "技术推进层面，刘柏表示最本质的还是在需求，如果需求是长期且持续的，其实是可以打破技术层面的垄断，“比如我们非常需要各种类型的芯片，从一开始的采购变成现在的自研，其实就是想去打破技术的垄断。”", "数据在人工智能发展中的价值越来越大", "ChatGPT的出现给全球都带来冲击，置身于行业之中，技术端或是监管层面都需要做足充分的准备。", "“除了大厂做尝试之外，也需要国家层面的支持，比如国家的超级计算中心，聚集社会上已有力量共同来开发是一个方向。”刘柏表示，做一个ChatGPT系统其实是非常昂贵的，“资料显示为了训练ChatGPT3，open AI投入了1万个英伟达的A100显卡，一个显卡大概要6~8万人民币，单纯采购GPU大概就要6—8亿人民币，加上人工成本等，整体超十亿，没有多少公司能负担。”", "不仅仅是成本上的制约，ChatGPT没有先从东方先涌现出来，和AI领域养成方式有关。", "“美国一直在AI领域搞精英教育，从很小的时候开始培养，过程中没有那么多商业化的目标，单纯就为做一个系统。但国内商业目的会更强一些，比如一个系统研究三年，需要看怎么跟现有业务结合，目标相对分散。”刘柏如是表示。", "另外，刘柏指出ChatGPT这种人工智能系统依赖于算法和算力，这两个方面美国都处于领先地位，算法是美国最早研究出来的，算力目前还是靠GPU来做训练，目前世界上基本就美国的英伟达能做，“美国投了钱，然后算法、硬件均领先，就更容易做出新的东西。但我国跟进落实得非常快，这是我们的优势。”", "3月8日，根据国家公布的相关机构改革议案，下一步将组建国家数据局，无疑是里程碑事件。", "对此，刘柏认为，人工智能三要素是算法、算力和数据，数据的价值会越来越大。原来我们用这些数据很多时候是割裂的，有非常多的“信息孤岛”，还有重复建设的现象，如果能有统一的机构把数据收集管理起来，面向社会统一、高效、安全地使用，能很大程度上解决隐私和数据滥用的问题，也会提升人工智能系统发展的效率问题。（央广资本眼）", "编辑：李慧敏"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-04/doc-imypevxk9767754.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230404/e1da-ef0615da98b7f91a1c4fc47cde84158e.png"]}}