{"title": "李彦宏“移情”，集度失宠？", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-07-17 10:43:52", "keywords": []}, "content": ["作者丨瀚星", "来源丨雪豹财经社", "自去年8月后，李彦宏已经有很长一段时间不曾公开提及集度。", "L4自动驾驶无法落地、智能化优势渐微、入场时间晚、渠道缺失，以上种种不利因素，或让集度难以承担起百度10年造车豪赌的重担。", "在“灵魂论”已深入人心的新能源汽车行业，华为没能做到的事，百度同样力有不逮。", "“不喜欢吹牛打广告”的余承东还在积极为问界站台，曾一心想实现百度造车梦的李彦宏却渐渐不再提起集度二字。", "自2022年8月的集度汽车机器人生态大会之后，李彦宏数次公开亮相，但集度已几乎消失在他口中。一位百度员工告诉雪豹财经社，从去年下半年开始，他明显感觉到公司内部讨论集度的声音变少了，“快一年没有听到关于集度的消息了”。", "这是个耐人寻味的转变。", "从2013年布局无人驾驶至今，百度的汽车梦已做了10年。2021年3月集度成立时，李彦宏对这个背靠百度和吉利两大巨头的新生儿不吝赞美之辞：“可以说集度承载了百度的造车梦。”", "15个月发布首款概念车ROBO-01，不到3年即将实现量产交付，集度的动作并不慢。但由于入局时间太晚，它在新能源汽车行业竞争白热化的今天，已是姗姗来迟。", "如今，距离翻开底牌的时间已不足半年，从聚光灯下退到舞台边缘的集度，还能如何证明自己？", "从热捧到冷落", "时间倒回两年前，“集百度AI能力之大成”的集度，曾是李彦宏的心头好。", "2021年7月，李彦宏身穿印有集度汽车的黑色T恤，现身成立120余天的集度总部，并对全体员工发表讲话。当年年底的百度AI开发者大会上，他为集度画下蓝图：2022年上半年公布首款概念车，2023年实现量产交付。", "在2022年Q1的业绩电话会上，李彦宏再次为集度打气，称集度汽车的最关键的卖点之一在于，将搭载百度最新的技术。“考虑到百度行业领先的智能驾驶技术，我们有信心在电车市场争得一席之地。”", "李彦宏对集度的力捧，在2022年8月的汽车机器人生态大会上达到顶峰：“就自动驾驶技术而言，集度将领先特斯拉一代。”", "但这也是李彦宏对集度热情降温的转折点。", "在生态大会之后，李彦宏不仅不再公开为集度摇旗呐喊，还在造车路线上做起了“分散投资”。", "先是在百度世界大会上发布了一款由Apollo自主研发、正向设计的量产自动驾驶车RT6，又在今年年初发布的《百度智能驾驶开放白皮书》中宣称要做车企的Tier 1供应商。", "这意味着，在百度为布局10年的自动驾驶选择落地场景的路上，集度已不再是唯一的棋子。", "今年上半年，自称“站在AI浪潮之巅”的李彦宏罕见地频繁露面，集度却已不再是他的宠儿，取而代之的是文心一言。", "缺席上海车展，深陷缺乏造车资质的传言。2023年的集度，似乎总是与热闹一词无缘。", "“第一批支付订金的准车主们已经等不及了。”集度门店销售阿文（化名）告诉雪豹财经社，他和同事们近期收到了不少ROBO-01探月版的退订订单。", "去年10月，集度ROBO-01探月版正式开启预定，定价39.98万元，限量2000台。这款车的配置与量产车型大致相同，主要溢价体现在车主权益上。", "在即将量产交付的时间节点收到退订，阿文感到有些意外。即便等车辆正式发布后再退订，用户也能全额拿回5000元的订金。“车辆交付时间并没有延期，为什么不等到详细配置公布之后再做决定呢？”", "业内分析人士认为，集度之所以面临“缺乏资质”的质疑，一方面是由于此前吉利撤资的传言，另一方面，李彦宏对集度的“冷落”也加重了外界的质疑。", "吉利与百度此前均否定了撤资传言，并表示双方持股不变。上述分析人士猜测，吉利的股份已经转入集度汽车的控股公司——集度汽车（香港）有限公司，目的是以VIE框架引入外部投资。截至目前，集度汽车（香港）有限公司并未公布过股权结构。", "雪豹财经社就控股公司股权结构、外部投资者、造车资质等问题向集度方面询问，集度官方回应称，公司专注于汽车智能产品研发，目前一切正常。", "集度员工张新（化名）对雪豹财经社表示，缺席车展并非因为缺乏造车资质，他所在的部门4月初还在为参加车展赶进度，只不过“还有些东西没有完善，不参加车展是公司的安排”。", "但不可否认，经历过短暂的高光时刻，集度在百度AI的大舞台上正变得黯淡。", "难堪大任", "集度能不能承载起百度的造车梦？答案将在今年下半年揭晓——量产交付后的销量数据最能说明问题。", "集度到底能不能成为爆款，张新心里没底，“我也画个问号”，原因之一是L4高阶智能驾驶难以落地。", "一直以来，L4高阶智能驾驶都是集度的核心卖点。", "集度CEO夏一平曾表示，智能汽车3.0时代就是汽车机器人的时代，时代变革的起点是汽车驾驶权由人类向AI转移。3.0时代的汽车行业，将实现从能源变革向产品属性变革跃迁，其终极目标是汽车驾驶无人化。在他看来，“集度汽车机器人将满足用户在智能汽车3.0时代对智慧出行、智能助手和智能空间的极致体验需求”。", "但直到量产交付前夕，集度仍然看不到L4落地的可能性。", "更何况，在激烈的竞争环境下，夏一平口中的智能化先发优势，正在被不断稀释。", "比亚迪董事长王传福前脚刚炮轰自动驾驶“虚头巴脑，忽悠胡扯”，后脚就被媒体曝出悄悄组建了5000人的自动驾驶研发团队。大佬的“口是心非”背后，是新能源车企们的又一轮技术内卷。", "2022年8月，小鹏汽车与阿里云合建智算中心，该中心能将小鹏汽车的自动驾驶模型训练速度提升约170倍。同年11月，蔚来与腾讯云签署战略合作协议，双方将在自动驾驶云、智能驾驶地图、数字生态社区等领域展开合作。据36氪报道，理想汽车智能驾驶与芯片团队正在快速扩张，进入国内外双线招聘模式。", "先发优势被对手追平的同时，集度的短板也逐渐显现。", "与竞争对手相比，集度的量产交付姗姗来迟，错过了行业爆发的黄金时间。", "据中国汽车工业协会数据，2022年，国内新能源汽车销量同比增长93.4%至688.7万辆，2023年增速将收窄至50%以下。赛道拥挤，竞争激烈，新能源汽车进入淘汰赛阶段。年初特斯拉率先开启了价格战，多家造车新势力处在悬崖边缘。此时入局的集度，没有太多喘息机会。", "另一方面，与同样是“互联网造车”的华为和小米相比，集度的线下销售渠道明显逊色。", "夏一平曾对外表示，集度计划2023年在全国46座城市开设100家门店，但百店规模仍略显单薄。据平安证券统计，截至2022年7月底，蔚小理的销售门店分别为387、366和247家，同期AITO问界已在全国554家华为门店中销售。", "二选一的难题", "除了集度姗姗来迟所要面临的种种挑战，摆在李彦宏面前的还有另一个难题。", "在集度员工刘威（化名）看来，李彦宏不再频繁为集度站台还有一个原因：为了把一碗水端平。", "他告诉雪豹财经社，百度和集度的关系更像是甲方和乙方——集度是甲方，向百度采购核心技术；百度是乙方，为集度提供服务。双方虽然合作密切，但在定位上还是互相独立的两家公司。", "在早期的产品宣传窗口期过去后，李彦宏需要平衡好双方的关系。", "作为一家近500亿美元市值公司的掌舵人，李彦宏的一言一行影响深远。他“冷落”集度背后，既是在找平衡，也源于百度在造车路线上的左右为难。", "李彦宏曾经为Apollo的商业化落地画了三条路径：一是为主机厂商提供自动驾驶技术解决方案，帮助传统车企搭建自动驾驶能力；二是亲自下场造车，端到端地整合百度自动驾驶技术，把最先进的技术第一时间推向市场；三是共享无人汽车。", "这三条路径，与华为的选择十分相似。而华为已经用实践证明，在新能源汽车领域，既做裁判又做运动员的路线很难走通。", "2018年，李彦宏曾公开表示，百度不会自己造车，不会自己开生产线、设计发动机、研究流体力学或工业设计。百度只做最擅长的自动驾驶技术研发，并开放出来，和所有对无人车有兴趣、有想法、有能力的企业一起来做。", "但在“灵魂论”深入人心的新能源汽车行业，华为难做到的事，百度同样力有不逮。", "百度在2021年财报中提到，Apollo当时已经与包括福特、丰田、长城、比亚迪等在内的30个汽车品牌达成合作。但这些合作最终落地到产品的屈指可数。", "李彦宏曾预测，2021年下半年，Apollo智能驾驶将迎来量产高峰，每个月都会有一款新车上市，未来3~5年内预计前装量产搭载量达到100万台。但这个目标未能实现。", "百度只能亲自下场，试图用集度承载“无处安放”的自动驾驶技术。", "在李彦宏的设想下，集度作为百度自动驾驶的一面旗帜，将吸引更多车企与Apollo达成合作，从而为百度10年的自动驾驶技术积累开拓更多商业化场景。", "但时至今日，愿意将“灵魂”交给百度的主机厂屈指可数，其中产品最早落地的威马已是命悬一线。", "问界月销过万时，李彦宏或许从中看到了集度成功的可能性。但当问界的月销量跌至4000辆以下，Huawei Inside模式四处碰壁之时，华为的切身经历告诉百度，主机厂和供应商的身份必须二选其一。", "集度还是Apollo，李彦宏的天平倾向哪一端？也许他正在用实际行动给出答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzayfqy2350532.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230717/5388-0c215c5118d0986ae31d2c02e43ed917.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}