{"title": "从董宇辉到董洁，直播带货也开始“种草”了", "news_website": "创事记", "author": "开菠萝财经", "Managing Editor": "", "details": {"creation_time": "2023-04-11 08:55:47", "keywords": []}, "content": ["开菠萝财经（kaiboluocaijing）原创", "作者 | 苏琦", "编辑 | 金玙璠", "董洁直播间的出圈爆火，让很多人都觉得意外，因为这实在是个“非典型”的直播间。", "高客单价、轻声细语的风格，和平时看到的直播带货，可以说是南辕北辙。", "董洁坐在布置成自家客厅的直播间，用和朋友聊天的方式带货。放在抖音、快手和淘宝，这种岁月静好的直播可能格格不入，恐怕很难沉淀用户，也很难做到高效转化，但在小红书却是成立的。", "今年2月和3月，董洁在小红书上开启了两场直播带货，单场销售额分别卖出3000多万和6000多万，登上小红书带货榜的第一名。", "对于董洁直播间，外界最感兴趣的不是成绩，而是其背后透露的一种可能性——不比低价、不随大流，也能做好直播。", "当然，这背后也离不开小红书官方的扶持。3月6日，小红书在上海举办“电商直播时尚合伙人大会”，宣布推出“时尚星火计划”；3月10日，小红书被媒体曝出将提升直播业务为独立部门，由社区生态负责人统一管理直播内容与直播电商等业务。", "放眼整个直播电商行业，大主播们逐渐退居幕后，流量和玩法逐渐“僵化”，在小红书“长”出一个董洁后，有业内人士发问，“小红书找到适合自己的直播之路了吗”？", "董洁直播，直播带货圈的新风格", "不少人用安静、治愈等关键词，来形容董洁的直播风格，因为她的直播间没有“321上链接”的吆喝，没有“9块9包邮拼手速”的催促。她就坐在客厅一角，一边喝茶一边介绍，更像是一场大型的“日常爱用好物分享”。", "但这种风格只是表象，要读懂她在小红书直播爆火的逻辑，就要从选品、讲解、预热等方法论进行拆解。", "据接近小红书的行业人士陈宇透露，去年双11，小红书就开始和明星进行电商直播合作，双11先和姜思达合作“打样”，12月开始接洽董洁团队。而董洁的成绩，离不开她的投入度，“很难想象有明星在直播前，深度参与四轮选品，还包括一轮彩排。”", "从选品来看，董洁直播间没有完全遵循传统策略，例如一定要有引流品、福利品这类低价产品，用于快速热场或进行“憋单”，增加观看时长，然后再承接利润品、长尾品。", "董洁的选品主要有四部分，一是董洁关注、熟悉或使用过的品牌，二是小红书站内用户偏好或平台内热卖的品牌，三是董洁粉丝喜欢的品牌，四是小红书推荐的品牌。这些品牌横跨美食、时尚、家居、生活方式多个品类。", "“这背后是小红书直播整体选品策略的特点。核心在于小红书的用户群在交易诉求和购买预期上的不一样，她们对小红书博主的预期是，会有相对有设计感、能提升生活质量的产品出现，所以呈现出来的直播产品，客单价不低，因为选品不是纯低价、纯走量的逻辑。”陈宇称。", "在产品讲解上，董洁的方式区别于主流的“361格式”，即3成商品内容，6成促销内容，1成娱乐内容，有的直播间娱乐内容甚至占到6成。董洁在直播间会花更多时间把产品讲清楚、搭配好。", "董洁有日常喝茶的习惯，她会分享哪款适合舒缓疲惫，哪款适合女生调理身体。卖服饰配饰时，她会讲小个子的搭配原则、适用场合，会考虑配饰的清洗、存放及使用率等，夏天到了，还会介绍防走光的物品，搭配好一身的穿搭，帮用户减少决策成本。", "这些产品之所以能够在董洁的直播间“卖爆”，与董洁本人的人设一致，以及前期“蓄水”也不无关系。", "正如其直播带货的主题是“董生活”一样，董洁也会在小红书上日常分享自己给家人做饭、户外骑行、朋友互动等。每次直播开播前，董洁团队还会做多篇笔记的预热。有了漫长的蓄水和日积月累的信任感，才有了直播间的“瞬时转化”，单价为5200元的Ms MIN开衫和单价为4932元的umawang芭蕾舞鞋，在上线后都很快售罄下架。", "董洁近期的涨粉势头仍在持续。据新红数据显示，近30天内，董洁小红书涨粉57.92万，周均发文2.3篇，累计粉丝量近208万。", "图源 / 新红", "在曾经操盘过多个直播间的孙明看来，董洁更像是小红书直播的一个标杆，目的在于三方面。一方面再次验证平台用户群体的差异，以及高净值的消费能力；另一方面，是让平台内外的品牌、主播和用户，看到小红书上的直播是什么样；第三，也想验证小红书商业化的价值，并不是简单的种草，还可以形成闭环。", "虽然平台能出多少个“董洁”还有待观察，但多位业内人士均表示，董洁的直播成绩已经证明了一件事：低价之外，用户对直播带货也有内容、审美的需求。", "“董洁像是小红书拍的一个电影的开放式结局，告诉大家结局可以有很多想象空间，主播和商家只要进场，就有概率成功。”孙明称。", "我们到底需要什么样的直播？", "董洁的直播打开了直播带货的另一种可能性。从市场层面看，是用户对“套路化”、“夸张化”的直播内容产生了疲态，例如角色扮演的“娘娘直播”，蹦迪喊麦的“美少女直播”，有剧本的“砍价直播”等。从行业视角看，是直播带货从业者对新风格和新内容的探索，是继给用户“上课”的“东方甄选”之后的一次新尝试。", "而近期董洁的直播间，更集中于传递品味，展示对产品的理解，不仅是卖产品，也是售卖生活方式，有业内人士称之为“种草式直播”。", "吆喝式直播如今依然是直播带货领域的主流形式，但从提高用户粘性、提升利润空间等角度来看，东方甄选董宇辉式的知识内容直播，小红书董洁式的种草直播，为直播电商行业提供了更多可能性。", "据开菠萝财经了解，一年前，小红书做过两个月的用户访谈，讨论用户到底喜欢什么样的直播，得到的反馈是平台上的用户不喜欢甚至厌倦了一些聒噪的直播形态，希望小红书做出不一样的、跟社区内容和博主生态一致的直播。", "“小红书没有办法复制别人，只能趟一条自己的路，而董洁是小红书对直播方向探索的结果。”陈宇称。", "董洁小红书主页截图", "直播电商资深从业者赵圆圆近期发文称，“去年东方甄选‘冒’出来的时候，风向变了，直播的下半场开始了，正在从促销场正在变成营销场。”", "那么，或许董洁的“种草直播”，是直播间变成营销场的更明确的信号。", "多位商家称，直播卖货在很长一段时间里，人和货都开始套路化，场也变成了只看转化的交易场域，现在随着直播间开始重视内容属性，使得场域具有“品效合一”的营销性质。", "专注社交生态营销的微思敦相关负责人Sherry称，品牌以前都是横向扩散、覆盖更多的人群，现在发现，能覆盖的人群就是这么多，如果一直重复覆盖，营销效果反而降低，而董洁们的“种草直播”能把产品讲清楚，还能进行实时互动，相当于深度触达主播背后的品牌垂直粉丝，基于对主播的信任，粉丝们还可能会在直播间进行复购。", "随着内容与直播之间产生更有效的连接，博主与品牌两方也对小红书直播有了新的认识。", "资深直播电商人士桑杰称，直播电商诞生之时，就被期待承担品牌营销的功能，这也是为什么部分品牌方选择“赔本”和大主播合作，而董洁的直播让营销场的重要性进一步凸显，也比其他平台的主播具有更加长尾的效果。", "比如，董洁在直播前事先发布某小众设计师品牌的穿搭笔记，通过直播间讲解与设计师如何相识、有何品牌理念，完成转化的同时，也让品牌被更多人知道，用户在直播间不仅是完成了拔草，其实也被种草了。后续有用户收到货之后发笔记晒单，又有很多人被这条笔记种草，去该品牌的小红书店铺下单，很多货就这样被卖断了。", "“这种笔记、直播联动的形式，不仅能缩短种草拔草的链路，完成电商闭环，还能在单场直播之外，由素人在平台上进行二次种草。”桑杰称。", "不过Sherry指出，“小红书适合小众设计师、家居饰品和母婴品牌，因为用户愿意为品味和信任买单，而对于用户教育已经足够深，决策成本低，更多依靠全网低价来进行转化的大通货品牌，小红书并没有多少比较优势。”", "而对于主播尤其是明星主播来说，面对这类“种草直播”，更容易保持人设的一致，不容易一带货就翻车。“此前公认的是，明星只要做带货，身价就会往下降。但是像董洁的直播形式，对她的商业价值反而是一种提升。”孙明称。", "据了解，明星最大的顾虑是，带货会不会掉口碑或消耗自身价值，而有了董洁的案例后，现在不少明星团队开始找到小红书寻求合作。", "“种草直播”，", "会是直播电商的转折点吗？", "直播带货发展至今，大部分直播间依旧在用演戏砍价、9块9上链接的老套路卖货，说到底，还是因为这种方式有市场、有效果、有流量，商家主播才愿意入场。", "如今，虽然诞生于小红书的种草直播，为直播电商行业提供了一个新范本，但这种类型的直播并没有那么容易复制。多位从业者总结，种草直播对“人货场”的要求非常高。", "从用户角度看，种草直播需要用户有足够成熟的种草心智，才能够买账。如果用户到一个平台上看短视频和直播的目的，是为了单纯的娱乐或买买买，而不是分享生活经验、爱用好物，或者没有在平台内被真实种草过，那就很难具有种草心智，主播也就很难完成“种草直播”。", "这也与平台的生态有关。抖音、快手等平台的内容更偏娱乐化，用户主打消磨时间；小红书等平台更偏搜索性质，有利于培养消费者的种草心智。“平台都想做内容、想卖高客单价，但这不是一蹴而就的，需要整个生态体系的适配。”孙明称。", "从达人主播的角度看，要完成“种草直播”，需要达人有一定的生活品位和经验，在前期做好笔记内容的搭建和人设的树立，另外，还需要他既是一个被种草的消费者，也是一个能跟大家聊聊真实体验和反馈的创作者，这样更能够建立某种信任感或其他连接。", "“换句话说，主播达人即使想学董洁的选品、分享的风格，转变成种草直播，也要选对平台。产品是否跟达人契合，达人是否又跟平台契合，平台是否有相对应的受众能满足品牌的诉求，多方面因素才能促成一场比较成功的种草直播。”Sherry总结。", "更多人的好奇是，“种草直播”究竟是昙花一现，还是会持久红火？多位受访者称，和大部分火起来的直播类型一样，“种草直播”也会遇到直播间做火做大之后的发展难题。", "首先要解决的难题就是，目前直播依然是一个促销场、转化场，用户已经形成了低价心智，这就需要选品在有质感的同时，满足用户的一些比价诉求。", "孙明也指出，此前，小红书上面的品牌可以将重心放在种草而非成交上，但现在小红书开始做闭环、做直播带货，商家肯定还是会关心GMV。", "其次，董洁在爆红之后能继续接住接下来的流量吗？又有多少主播能像董洁一样靠“种草带货”出圈？小红书上垂类账号的主播们能复制董洁吗？", "小红书直播页截图", "桑杰指出，一些发小红书笔记的博主，有很多人可能是没有直播能力的。即使选择开播，和普通的达人主播从零开始、一步步成长为专业主播的路径一样，都必须在人货场方面有专业的团队配合和支持，将直播频次固定，并解决供应链难题。他们也需要更长时间建立信任，并使得笔记和直播人设合一。", "更核心的问题是，小红书目前的电商基础设施还存在一些不足。Sherry指出，直播这个行业已经过于数据化，很多商家还处于观望时期，但是一些在试错的成本上能承担更大风险、更注重品牌宣传的商家，更愿意去争抢红利。", "不管如何，多位受访者均认为，“种草直播”对于平台、品牌方和消费者来说，都是耳目一新的，这个市场需要有新的风格出现，也会成为接下来的趋势。换言之，2023年，直播带货的入场门槛将变高，要想不失体面地赚钱，需要跟上用户和品牌的需求。", "*题图来源于小红书。受访者要求，文中陈宇、孙明、Sherry、桑杰为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-11/doc-imypyies7546152.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/131/w550h381/20230411/06fe-c5b3fcdd20007f2a16280a8531d84c5e.jpg", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230411/03d3-481cb5668b3788ef8d7a34b03bbbcee3.png", "https://n.sinaimg.cn/finance/crawl/105/w550h355/20230411/79ef-f5f4b89e157396c73209908a392474fd.jpg", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230411/8789-864f1b8b4b58710a6077387e0695f35d.png", "https://n.sinaimg.cn/finance/crawl/734/w550h984/20230411/c2dc-8d3c6dab5af74c65c4fc3a1812fdeb0c.jpg", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230411/1cfc-d3fdaefb9891cd1cebdd5957b41c4ffe.png", "https://n.sinaimg.cn/finance/crawl/596/w550h846/20230411/a775-e73b7af6af4a09c7b00176fb158b6754.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}