{"title": "浙江省发展改革委 省经信厅 省财政厅 省能源局关于开展浙江省重点行业企业能效诊断工作的通知", "news_website": "新浪财经", "author": "", "Managing Editor": "：郝欣煜", "details": {"creation_time": "2023年05月09日 17:26", "keywords": []}, "content": ["浙发改能源〔2023〕110号", "各市、县（市、区）发展改革委（局）、经信局、财政局，宁波市能源局，各相关企业：", "为贯彻落实《国务院关于印发“十四五”节能减排综合工作方案的通知》（国发〔2021〕33号）、《浙江省人民政府关于印发浙江省“十四五”节能减排综合工作方案的通知》（浙政发〔2022〕21号）等文件要求，推动我省重点行业节能降碳改造和能效提升，确保完成“十四五”能耗强度降低目标任务，决定开展浙江省重点行业企业能效诊断工作。现将有关事项通知如下：", "一、总体安排", "2023—2025年，分年度分批次全面完成7大重点行业1000吨标准煤以上企业能效诊断，推动企业精准靶向开展节能降碳技术改造，推动企业降本增效，推动行业整体能效提升。", "（一）诊断范围。纺织业、非金属矿物制品业、金属冶炼和压延加工业、化学原料及化学制品制造业、石油煤炭及其他燃料加工业、造纸和纸制品业、化学纤维制造业等7大重点行业、1000吨标准煤以上的约4000家企业。", "（二）诊断内容。聚焦企业主要技术装备、关键工序工艺、能源计量管理等重点环节，围绕能源流程、能效指标、能源管理、工艺结构和设备能效等5个方面开展能效诊断，查找能源利用薄弱环节和突出问题，挖掘高效节能装备和先进节能技术应用潜力，推动重点行业能效提升。", "（三）工作目标。", "1．到2025年，完成全省约4000家重点行业企业能效诊断、重点行业能效诊断覆盖率100%，完成400家企业能效诊断复评，力争腾出200万吨标准煤的存量用能空间。", "2．到2025年，力争重点领域达到能效标杆水平产能比例达到50%，全省单位GDP能耗比2020年下降14.5%（不含原料用能及国家单列项目能耗，下同），全省规上单位工业增加值能耗下降16%以上。", "其中：2023年完成1127家企业能效诊断，完成100家企业复评。", "（四）实施机构。经公开招投标，遴选中国质量认证中心杭州分中心等21家机构承担全省能效诊断工作、省发展规划院和省经济信息中心等2家机构承担复评工作、浙江数秦科技有限公司承担数字化支撑服务。", "（五）任务分配。5000吨标准煤以上的企业，原则上由9家省级能效诊断服务机构承担；1000—5000吨标准煤的企业，原则上由地方机构承担，若企业数量过多，则调剂一部分企业由省级机构承担。", "（六）诊断费用。诊断费用全额由财政资金承担，各能效诊断机构、复评机构、数字化支撑服务单位一律不得向企业收取任何费用。其中，5000吨标准煤以上企业诊断费用，由省级财政承担；1000—5000吨标准煤企业诊断费用，由市级财政承担。", "二、重点任务", "（一）能源流程诊断。诊断能源采购、转换、输送、终端利用等4个环节，企业主要生产系统、用能单元能源输入输出量，分析企业能量平衡关系及能源利用的合理性。", "（二）能效指标诊断。诊断核算企业主要生产工序、主要产品、主要用能设备、万元工业增加值能耗等指标，并与国家和地方产品能耗限额标准等进行对标分析。", "（三）能源管理诊断。诊断企业能源管理组织架构、责任体系和能源管理制度、能源计量器具配备与管理、能源管理中心建设和信息化运行、节能宣传教育活动开展等情况。", "（四）工艺环节诊断。根据企业生产工艺特点，结合能效测试和运行检查，诊断企业生产工艺的能效、用能合理性及实际运行效果。", "（五）设备能效诊断。对企业重点用能设备开展能效测试，全面摸排重点行业主要用能设备使用情况及能效水平。", "（六）提出改造建议。结合诊断情况及测试结果，对诊断企业提出针对性节能改造建议，不断提升能效水平。", "三、工作程序", "（一）发布年度计划。每年11月底前，由省发展改革委、省能源局组织对能效诊断机构开展评价考核，以此为依据确定下一年度能效诊断计划，并按地区按行业进行分解。地方节能主管部门根据年度能效诊断计划，提出具体企业名单报省发展改革委、省能源局。省发展改革委、省能源局审核后，于12月底前正式公布下一年度能效诊断计划。", "（二）开展诊断复评。各能效诊断机构于每年2月底前，制定具体工作方案，3—9月组织开展能效诊断并及时出具企业能效诊断报告、行业能效诊断报告，提出“一业一策”政策建议。复评机构要提前介入，及时开展复评工作，确保每年10月底前完成复评并出具复评报告。", "（三）推动节能改造。依托节能降碳e本账“能效诊断”子应用，实现能效诊断数字化全过程监管。将被诊断企业的能效水平现状、节能潜力、技术改造建议等点对点发送给企业。对落后于国家、地方能效限额标准的企业，由企业自行开展节能技术改造，不断提升自身能效水平。", "四、保障措施", "（一）加强组织领导。实行一个专班统筹。成立以省发展改革委、省经信厅、省财政厅、省能源局、地方节能主管部门、各行业节能专家等为主要成员的浙江省重点行业企业能效诊断工作专班，统筹协调解决诊断工作中遇到的问题。建立一套机制运行。实行信息共享、定期会商、评价考核等机制，高效协同推进能效诊断工作。制定出台能效诊断机构考核评价办法，对考核结果排名靠后的机构，取消或减少下一年度能效诊断企业任务。依托一个平台调度。在节能降碳e本账重大应用上增量开发能效诊断调度模块，实行能效诊断任务分配、过程管理、督查考核全流程数字化管理。", "（二）加强协同协作。各级节能主管部门要鼓励推动企业实施节能技术改造，对符合条件的项目优先申报节能减碳中央预算内投资计划。省经信厅要对节能潜力大、符合条件的项目优先纳入省级节能降碳技术改造项目储备库。省发展改革委要加大节能监察力度，对经改造后仍达不到行业能效基准水平，通过核减企业下年度基准能耗、执行阶梯电价、用能权交易等方式倒逼企业转型。要组建浙江省节能新技术新产品新装备产业联盟，鼓励节能服务公司以合同能源管理等方式参与用能单位的节能技术改造。", "（三）加强政策宣传。各地节能主管部门要充分利用部门、协会、媒体等平台，加强能效诊断政策解读和舆论引导，争取企业配合支持。要及时总结能效诊断工作中形成的先进经验和典型做法，形成一批分行业、分地区能效诊断提升典型案例样板。对能效诊断中涌现的典型案例样板，通过全国节能宣传周、节能新技术新产品新装备展览会等形式进行推广，发挥示范引领作用。", "联系人：", "省发展改革委（能源局）何贤俊，联系电话：0571—87051722；", "省经信厅欧阳昆翔，联系电话：0571—87057796；", "省财政厅邵金泉，联系电话：0571—87055753。", "附件：", "1．浙江省重点行业企业能效诊断工作专班．docx", "2．浙江省重点行业企业能效诊断服务机构．docx", "3.2023年浙江省重点行业能效诊断企业总体情况．docx", "4.2023年浙江省重点行业能效诊断企业名单．docx", "浙江省发展和改革委员会", "浙江省经济和信息化厅", "浙江省财政厅", "浙江省能源局", "2023年4月25日", "内容来源：", "浙江省发展改革委"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-11/doc-imytkzta4241533.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/764/w550h214/20230511/e574-7c97727e96605aba9f431461e7213413.png"]}}