{"title": "早想“隐退”的罗永浩，要在淘宝卖卫星", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月31日 08:26", "keywords": []}, "content": ["“罗永浩在关键时刻出现，摆明了是给交个朋友站台，扶上马送一程嘛”，业内人士普遍认为。", "北京商报 记者丨魏蔚", "编辑丨汪乃馨", "“航天卫星首次通过电商平台面向大众销售”“折后最低200万元，最贵3000万元，可直接下单”直播话术配上细红线创始人罗永浩的名气，淘宝直播间卖卫星的话题热度在3月30日直升。交个朋友相关人士告诉北京商报记者，罗永浩将于明天（3月31日）在淘宝直播间售卖商用卫星。", "头部主播和流量事件互相成就，早想“隐退”的罗永浩还在台前。按照他的计划，未来会将更多精力放在AR（增强现实）领域创业，交个朋友签约李诞、减少罗永浩带货频率正是为此做准备。", "类似的故事也发生在东方甄选和李佳琦直播间，MCN不希望主播出现断层，平台想要主播“去中心化”，这些愿望一时半刻还实现不了，头部主播还需要在一个个直播间“卖时间”。", "带货时打折，包发射费用", "“明天我们会从几颗卫星里挑一个，直播时打折”，3月30日，交个朋友相关人士向北京商报记者透露。这几颗卫星已在“中国航天太空上新”淘宝店上架，包括标价200万元的1U立方星、定金10万元的太空班车系列-200Kg级卫星。", "根据店铺介绍，1U立方星，体积为10cm×10cm×10cm，是国际上广泛用于大学开展航天科学研究与教育的一种小卫星，通过组网形成星座，可实现对海洋、大气环境、船舶、航空飞行器等的监测。可应用于空间成像、通信、大气研究、生物学研究、新技术试验平台等方面。", "“还有啥是淘宝不能卖的”“支持7天无理由退货不”“发射还得付费吧？”……“首批国产商用卫星上架淘宝”的话题一出，网友好奇心十足。", "“中国航天太空上新”淘宝店的客服也忙个不停，当天中午记者就发射问题发问，收到回复“因咨询卫星内容较多，客服处理进度较慢，可能无法第一时间回复您的问题，请您见谅”。半个小时后客服才回应，“含发射费用”。", "除了包发射，购买卫星可获得的增值服务还有：卫星冠名权、星上铭刻公司LOGO或姓名等。", "在直播间卖卫星，“这是一种营销活动，目的是通过特殊的方式吸引人们的关注，并增加品牌的知名度，扩大客户群”，商务部研究院电子商务研究所副研究员洪勇告诉北京商报记者。", "易观分析品牌零售行业高级分析师陈涛也认为，“淘宝是toC电商平台，不是面向供应链的，如果工业级或更高端的商品要在线上销售，应该对接toB的电商平台。在toC平台卖卫星，其实是追求关注度，高大上的商品更容易吸引用户”。", "直播间需要“罗永浩”", "高热话题自然搭配头部主播，但凡重要节点，各大MCN拿出顶级配置再自然不过。对于交个朋友而言，正在AR赛道创业的罗永浩依然是最有影响力的主播，没有之一。", "图片来源：淘宝@罗永浩 视频截图", "2020年4月1日晚，罗永浩的交个朋友直播间在抖音完成了直播带货首秀。昔日的英语老师、智能手机创始人，在愚人节一头扎进直播领域。为了赶上创业窗口，罗永浩在2022年6月12日宣布，从所有社交平台“隐退”，还澄清了与交个朋友的关系：已退出管理层，未来几年每个月给他们做几场直播。", "从交个朋友成立第一天开始，管理层就知道，罗永浩还完了债就会离开。“退网”是罗永浩离开的第一步，从那时起，罗永浩的直播间更名“交个朋友直播间”，粉丝会在交个朋友入驻淘宝直播、“双11”、“双12”、李诞签约后首播这样的场合，看到罗永浩，其他时间多是交个朋友其他主播在撑场面。", "“无论是流水还是利润，电商板块的营收能力还是很强的，会是罗永浩创业阶段一个比较重要的支撑”，零售专家孟奇告诉北京商报记者。“罗永浩在关键时刻出现，摆明了是给交个朋友站台，扶上马送一程嘛”，业内人士普遍这样认为。", "下一代主播在哪儿", "早上6点到次日凌晨2点半，不管罗永浩来不来直播间，交个朋友抖音直播间每天都有主播“值班”。“在淘宝直播的时间会短一点，上午10点到第二天凌晨1点。交个朋友整个直播累计5.7万小时，有主播70人”，交个朋友相关人士向记者分享了最新数据。", "其他直播间也在扩充主播阵营，除了王牌董宇辉，东方甄选还有元老级主播明明等，主播共有20多人。李佳琦直播间走出来的主播旺旺已经出圈，谦寻主播多多、凯子等时不时就出现在镜头前。", "“MCN机构一开始会主推一个主播，随着发展，仅依靠一个主播风险太大，采用主播矩阵的方式是MCN比较流行的做法，可持续又能对冲风险”，陈涛表示。", "新一代的直播样本也一变再变，谁曾想到2023年董洁会和小红书一起火了。网经社“电数宝”电商大数据库显示，2022年直播电商交易规模3.5万亿元，同比增长48.21%，行业渗透率25.3%。", "市场规模的持续增长，新老主播迭代，平台在头部和腰部主播间找平衡。“资源向头部大主播集中对平台和商家都不利，太倚重头部主播的话，中小主播及长尾主播的空间会压缩，商家、平台合作的话语权会降低”，比达分析师李锦清分析表示。", "陈涛也认为要找到平衡，“MCN和平台都在推垂直领域的主播和直播间，这样平台公平性的规则才不容易被挑战，才会双赢”。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-31/doc-imyntkxn4405289.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/91/w550h341/20230331/3a68-f5bbdba7649c88e6d3fa2ddab935bbd1.jpg", "https://n.sinaimg.cn/finance/crawl/502/w550h752/20230331/1ecc-189cc6e77c653b469e19cef5755dd7b6.jpg", "https://n.sinaimg.cn/finance/crawl/632/w550h82/20230331/98f9-9be9a58d869ef838155a4893f9a3c3a8.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230331/8437-575e8e38a40e9ca2a7f752c4682d5f47.png", "https://n.sinaimg.cn/finance/crawl/636/w550h86/20230331/bb8e-e96d017b30367a1e89cff8abbaa2b41b.png", "https://n.sinaimg.cn/finance/crawl/174/w550h424/20230331/b5db-accbbb7f4f7e7b86dff5916418e0f8d5.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230331/063c-2ca43a3896ace9000864747bb602424a.jpg"]}}