{"title": "家电也有保质期 超期使用有隐患家电", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月14日 10:46", "keywords": ["家电"]}, "content": ["众所周知，我国是家电消费大国，也是废旧家电的产生大国。国家发展改革委数据显示：我国家电保有量已超21亿台。2022年报废量超2亿台，其中约2400万台流入二手交易市场。二手家电长时间使用、多次不规范维修、质量不受控，消费者权益无法得到保障，多具安全隐患。", "国家应急管理部统计数据显示：2022年前三季度全国共接报火灾63.68万起，死亡1441人，受伤1640人，直接财产损失55亿元。在已查明的火灾原因中，电气火灾高居榜首，发生电气火灾19.81万起，占火灾总数的31.1%。据黑猫平台数据显示，以家电爆炸、漏电、起火、着火为关键词的投诉，近五年来就高达1197起。可以看出，家电安全与百姓的人身财产安全密切相关，直接关系到每个家庭的安全与幸福。", "在对家电认知的诸多误区中，首当其冲的就是很多消费者以为家电不像食品，是不会“过期”的。更有不少家庭秉持“修修补补，能用则用”的消费理念，往往一用就是十几年甚至几十年。由于这样的认知，导致我国有大量“高龄”家电超期服役。", "其实，不同品类家电都有属于各自的安全“寿龄”。超期服役的老旧家电由于元器件、线路老化问题，不仅性能显著下降，水、电、气等能耗显著增加，也容易滋生细菌、漏电，甚至有爆炸引发火灾的风险。", "在黑猫平台上，老旧家电引发的安全的事故屡见不鲜。如2021年9月，某用户投诉，家中正在观看的电视机突然着火，电视柜及上面的物品全部被烧毁，家里只有老人在家，威胁到老人的生命安全，给老人造成严重的心里创伤。又如就在今年3月份，某用户家里老款电视机发生爆炸，导致房间门窗损坏，玻璃破碎，墙体开裂变形。从这一桩桩触目惊心的真实事例中，我们能够看出，超龄服役的老旧电器堪比藏在家中的“定时炸弹”。你认为“能用则用”的“省钱”反而可能在未来让你“烧大钱”为了生命健康和财产安全，加快淘汰超期服役家电，是科学认识电器、使用电器的重中之重。", "也有不少消费者明知老旧电器的危害，但仍怀着得过且过的心态，这是因为一提到家电换新就会感到“太麻烦”：老电器不知道怎么办，新家电不知道怎么选——这成为消费者家电换新的首要阻碍。一是如何妥善处理家中原有的老旧电器；除弃之可惜外，还担心如果处理不好，将会造成环境污染。二是如何省时地挑选到能满足自己个性化生活需求且可以节能省电，最好还能和已有的家电“和谐相处”的新家电。三是家电市场鱼龙混杂，不免有以次充好、以旧充新的商家，权益受到损害而后期维权又很困难。", "其实，汰换旧电器并不难，只要大家注意选择正规平台上的“以旧换新”活动，不仅能省却拆卸安装等麻烦，还有实惠的换新补贴，让“超龄”电器充分发挥“余热”。比如，京东家电就提供以旧换新服务，上门免费拆旧、送新取旧一次搞定。另外，京东家电品牌众多、品类齐全，所有商品均有正品保障，对于在京东上购买的家电产品，消费者还可以享受“30天价保、30天质量问题包退，180天质量问题包换”的权益，相当省心。", "此外，今年京东618，京东家电推出重点品牌以旧换新至高立减20%、空调补贴300元起、买贵双倍赔、小家电爆款7折起等多重优惠福利，有意愿换新家电的消费者千万把握住机会，事半功倍地完成家电“辞旧迎新”的无缝衔接。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-14/doc-imyxfnvm0596046.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/784/w630h954/20230614/b377-d278cbc373befb08b976ee1ba1141103.png", "https:https://n.sinaimg.cn/tech/transform/248/w630h1218/20230614/fd63-2a86581971df92a5a1bd6430ca53d6a6.png", "https:https://n.sinaimg.cn/tech/transform/227/w547h1280/20230614/da5a-7cbb7dcf0da57770fc2daff10998ae65.png", "https:https://n.sinaimg.cn/tech/transform/201/w521h1280/20230614/7518-ac8731fc6b99bb81ca719decb7b59c81.png"]}}