{"title": "台积电2nm重磅宣布 新封装厂确定台积电德国半导体", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月09日 11:45", "keywords": ["台积电", "德国", "半导体", "晶圆", "高雄市"]}, "content": ["台积电（2330）昨（8）日召开董事会核准四项议案，包含今年第2季拟配息3元、赴德国投资逾38亿美元设厂、核准60.59亿美元资本预算用于扩厂及建置先进封装、成熟或特殊制程产能、增资美国子公司TSMC Arizona不超过45亿美元等。", "此外，台积电在4月法说会上证实高雄厂将调整28纳米为更先进制程技术的产能扩张，但当时未提到改为何种制程，台积电昨日表示，因应先进制程强劲市场需求，高雄厂确定以2纳米的先进制程技术生产规划。", "台积电目前2纳米生产基地已规划竹科、中科，后续若高雄纳入，将使2纳米拥有三个生产基地。", "德国布局方面，台积电董事会核准以不超过34.99亿欧元（约38.84亿美元）的额度内，投资由公司主要持股之德国子公司European Semiconductor Manufacturing Company（ESMC）GmbH，以提供专业积体电路制造服务。", "台积昨天和罗伯特博世公司（Robert Bosch GmbH）、英飞凌科技（Infineon Technologies AG）和恩智浦半导体（NXP Semiconductors NV）共同宣布，将共同投资位于德国德勒斯登的欧洲半导体制造公司（ESMC ），投资总金额预估超过100亿欧元，以提供先进半导体制造服务。", "该厂预定2024年下半年建厂，2027年底生产。", "依据说明，该筹备中的合资公司经监管机关核准并符合其他条件后，将由台积电持有70%股权，博世、英飞凌和恩智浦则各持有10%股权。", "透过股权注资、借债，以及在欧盟和德国政府的大力支持下，总计投资金额预估超过100亿欧元。该晶圆厂将由台积电营运。", "此计划兴建的晶圆厂预计采用台积电28/22纳米平面互补金属氧化物半导体（CMOS），以及16／12纳米鳍式场效电晶体（FinFET）制程技术，月产能约4万片12吋晶圆，创造约2,000个直接的高科技专业工作机会。", "台积电并通过，今年第2季拟配息3元，预计12月14日除息，并于2024年1月11日发放股利。", "德国副总理兼经济和气候保护部长哈贝克（Robert Habeck）在一份声明中说，“随着台积电的投资，又一家半导体行业的全球性企业来到了德国。这表明德国是一个具有吸引力和竞争力的地方”。", "台积电总裁魏哲家在声明中表示，“在德累斯顿的投资表明台积电致力于满足客户的战略产能和技术需求，我们很高兴有机会深化与博世、英飞凌和恩智浦的长期合作关系”。", "他补充说，“欧洲是半导体创新的一个非常有前途的地方，特别是在汽车和工业领域，我们期待与欧洲的人才一起利用我们先进的硅技术将这些创新变为现实。”", "据悉，博世（Bosch）、英飞凌（Infineon）和恩智浦(NXP Semiconductors)将与台积电共同建设该工厂，预计总投资额将超过100亿欧元。", "台积电将持有合资企业70%的股份，其他三家各占10%。该工厂将由台积电负责运营。", "据台积电发布的声明介绍，上述三家公司周二宣布，计划共同投资位于德国德累斯顿的“欧洲半导体制造有限公司”（ESMC），以提供先进的半导体制造服务。", "ESMC标志着公司在建设300mm晶圆厂以支持快速增长的汽车和工业领域的未来产能需求方面迈出了重要一步，最终投资决策有待确认该项目的公共资金水平。该项目是在欧盟《芯片法案》框架下规划的。", "据介绍，计划中的晶圆厂采用台积电的28/22纳米平面CMOS和16/12纳米FinFET工艺技术，预计月产能为40000片300 毫米（12 英寸）晶圆，将利用先进的FinFET晶体管技术进一步加强欧洲的半导体制造生态系统，并直接创造约2000个高科技专业工作岗位。", "ESMC的目标是在2024年下半年开始建设工厂，并在2027年底开始生产。", "据德国《商报》报导，德国已同意从政府的“气候与转型基金”中拿出50亿欧元用于建设该工厂。欧盟委员会对这笔补贴资金拥有最终决定权。欧盟已经批准了一项430亿欧元的补贴计划，到2030年将其芯片制造能力翻一番，以追赶亚洲和美国。", "此外，台积电董事会周二还批准了向台积电全资子公司台积电亚利桑那州公司（TSMC Arizona）资本注入不超过45亿美元。", "在政府紧急协调下，台积电先进封装厂落脚竹科铜锣园区。“经济部长”表示，英伟达等国际大厂的GPU、AI系统交由广达或是纬创等台厂接单，须视台积电提供的芯片产能，若台积电CoWoS先进封装测试产能不够，将冲击供应链厂商接单。", "先进封装产能供不应求，台积电日前表示，规划斥资近新台币900亿元，在铜锣科学园区设立生产先进封装的晶圆厂，建厂用地取得主要是由经济部和跨部会合作完成。", "“经济部长”表示，台积电运用CoWoS先进封装技术，将芯片层叠式包装在一起，如此一来可提升芯片效能，这也和高速运算芯片技术密切相关，近来ChatGPT等发展带动AI伺服器成长，连带刺激高速力芯片需求增加。", "不过，台湾高官表示，台积电芯片的制造能力不是问题，但封装产能须跟上脚步，台积电打电话向她反映，在竹南、龙潭的CoWoS封装技术产能跟不上客户需求。", "为解决封装产能问题，台湾高官说，透过行政院、经济部和国科会各单位协调，并在力积电同意让地下，协助台积电顺利取得竹科铜锣科学园区的土地，能够快速建厂，满足CoWoS先进封装产能。", "台湾高官指出，英伟达曾表示，做好的GPU、AI系统交由广达或是纬创等台厂接单，须视台积电提供的芯片产能，也就是说，若台积电CoWos封装产能无法满足客户需求，将连动影响伺服器等台厂供应链。", "英伟达、超微等国际大厂都是台积电客户，台湾高官表示，除了芯片之外，AI产业也带动高端伺服器、印刷电路板等台厂生态系，许多国际机关预测，AI伺服器需求将逐年增加。", "AI需求成长有望挹注台湾下半年经济表现，台湾高官表示，下半年接单情形比上半年好，现在厂商反应接到急单，评估第3季表现会比第2季好，且将逐季成长，第4季转正的可能性极高；不过因台湾以出口产品为主，受国际趋势影响大，仍须密切观察。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-09/doc-imzfqmkc7797068.shtml", "image_url": ["https://n.sinaimg.cn/spider20230809/199/w600h399/20230809/c2e3-283c3e02bbcede4c266d5214f0c48a39.jpg"]}}