{"title": "谁是A股之王？", "news_website": "创事记", "author": "市值观察", "Managing Editor": "", "details": {"creation_time": "2023-04-18 13:20:00", "keywords": []}, "content": ["4月17日，中字头股票再次成为引领大盘上涨的主要力量，其中中国移动盘中大涨4%，股价创出历史新高，市值一度超越贵州茅台，成为A股总市值最高的上市公司。雄踞A股市值榜首近3年的中国酒王，终于被拉下神坛。", "虽然收盘时中国移动市值再次被茅台微弱反超，但是茅台市值榜首的地位显然已岌岌可危。", "股王之争，已经进入白热化阶段。", "01", "中国移动上位", "去年3月登陆A股之后，中国移动就被视为挑战茅台股王地位的潜力选手。", "最近一年来，中国移动股价暴涨超过80%，而贵州茅台则几乎原地未动。数字经济和中国特色估值体系的风口之下，中国移动的PE从上市之初的10倍左右，上升到目前的16倍，通过估值的大幅提升，这家老牌电信运营商，已经能和茅台打得你来我往。", "市场对中国移动的看好，其实并非没有基本面的支撑。在宏观经济面临较大压力的背景下，中国移动过去一年仍然取得了近年来最好的业绩。", "根据近日公布的年报，中国移动2022年营收9737亿元，同比增长10.5%，净利润1254亿，同比增长8.2%，两项重要指标不仅创下近10年来新高，其增速也在最近4年内不断提高。", "按照2022年的业绩比较，中国移动在营收上已经超越美国两大电信运营巨头AT&T和Verizon，并且在移动网络规模和客户规模上，也保持了全球第一位置，至此已经无可争议地坐实“全球最大电信运营商”之位。", "业绩规模做大之外，中国移动更让市场惊艳、并给出较高估值的原因，在于公司转型已取得了丰硕成果。", "财报显示，2022年中国数字化转型业务收入2076亿元，同比增长30.3%，占营收比例由21%提升至约26%。咪咕视频、咪咕音乐等客户规模过亿产品的加速涌现，冬奥会和世界杯期间的元宇宙运营破圈，大大提升了中国移动在C端用户中的影响力。", "与此同时，中国移动主导的5G应用开始与千行百业深入融合，移动云已经跻身行业第一梯队。2022年公司云业务收入达503亿元，同比上涨108.1%，连续三年实现翻倍暴涨，云业务在移动数字化业务收入中的占比高达24.5%。", "显而易见，在央国企持续改革创新的大趋势下，过去投资者眼中靠“拉网线和卖套餐”赚钱的中国移动，已经成功打造出第二条增长曲线，这正是中国移动争夺A股股王的底气所在。", "02", "A股股王之争", "最近十多年来，A股总市值榜首之争，一直是投资市场关注焦点，而股王变迁背后的中国经济趋势和产业价值的变化，更值得深入思考。", "2007年，中国石油登陆A股，市值一度超过8万亿人民币。不仅稳居A股第一，甚至登顶全球资本市场市值之首。目前的全球市值之王苹果公司，当时市值还不到1000亿美金，不及中国石油的十分之一；而贵州茅台的市值，当时还在2000亿左右，只有中石油的四十分之一。", "中国石油市值登顶，无疑是中国传统发展模式的极致体现。", "2007年，中国GDP增速超过14%，创下了近20年新高，A股市场也迎来了历史上最疯狂的超级大牛市。钢铁、煤炭、有色等资源类公司，以及意气风发的房地产巨头，正是当时驱动经济和股市上涨的主要力量。", "随后的故事大家都知道，中国石油上市之后不断走低，最终在2015年被工商银行超过。借助当年的互联网金融的大牛行情，在金融科技领域动作提速的工商银行，成为了新锐股王。", "但是，此时的中国经济，已经从投资驱动向消费驱动转型，工商银行的上位，并没有反映出中国转型的特点。", "经济转型在A股市场的真正体现，其实就是茅台的崛起。2019年到2021年消费白马股大牛市，成就了茅王的A股传奇。", "2019年11月，贵州茅台市值突破1.5万亿，首次超越工商银行，成为A股市值和股价的双料股王。随后，两大龙头市值交替领先，直到2021年初，贵州茅台彻底甩开工商银行。彼时茅台市值一度超过3.2万亿，已经接近2个工商银行的市值体量。", "最近两年，贵州茅台出现了大幅下跌，相比于其他绩优大白马更大的估值泡沫，动摇了市场对高端白酒的价值信仰。但是在市值榜上，茅王仍然击退了宁王等各路新兴势力的冲击，一直处于领跑位置，直到今日被中国移动短暂超过。", "一定程度上讲，中国移动的市值超过茅台，说明资本市场对中国经济驱动力量又有了全新的认识：", "最近几年来，中国经济发生了重大的变化，增速下降、结构转型、自主可控成为时代的主旋律。在中国经济向数字化深度转型的背景下，实现了华丽转身的中国移动，无疑已成为投资者眼中引领中国经济潮流的主力军。", "03", "运营商的预期差", "回头看过去10年移动互联网的浪潮，作为基础设施供应者的三大运营商，基本上被行业边缘化和管道化，实际上错过了时代红利，中国移动的业绩和在港股的市值表现，在过去10年也不尽人意。", "事实上，移动互联网的上半场，主要以消费互联网和信息化为主要特征，运营商确实不占优势，真正受益并实现异军突起的，大都是一些全新的互联网公司。", "因为2C端的互联网产品，比如社交、电商、直播等应用软件，针对的主要是海量用户的消费场景，强调的是效率、标准化和低成本。国资背景的重资产运营商，显然很难通过短平快的方式创造出超级爆款的APP。", "但是到了移动互联网的下半场，行业重心转向了产业互联网和智能化。在这个全新的时代，运营商实际上具备更多的机会。", "因为很多2B端的场景，比如智慧医疗、智慧矿山、智慧交通、智慧政务等，会随着产业互联网的发展而不断涌现，相比于2C端娱乐，服务业等应用领域的高度内卷，2B端的发展空间其实要大得多。", "这时中国移动等运营商B端基因的优势，就会充分展露出来，成为其中非常重要的参与者和竞争力量。", "比如，在智能化最为倚靠的算力、数据和云资源上，以中国移动为首的三大运营商在国内乃至全球占据了非常重要的份额。其保有的服务器和客户数量，远远超过绝大多数互联网公司，公有云和国有云的发展，也大大提升了移动云在市场中的竞争优势。", "再比如，2B端提供数字基础设施的产品，更多强调的是安全性和可靠性，效率和成本的重要性相比C端产品大幅下降，具备网点、规模优势的运营商，服务能力显然比传统互联网公司更好。", "也就是说，在数字化和智能化时代，互联网逻辑已经发生了重要的变化。今日的运营商，已经不是从前的运营商，中国移动也不是从前的中国移动。“电信运营商”的标签，已经不足以呈现中国移动的目标和格局，对标具有强大创新和竞争能力的全球一流硬科技企业，才是中国移动的未来。", "我们当然也相信，随着互联网时代的跃迁，随着央国企转型改革力度的不断加大，资本市场对于来自传统行业同时又具备科技属性的央国企的态度会有质的变化。中国特色估值理论，将在央国资科技龙头的估值提升中，得到最佳实践。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-18/doc-imyqurrk5202258.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/eb71-bc7e1fc53805f0debea9cb24bd7ee66c.jpg", "https://n.sinaimg.cn/finance/crawl/718/w550h168/20230418/ae45-42efa41eda7339e7d07a319a659ef0ed.png", "https://n.sinaimg.cn/finance/crawl/691/w550h141/20230418/e305-44e90355348e5e4972e0510b082a4e3e.png", "https://n.sinaimg.cn/finance/crawl/175/w550h425/20230418/0cda-f2c4cf15da5648edb95906bc7ee4514e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}