{"title": "“星舰”爆炸：价值200亿的“烟花”并非完全失败，马斯克在用IT创投手法做航天马斯克", "news_website": "新浪财经", "author": "西尔维娅", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月21日 09:11", "keywords": ["马斯克", "SpaceX"]}, "content": ["来源| 蓝鲸财经", "美国太空探索技术公司（SpaceX）的“星舰”重型运载火箭于北京时间20日晚21时33分许发射，升空3分钟后发生爆炸，航天器未能成功进入预定轨道。", "马斯克曾宣称，首次发射成本约30亿美元，折合人民币206亿。换言之，马斯克和他的SpaceX花200亿请全世界人民看了一场烟花。不过至少那一刻，我们都在仰望星空。", "人类历史上最大火箭发射失败，但没有完全失败", "“星舰“首发无疑是举世瞩目的大事，因为这是人类历史上体积最大的运载火箭。它全长120米，由底部70米高、配备了33台“猛禽”发动机的“超重型推进器”和顶部50米高、可重复利用的飞船船舱“星舰”组成——从高度上与我国第一座摩天大楼“广州白云酒店”相当。", "美国“太空”网站称，此前保持“人类最大运载火箭”称号的是冷战期间用于“阿波罗”登月计划的美国“土星五号”火箭，它高约111米，可发射约130吨有效载荷进入地球轨道，并将约50吨有效载荷送往月球。而据SpaceX表示，星舰能够将多达 150 吨的有效载荷运送到近地轨道。", "据美国《今日物理学》月刊上的一篇文章预测：“假设发射成功，那么星舰将大幅提升我们的太空能力，天体物理学任务的制定过程将发生质的改变……天体物理学领域的太空任务一直受到发射工具性能的严格限制，而20年来发射工具变化不大。”", "此外马斯克还宣称，“星舰”的发射成本相当低，一旦相关试验取得成功，将启动规模化生产，以每年建造100艘的速度，打造1000艘“星舰”组成的太空舰队，将10万人和相关物资运送到火星，实现从21世纪20年代后期开始在火星殖民的梦想。", "宇宙和未来好像变得触手可及了。", "不过一向高调的马斯克也说过，其发射成功率就像抛硬币一样，只有 50%。就在几天前，“星舰”首次试飞发射前约40秒，因为助推器加压系统出现问题因而延期发射。因此马斯克把期望值定得较低，“只要不炸毁发射台，那么我想我会认为这是成功的。”", "“星舰”升空后不久发生了非计划性解体，但如果从上述定义看，本次首发好像也不能完全算失败。发射结束后，团队表示将继续审查数据并努力进行下一次飞行测试。同时，马斯克发推向团队表示了祝贺，直言此次任务为几个月后的下一次测试发射吸取了教训。", "航天是一门风投，马斯克深谙其道", "爆炸真的不算什么，因为对于SpaceX来说，它几乎是从接连试错中成长的。", "“星舰”的升级迭代史就是一部“连环爆炸史”。火箭的上半部分拥有数代原型机，其中不少在测试中直接炸毁。据都市快报梳理统计，如果算上更换材料做极限测试过程中爆炸的SN7与SN7.1，从最早的MK1开始到SN11，星舰原型机已经炸了10次。", "风云学会副会长陈经在文章中指出，马斯克是在用IT创投手法操作航天。因为IT创投圈的核心竞争力就是厚脸皮的猛吹和冒险思维主导——风投成功率如果有5%都算是不错的了，所以业界对项目失败习以为常。", "“而SpaceX正是如此，在前期多次发射失败。如果按各国航天业的传统做法，SpaceX早就被断了经费整顿队伍了。但是按IT项目来评估，SpaceX不断尝试失败是司空见惯的正常节奏，成功了就是里程碑，估值提升，更多投资进来试更大的事。”", "更大的事是指什么呢？最广为人知的就是马斯克的“火星移民计划”。早在十几年前，马斯克就喊出了人类定居火星的豪言壮语，人类或将成为“多行星物种”。按照SpaceX的最初预期，2022年将发射货运飞船去火星，2024年已经可以执行载人计划。", "目前看来，现实与理想仍有较大差距。不过这一块的钱景相当可观，目前太空旅行的价格从20万美元到5500万美元不等；据预测到2030年，全球太空旅行市场规模将达到30亿美元。", "除此之外，马斯克还在2016年提出了“4425颗卫星覆盖全球”的“星链”计划。该计划旨在建立覆盖全球的卫星网络，为全球用户提供宽带服务，后来这个计划数值变成了42000颗。欧洲航天局太空碎片办公室资料显示，到 2020 年 2 月，地球轨道上大约有 5500 颗卫星。换言之，马斯克的SpaceX要发射7倍于目前在轨卫星总量的卫星。", "很难评价这是否就是一种“冒险”，但目前SpaceX已经发射了超1000颗卫星，成为美国最大的商业卫星发射商之一。", "星舰将参与登月任务，SpaceX估值近1400亿美元", "据科技日报报道，2021年4月，美国国家航空航天局（NASA）宣布，SpaceX战胜蓝色起源、动力系统等公司，成为“阿尔忒弥斯”登月计划“载人着陆器”项目的唯一中标者。这为它获得了29.8亿美元的资助，并被要求在“星舰”基础上研制一种将宇航员从环月轨道送上月球的着陆器，美国将在时隔半个世纪之后重返月球。", "SpaceX在激烈竞争中脱颖而出的主要原因，在于其运输量大和成本较低。星舰采用了争议较大的全箭不锈钢结构设计：相比更贵的碳纤维，不锈钢是重了点，所以你猜为什么会安33个“猛禽”发动机。", "“星舰”的发射成本也相当低。去年2月，在得克萨斯州博卡奇卡召开的“星舰”发布会上，马斯克说：“星舰”飞船6-8小时就可以重复使用，这样一天就可以发射3次，“超重”助推器大约每小时就能发射一次。“每次飞行可能只需几百万美元，甚至最少可能只要100万美元。” 有一组可供参考的数据是，美国德尔塔IV型中型火箭平均每次发射费用为1.64亿美元，俄罗斯主力运载火箭联盟-FG运载火箭每次发射费用约为5000万美元。", "航天是一项烧钱的事业，支撑SpaceX冒险的，还有其背后数轮融资。", "据美国科技媒体The Information3月报道，SpaceX迎来最新一轮注资，投资者是沙特投资基金的一家子公司和阿布扎比的一家投资公司，此轮融资数额达数十亿美元。据美国投资数据公司Crunchbase统计，SpaceX自成立以来已经累计融资29轮，融资总额高达98亿美元。在本轮投资过后，Spacex的估值预计接近 1400 亿美元，其将成为世界上估值最高的私人企业之一。", "这是在为什么投资呢？", "1865年，儒勒·凡尔纳在《从地球到月球》提出了发射炮弹去往月球的主意；1902年，乔治·梅里爱拍出科幻电影开山之作《月球旅行记》，登月的幻想变成了画面；59年后，美国开启载人登月的阿波罗计划；1969年，阿波罗11号登月成功。", "回顾历史，每一次的想象与探索都弥足珍贵。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-21/doc-imyrcans8748502.shtml", "image_url": ["https://n.sinaimg.cn/finance/gif_image/448/w800h448/20230421/d953-gif0e845576badfe45f95391301962d300d.gif", "https://n.sinaimg.cn/finance/crawl/375/w550h625/20230421/cc57-ab3a34ac5eab77593c3c53c159ad74e4.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230421/e910-7a89c1456edf01be24aae5e04284f656.png", "https://n.sinaimg.cn/finance/gif_image/200/w640h360/20230421/ddde-gif10253ab82a79c1fdd8cce9fe7b4703d4.gif", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230421/89d3-bbef5ec6ca849f897b35d1a6674d3c13.png"]}}