{"title": "海南航空荣获2023年SKYTRAX“中国最佳航空公司”等多个奖项", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年06月21日 12:08", "keywords": []}, "content": ["2023年6月20日，海口——本报讯：（通讯员：谭屈玲、王志新 作者单位：海南航空控股股份有限公司）北京时间6月20日，2023年世界航空大奖颁奖典礼在巴黎航展举行，全球航司及机场服务评测机构SKYTRAX揭晓了2023年世界航空大奖，海南航空揽获“中国最佳航空公司（Best Airlines in China）、中国最佳员工服务（Best Airlines Staff Service in China）和全球最佳商务舱舒适用品（Best Business Class Comfort Amenities）”等十项全球或区域第一殊荣，同时在“全球最佳商务舱餐食”排名第三、“全球最佳乘务员”排名第五和“全球最佳客舱清洁”排名第五，并在其他五个奖项中获评全球或区域前十。SKYTRAX世界航空大奖是航空业最具权威和声誉的奖项之一，以客户投票为基础评选出全球最佳航空公司。此次获奖是SKYTRAX对海南航空不断追求卓越品质的肯定，也代表了广大旅客对海南航空优质服务的褒奖。", "SKYTRAX主席爱德华·普莱斯特德表示：“祝贺海南航空在本年度世界航空大奖中取得的优异成就，这代表了全球旅客对海南航空卓越服务品质的认可和褒奖，作为全球航空服务的引领者，我们期待海南航空能持续创新，不断提升服务品质，为全球旅客带来优质的航空服务体验。”", "升级产品品牌视觉，打造极致航空体验", "海南航空致力于为旅客提供卓越的出行体验，通过升级和创新产品品牌，持续为旅客提供优质的服务。海南航空坚持服务创新精神，持续打造“梦享系列”“海享系列”产品。今年4月，地面服务人员“海天祥云”制服在北京首都国际机场及海口美兰国际机场同时亮相，“海天祥云”地面服务人员制服以独具海南航空特色的东方之美，为旅客出行带来焕然一新的美好体验。", "同时，海南航空针对品牌视觉形象“梦之羽”在各环节视觉触点进行了全面更新运用，覆盖以“梦之羽”视觉形象呈现的海口美兰机场高端旅客值机区和新海翼轩、金鹏阁贵宾室，全方位提升高端旅客的服务体验。海南航空通过全面升级地面服务国际化、专业化的品牌形象，让旅客从旅行的开端就能感受到新形象的视觉体验。", "为提升航线产品竞争力，打造卓越服务体验，海南航空全新推出精品快线产品，通过优化航班出发时刻、升级空中及地面服务、整合便捷出行权益等方式，为旅客打造更高效的出行体验。首批上线的5条精品快线为北京往返海口、三亚、广州、深圳、成都航线，后续海南航空也将不断扩大精品快线覆盖范围及资源投入力度，持续对精品快线产品进行升级完善。此外，为给商旅人群打造高品质出行体验，近期新海航还重磅推出机票组合产品“飞行通”，以“买1送1返1”的创新产品形式，让旅客获得3倍价值权益，把传统的航空运输服务、金融服务与商旅出行链条的各个环节高度融合，通过创新产品、优化服务，以实际行动助力出行场景消费增长，促进消费繁荣。", "立足卓越品质服务追求，伴旅客舒适出行", "一直以来，海南航空坚持“人民航空为人民”的宗旨，持续提升服务品质、创新机上产品。海南航空在28架波音787-9的飞机上推出了客舱上网服务，旅客通过空地互联可畅享“空中冲浪”，在飞行模式下使用手机、平板电脑、手提电脑等个人移动设备连接客舱WiFi热点，“打卡”万米高空，体验畅快通信。截至目前，海南航空已成为拥有国内第一大空地互联B787-9机队、第二大局域网B737机队的航空公司。", "海南航空对卓越品质的追求从未改变。为全面提升旅客乘机体验，海南航空与米其林餐厅“淮扬府”合作，在机上推出云端臻品，为旅客提供高品质的味觉体验，让旅客无须下江南，便可品尝江南特色美食。旅途中，空中客舱为旅客提供特色地方语言广播，还配备了观影支架、“请勿打扰”卡等暖心产品，让旅客在起飞后就开始拥有回到家乡般的体验及个性化的暖心便捷服务。此外，海南航空客舱还创新推出了“星空巡舱”服务，让旅客在机舱内欣赏到“满天繁星”的视觉景象，体验旅途带来的温馨及舒适。", "继“2019年荣获SKYTRAX全球最佳公务舱舒适用品”奖项后，海南航空与知名品牌酒店寝睡品牌合作，采用“梦之羽”品牌视觉元素设计，在旅途中为旅客提供贴心的铺床服务，为旅客带来高质量的睡眠体验。在国际航线的公务舱，海南航空为旅客甄选了高品质的洗漱包，装有精心臻选的洗护用品、3M耳塞、眼罩、袜套等舒适用品，为旅客带来温馨舒适的飞行体验。", "此次荣获SKYTRAX世界航空大奖，离不开每位员工的辛勤努力和奉献，也是对海南航空团队的认可。作为中国内地唯一一家SKYTRAX五星航空公司，海南航空的员工们以专业的工作态度和精益求精的匠人精神，展现他们对于五星品质的执着追求。未来，海南航空将继续秉持中国民航“真情服务”理念，以“文化传承、超越期望和真心关怀”为目标，遵循控股股东辽宁方大集团提出的“经营企业一定要对国家有利、对企业有利、对员工有利、对旅客有利”的企业价值观，升级、创新产品服务，以五星航空的服务品质，为广大旅客提供安全、便捷、舒适的航空出行体验。", "附：2023年SKYTRAX世界航空大奖海南航空获奖情况", "附图1：SKYTRAX 2023年世界航空大奖颁奖现场", "附图2：海南航空乘务员欢迎旅客登机", "附图3：海南航空第四代地面人员制服（摄影：李耀乐 ）", "附图4：海南航空海口金鹏阁贵宾室", "附图5：海口美兰机场T2航站楼，海南航空高端旅客值机区“梦之羽”视觉形象呈现", "附图6：海南航空精品快线产品海报", "附图7：“飞行通”机票组合产品", "附图8：海南航空在波音B787-9飞机上推出客舱上网服务", "附图9：海南航空与米其林餐厅“淮扬府”合作，在机上推出云端臻品", "附图10：乘务员为旅客提供细致周到的铺床服务"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-21/doc-imyxzkst4490748.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/12/w487h325/20230621/c239-8870299dd56a3629b6690fd357e6cecc.png", "https://n.sinaimg.cn/finance/transform/15/w522h293/20230621/dc62-cf94c90b6559044e88b8d9b222a5011d.png", "https://n.sinaimg.cn/finance/transform/2/w454h348/20230621/ef8c-9c51f9b1837faccece60b48218ddf8e4.png", "https://n.sinaimg.cn/finance/transform/20/w492h328/20230621/d5dd-104a95db0154d5a8dfab6c21ddb65bf9.png", "https://n.sinaimg.cn/finance/transform/17/w489h328/20230621/de1a-446ae8e4e064d618fc273654df995e31.png", "https://n.sinaimg.cn/finance/transform/1/w532h269/20230621/73ed-cce2ca54727bab09dcda97916293b86a.png", "https://n.sinaimg.cn/finance/transform/29/w550h279/20230621/e691-67bb57ab111732c9d9e685e50a276ed4.png", "https://n.sinaimg.cn/finance/transform/799/w511h288/20230621/991e-02d57d7386afa9dd1ed4e6a16f7929ba.png", "https://n.sinaimg.cn/finance/transform/790/w474h316/20230621/bebf-7bdcbf0ecf5b2efaf96c100e175a6446.png", "https://n.sinaimg.cn/finance/transform/40/w504h336/20230621/72cd-5edd2bfdcb5f7603fe7891b071be2c00.png"]}}