{"title": "专家访谈以国际引领的节能标准支撑绿色低碳高质量发展", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年08月16日 16:31", "keywords": []}, "content": ["“十一五”以来，国家节能主管部门和标准化主管部门发布《2005—2007年资源节约与综合利用标准发展规划》和《2008—2010年资源节约与综合利用标准发展规划》，系统规划了节能标准体系的建设目标和重点任务，为节能标准体系建设提供重要指导。“十二五”期间，国家发展和改革委员会、国家标准化管理委员会启动2期“百项能效标准推进工程”（以下简称“百项工程”），共制修订节能标准206项，实现重点行业和产品强制性节能标准全覆盖。“十三五”期间，国家发展和改革委员会、国家标准化管理委员会印发《节能标准体系建设方案》，进一步明确了加快完善节能标准体系、提高节能标准实施效果相关工作的目标和具体任务。", "截至2022年底，我国共发布了364项节能国家标准，其中强制性标准174项、推荐性标准190项，建立了包括基础共性、目标、设计、建设、运行、评估、优化等7个标准子体系的节能标准体系框架。通过政府引导、市场驱动、全民参与，节能标准与节能政策措施的结合更加紧密，成为我国多项节能政策措施的重要技术支撑。", "强制性能耗限额标准为淘汰落后产能、节能监察、阶梯电价、固定资产投资项目节能审查、高耗能行业能效“领跑者”等政策措施的实施发挥重要技术支撑作用。用能产品能效标准已成为能效标识制度、能效“领跑者”制度、节能低碳产品认证制度、节能产品政府采购、节能产品惠民工程、节能产品所得税优惠、全民节能行动、绿色生活创建行动等政策措施的重要技术基础，也是政府依法开展节能行政管理和质量监管的重要技术依据。基于能效标准实施的能效标识制度，目前已发布十五批产品目录，覆盖41类产品，涉及企业2.6万家、产品型号314万个，已经成为支撑能效标准实施的有力手段。", "能源审计、能源管理体系、能效对标、优化运行、能源绩效评估、能耗在线监测等系列标准，为各类用能单位夯实能源数据基础、客观评估能源绩效、全面提升能源管理水平、持续降本增效提供重要技术支撑。合同能源管理及节能量测量和验证系列标准为合同能源管理等市场化机制的推广以及国家财税激励政策落实提供了技术支撑。此外，节能标准还为《绿色产业指导目录》《绿色债券支持项目目录》等绿色金融领域重要指导文件提供了大量技术支撑，为规范绿色金融相关业务提供了必要技术基础，助力绿色金融推动经济社会绿色发展。", "节能标准有效倒逼行业绿色低碳转型。我国现有强制性能耗限额标准108项，覆盖火电、钢铁、建材、化工、有色、煤炭、采矿、交通运输等主要用能行业。例如，新修订的GB16780《水泥单位产品能源消耗限额》标准对水泥产业结构调整和节能减排政策实施发挥了重要作用。结合国内外节能技术的发展趋势，标准针对现有企业的能耗三级指标（能耗限定值）要求提升了约5%；针对不同类型新建和改扩建企业的能耗二级指标（能耗准入值）要求提升了约5%—7%。标准实施倒逼企业淘汰落后低效产能、改造现有水泥生产线。据测算，执行新标准后，预计每年可节能1160万吨标准煤，减排二氧化碳2900万吨。", "节能标准支撑行业国际领跑。GB21455-2019《房间空气调节器能效限定值及能效等级》标准1级能效指标对标国际并达到国际领先水平，极大推动了我国变频技术的有效应用，变频空调能效准入要求基本与欧盟、美国等的准入要求相当。联合国环境署（UNEP）指出“新修订的中国房间空调能效标准指引生产商依据标准重新设计产品，从而实现节能和低碳制冷剂转型的协同效益”。国际电器标准标识合作组织（CLASP）认为中国空调能效标准已超过日本“领跑者”能效标准，是世界最佳能效标准（World’s Best MEPS），其他经济体都应向中国单冷产品的能效标准看齐。标准引领企业提前布局节能技术研发和推广，加快调整产品结构，向更绿色、更高效方向发展，实现从高效节能产品制造大国向制造强国的转变。应用环保制冷剂R290的房间空调能效达到国际领先水平，能效更高的变频空调市场占比已高达98%，家电龙头企业加快品牌出海步伐。", "节能标准为国际节能实践贡献中国智慧。中国专家牵头研制一系列ISO节能标准。其中，《项目节能量测量验证通则》（ISO17741：2016）被英国、法国等26个国家转化为本国标准，为国际节能标准的制定贡献了中国智慧。我国积极参与清洁能源部长级会议（CEM）、亚太经合组织（APEC）等国际合作机制下的节能标准合作，中国节能标准的水平和节能减碳成效得到联合国环境规划署、国际能源署等国际机构的认可。", "下一步，全国能标委、中国标准化研究院将不断扩大节能标准覆盖面、提高标准技术水平、强化标准实施效果评估和监督管理，加快强制性能耗能效标准闭环管理体系的建设，建立系统的节能技术水平和节能降碳效果评估体系，推动能耗与碳强度标准的有机结合，利用智慧化监管手段提高能效标准标识的符合性和可追溯性，为促进产业绿色低碳高质量发展和绿色消费，实现碳达峰碳中和作出更大贡献。", "视频来源：国家发展改革委", "文字来源：中国经贸导刊、中宏网", "发布单位：国家发展改革委会", "所属板块：热点资讯", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-17/doc-imzhnnec3303586.shtml", "image_url": []}}