{"title": "天气越热越不能开空调，这是什么道理？甲醛空气净化器戴森", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 14:34", "keywords": ["甲醛", "空气净化器", "戴森", "空调"]}, "content": ["如今正值盛夏，炎热的太阳仿佛要把人烤化。相信很多小伙伴一回到家都会迫不及待地打开空调，在干爽的凉风中完成“自我复活”。然而需要警惕的是，相对密闭的空调房其实早已“暗藏杀机”，VOC、细菌、灰尘等室内“健康杀手”在房间里不断积聚，其中杀伤力最强的就是大名鼎鼎的甲醛。", "天越热，越躁动的甲醛", "作为最常见的室内污染物，低浓度的甲醛能引发眼睛、鼻子和咽喉的过敏反应，在高浓度下还会让人产生皮疹、呼吸急促等症状。长时间高浓度的甲醛暴露还可能诱发一些罕见的鼻咽癌症1,2。", "遗憾的是，我们无法完全摆脱甲醛。除了家装中所需要的板材、胶水和涂料中富含甲醛之外，家具、纺织物、甚至是儿童玩具等都可能释放甲醛。根据中国家用电器研究院发布的《2021年中国家庭室内甲醛白皮书》显示，甲醛在居室内的释放周期长达3-15年不等3。", "温度和湿度也会影响甲醛的释放速率：温度越高，分子的热运动越剧烈，甲醛的释放速度也就越快；湿度越高，甲醛释放量会先小幅下降而后上升。这一规律也可能导致春夏季的甲醛浓度和超标率往往高于秋冬季。", "在如今高温高湿的夏季，如果白天因为担心下雨没有打开窗户透气、晚上一回家又直接开上空调，室内空气长时间无法与外界通风交换的情况下，甲醛和其他空气污染物的浓度会随室内的人为活动持续升高，进而对居住者产生健康隐患。", "戴森最强净化科技，高效去除甲醛等空气污染物", "面对夏季室内空气污染物的健康威胁，选择一台优质高效的空气净化器才是正解。近日，戴森推出了专为大空间设计的Dysonpurifierbig+quietformaldehyde空气净化器（以下简称戴森空气净化器BP04），也是戴森历时7年的研发成果。它搭载了戴森最强净化科技，能一机满足室内超大空间下多元化的空气净化需求。", "俗话说，要想打击敌人，首先得看见敌人。但是像甲醛这样潜伏在室内的“健康杀手”通常都看不见摸不着，我们怎么知道身边的空气污染到底有多重呢？戴森空气净化器BP04搭载的5大高精度传感器，其中不仅包括最基础的温湿度传感器、颗粒物传感器，更有专门针对甲醛的固态传感器；不同于市面上常规的胶质传感器会随时间流逝而干涸，BP04采用电化学电池监测甲醛分子，精确度高达0.001mg/m3，抗干扰能力达到99.9%，可以精准监测甲醛长达7年。", "除了能“看见”甲醛之外，戴森空气净化器BP04自然也不会放过其他气体污染物。它的气体传感器能实时监测多种气体，如挥发性有机化合物（VOC）和二氧化氮等；更加与众不同的是，戴森空气净化器BP04还搭载了全新二氧化碳传感器，在持续监测室内二氧化碳水平的基础上，还可以提示用户及时给房间通风，以保持整屋的新鲜空气。", "有了“看见”敌人的手段，“消灭”敌人自然也不在话下。首先要解决的便是危害最大、公众最为担心的甲醛问题。不同于传统的吸附除醛思路，戴森空气净化器BP04配备了长效除醛的催化剂滤网，内部有数十亿个纳米级别的孔道，其尺寸和形状最适合捕获甲醛分子，并将它们持续催化分解成微量的水和二氧化碳。不仅如此，滤网还能从空气中补给氧气以保持催化剂活性，因此用户无需替换滤网。", "针对过敏原、细菌、花粉、孢子霉菌等超细颗粒物，戴森空气净化器BP04最外层的360°H13级HEPA滤网能过滤99.95%小至0.1微米的超细颗粒物，将这些颗粒污染物“一网打尽”。此外，戴森空气净化器BP04的中层是富钾炭滤网，其内部的活性炭面积高达43万平方米，能够吸附更多厨房油烟或室外交通带来的二氧化氮。为了防止这些污染物从机身泄露出去，戴森空气净化器BP04整机采用H13级别密封，进一步确保将污染物牢牢地锁在机身内，避免二次污染问题。", "洁净空气，强劲输送至家中各处", "在我们日常使用空气净化器的过程中，室内空间的实际面积和用户的使用习惯都是很容易被忽视的问题。毫无疑问，我们的日常家庭环境不是家电测试实验那样小小的方盒子，而是摆满了各种家具的不规则空间。特别是一些大空间的房型，以及当下流行的开放式布局，被打通的客厅与餐厅加起来可能有七八十平方米。而我们往往将空气净化器放在家中一角，而不是客厅或者房间的正中间，这就设备的整屋均匀净化表现和净化效率提出了更高的要求。打个比方说，我们使用空气净化器的习惯就好像在一个大碗里用筷子在一个小角落搅拌鸡蛋，显然这样是很难把鸡蛋打匀的。", "而戴森空气净化器BP04则完全不同，它的锥形气流聚合技术利用了康达效应，让两股气流在光滑的表面碰撞，合二为一的这股气流则更加强劲，在0度角、10档风速下，可喷射长达10米的洁净气流，每秒能提供87L洁净空气。这就好像在碗里用筷子大范围搅动鸡蛋一样，鸡蛋很快就会被搅匀，而室内空气的净化效率也会快上许多。", "为了能更好地模拟日常家居的使用环境，戴森进一步建造了一个100㎡的测试舱，并内置36个高精度传感器，对测试空间内的污染物进行全方位无死角的监测。经过如此严格的测试，戴森空气净化器BP04在面对实际的室内环境自然不在话下，轻轻松松就能确保洁净气流被均匀地输送到家中各个角落。", "经过我们的实际测试，戴森空气净化器BP04的出风口风速达到了7.18m/s，相当于四级风的风速，在强劲的风速下，净化后的空气得以被高效地输送至房间各个角落，均匀净化100㎡超大面积。", "同时，常规的空气净化器就5米的距离处一般就测不到风速了，而BP04我们还测到了1m/s左右的风速，这也进一步证明了戴森空气净化器BP04气流的强劲且高效，得以真正提升室内空气的净化和循环效率。", "身怀绝技，却只为安静而长情的陪伴", "一台能吹出10m气流的净化设备，噪音一定大到吓人；然而到了戴森这儿，在最大功率下，空气分子的摩擦和呢喃也只有56dB左右，在我们实测时更是低至51.8dB，就好像一位友人在屋内缓缓地向你讲述流体力学的奥妙。", "之所以能达到这样的效果，是因为戴森的工程师在机体内部利用声学电阻屏障制造了一个亥姆霍兹共振腔，它由微孔材料构成，能捕捉并消耗特定频率的声音，减少低频噪音。", "除此之外，戴森工程师对空气净化器BP04的电机舱进行了重新设计，在机体结构上采用了马达悬挂设计。通过将马达悬挂于压缩机内，使马达的振动从源头上与机身隔离，将振动产生的噪音降到最低。迷宫式密封设计进气口的几何形状也经过精心调整，尽可能减少了空气泄露。", "除了强悍的空气净化性能，全新的戴森空气净化器BP04还有着满满的人性化贴心设计，为了应对超大空间中多元化的室内空气净化需求，隐藏式底轮设计可以帮助你轻松灵活地安排设备的位置布局，尽显优雅。用户还可以根据自己的需求灵活调整送风角度，共有0°、25°、50°和自然风4种模式，方便以最高的效率为居住空间带来洁净气流。同时，用户可以通过MyDyson?应用程序来实时获取数据反馈和远程操控，随心切换多种净化模式和角度，随时随地轻松畅享整屋洁净、舒适的呼吸体验。", "有了戴森迄今最强最安静的Dysonpurifierbig+quietformaldehyde空气净化器，我们应对室内空气中的“健康杀手”也将游刃有余。无论春夏秋冬，门窗开闭，只要身处家中，打开电源，戴森空气净化器BP04就能为你构筑一条“健康护城河”，让你在家里的各个角落都能尽享自在呼吸。", "*该文章转载自果壳说。", "参考资料：", "Formaldehyde and Your Health | ATSDR (cdc.gov)", "Formaldehyde Laminate Flooring: Clinician Fact Sheet (cdc.gov)", "《2021年中国家庭室内甲醛白皮书》"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-26/doc-imzczaft3080599.shtml", "image_url": ["https://n.sinaimg.cn/spider20230726/587/w800h587/20230726/b40b-bd6206b7c610bb217b4b93be464473f7.png", "https://n.sinaimg.cn/spider20230726/535/w535h800/20230726/a7ac-356ac4ff343aa022448eac79a162aa20.jpg", "https://n.sinaimg.cn/spider20230726/599/w800h599/20230726/2516-2c0e5ceda0b1967144564e6d91bed275.jpg", "https://n.sinaimg.cn/spider20230726/450/w800h450/20230726/4c32-4f59793321b4c30592f741ec63b9c4c4.png", "https://n.sinaimg.cn/spider20230726/457/w800h457/20230726/89c0-09b079fa9a1f8060dfd592676c94c80a.png", "https://n.sinaimg.cn/spider20230726/462/w800h462/20230726/5573-175454fbb3e2ff5b0abc6bc5760be798.jpg", "https://n.sinaimg.cn/spider20230726/242/w800h242/20230726/3c01-37e1605222c466020137a618e7d903cf.png", "https://n.sinaimg.cn/spider20230726/710/w710h800/20230726/c4dc-f4d1435bbbd68888d43daaac4bc14b9d.png", "https://n.sinaimg.cn/spider20230726/450/w800h450/20230726/d666-926c329a25b69362ddd73853989d60a1.jpg", "https://n.sinaimg.cn/spider20230726/450/w450h800/20230726/c991-6ae9ff131cc5ec2911f401b86baded89.jpg", "https://n.sinaimg.cn/spider20230726/450/w800h450/20230726/2ec9-cd02fba8e63a8fbfddd6928d3cff2ee7.jpg", "https://n.sinaimg.cn/spider20230726/532/w800h532/20230726/2585-592843e268ea11efb45282411f55c823.jpg"]}}