{"title": "多因素推动电动车充电费上浮 运营商多策略降本增效充电桩", "news_website": "新浪财经", "author": "", "Managing Editor": "：郝欣煜", "details": {"creation_time": "2023年07月29日 03:45", "keywords": ["充电桩", "电动", "电动车"]}, "content": ["证券时报记者 梅双", "开新能源车也不省钱了？近日，不少新能源车车主开始“躁动”起来，有多地车主反映充电价格普遍上涨，甚至涨幅超50%。", "“面包卖得贵不贵，实际上还是要看面粉。”上海地区一充电桩运营商相关负责人对证券时报记者表示，充电费用的定价是根据接入的电价来的，夏季用电高峰下用电成本提高也是其中一个原因。上述人士认为，充电站所在区域不同，价格调整幅度也有差异，作为运营商而言不会无理由随意涨价。", "充电费用缘何上涨？", "近期，多地公共充电桩充电价格上涨引发热议。7月份以来，郑州、上海、青岛、重庆等地出现了使用充电桩费用上涨的情况。如果按照动力电池电量为50度计算，一辆新能源汽车充满电的费用将超过百元，较此前上涨约35元。", "以上海地区为例，记者打开各家充电桩运营商App发现，中午12时左右，市中心电动车充电费用大多在1.6元/度~2元/度不等，少数运营商充电费用超过2元/度。上海市中心某商场地下停车场，运营商正在按2.1元/度的价格收取充电费，而上个月该时段的收费标准大约在1.4元/度。", "“充电价格上涨主要还是由于用电成本的上涨，夏季用电高峰期，电力供应相对紧张，电网就提高运营商充电的电费，导致运营商运营成本增加，也就跟着涨价了。”对于涨价的原因，北方工业大学汽车产业创新研究中心研究员张翔向记者分析。", "据悉，目前面向C端的充电费包括销售电价和度电服务费两部分。其中，销售电价是指运营商从电网采购电力的成本。同时，不同企业的采购价格会使销售电价有小幅差异，且一般采用平价与峰谷电价两种策略。", "上海地区一充电桩运营商相关负责人也向记者表达了同样的观点：运营商的定价是根据接入电费的成本价来决定的。“比如有些电站是我们自己报装扩容，这种情况电价是看国网给我们多少钱，我们再卖出去的时候基本是不加价的，只是收取一个服务费。”该负责人介绍，还有的物业方在同意给运营商接电的时候，给到的电价可能是一口价，比如说1.5元/度，这时候运营商加一点服务费上去，就很容易到2元/度这档价位。", "另外，业内受访人士都提到一个影响充电费的因素——今年6月起，我国执行了新的电价方案，根据用电负荷弹性调整电价。根据新方案，居民生活用电、农业用电、工商业用电这三类电费从低到高递增。而大型充电站的用电被划归到了工商业用电中，因此充电费用上涨也是有迹可循。", "涨价是否可持续有待观察", "近期电动车充电价格的上调是否意味着充电涨价将成为常态呢？记者注意到，不少运营商价格调整还是比较灵活的，同一城市不同区域、不同时段，价格都不尽相同。", "“上海地区大多数电站在夏季，只要过了中午12点到下午2点这个时段，充电价格应该是都还能接受的。”上海浦东新区车主陈先生表示，上海在用电方面划分了峰谷时段，7、8月份12：00-14：00为尖峰时段，电价也要在平段电价基础上上调。“这也是为什么大家都喜欢家用充电，并且在夜间充电的原因。另外，地段不同，充电费也不同，有时我在外环外充电都不到1元/度，平时的话大部分充电费用在1.5元/度左右，尖峰时段大概1.9元/度。”陈先生向记者介绍。", "较低的充电价格还会出现在运营商需要宣传和营销的时刻。记者注意到，不少充电桩运营商App上都会推出充电优惠活动。比如，某运营商在上海宝山区和松江区推出“新站开业，立享充电0.69元/度起”的限时优惠。也有运营商和银行信用卡等平台合作，推出低价充电券等。这也在一定程度上说明，涨价并不是唯一策略，充电桩运营商还是需要靠更低的价格吸引车主。", "至于充电费涨价是否会成为趋势，张翔认为应该分情况看待。“如果是因为用电成本增加而涨价，那过了一段时间后，夏季过去，还是会回到正常的价格。如果涨价是因为运营商资金问题，需要提高利润率，那过了一段时间也会停下来，因为盲目涨价最终会影响新能源汽车的销量，价格混乱的话，政府也会出手管的。因此，充电涨价不会持久。”张翔表示。", "“作为运营商来讲，不会没有理由地随意涨价。如果只有你涨价了，而你的竞争对手没涨价，那岂不是把客户赶走了。”某充电桩运营商内部人士对记者表示，未来是否会继续涨价还不好说，这取决于市场变化等多种因素。", "折射充电桩企业盈利难题", "张翔认为，市场上充电桩涨价原因可能是因为其背后运营商成本经营问题，“目前充电桩的运营商，大部分都不盈利，可能除了少数头部的特来电等可以盈利以外，其他的运营商几乎都处于亏损状态。”", "张翔解释称，如今市面上运营商经营的公共充电桩的电价，普遍比家用充电要贵很多，“在一般一线城市，运营商用电价格平均一度电为2元左右，但是车主夜晚在家充电，一度电为0.3元左右。”价格的差距会造成运营商运营成本的提高，“此外，运营公司需要给停车场支付额外的停车费用，这个也是不小的开支，再加上如今市民们在公用充电桩充电热情下降，自然会造成运营商亏损持续增加。”他表示。", "全国乘用车市场信息联席会秘书长崔东树表示，大功率柔性充电堆技术还具有投资成本降低、向上兼容（柔性堆的功率可随时向上升级）、降低重复投资，以及采用模块化集成设计，缩短维护时间，降低维护成本的特点。相对降低公共充电桩的成本，提高充电速度，可以让消费者省钱、省时间，提高公共充电桩的竞争力。", "在运营端方面，充电桩利用率的提升可以采用分时收费策略、服务质量的提升，以及不同运营商的营销活动来实现。其中，分时收费策略是通过调节峰谷电价与服务费，对充电需求进行跨时间调节，目的是提升充电桩在低峰期的翻台率。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-07-29/doc-imzehrxk1669958.shtml", "image_url": ["https://n.sinaimg.cn/spider20230729/759/w808h751/20230729/0488-942be848cdebe8cf9075ab5f5e68d52f.jpg"]}}