{"title": "比亚迪车主诉惊魂一幕：最后50公里续航迅速归零比亚迪", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月24日 07:46", "keywords": ["比亚迪", "续航里程"]}, "content": ["续航里程缩水、厂家“锁电”、电池货不对板", "电车“续航之痛”何时休？", "都市快报 记者 唐登涛", "“仪表盘显示还可以行驶160公里，可在高速上开了不到100公里就‘趴窝’了。”前不久，一位新能源车车主遭遇的尴尬一幕，在网上引起了很多人的共鸣。", "对很多新能源汽车用户来说，“续航焦虑”一直是个让人头疼的问题，尤其是一些纯电车型标注的续航里程看起来还不错，可实际上路却大打折扣。有些车型还被厂家偷偷“锁电”，人为降低续航里程，更有的连电池都被“掉包”了。", "昨天，橙柿“电车志”推出“中国汽车行业3·15新能源车维权第一战”报道后，引来很多新能源车主向我们大倒苦水。", "满电显示499公里", "实际行驶不到50%", "厉先生去年3月买了一辆哪吒汽车U Pro 400巡航版，厂家标注的纯电续航里程是401公里。可是无论他怎么开，实际都只能开到270公里左右，“像最近杭州这种天气，基本上不会超过280公里。”", "因为不相信这辆车能开到401公里，有一次他让售后服务站的工作人员做了测试，用慢充充满电，不开空调不开窗，开了四天时间，终于开出一个304公里的成绩，“然后他们跟我说，这个续航是正常水平，可是哪里有人开车不开窗和空调呢？”他怀疑，厂家标准的续航里程有水分。", "同样怀疑续航里程虚标的还有来自江苏的极狐阿尔法S车主，他说1月22日早上充电到95%，显示续航有499公里，可是开了两天（开空调）跑了不到133公里，显示剩余续航已经只有80公里了，“行驶路况都是市郊、全程空调23摄氏度，加起来也才开了213公里，连满电显示续航的50%都没到。”", "最后50公里续航迅速归零", "联系经销商，但经销商说后台显示他的车子电池系统数据没问题，让他再观察观察。到了去年11月，又有一次，他开着这辆车在路上行驶，再次出现同样的情况。这次4S店让他只用慢充补电再试试看（平常他以慢充为主，快充为辅），“后来我就一直用慢充，没想到今年2月份，又碰到了同样的情况，这次是从剩余75公里开始，续航数字快速往下降。”", "三次遭遇同样的问题后，这次4S店答应帮他申请更换电池，并且已经得到厂家批准。但究竟是什么原因导致，他说至今不清楚。", "厂家“锁电”导致续航悄悄缩水？", "还有的车主在买车一段时间后发现，车子的续航里程比刚买来时缩短了。比如一些2019款与2020款广汽埃安AION LX车主去年就反映，自己的车辆充电速度比新车时减慢，电池充电的电量也比过去明显不足，疑似发生“锁电”问题。", "所谓“锁电”是指车企通过远程升级（OTA），修改一系列的参数，降低充电功率或放电功率，避免电池或有设计缺陷的动力电池组自燃，以此延长电池的寿命，但也导致电池达不到标称的续航里程。", "AION LX 80车主徐先生称，自己的车从1%的剩余电量充电至跳枪，共充电87.53KWh，而根据厂家介绍，这款车的车内电池容量应为93KWh。他怀疑，不考虑充电过程中的部分电量损耗，广汽埃安对老款车型电池锁电约4度。", "2022年1月，全国173名威马车主就曾联名向威马汽车厂家发出律师函，称他们在参加了2021年年底厂家开展的车辆免费检查活动后，出现了不同程度的续航缩水，因此怀疑车辆被实施了“锁电”操作。但威马回应，公司并没有“锁电”行为。", "电池宣传故意误导购车者？", "一位买了哪吒U360联名版的车主反映，他提车15天后发现官方宣传的400公里续航实际只有270公里，查询之下发现电池供应商是天津捷威，而不是宣传的宁德时代。", "还有一位哪吒V车型的车主表示，厂家宣传时使用的是华鼎43度的大电池，但在实际生产中却混用了一部分舟之航的38.5度电池，导致这部分车主的实际续航里程大打折扣。", "车主们分析，厂家在同款车型的不同版本上装配了不同的电池，但在宣传时却只宣传最好的那种电池不提其他，导致购车者以为所有的电池都是一样的。", "“续航之痛”何时能解", "业内人士指出，随着我国电动车市场的竞争越来越激烈，续航里程虚标、缩水的问题某种程度上已成为行业“顽疾”，尤其是低温季节，电车的缩水更加严重。“懂车帝2022年新能源汽车冬测”结果显示，60余款新能源车的平均续航达成率仅为48.5%，平均缩水率超过50%。", "那么，何时才能让电车的续航里程回归真实？我们不妨拭目以待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-24/doc-imyhtxrx2543133.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/700/w400h300/20230224/b47f-b6c8a078a0531bf47ba0e499cf90fbfb.jpg"]}}