{"title": "CNNIC报告：我国即时通信用户规模保持第一", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月24日 14:49", "keywords": []}, "content": ["相关新闻：", "新浪科技讯 3月24日下午消息，中国互联网络信息中心（CNNIC）发布第51次《中国互联网络发展状况统计报告》。报告显示，截至2022年12月，我国网民规模达10.67亿，较2021年12月增长3549万，互联网普及率达75.6%，较2021年12月提升2.6个百分点。", "《报告》显示，2022年，我国各类个人互联网应用持续发展。即时通信的用户规模保持第一，较2021年12月增长3141万，使用率达97.2%；互联网医疗、线上办公的用户规模较2021年12月分别增长6466万、7078万，增长率分别为21.7%、15.1%。", "基础应用类应用", "即时通信", "截至2022年12月，我国即时通信用户规模达10.38亿，较2021年12月增长3141万，占网民整体的97.2%。", "即时通信行业在2022年依然保持了整体平稳的发展态势，主要表现为企业端即时通信市场的日渐成熟，以及个人端即时通信产品对新功能的持续探索。", "在企业端，产品的日趋成熟提升了市场对企业即时通信的认可程度。一是在产品方面，企业即时通信持续拓展功能，形成业务闭环。以钉钉、飞书为代表的企业即时通信产品目前均已将办公协作和组织管理作为两大主要服务模块。5月，抖音集团发布飞书People系列产品，集成招聘、绩效和OKR等多款人事管理产品，以“人才”为业务流程核心，实现了简历投递、招聘、评价、激励、培养的全周期管理。二是在客户方面，企业即时通信对大型机构的渗透水平进一步提升。腾讯在第三季度财务报告中表示，已经支持客户在私有云上集成和部署腾讯的公有云产品，从而满足了银行、政务等行业对安全与合规方面的需求。钉钉也在9月对外阐释大客户战略，并在年底宣布其上百万人以上的企业组织超过30家，10万人以上的企业组织超过600家，2000人以上的企业组织贡献了近三分之一的活跃度。", "在个人端，新功能的探索有望为即时通信企业带来新的增长点。一是丰富广告形式，拓宽收入来源。上半年，微信在朋友圈推出“出框式广告”，让广告呈现效果不再受到朋友圈界面边框的限制，结合裸眼3D的立体效果增强视觉冲击力，进而提升广告传播效果。此外，小程序广告和第三季度新上线的视频号信息流广告收入也实现高速增长，成为推动即时通信广告营收增长的新助力。二是推进功能迭代，加码视频内容。QQ在8月停止文字资讯类功能“看点”的运营，由短视频兴趣分享的“小世界”功能替代。这种功能的迭代体现了即时通信的信息传播由文字、图片到视频的演变趋势，在内容呈现形式、用户操作难度等方面都实现了优化。", "网络新闻", "截至2022年12月，我国网络新闻用户规模达7.83亿，较2021年12月增长1216万，占网民整体的73.4%。", "2022年，网络新闻行业围绕重点新闻事件开展宣传报道，提升人民群众对国际国内重大事件的理解认知。与此同时，新闻信息获取渠道更加多元，短视频、生活平台已成为网民在“两微一端”之外获取新闻信息的重要渠道。", "2022年10月，中国共产党第二十次全国代表大会胜利召开。网络新闻媒体通过多种方式，多渠道、全方位报道大会盛况。一是组织全方位网络直播。二十大开幕式期间，网络新闻媒体通过微博、微信、新闻视频网站、客户端等全程直播开幕式，为人民群众及时收看提供多种选择。开幕式当日，仅新浪微博的直播观看量就达1.26亿人次。二是开展学习宣传活动。大会期间，微博联合各个部委官微、地方政务官微、媒体官微，引导用户参与二十大相关话题的关注与互动，掀起学习二十大精神的热潮。央视新闻微博开设党的二十大相关话题总阅读量突破147亿。", "同时，抖音、快手、小红书等应用逐渐从娱乐、生活、社交平台转变为具有新闻属性的信息平台，成为网民获取新闻信息的重要渠道。一是主流媒体积极入驻，提升影响力。上半年，新华社、中央广播电视总台、人民日报等8家主要央媒机构累计生产1.5万篇爆款短视频内容。二是多方积极参与，共塑信息渠道。网民个人、自媒体等也纷纷利用短视频、生活平台跟进舆论热点，传播新闻信息，为人民群众及时获取热点资讯创造了条件。", "线上办公", "截至2022年12月，我国线上办公用户规模达5.40亿，较2021年12月增长7078万，占网民整体的50.6%。", "2022年，线上办公市场快速发展，线上办公厂商开展新技术应用创新。", "线上办公市场快速发展。一是线上办公应用加快商业化进程。受疫情影响，线上办公需求不断扩大，推动用户规模持续增长，经过前期用户免费培养阶段，线上办公应用不断加快商业化进程。钉钉提出商业化布局方案，腾讯会议、飞书等线上办公应用也推出收费服务。商业化发展不但为企业开辟了新的营收来源，降低了运营压力，还可以通过区分不同用户需求，实现差异化服务。二是线上办公应用向平台化发展。企业微信通过实现与腾讯会议、腾讯文档等应用融合，提供丰富的协同办公体验；腾讯会议上线应用市场，集成多种应用，通过一个入口提供会前至会后全流程服务，满足更多需求，平台化的线上办公应用吸引更多网民使用。截至12月，在线视频会议/电话会议、在线文档协作编辑、在线签约、在线任务管理/流程审批的使用率分别为36.8%、29.0%、17.2%和16.9%。", "线上办公厂商开展新技术应用创新。一是开展解决方案合作。继钉钉与国内AR眼镜厂商合作推出佩戴AR智能眼镜进行数字化办公后，双方深化合作，发布AR数字展厅解决方案，助力企业打造虚实结合、全方位交互的个性化定制展厅，带来全新的工作方式和数字化体验。二是进行场景融合创新。裸眼3D技术与办公场景融合，使屏幕两端的通话者无需佩戴设备，在标准办公网络环境下，即可体验到逼真的视频效果，成为线上办公厂商新的探索方向。未来，随着新技术的迭代升级，办公场景将更加多元，办公体验将更加丰富。", "商务交易类应用", "网络支付", "截至2022年12月，我国网络支付用户规模达9.11亿，较2021年12月增长781万，占网民整体的85.4%。", "我国网络支付体系运行平稳，业务稳中有升。数据显示，2022年前三季度，银行共处理网络支付业务757.07亿笔，金额1858.38万亿元，同比分别增长1.5%和6.4%；移动支付业务1167.69亿笔，金额378.25万亿元，同比分别增长7.4%和1.1%。网络支付服务不断求创新、拓场景、惠民生，有力支持了经济社会发展。", "网络支付适老化改造持续推进，数字鸿沟进一步弥合。截至2022年末，全国60周岁及以上老年人口有28004万人，占总人口的19.8%；全国65周岁及以上老年人口达20978万人，占总人口的14.9%。随着老龄化程度加深，各支付机构相继开展适老化改造工作，推出老年人专属APP版本，通过提升安全性、强化新技术应用等方式，满足老年群体支付服务需求。在政府、企业的通力合作下，截至2022年12月，60岁以上老年群体对网络支付的使用率达70.7%，与整体网民的差距同比缩小2.2个百分点。", "各大支付机构持续落实降费让利举措，为小微企业纾困减负。自《关于降低小微企业和个体工商户支付手续费的通知》发布以来，银行、支付机构积极响应政策号召，一方面通过降低小微商户支付手续费，助力小微商户降低经营成本、减轻经营压力。如中国人民银行深圳市中心支行积极统筹推动减费让利工作，推动辖内银行、支付机构实施利率优惠、加强线上金融服务等措施；2021年9月至2022年6月，累计为630万户小微企业、个体工商户及2060万户有经营行为的个人减免支付手续费超36亿元。另一方面通过面向商家开放支付后场景，持续帮助更多商家提升私域运营效果。如支付宝支持商家在自身或附近商家的支付成功页面投放优惠券，以提升老用户购物频次和客单价，同时吸引新客流。", "网络购物", "截至2022年12月，我国网络购物用户规模达8.45亿，较2021年12月增长319万，占网民整体的79.2%。", "2022年，网络零售继续保持增长，成为推动消费扩容的重要力量。全年网上零售额达13.79万亿元，同比增长4.0%。其中，实物商品网上零售额11.96万亿元，增长6.2%，占社会消费品零售总额的比重为27.2%，在消费中占比持续提升。2022年，新品消费、绿色消费、智能消费和工厂直供消费趋势相对明显，进一步推动生产制造端绿色化、数字化、智能化发展。", "一是新品消费成为新亮点。2022年以来，电商平台日益重视扎根实体经济，积极帮助品牌商家挖掘新的增长点，提供营销、数据、场景支持，助力品牌推陈出新，打通新品增长路径。京东“11.11”期间，共推出近2000万款新品，成交额环比翻1.57倍，其中1000万款新品成交额环比增长超200%。数据显示，最近半年在网上购买新产品或新品牌，如品牌首发商品、全新品类商品、产品升级商品、IP联名限量款等的用户，占网络购物总体用户的比例达15.2%。", "二是绿色低碳消费成为新风尚。随着碳达峰、碳中和“双碳”目标的深入贯彻，消费者环保消费意识逐渐增强，绿色消费、循环消费等消费模式日益成为网购消费新潮流。数据显示，最近半年在网上参与过绿色消费的用户占网络购物用户总体的22.3%，其中，购买过节能家电或参与以旧换新、购买二手商品的用户比例分别达15.9%和9.6%。", "三是智能家居消费蓬勃发展。从2016年到2021年，我国智能家居市场规模由2600亿元增长至5800亿元，年均增长率近20%。2022年，京东“11.11”期间，智能家居产品中超20个智能品类成交额同比增长超5倍。数据显示，最近半年在网上购买过智能家居、家电、可穿戴设备等智能产品的用户占网络购物用户总体的30.6%。其中，25-34岁、35-44岁用户最近半年网购过智能产品的比例最高，分别达到40.2%和34.4%。", "四是工厂直供、定制化消费异军突起。电商平台一方面通过释放消费数据生产力，引导工厂、品牌商更好地满足消费个性化和多样化需求，进一步提升数字化和柔性生产能力；另一方面通过扶持工厂直接对接消费者，持续丰富货品供给。数据显示，最近半年在网上购买过工厂直供、定制化产品的用户，占网络购物总体用户的比例分别达41.9%和13.4%。阿里巴巴财报数据显示，该季度电商平台M2C商品产生的支付商品交易总额同比增长超过60%。", "网络外卖", "截至2022年12月，我国网上外卖用户规模达5.21亿，较2021年12月减少2299万，占网民整体的48.8%。", "网上外卖对方便网民生活、拉动日常消费的意义凸显，已成为很多人日常生活中重要的互联网应用。", "网上外卖行业稳定发展，市场规模持续扩大，平台服务能力持续增强。一是网上外卖行业营收保持上涨势头。数据显示，2022年第三季度美团包括外卖业务在内的“核心本地商业营收”同比增长24.6%；经营利润率达到20.1%，较2021年同期增长8.9个百分点。阿里巴巴第三季度的本地生活服务整体订单同比增5%，并通过持续提升商家服务质量、创新营销模式，持续改善饿了么的业务运营效率，实现季度GMV正增长。二是网上外卖平台服务能力持续增强。在消费者端，网上外卖平台通过优化营销策略、精细化运营和多样化的活动，有效满足更多不同场景下的用户需求，推动平台用户黏性持续增长。在商户端，网上外卖平台拓展早餐、下午茶、夜宵等多品类业务，并不断迭代营销工具帮助商家吸引并留存客户、提升运营效率，进而推动餐饮行业的数字化转型。", "在线旅行预订", "截至2022年12月，我国在线旅行预订用户规模达4.23亿，较2021年12月增加2561万，占网民整体的39.6%。", "2022年，各级政府相继出台各类纾困惠企政策，持续加大对旅游企业的帮扶力度，进一步激活市场主体活力；与此同时，旅行预订企业紧跟市场需求变化，不断探索产品与服务供给创新，并积极拓展海外及下沉市场，促进旅游市场回暖。", "多项政策组合纾困，激活市场主体活力。2022年，我国各级政府相继出台多项纾困措施，彰显了国家帮扶企业、服务行业的决心，提振了旅游经济恢复发展的信心。例如，国家发展和改革委员会等14部门印发《关于促进服务业领域困难行业恢复发展的若干政策》，持续扩大税费减免覆盖范围，积极帮助旅游行业恢复发展。随着入境航班熔断机制、跨省游熔断机制相继取消以及防控措施不断优化等，将持续释放有利出游、鼓励消费的市场预期，营造有利于中远程旅游消费的市场环境，进一步促进旅游市场回暖。", "旅行预订企业积极应变，拓展各类业务增长点。一是企业紧跟市场需求变化，积极抢抓本地消费、短途旅游等市场机遇。受疫情影响，2022年旅行预订市场整体呈现近程化特点，短途旅行成为国内旅游市场复苏的重要助力。如携程集团三季度本地酒店预订量较2019年同期增长约60%。二是企业积极拓展海外市场，海外业务保持高增长趋势。携程国际版Trip.com首次跻身全球下载量排名前十的在线旅游APP行列，携程集团在欧洲和美国市场的收入也超过2019年同期水平。三是企业不断挖掘下沉市场潜力，寻找新的增长点。数据显示，截至2022年9月，同程旅行的非一线城市注册用户占比达86.7%，微信平台上的新增付费用户约60%来自三线及以下城市。", "网络娱乐类应用", "网络视频", "截至2022年12月，我国网络视频（含短视频）用户规模达10.31亿，较2021年12月增长5586万，占网民整体的96.5%。其中短视频用户规模为10.12亿，较2021年12月增长7770万，占网民整体的94.8%。", "网络视听平台不断推出高质量节目，努力讲好新时代故事。一是通过多种形态的网络视听节目全力展现新时代历史性成就。2022年，爱奇艺、腾讯视频、优酷、芒果TV等主要网络视听平台，深入开展“奋进新征程 建功新时代”重大主题宣传和“我们的新时代”主题创作展播活动，加强“首页首屏首条”建设，统筹运用新闻、理论节目等各类形式，策划实施电视剧、纪录片等重点项目，全景式多维度多形态展现新时代历史性成就。二是持续推出更多好节目、好作品，讲好新时代故事。一方面是围绕重要时间节点和重大战略部署，策划推出一批高品质网络视听产品，另一方面通过节目、纪录片、文化交流活动等形式，向世界讲好中国故事。", "网络视听平台进一步延伸会员权益布局，推动车内移动影院场景落地。2022年初，多家网络视听平台宣布全面升级会员权益，为付费会员提供从文娱视频内容到生活多场景的“一站式”服务，向综合服务平台转变。此外，网络视听平台还陆续与汽车品牌合作，推动车内移动影院场景落地，将娱乐生活延伸至出行空间。1月，爱奇艺发布适配于车载端的APP，同时宣布与一汽大众达成合作，在车载应用商店提供下载服务。目前，爱奇艺已与30多家车企开展车联网业务合作，并将陆续在80多款车型上落地车载视频娱乐服务；6月，芒果TV宣布与十余家车企品牌展开合作，共同探索车载屏视频娱乐服务，通过车载系统内的芒果TV客户端，让用户畅享平台热门节目。", "短视频行业两强格局持续强化，各自形成差异化竞争优势。抖音、快手作为短视频头部平台，用户规模远高于其他短视频应用，且随着各自集团内部短视频应用的发展，市场集中度进一步提升。近年来，尽管有其他大型互联网平台不断尝试进军短视频领域，但均未能打破“两强”的市场格局，这也无形中“劝退”着新的挑战者。同时，通过持续深耕细分垂直领域，两大平台力争形成比较竞争优势。快手先后获得北京冬奥会、2021美洲杯、NBA等重要体育赛事的直播、视频点播及短视频版权，带动体育内容渗透和消费迅速增长，“短视频+体育”生态日趋成熟；抖音则不断加码布局音乐版块，搭建一站式音乐合作解决方案平台“炙热星河”，上线“汽水音乐”APP，重点推进“2022抖音看见音乐计划”等，实现与音乐的深度绑定。", "短视频内容与电商进一步融合，电商产业生态逐步完善。近年来，抖音、快手等短视频平台一方面持续促进从内容引流到电商营销，另一方面加速布局在线支付业务，短视频电商产业生态逐渐形成。2022年，两大短视频平台均上线“商城”入口，与搜索、店铺、橱窗等“货架场景”形成互通，“货找人”和“人找货”相结合，覆盖用户全场景的购物行为和需求。6月，抖音短视频播放量同比增长44%；用户通过内容消费产生商品消费，短视频带来的商品交易总额同比增长161%。第三季度，快手电商商品交易总额达2225亿元，同比增长26.6%；依托流量和效率优势，持续吸引更多商家入驻，新开店商家数量同比增长近80%。", "网络直播", "截至2022年12月，我国网络直播用户规模达7.51亿，较2021年12月增长4728万，占网民整体的70.3%。其中，电商直播用户规模为5.15亿，较2021年12月增长5105万，占网民整体的48.2%；游戏直播的用户规模为2.66亿，较2021年12月减少3576万，占网民整体的24.9%；真人秀直播的用户规模为1.87亿，较2021年12月减少699万，占网民整体的17.5%；演唱会直播的用户规模为2.07亿，较2021年12月增长6491万，占网民整体的19.4%；体育直播的用户规模为3.73亿，较2021年12月增长8955万，占网民整体的35.0%。", "网络直播业态在2022年的发展主要体现在电商直播业态日趋成熟、专业化公益化内容深受青睐、与新兴技术融合更加紧密等三个方面。", "首先，电商直播发展日趋成熟，拉动企业营收。一是电商直播业务成为传统电商平台营收的重要抓手。以阿里巴巴电商直播数据为例，天猫“双11”期间，62个淘宝直播间成交额过亿元，632个淘宝直播间成交额在千万元以上，新主播成交额同比增长345%。二是短视频平台对电商直播业务的探索初见成效。以“双11”期间为例，抖音电商参与“双11”活动的商家数量同比增长86%，7667个直播间销售额超过百万元；快手参与活动的买家数量同比增长超过40%。", "其次，网络直播内容的专业化、公益化成为重要趋势。一是专业化内容愈发受到青睐。抖音数据显示，过去一年包括戏曲、乐器、舞蹈、话剧等艺术门类的演艺类直播在抖音开播超过3200万场，演艺类直播打赏收入同比增长46%，超过6万名才艺主播实现月均直播收入过万元。二是公益化内容广受关注。数据显示，阿里公益与淘宝直播共同主办的“热土丰收节”有超过1万名乡村主播参与活动。2022年9月以来，淘宝直播开展20万场村播，吸引超过7亿次消费者观看，带动400万订单量。三是双语直播带货成为新热点。依托自身业务优势，新东方推出双语直播带货模式，将英语教育与电商直播进行融合，形成了新颖的直播业态，连续数月成为抖音月度直播带货榜榜首。", "最后，人工智能、5G、VR等新兴技术为网络直播业态的未来发展注入新的动力。一是应用于网络直播业态的数字人产品崭露头角。百度智能云在7月发布数字人直播平台，实现超写实数字人24小时纯AI直播，将数字人的制作成本从百万元下降到万元级别，制作时间缩短到小时级别。二是5G技术助力媒体改造直播流程。运营商推出“5G直播背包”等商用级5G直播解决方案，基于5G、云计算、人工智能等技术，通过前端信号采集、云端传输处理和远程导播制作三个环节，实现了转播设备云端化和人员服务远程化，让记者和摄像师摆脱有线束缚，做到边逛展、边采访、边直播。三是VR全景直播提升用户收视体验。在第五届中国国际进口博览会上，运营商通过多台VR全景摄像机，将现场的真实环境完整地呈现出来，观众不仅能无死角地观看视频画面，还能自主调整观看视角，以第一视角实现“云”收看。", "网络游戏", "截至2022年12月，我国网络游戏用户规模达5.22亿，较2021年12月减少3186万，占网民整体的48.9%。", "2022年我国网络游戏行业呈现平稳发展态势。政策利好持续释放，支撑网络游戏行业稳定发展。与此同时，虚拟现实设备、游戏加速普及，已成为网络游戏行业的重要组成部分。自2022年4月恢复游戏版号发布以来，截至12月，国家新闻出版署共审批通过了512款游戏，类型涵盖移动端、客户端、游戏机等多个领域，对稳定网络游戏行业市场预期，保持行业持续发展起到了积极作用。", "网络游戏和虚拟现实融合创新获得较快发展。近年来，随着我国虚拟现实产业的快速发展，虚拟现实游戏软件、游戏设备逐步向大众普及。使用者通过VR可以模拟健身、射击等活动，也能体验虚拟厨房、加油站、森林等环境。9月，抖音集团旗下PICO公司发布新一代VR一体机——PICO4和PICO4 Pro，在视听感受、交互体验等方面实现全面升级。", "网络音乐", "截至2022年12月，我国网络音乐用户规模达6.84亿，较2021年12月减少4526万，占网民整体的64.1%。", "2022年，我国网络音乐平台技术应用水平持续提升，版权秩序得到进一步规范。", "网络音乐平台持续提升技术应用水平。技术创新提升用户网络音乐体验，推动音乐产业数字化升级。一是探索“音乐+元宇宙”节目形式。中央电视台联合腾讯音乐，在五四青年节特别节目中实现“数实融合虚拟音乐世界”节目体验；抖音集团旗下VR设备厂商打造元宇宙演唱会，用户通过佩戴VR设备可以感受全新的观演方式。二是加强人工智能技术应用。网易推出人工智能音乐创作平台“网易天音”，依托人工智能技术提高音乐创作效率；“百度元宇宙歌会”中虚拟人与真人歌手互动，共同演唱AI作词、编曲的作品；腾讯音乐发布虚拟人，利用AI技术赋能，输入歌词后即可自动识别、歌唱。", "网络音乐平台版权秩序得到进一步规范。2022年1月，国家版权局约谈主要唱片公司、词曲版权公司和数字音乐平台等，要求除特殊情况外不得签署独家版权协议，推动网络音乐版权秩序进一步规范。音乐版权的开放，一是将有利于形成公平的市场竞争秩序，推动版权费用合理化，搭建网络音乐版权良好生态；二是将促进网络音乐平台持续创新，在内容、技术、服务等多维度超前布局，从而推动市场繁荣健康发展。", "网络文学", "截至2022年12月，我国网络文学用户规模达4.92亿，较2021年12月减少925万，占网民整体的46.1%。", "2022年，我国网络文学持续健康发展，相关平台积极吸纳传统文化元素，并取得良好的海外影响力。", "网络文学愈发成为传承与弘扬传统文化的重要载体。传统文化成为网络文学的重要题材，为网络文学注入传统意趣，同时网络文学助力传统文化焕发新生。一是网络文学对中国传统故事进行了创新性表达。网络文学中的历史演义、玄幻、修仙、仙侠等题材以传统文化积淀为基础。中华文化给网络文学提供了丰厚的创作土壤。二是传统文化元素逐步成为创作热点。茶道、中医、雕塑、园林、服饰、饮食等传统文化元素逐渐成为网络文学的重要素材和表现对象，与之相关的网络文学作品屡出精品，在此基础上改编的影视作品屡获好评。", "网络文学题材日渐丰富，海外受众进一步扩大。一是网络文学题材多元，市场反响良好。近年来，以网络文学为依托的影视剧、游戏、动漫佳作频出，广受市场欢迎，网络文学仍是最具改编价值的IP来源之一。二是网络文学作品文学价值不断提高，海外影响力增强。2022年，《大国重工》《赘婿》等16本中国网络文学作品首次被收录至世界最大的学术图书馆之一——大英图书馆的中文馆藏书目中。此外，大量的网络文学作品通过出版授权、连载翻译等形式触达海外用户，覆盖200多个国家和地区。仅阅文集团就已向海外多国授权800多部网络文学作品，部分海外作品阅读人次达1.2亿，培育超30万名海外原创作家。海外本土作者人数的不断增加，进一步提升中国网络文学的海外影响力。", "社会服务类应用", "网约车", "截至2022年12月，我国网约车用户规模达4.37亿，较2021年12月减少1553万，占网民整体的40.9%。", "2022年，我国各大互联网出行平台积极探索经营模式，不断布局自动驾驶技术，推动自动驾驶出租车商业化运营。", "在市场竞争方面，互联网出行平台采取多种举措，争夺市场份额。2022年，网约车行业的市场变化推动各个平台进行多种模式探索。在聚合模式方面，7月，华为在第三代鸿蒙操作系统内推出打车应用Petal出行。同月，腾讯出行接入微信服务栏，提供出行车服务。在自营模式方面，10月，高德在北京推出了网约车自营平台——火箭出行，进行技术创新和试验，探索下一代网约车模式。", "在技术应用方面，自动驾驶出租车稳步推进。自动驾驶出租车成为互联网出行平台的发展热点。凭借出行服务经验和海量的运营数据，互联网出行平台正在加速推进商业化自动驾驶出租车业务。2022年9月，T3出行宣布在苏州联合启动自动驾驶出租车的公开运营，将自动驾驶技术运用于网约车平台。11月，百度阿波罗（Apollo）、小马智行两家公司正式成为首批获准进行“前排无人，后排有人”自动驾驶无人化测试的企业。", "互联网医疗", "截至2022年12月，我国互联网医疗用户规模达3.63亿，较2021年12月增长6466万，占网民整体的34.0%。", "2022年，政策引导互联网医疗行业规范化发展，互联网诊疗和互联网药品监管框架日趋完善。在此背景下，互联网医疗企业积极开展在数字医疗、医疗器械、健康科技等领域的投资，持续拓展经营范围。", "互联网医疗规范化水平持续提升。在互联网诊疗方面，2022年3月，国家卫生健康委员会、国家中医药管理局联合发布《互联网诊疗监管细则（试行）》，规定了互联网诊疗全流程的质量和安全监管，明确了其在医药、医疗、技术等方面的监管要求。该细则的出台，厘清了互联网医疗的边界，明确了互联网诊疗的发展方向。随着相关监管政策的框架的日益完善，满足合规要求的优质医疗服务企业有望获取更多发展机会。在互联网药品销售方面，9月，国家药品监督管理局发布《药品网络销售监督管理办法》，对药品网络销售管理、平台责任履行、监督检查措施及法律责任等做出了规定。该办法的出台，表明了国家对网络销售药品质量安全的高度重视，推动网络售药有法可依、有章可循，有利于提升药品网络销售治理水平。", "互联网企业加码医疗赛道，数字医疗、健康科技成为布局重点。监管环境的完善对互联网医疗企业提出了规范化、多元化发展的要求。在此背景下，互联网企业致力于深耕优势领域（如互联网诊疗与药品零售），并不断拓宽业务范围。互联网企业探索线上线下深度融合的经营模式，以实体医疗为基础，在数字医疗、医疗器械、健康科技等领域开展布局。2022年8月，抖音集团旗下小荷健康增持相关股权，对北京美中宜和医疗管理有限公司进行全资控股。9月，京东健康与欧姆龙健康医疗达成战略合作，双方宣布将在服务模式创新和数智化营销等多领域展开深入合作。", "线上健身", "截至2022年12月，我国线上健身用户规模达3.80亿，占网民整体的35.6%。其中使用移动应用参与健身的用户比例为18.9%，使用智能设备健身的用户比例17.4%，参与在线跟练的用户比例为14.6%。线上健身的网民中，较低频次健身的用户比例为40.0%，中频次健身的用户比例为41.2%，高频次健身的用户比例为18.8%。", "近年来，我国体育事业取得长足发展，全民健身已上升为国家战略。线上健身已成为拉动全民健身的重要渠道之一，在网民进行骑行跑走、体能力量、操舞展演等活动时发挥着积极做用，大量运动爱好者参与其中。", "技术进步推动线上健身行业持续发展。一是随着全民参与体育运动热潮的兴起，通过可穿戴设备进行多人参与的线上健身模式崭露头角。二是随着移动通信发展，以手机为载体的线上健身模式逐渐成型，带动了大量网民参与其中。三是5G、大数据、人工智能技术应用结合线上平台、线下智能设备，记录运动及身体状况等数据，使得线上健身由健身跟练、运动状态分享等单一模式向个人健康综合管理方向发展。", "线上健身行业呈现蓬勃发展态势。随着居民对健康的重视程度日益提高，线上健身用户规模增长迅速，逐渐形成了多种线上健身运动方式。由国家体育总局发起的“全民健身线上运动会”得到各大互联网平台积极响应，截至2022年7月，直接参赛人数突破千万。此外，以在线直播跟练为代表的线上健身活动吸引了大量网民参与，一些明星“线上健身教练”的粉丝数量达到数千万，直播时在线观看人数达到数百万。", "专题", "截至2022年12月，我国境内外互联网上市企业总数为159家，较2021年12月增加4家。其中，在沪深、香港和美国上市的互联网企业数量分别为48家、47家和64家。", "截至2022年12月，我国境内外互联网上市企业在香港上市的总市值占比最高，占总体的58.9%；在美国和沪深两市上市的互联网企业总市值分别占总体的34.9%和6.2%。", "截至2022年12月，我国境内外互联网上市企业中工商注册地位于北京的互联网上市企业数量最多，占互联网上市企业总体的33.3%；其次为上海，占总体的19.5%；深圳、杭州紧随其后，均占总体的10.7%。", "截至2022年12月，在互联网上市企业中，网络游戏类企业数量最多，占总体的20.8%；其次是电子商务类和文化娱乐类企业，均占总体的15.1%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-24/doc-imymycye2957561.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/147/w550h397/20230324/215c-dd565bf5d16fec7cbcf0257539e91d02.png", "https://n.sinaimg.cn/finance/transform/16/w514h302/20230324/f0a2-815f056209a9041ef965efae2e5e5baf.png", "https://n.sinaimg.cn/finance/transform/798/w481h317/20230324/9092-3b2555b9861f9095010f568d712716da.png", "https://n.sinaimg.cn/finance/transform/17/w515h302/20230324/e722-26fadc2a7677ddceb7d7519b0ad5ee71.png", "https://n.sinaimg.cn/finance/transform/16/w514h302/20230324/2742-bef62c8a338d7272774c650f8ad4de01.png", "https://n.sinaimg.cn/finance/transform/36/w514h322/20230324/20dc-2450e07ff494dc0387e660c22387ff52.png", "https://n.sinaimg.cn/finance/transform/36/w514h322/20230324/282d-29373a12737cd5a40890b4826b6aeda8.png", "https://n.sinaimg.cn/finance/transform/16/w514h302/20230324/3a39-0249496534b2aafd7c9b6968f5762a47.png", "https://n.sinaimg.cn/finance/transform/16/w514h302/20230324/9f18-cd443e8f8e7dfbd8e6ab71e34e917131.png", "https://n.sinaimg.cn/finance/transform/790/w516h274/20230324/daa8-414aa48daae96d5187f8a2d26cad4801.png", "https://n.sinaimg.cn/finance/transform/34/w532h302/20230324/bb5c-9db1fb44cfc18c135494e75249fc02f1.png", "https://n.sinaimg.cn/finance/transform/792/w514h278/20230324/881a-a051acd108fe3fad2fbb1fe7d1128919.png", "https://n.sinaimg.cn/finance/transform/16/w514h302/20230324/312d-6225a4d1da67176d9e99eb707d2339a1.png", "https://n.sinaimg.cn/finance/transform/792/w514h278/20230324/653b-0f9316dd5c63801b120b04eca3ae10cb.png", "https://n.sinaimg.cn/finance/transform/36/w514h322/20230324/c5c2-2e3014c9e1f99839d5c865b95e01eda5.png", "https://n.sinaimg.cn/finance/transform/34/w532h302/20230324/6653-7916913cfac3551be971f7c74766eba3.png", "https://n.sinaimg.cn/finance/transform/34/w532h302/20230324/195e-096a142db0359004a1c358fefe741dcc.png", "https://n.sinaimg.cn/finance/transform/733/w483h250/20230324/9093-302404300e3d992b2ca394de744a0fab.png", "https://n.sinaimg.cn/finance/transform/733/w483h250/20230324/18f9-fc347d1539d9552c518d12ebf00e3fef.png", "https://n.sinaimg.cn/finance/transform/760/w483h277/20230324/7de5-f93de4f3d1c7637f00f398336175fb3d.png", "https://n.sinaimg.cn/finance/transform/733/w483h250/20230324/1446-9d4b64d65f87534025df214445d09929.png"]}}