{"title": "对话麦当劳中国CEO张家茵：2028年要在中国开出10000家店｜科创100人", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年08月17日 17:13", "keywords": []}, "content": ["文|新浪财经 原祎鸣", "2017年，麦当劳中国和中信、凯雷达成了战略合作，“金拱门”时代正式开启。", "如今在金拱门六岁之际，麦当劳中国CEO张家茵分享了六年来，麦当劳的本土化之路以及背后的思考，也透露了其未来初步的想法，其宣布，2028年要在中国开出10000家餐厅。", "六年后的麦当劳早已不再是一二线城市才能接触的“洋快餐”，近50%的麦当劳分布在三四线城市。且如今麦当劳的决策能力、团队、董事会成员等多方面均已完成100%的本土化运作。麦当劳漂洋过海，最终抓住了中国人的胃。", "从麦当劳到金拱门的六年", "金拱门”时代从2017年8月8日开始，彼时，中信股份、中信资本与凯雷投资集团联合收购了麦当劳中国公司80%的股份。", "张家茵分享着六年前的故事，“当时，我们认为麦当劳成为一个背后有股东的公司这件事是不会被消费者关注到的，但当时要把公司法律上的名字从‘麦当劳（中国）’改成‘金拱门（中国）’，我们发了一个通知给所有的供应商，说以后开的发票的抬头要变成‘金拱门’，供应商看到后觉得非常有趣，就拍了照片，没想到就成了社交平台上一个很大的事件。”", "到了去年，麦当劳做了一份调研，在39个城市中，有占比54%的人知道麦当劳中国是“金拱门”，在北上广深四大城市，这种认知率更是达到了61%。“所以我觉得我们本土化的经营模式，基本上不是只有同行知道，许多消费者也是知道的。”张家茵称。", "其介绍道，过去的六年，金拱门的餐厅数量翻了一番，从交接时的2000余家餐厅，到5年之后的5000多家餐厅，麦乐送的占比也超过了35%。", "此外，在还没有变成“金拱门”前，麦当劳聚焦在一二线城市开发，变成“金拱门”之后，麦当劳走入了中国更多的大街小巷，如今已经有50%的麦当劳餐厅分布在三四线城市。", "如今，麦当劳每年服务超10亿人次，其中90%的订单从数据化设备中来，80%是手机点单，10%是餐厅里的点餐屏点单，还有10%是人和人面对面下单（餐厅柜台点单）。", "90%的食材均由本土采购生产", "除了全球的当家产品巨无霸、麦乐鸡外，麦当劳团队也做了新的研发，推出了本地的当家产品，比如安格斯牛肉汉堡、麦麦脆汁鸡等。", "在本土化的运营能方面，麦当劳也加大了国内的投入，在三年的疫情时间里，全球的食材不容易运到中国，麦当劳做的很多事都是为了自给自足，如今麦当劳中国90%的食材都是本土采购和生产的。", "此外，数据和IT团队也做到了100%本土化。以前麦当劳作为一个全球品牌，很多东西都是总部做完之后交给各地的市场做本地的调整和适配，但是现在金拱门是100%自己的研发。", "在未来，麦当劳也一直在思考，当规模变大之后，怎样可以做一个更可持续、更负责任的品牌，“所以我们推出了绿色发展引擎，做了一个很大的承诺，希望通过绿色餐厅、绿色供应链、绿色包装和绿色回收，用环保的、负责任的方式实现我们的发展。”张家茵称。", "其介绍道，如今麦当劳已经有超过2200家LEED认证的绿色餐厅，也与供应商一起启动了“再生农业计划”，从源头实现美味的可持续。另外麦当劳对儿童福利也非常关注，如今已经有了3家麦当劳叔叔之家。", "张家茵认为，能完成如此的本土化，有着决策、团队、董事会成员等多方面的原因。在决策层面上，董事会均为本土化人士，“在没有这个改变之前，我们与决策层离得非常远。现在中国团队与我们决策的董事会非常靠近，这使得我们更靠近不断变化着得市场，也让我们做决策的速度更快。”", "“金拱门”的四个股东也都为本土化，非常懂中国，其中中信与凯雷都是资本公司，他们有多元的投资者，对从化妆品、到运输、到媒体的整个消费领域都非常熟悉的，所以他们对“金拱门”有一些不一样的看法。", "其次，整个团队也是本土化的，其才会更加关注本土消费者的消费习惯和行为变化，做出快速的应对。“其实我们大家都已经很熟悉快餐和麦当劳了，现在我们需要一个完全不一样的格局。”张家茵总结道。", "对于万店目标，张家茵表示，“我们要在对的时候做对的事情。金拱门的快速发展，得益于我们高度本土化的股东、董事会和管理团队，充分激发在中国市场加速发展的潜力。我们期待‘金拱门’变得更强大、更美好、更智慧，实现10000家餐厅目标。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-17/doc-imzhpazv3002130.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/119/w525h394/20230817/0446-a2e2f6c648e44dadde60ed4f22a313ad.png"]}}