{"title": "气囊或无法打开！丰田热门车型大规模召回！此前被曝用户信息泄露，241万车主恐“遭殃”丰田", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月02日 13:00", "keywords": ["丰田"]}, "content": ["记者丨董天意", "来源 | 每日经济新闻", "日系三强之一的丰田汽车公司又“出事”了。", "日前，有消息称，丰田汽车北美公司宣布召回9.6万辆Corolla Cross，涉及车型为2022年及2023年款的燃油版车型，此次召回暂时仅针对北美市场用户，目前尚不清楚是否有相关人员伤亡事故。", "丰田汽车方面表示，涉及的车辆或因前排副驾驶座椅的安全气囊无法展开，一旦发生事故，安全气囊则没有办法保护到前排副驾驶乘客的安全，建议在修复前，前排副驾座位不要坐人。", "截至《每日经济新闻》记者发稿，美国国家公路交通安全管理局（NHTSA）官网尚未显示该车型的召回公告。但在用户投诉页面，2023款丰田Corolla Cross的投诉量达64条，主要集中在车型电子系统和发动机方面。", "图片来源：NHTSA官网", "需要注意的是，上述丰田Corolla Cross在国内也有对应车型，分别为广汽丰田锋兰达和一汽丰田卡罗拉锐放。官方数据显示，今年5月，锋兰达销量约1.5万辆，创单月销量新高；卡罗拉锐放的同期销量官方暂未公布。", "事实上，丰田汽车已于近期宣布多起召回计划，涉及车型和原因较为多样。据央视新闻报道，日本时事通信社消息称，丰田汽车于5月25日向日本国土交通省提交召回申请，称因车辆排气系统存在问题，将对2021年9月至2022年7月制造的两款车型共3.9万辆汽车进行召回。", "今年4月，丰田汽车向日本国土交通省申请召回23万余辆汽车，包括Sienta、Porte等5款车型，约23.5万辆。据悉，这5款车型的发动机启动装置存在缺陷导致发动机无法启动，如在此状态下反复启动会造成发动机过热，最严重时有可能发生火灾。目前为止这5款车型已经报告了13起故障，其中2起已经确认发生了火灾。", "除车辆召回外，丰田汽车前不久还被曝出用户数据泄露风险。据央视财经5月13日报道，日本丰田汽车公司于前一日（5月12日）承认，由于云平台系统的设置错误，丰田云平台系统的账户性质被设置为“公共”而非“私人”，这导致其日本车主数据库在近10年间“门户大开”，约215万日本用户的车辆数据蒙受泄露风险。", "据环球时报6月2日报道，目前，受上述事件影响的车主总数至少达241万人。", "据央视财经报道，丰田公司的一名发言人表示，从2013年11月至今年4月，由于人为错误，丰田云平台系统的账户性质被设置为“公共”而非“私人”，这导致车辆的地理位置、识别号码等数据处于开放状态。", "据环球时报报道，丰田汽车表示，客户数据保管相关规则不明晰以及内部管理疏忽是本次信息泄露的主要原因。在发现信息可能泄露后，丰田汽车已引入云端监控系统，并已阻止来自公司外部的网络访问。另据日本《每日新闻》报道，此次信息泄露影响到的车主不仅有日本顾客，还包括亚洲和大洋洲国家的顾客。", "环球时报援引日本《日经电脑》总编浅川直辉评论称，丰田公司最好明确可公开及不可公开的信息都有哪些，以打消顾客的担忧。有分析称，在智能网联时代，越来越多的汽车功能将采用“云控制”的方式，车企数据安全面临更大挑战。", "值得一提的是，在刚刚过去的2022财年（即2022年4月至2023年3月），丰田汽车销售额再次刷新纪录。受各地区销量增长提振以及汇率变化带来的影响，丰田汽车2022财年的销售额达到37.15万亿日元，同比涨幅超过18%。不过，受钢材、铝等原材料价格上涨、疫情、停止在俄罗斯生产等多重因素影响，丰田汽车当期营业利润出现了9%的同比下滑，纯利润也同比下跌14%至约2.45万亿日元，为4年来首降。", "图片来源：丰田汽车官网", "从销量数据来看，2022财年，丰田汽车（含大发汽车、日野汽车等）全球销量约为1055.8万辆，同比增长1.7%。其中，丰田和雷克萨斯品牌累计销量约为961万辆，同比增长1%；丰田汽车全球销量约为882.2万辆，同比增长7.2%。分区域来看，在2022财年内，丰田汽车在日本、北美、欧洲、亚洲等主要市场均实现了销量的增长。", "尽管2022年全球销量亮眼，丰田汽车今年在中国市场的表现却不尽如人意。数据显示，丰田汽车2023年3月在华新车销量为13.64万辆，同比下滑18.5%；一季度，丰田汽车在华累计销量为37.98万辆，同比下降14.57%。", "丰田汽车旗下豪华品牌雷克萨斯的降幅则更加明显。数据显示，2022年全年，雷克萨斯品牌全球销量为62.5万辆，较2021年同比下滑18%。其中，中国销量为17.6万辆，较2021年同比下滑22%。", "尽管净利润出现下滑，但丰田汽车仍旧保持着较高的盈利能力。据公开数据，2022年4月~2023年3月，大众汽车集团的净利润约为1.7万亿日元，特斯拉的净利润约为1.5万亿日元，均与丰田汽车有着不小的差距。", "据证券时报报道，中国人民大学国际货币研究所研究员、独立国际策略研究员陈佳接受记者采访时称：“单从合资贴牌车企的发展态势来分析，日韩系车厂近几年由于在新能源科技创新领域发展放缓，部分龙头车企的产业链‘科技树’点错了方向，再加上新能源汽车技术特斯拉一家独大，从市场格局角度来说，日韩系车厂目前夹在特斯拉与一众中国品牌之间，生存空间受到极大挤压。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-02/doc-imyvwmrk8600837.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/15/w550h265/20230602/ef0d-809f03df023cb8247e86fb7df8b59c87.png", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230602/22b2-57849030d9a06356c5418d69922fbb59.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/0b03-db85c48e09cddd441b852837d74ff021.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/edf2-5a6f0666d55d32360383e072c3b833d6.jpg"]}}