{"title": "用筷子玩游戏的女孩", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月22日 17:18", "keywords": []}, "content": ["本文来自微信公众号：触乐 （ID：chuappgame），作者：祝思齐", "用阿喵自己的话说，她生活中做得最多的事情是等待。", "早上醒来以后，她得等妈妈把她从床上抱起来，给她换衣服和鞋。吃饭的时候，她得等别人把食物喂到嘴边。如果想出门，她得等其他人腾出时间，让妈妈或朋友把她顺着楼梯背下去，放在轮椅上。轮椅是“全自动驾驶”，不过“每百公里消耗一个朋友”。", "从 3 岁开始，阿喵的父母发现她不太对劲。其他孩子能自己端碗吃饭，她的手好像没力气，碗总是要双手捧着；其他孩子到处跑跑跳跳，她走路总是摔跟头。父母把她送到医院，医生下了诊断，开了药，却意味着更大的麻烦的开始 —— 她被误诊了，病情反而加重。骨骼不可逆转地变形，四肢无法活动。", "后来，父母离异，她跟着母亲生活，直到现在。", "但在游戏中，阿喵鲜少等待。很多人最初认识她，是在直播和切片（指剪辑出来的直播片段）中看到她打《永劫无间》。那是个武侠版“吃鸡”游戏，战斗讲求博弈和精准。她的角色就像真正的武林高手一样，和其他玩家打得有来有回。她本人的状态也几乎总是昂扬向上的。处于劣势了，她喊一句“那就迎难而上呗”，还是冲上前去。", "在直播间右下角的摄像头画面里，她全程叼着一根筷子操作，只靠转动头部，迅速而精准地把筷子移到键盘上的各个位置。这让观众非常惊奇，不少人说，“打得比我好”。", "现在，阿喵是一名全职游戏主播，在抖音上有 20 多万粉丝。", "除了用筷子打游戏的技术，阿喵的评论区同样令人印象深刻。那似乎是一个小小的众生相的汇聚之地。有人讲述离婚的苦闷；有人和她一样身体不便，在视频中找到共鸣；有人正好处在人生低谷，大段大段地诉说学业和工作上的烦恼。", "这些林林总总的倾诉总会以类似的话作结。看到她的视频之后，他们觉得“自己没有理由不继续坚持”，好像什么样的枷锁都可以挣脱。有人还会感慨，说：“我做得还没你好，显得我更像废物了。”", "“不要这么说自己！”阿喵的回应总是明确又积极。", "阿喵说，发视频的初衷是想要帮助别人。这听起来多少让人感到意外 —— 不是因为阿喵自身的状况，而是能毫不犹豫地说出这么单纯的理由，在当下本就非常罕见。", "在阿喵讲述的时候，她最先提起的是在网络上看到的那些悲剧。阿喵的日常活动空间只有从床到桌子这么大，大部分时候，她都通过网络接触外面的世界，工作也是通过网络。她学过视频剪辑，尝试过配音，也做过客服。在这个过程中，她看到很多年轻人放弃生命。哪怕把目光从网络世界收回，在离她家很近的地方也传来过类似的噩耗。就在我和阿喵联络前几天，4 个年轻人相约在张家界跳下天门山的山崖，令全国哗然。", "阿喵说，她并不想过多揣测这些人轻生的原因，只是觉得可惜：“都那么年轻…… 有的甚至是 00 后。”某种意义上，阿喵很理解他们，“我自己也经历过那种黑暗的时候…… 而且没有人安慰你，也没有人救你，没有人能拉你一把，那种感觉真的很无助，非常无助。”", "和她在直播中展现出来的一面相反，阿喵告诉我，她骨子里并不自信，甚至十分自卑。当初她想了很久，鼓起勇气才开始发视频。她觉得，把自己的生活暴露在人前已经是很大的挑战，展示自己的状况本身就可能给他人带来不快。在B站上传第一个视频时，她在简介里写道：“第一次拍视频，若引起不适，请谅解。”—— 哪怕展示自己的日常生活原本不是什么值得道歉的事，那些困境和努力也都是真实的。", "阿喵提到自己过去被漠视和恶意对待的经历，但不希望我写出来。如今她呈现给众人的面貌，包括那些小心、忐忑、自我打气和对他人的鼓励，是所有过去的经历汇聚起来的结果。哪怕终于熬过了那段日子，阿喵觉得自己“就像咸菜被腌入味了”。不管内心有多么强大，那种时不时感觉自己就是那么无能、就是那么难看的心思，总是萦绕不去。", "“我一直都是一个人面对那些事，经常一个人哭。”阿喵说，“后来觉得没意思，眼泪都哭干了，那哭有什么意义呢？”", "当时，没有人成为她的救命稻草，她是完全靠自己坚持过来的。因此，阿喵想要成为他人的那根稻草：“如果有人在非常难过的时候看到我，能让他们得到一丝丝的安慰，多少获得一些勇气，就非常好了。”", "但哪怕现在，面对评论区那些感谢的话语，阿喵也不会说自己确实帮助到了什么人，感觉那样“有点自大”。因为在发视频、开直播的过程中，她觉得自己获得了等量的善意回馈。评论中的共情、夸奖和鼓励，让她感到开心，也慢慢敢于更多地展现自己。“我的粉丝都特别特别好。”阿喵说，“有人甚至上闹钟专门看我的直播，我觉得蛮感动的。”", "确实有人口出恶言，认为她在“卖惨”博取同情；还有人翻出她的游戏战绩，说她打的都是人机局。“其实他们是专门去扒我单排用的小号，都不看我大号的。就是找理由否定我的一切。”阿喵很生气。", "好在，喜欢她的人们会自发地组成善意的堡垒。直播间的房管怕她心态不好，一旦发现有不友善的观众就会第一时间帮她“叉出去”。阿喵的评论区还有一个神秘的“骑士团”。“巡查了一圈，发现评论区没有‘黑子’，满意离去。”不同的人会在不同的时间留下这样的报告。", "“好可怜啊。”有人会在直播弹幕中说。", "“我不可怜啊！”阿喵立刻提高声音，“有这么多人喜欢我，我哪里可怜了！”", "作为主播，游戏对阿喵来说有很多意义。她更喜欢谈精神方面的意义，因为这个部分承载着自由、友情与快乐，总之就是那些人们提起游戏时会想起的开心事。", "在成为游戏主播之前，阿喵做过一些其他的线上工作，也因此在网上认识了一些朋友。他们想让她心情好些，多放松些，带着她入坑了《云顶之弈》和《荒野行动》。", "阿喵以前不怎么接触游戏。一是怕不小心沉迷，时间长了腰和背受不了；二是还怕自己玩不好，拖累别人。但朋友们答应带她，也不在意她玩得怎么样。平时大家一起“开黑”、聊天，让阿喵觉得很开心。", "对阿喵来说，用筷子操作游戏反倒不需要特别练习，“习惯就好了”。从小，她就能熟练地叼着一根铅笔完成一切。不光是基本的够东西、打字，她有一段时间还特别喜欢画画，在本子上画了不少。后来是因为铅笔有木屑，容易扎嘴，也不太卫生，现在就换成了筷子。她还能自己用筷子操纵轮椅在街上走。", "后来，阿喵接触到了《永劫无间》，立刻被飒爽的、武侠范儿的动作吸引，觉得打起来很爽快。游戏里可以自动奔跑，这在操作上为她扫清了很大的门槛。", "“其实能在游戏里自由奔跑，对我来说就是很好的体验了。”阿喵说。她不怯战，能看到真人玩家，能上去和他们战斗、拉扯，特别有意思。", "我和她聊天，说起自己在游戏里胆子不太大，不怎么敢跟人正面刚。", "“不能怂！”她告诉我，和直播里一样语气坚定，“你越怂，越蹲在那里不动，就越不会打！”", "但就像硬币总有另一面，精神上的快乐不能让现实中的问题消失。阿喵投身于游戏，当然也有现实方面的考量。", "2021 年底，阿喵就计划着拍视频；2022 年年中，她的直播间人气开始变得稳定。阿喵承认，这并不完全出于对游戏的喜爱：“我需要攒钱。”", "阿喵不怎么在直播中谈论家里的状况，但也不特别掩饰自己想用这种方式补贴家用。此前，国内一家大厂去拜访过她，送了她一台电脑和配套的键盘、鼠标。网友觉得她叼着筷子很辛苦，纷纷出谋划策，说她可以联系一些境遇类似的人，比如同样用嘴打游戏的前消防员朱铭骏，也许能定制一套类似的设备。阿喵自己也认识一些“残友”主播，时常交流。", "“不过，我们的状况其实也挺不一样的。”阿喵说。一方面，高级的辅助设备价格不菲，不是每个家庭都负担得起。另外，其他主播用嘴控制游戏的主要方式是吹气，这不适用于阿喵的身体状况。“我气息其实不太好，吹不动。”", "在旁人的各种关注和询问中，只有一个问题让阿喵特别抗拒。", "“有时候别人会问我，妈妈年纪也大了，你以后怎么办呢？我就烦别人提这个。”她说。但她从心底里知道，这是现实，是她必须考虑的事。“我以后就是一个人了，谁都不能依靠。这种感觉你懂吗？”", "“你懂吗？”见我没有接话，她又问了一遍。", "谁都不敢轻易说自己懂得这种状况。现在阿喵的直播日程相当稳定，但收益离能保障她独自生活还差得远。阿喵把赚到的所有的钱都让妈妈存起来。“我平时都不怎么花钱。什么挣一点花一点，不可能的。”", "我以为她的经济负担当中包括日常治疗的开销。没想到阿喵告诉我，哪怕病情还在发展，她已经很久没去医院了。不光是医院，她已经很久没有走出家门。“出门得上下楼，我妈现在已经有点弄不动我了，她的身体也不好。”她说，“我也怕去医院真的检查出什么来，要住院的话，我妈一个人受不了。现在也没那么多钱让我看病。”", "尽管不可避免地提及沉重的话题，但阿喵大部分时候仍然在谈论生活中快乐和闪亮的时刻。她喜欢看漫画和动画，给我推荐她最喜欢的《百妖谱》。动画是单元剧，每一集都讲一个灵医给妖怪治病，从而了解它们人生的故事。“跟《夏目友人帐》有点像吧，但没那么治愈，就很扎心……”阿喵向我描述，“有些故事让人挺难过，但很真实，你一定要去看！”", "从各种分享里看得出来，阿喵很喜欢拍照。“你怎么知道我喜欢？”一提到这个，她的语气立刻兴奋起来。每次有机会出门，她都会指挥同行的人帮她拿着手机拍来拍去。“镜头往上一点…… 往这边挪一点……”一幅完美的景色就这样被定格下来。", "在直播和切片之外，阿喵还会偶尔更新日常视频。她喜欢朋友带她出去散步、逛街、吃麻辣串，做一切看起来普通但十分快乐的事。不过，在街上走一段路就不得不停下来休息，或者等着人们帮她跨越台阶、天桥之类的难以逾越的障碍时，那些思绪还是会回来，让她忍不住思考自己活着的意义。", "好在，她总能自顾自地为她自己，也为观看她的视频、指望从中得到力量的所有人得出答案：", "“那些选择继续爱你、相信你的人，没有看过的风景和没有尝过的美食，世间所有没来得及尝试的美好，都是继续活下去的意义。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-23/doc-imyrharm4260032.shtml", "image_url": ["https://n.sinaimg.cn/spider20230422/88/w1080h608/20230422/dd9d-dc9b6d496bd2697b7f19157d48c16b36.jpg", "https://n.sinaimg.cn/spider20230422/33/w1080h553/20230422/cec6-ed53a1718419008258795fc7a0679ea1.jpg", "https://n.sinaimg.cn/spider20230422/120/w1080h1440/20230422/d11b-473e4abd7be41b09197e8ba8922de718.jpg", "https://n.sinaimg.cn/spider20230422/282/w442h640/20230422/ca5d-689ca35eeecab1227ba8de43b17dfe1b.jpg", "https://n.sinaimg.cn/spider20230422/33/w1080h553/20230422/e0ed-0be249fb73ed88dbeda06657eef805e2.jpg", "https://n.sinaimg.cn/spider20230422/200/w1080h720/20230422/97b5-836fe9123a3452b6e156429967a21575.jpg"]}}