{"title": "打开新金矿？消息称微软必应将在人工智能搜索中插入广告微软人工智能机器人", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月20日 08:18", "keywords": ["微软", "人工智能", "机器人"]}, "content": ["新浪科技讯 北京时间2月20日早间消息，据报道，最近，人工智能对话工具（即内容生产）的植入，在搜索引擎市场引发了一场新的竞争。微软在必应搜索中植入了人工智能对话和应答技术，希望挑战谷歌的行业主导权。知情人士称，微软已经和一些网络广告公司洽谈，准备利用新版必应搜索获得更多广告收入。", "上周，微软和多家知名广告代理公司进行了会谈。在会上，微软方面展示了最新版本的必应搜索。一名不广告业高管表示，微软表示，准备在人工智能应答内容中植入付费广告链接。", "最近在ChatGPT带动下，所谓的“生成式人工智能”引发了全世界舆论的关注，这种技术可以和人类进行语言交流，并且针对各种问题或者需求创作原创内容或文稿。", "上周，在接连两天之内，微软和Alphabet旗下的谷歌公司先后发布了新一代生成式人工智能对话工具。这些工具尚未在全世界大面积推开，但是未来发展潜力巨大，它们可以整合网络上的庞杂信息，给用户的复杂搜索和提问创作出一个最佳答案。", "不过，无论是微软必应搜索，还是谷歌新推出的对话机器人“Bard”，外界在初步的试用中发现，这些机器人的答案有些无法预测。在谷歌发布的一个演示视频中，对话机器人给用户回答的信息存在错误，产品不成熟导致谷歌母公司Alphabet股价大跌，市值蒸发了1000亿美元。", "微软高层希望，新版必应中模拟人类语言的答复内容能够带来更多的搜索用户，同时吸引更多的广告主前来。据悉，和传统的网页搜索广告相比，对话机器人内容中的广告将会获得更加显眼的展示，从而吸引用户眼球。", "根据广告业高层透露，必应对话机器人的初步版本已经开始向有限用户群进行试用，微软已经在测试答复插入广告。", "在传统的搜索广告中，用户首先会输入搜索关键字，广告主购买这些关键字，从而可以让自家的产品图片或者官网网址出现在搜索结果中。如今，微软计划在对话机器人的答复内容中，插入过去的搜索广告。", "对于这种新的应答广告产品，微软并未发表评论。", "另外，微软还在谋划另外一种形式的应答广告，主要面向特定行业的广告主。比如如果一个消费者向必应提问“墨西哥最好的酒店有哪些？”，在答复内容中，微软将会展示酒店广告。", "目前必应对话机器人的信息设置在顶部，用户可以拓展区域，填满搜索结果页的顶部。这样，应答广告不会像传统搜索广告，“埋没”在底部的页面中。", "上周，全球知名广告集团奥姆尼康（拥有AT£¦T和联合利华等客户）给广告客户发出了一份研究报告。该公司表示，如果微软必应搜索的对话机器人占据结果页面的顶部，并且没有插入广告，这将会影响到页面底部传统搜索广告的效果和回报。", "植入对话机器人的新版必应引发了市场兴趣，目前有数百万人排队等待试用。对于微软来说，新版必应将是一个不错的潜在创收机会。", "上周，在对投资人和媒体进行新版搜索演示时，微软高管表示，如果微软能够在搜索广告市场增加一个百分点的份额，这意味着额外增加20亿美元的收入。", "根据互联网市场研究公司StatCounter的数据，在全球网页浏览器市场，捆绑了必应搜索的微软Edge浏览器目前只占有不到%的份额。", "广告公司“地平线媒介”的执行副总裁迈克尔·柯恒（Michael Cohen）不久前和微软代表会谈，观看了新版必应搜索的演示。柯恒表示，在人工智能对话机器人产生的内容底部，将会是显示广告链接的地方。", "柯恒表示，看起来，微软愿意立刻在人工智能应答结果中插入广告链接。微软方面也告诉他，在三月初，有关这种应答广告的战略将会公布更多的信息。", "最近，一家媒体的记者对新版必应搜索进行了试验，询问汽车空气过滤器的价格，而在应答结果中，必应插入了来自汽车零部件网站“Parts Geek”的过滤器广告。", "对于是否清楚自家的广告出现在了人工智能应答内容中，Parts Geek暂时未对新闻界证实。", "对此，微软方面表示，人工智能应答的广告市场潜力巨大，目前仅仅是开端，微软计划在未来和合作伙伴和广告行业展开合作。", "柯恒和一些广告业高层表示，微软目前对新版搜索进行测试，但是对于广告主何时可以购买人工智能应答广告，微软尚未提供时间表。", "在给客户的报告中，奥姆尼康公司表示，人工智能对话工具将成为消费者以后搜索互联网的主要方式。", "该公司表示，微软和谷歌最近发布人工智能对话机器人技术，这是搜索引擎行业20年来最重大的变化，这样说毫不夸张。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-20/doc-imyhhxhc5271505.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/75/w550h325/20230220/641a-6316a9e184e18d6828652a14ec463fba.png"]}}