{"title": "爱奇艺能复制《狂飙》吗？狂飙", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月01日 21:41", "keywords": ["狂飙", "爱奇艺"]}, "content": ["21世纪经济报道记者 贺泓源 北京报道", "2月1日，大爆的扫黑剧《狂飙》收官。", "自1月14日开播以来，该剧播出热度一路攀升，在爱奇艺热度值破11000，打破站内热度值历史总榜最高纪录。在电视端，《狂飙》播出后收视一度破2，稳居央视黄金档的收视冠军。其豆瓣评分亦达到9.0，堪称收视、口碑双丰收。", "《狂飙》选取2000年、2006年、2021年三个时间节点，讲述以安欣为代表的正义力量，与黑恶势力及其“保护伞”跨越二十年的激烈较量。", "从出品方来看，也体现了该剧的张力。", "《狂飙》是由爱奇艺出品、风起工作室打造的扫黑剧，在爱奇艺全网独播，中央广播电视总台电视剧频道（CCTV-8）同步播出。该剧由中央政法委宣传教育局、中央政法委政法综治信息中心指导，爱奇艺高级副总裁戴莹、留白影视创始人徐康担任总制片人。", "“这是可以刻在我骨灰盒上的一部戏，它完成了我多年以来的夙愿。”《狂飙》导演徐纪周接受媒体采访时称。", "复杂《狂飙》", "《狂飙》与其他剧集很大不同在于，政法部门的直接支持。", "据徐纪周透露，2019年，扫黑除恶工作接近尾声时，留白影视找到他，准备拍一个扫黑除恶为主题的剧，并开始收集资料并做整理工作。", "为了拍摄此剧，中央政法委有关部门给了《狂飙》剧组很多卷宗，也带着团队做了很多采访。", "“前期已经有扫黑除恶的戏播出，为了避免重复，最终定调以扫黑除恶常态化和政法队伍教育整顿为背景来创作。这部戏剧本打磨比较长，2021年9月26日开机，2022年1月18日杀青，其实剧本一直写到2022年1月5日，边拍边写，边写边改，就是要讲清楚为什么仅靠一轮扫黑除恶，是扫不干净黑恶势力的，为什么扫黑除恶要常态化。”徐纪周称。", "他还特别对媒体指出，该剧拍出新意，一方面是中央政法委的大力支持，很多案例开放；另一方面，从中央政法委的相关领导到创作者，都在追求精品，要人无我有、人有我精。", "“一直想讲述一个以两个人物命运为主线、时间跨度20年的警匪故事，把我20年的沉淀写出来，这不会受题材和外界影响。”徐纪周说。", "值得注意的是，现实题材作品，一向得到政策鼓励。", "《“十四五”文化发展规划》就明确指出，要抓好重大现实题材、重大革命和历史题材、新时代发展题材、国家重大战略题材、爱国主义题材、青少年题材、军事题材的创作生产。建立重点创作项目跟踪推进机制，加强全流程质量管理。抓好源头原创，推动创作重心和扶持资源向前端、源头倾斜，推动好的文学作品向剧本转化，打造优秀原创剧本。制定实施电影、电视剧、纪录片创作重点选题规划，建立滚动式、可持续的创作生产机制，提高原创能力和工业化水平。", "多位头部影视公司创始人也屡次向21世纪经济报道记者强调，现实主义题材，将是近年创作重点。“主旋律剧集也能做得很好看，且没有播出风险。可能毛利会差些，但不愁卖。相对而言，古装等形式剧集，相对显得不可控。”有创始人称。", "而《狂飙》的成功，则让市场再次相信，现实题材剧集具备商业想象力。", "复制《狂飙》？", "另一头，爱奇艺在《狂飙》生产过程起着重要作用。", "据21世纪经济报道记者多方了解，《狂飙》为爱奇艺自制剧项目，该公司深度参与了全过程。", "而自制剧，正是爱奇艺内容转型重心。爱奇艺创始人、CEO龚宇多次强调，内容策略是减少数量，提高质量。自制剧是其中主要着力点。", "爱奇艺首席内容官王晓晖在近期的财报电话会称，自制内容已经成为了爱奇艺爆款内容的主力军之一。", "“我们构建了以风格多样，专业人才组成的工作室为核心的自制团队，同时公司内部具备了从创意，生产到播后的全流程中台支持能力，提供了一个在科学机制下的坚强后盾，包括了内容创意、生产、播出、宣传等多个辅助部门，都能从各自业务角度出发来提供支持。第二方面，我们已经形成了一套成熟高效的运营机制，贯穿从创意、生产和播后全流程，实现高效决策，品质严控，以及根据用户需求，能够有效合理地排播内容。未来还会持续在内容创意的多元性，制作决策的严谨性上来寻求有效平衡，以生产更多爆款内容。”王晓晖称。", "他还认为，爱奇艺的智能制作系统已逐渐成熟，这在一定程度上为该公司保持相对爆款率，提高效能，提供支持。", "事实上，爱奇艺确实在爆款剧集上保持了一定节奏。2022年三季度，该公司上线自制头部剧集项目《苍兰诀》、《罪罚》。据云合数据，当期，爱奇艺剧集正片有效播放量 279 亿次 （同比下滑2%，环比增长8%），播放量居视频平台首位。Top10 剧集播放量项目中， 爱奇艺占 5 席（含拼播）。", "自救之道", "还需关注的是，爆款制作能力，很大程度上决定了爱奇艺未来。", "去年三季度，该公司营收75亿元，同比下滑2%，环比增长12% ；净亏损3.956亿元，上年同期净亏损17亿元。", "增长压力下，爱奇艺利润增长，成本收缩是主要原因。", "三季度，爱奇艺内容摊销成本为43亿元，同比下滑19%，环比增长10%，内容成本占营收比为 58%，同比和环比均继续收缩。受此推动，其毛利率在过去五个季度持续增长，从2021年三季度的7%增长到本季度的24%。", "自制剧一方面能节省成本，更重要的是，带来收入增量。", "2022年三季度，爱奇艺会员收入为42亿元，同比、环比均下滑2%。季度日均订阅会员总数为1.01亿，同比去年1.05亿下降4%，环比上季度的9830万人有所增长。增量不增收原因来自，月度平均单会员收入（ARM）13.90元，同比增长2%，环比回落4%。", "会员增量核心动力，就来自内容。“受上半年疫情影响，在六月和七月，部分计划中内容延迟上线，同时，有些过度缩减了市场费用，导致三季度前半段成绩不太好。”在财报电话会上，龚宇如此解释。", "广告收入亦是同道理。2022年三季度，爱奇艺广告收入为12.5亿元，同比下滑25%，环比增长4%。同期，腾讯网络广告收入 215 亿元，同比下滑 5%。腾讯视频所处的媒体广告收入 26 亿元，同比下滑26%。两家广告收入下滑固然有着大环境因素，但流量亦是不可回避变量。腾讯就表态，广告收入减少，有受到受欢迎的电视剧投放较少因素影响。", "相信《狂飙》的大爆，会给爱奇艺带来收入增量。而对内容的把握能力，又涉及如何定义这家公司，以及其是否存在核心壁垒？", "这对还需要资本输血的爱奇艺来说，是必答题。", "（作者：贺泓源 编辑：张伟贤）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-02/doc-imyeffyf0027842.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230201s/639/w1000h439/20230201/08d4-d17d50d88748c04a420cbf58beda45e1.jpg"]}}