{"title": "AI for Industries赋能千行百业智能升级，全面加速产业智能化进程华为云人工智能AI赋能合成生物学", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月03日 11:55", "keywords": ["华为云", "人工智能", "AI赋能合成生物学", "AI", "华为"]}, "content": ["如今，人工智能正在加速智能社会的发展与重构，开启新一轮的技术变革。多年来，华为云始终坚持把AI技术渗透到千行百业的智能化发展，华为（苏州）人工智能创新中心作为华为向园区技术赋能的技术窗口，依托苏州工业园区产业势能、政策扶持与人才培养机制，携手各方优秀人才共同促进产业创新联合体的健全与完善，助力园区向世界一流高科技园区建设迈出稳健的发展步伐。", "真实主持人与数字虚拟主持人“星光使者”共同主持活动", "6月26日，由苏州工业园区管理委员会、华为云计算技术有限公司指导，SISPARK（苏州国际科技园）、华为（苏州）人工智能创新中心主办，东北大学工业智能与系统优化前沿科学中心和浙江大学协办的2023全球智博会AIforIndustries赋能千行百业智能升级分论坛暨“华为云杯”2023人工智能应用创新大赛启动仪式于苏州金鸡湖会议中心正式启幕，旨在以交流促创，深入探讨人工智能技术在各个行业的广泛应用，以AI在不同领域的案例示范，实现行业间的协同合作与优势互补，全面助推产业智能化进程。", "苏州工业园区党工委委员、管委会副主任倪乾", "苏州工业园区党工委委员、管委会副主任倪乾出席活动并发表致辞，他指出，苏州工业园区依托自身实体经济基础好、产业活力强、政策环境优的优势，结合华为在苏“一基地、四总部、六中心”的重要布局，全面深化人才培养、项目孵化、产业聚集等核心建设方向，推动人工智能赋能千行百业，加速建设开放创新的世界一流高科技园区新道路。作为推动技术研发和场景创新齐头并进的全新契机，相信本次论坛将立足于园区与华为间的紧密联结，推动双方以人工智能发展为主线，共同深化“四链”融合，加速壮大人工智能产业创新集群，共创数智未来。", "华为云赋能云总经理陈玙", "多年来，华为云始终致力于研发创新，坚持以自身资源与技术实力筑底，基于华为（苏州）人工智能创新中心对AI领域的创新与研发，切实打破产业与技术的“数字鸿沟”，提升企业能效。华为云赋能云总经理陈玙在致辞中表示，正如本次数字人的创新开场一样，AI已为人们的生产、工作赋予新的商业模式和新的价值。华为云希望以“AIforIndustries”为发力点，提升企业渗透率，使人工智能开发向标准化、可复制、批量化生产转变，并携手园区及广大优秀人才，共同为实现产业数字化转型和高质量发展献计献策。", "华为云计算AI人工智能领域副总监陈飞", "华为云计算AI人工智能领域副总监陈飞在《AlforIndustries赋能千行百业智能升级》主题演讲中表示，大模型生态将企业里的场景、规则和使用方式沉淀并自行调整适配，配以创新中心内部AI核心技术能力构筑资源池，不仅能促进产学研逐步走向融合，还有益于AI生态的构建。华为云愿持续深化底层数字能力，夯实基础大模型，加速联合创新，将人工智能技术厚植到苏州工业园区的每一份沃土上。", "“华为云杯”2023人工智能应用创新大赛启动仪式", "同时，作为面向全国的人工智能交流赛事，“华为云杯”2023人工智能应用创新大赛启动仪式已成为本次活动的亮点环节。大赛以“云聚园区，智享未来”为主题，依托苏州工业园区的资源扶持与华为云的技术支撑，围绕“以赛促建、以赛促创、以赛引智、以赛育才”的育成目标，聚焦AI领域的全场景创新，吸引优质企业与优秀人才入园，共同推进国家新一代人工智能开放创新平台建设，共绘AI建设未来新蓝图。", "中国工程院院士、中国东北大学副校长唐立新", "活动现场，与会的人工智能领域专家、学者和企业代表立足于AI技术在千行百业的创新应用案例，加速行业、产业的协同创新进程，共寻时代发展机遇点。中国工程院院士、中国东北大学副校长唐立新在主题演讲《工业智能系统优化》中分享了系统优化如何构筑工业未来。他认为，随着系统优化与AI能力的不断演进，其数字决策力将进一步实现企业内部智能化、精益化的愿景，并利用人工智能技术增强其固链强体的优势，以产业体系的自主可控加速现代化建设进程，促进工业领域的长足发展。", "浙江大学博士生导师、教授郜传厚", "在此基础上，针对AI在医学以及合成生物学领域的应用与落地，浙江大学博士生导师、教授郜传厚发表《AI赋能合成生物学》主题演讲，通过深度阐释AI技术衍生及合成生物学的应用，向在场嘉宾分享了如何通过设计生物分子实现疾病的诊断、治疗和预防，对推动生物制造和医疗健康领域转型具有重大意义。如今，合成生物学已成为推动科学研究的“加速器”。该技术以生物学、工程学、计算机科学等多学科的交叉创新为基础，为业界研究人员打开了创新思路，更为人类理解生命和解决复杂问题提供有效途径。", "今年，“华为云杯”人工智能应用创新大赛特设以“制造行业流水产线智能决策”为赛题的创客赛道与围绕“AI+医疗”、“AI+文娱”、“AI+制造”三大领域设计的企业赛道，旨在聚焦高端制造业等重点方向，以创新驱动和高质量发展为主轴，加快装备制造产业链、创新链的深度融合。前者将通过AI技术模仿编排人员的站位分配、工序拆分配和合并等能力，打破传统流水线的生产瓶颈，提升生产效率；后者则需充分发挥AI创新能力，实现产业链价值链的纵深发展，全面提升装备产品设计、研发、制造与系统的高质量集成水平。在此，诚挚欢迎所有开发者们踊跃报名，共同探索人工智能在日常生活中的广泛应用。", "未来，华为云将坚持强化企业创新主体地位、不断推动中小企业数字化进程、集聚高端创新人才，营造人工智能产业创新集群良好生态氛围，并依托苏州工业园区的政策扶持与高度关注，抢抓长三角一体化等国家战略机遇，赋能产业集群数字化发展，为苏州工业园区成为一流产业新区、一流开放名区、一流创新园区、一流中心城区添砖加瓦。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-03/doc-imyzkset5139953.shtml", "image_url": ["https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/d67f-711ca4a76ca4db6f4b0471416876a140.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/c9da-ec98ab62cdb99d178895cd138a97dbed.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/8d71-a171cd2d778f7b46fad6107197441ed9.jpg", "https://n.sinaimg.cn/spider20230703/199/w600h399/20230703/3b7b-3efb389cd7e809d1fdb4a100b168dd5f.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/c76b-f6c1016de4abc7004608ed12a96d4478.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/c627-2c6ebe293c8fab71ffb653521a31aa07.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/f62c-fbdafcf9afa06995cb2f6f48eca76f64.jpg"]}}