{"title": "钉钉总裁叶军：AI不是玩具，最重要的是进入生产力环节", "news_website": "新浪财经", "author": "", "Managing Editor": "：冯体炜", "details": {"creation_time": "2023年06月21日 12:21", "keywords": []}, "content": ["新浪科技讯 6月21日午间消息，钉钉总裁叶军在“2023罗汉堂数字经济年会”发表主题演讲《AI重塑工作方式》。他认为，AI等技术变革最重要的是要进入生产力环节，有了广泛的应用场景后，会涌现出更多能力。", "叶军引用2022年Gartner关于人工智能技术成熟度曲线的报告，曲线展示了目前生成式AI处于“期望膨胀期”，后续会经历破灭期，当AI进入应用阶段时，会回归期望的“稳步恢复期”，再至成熟期。", "这个判断也跟国内外对于“GPT”搜索量走势的曲线非常吻合，搜索量经历了暴涨后逐步下降。叶军认为，这非常符合技术变革的发展规律，“AI不是玩具，最重要的是进入生产力环节”。", "据叶军介绍，钉钉已经基于阿里云“千问”大模型进行“AI+协同办公”场景的改造，探索AI如何应用。他表示，AI技术与工作方式融合后，将引发生产力变革，具体将改变信息获取效率、内容创作效率和客户服务效率。", "叶军总结了三个对未来趋势的判断，他认为大模型开启了一个全新的AI时代，将带来新一轮的应用爆发和生产工具革命，这是协同办公、企业级SaaS领域新的机遇与挑战。第一，未来会增加一个全新的人机交互入口，用户可以通过自然语言直接与机器交互。第二，未来每个企业至少有一个行业领域的专属模型。第三，科技应该为人服务，应该遵从人类社会的既定契约。如果基于这些契约去发展大模型，AI领域将会有无限的空间。", "以下是演讲全文：", "今天我分享的主题是《AI重塑工作方式》。每一次科技变革到来都会面临一个问题，就是这项技术能不能重新定义我们的工作和生活。", "钉钉在做这件事情，就是让数字化能够更加普惠，让新的科技能够被更多人以更低的成本获得。我简单介绍一下钉钉。我们有6亿用户，中国有2300万的企业组织在使用钉钉。正如刚才陈龙教授所讲，其实钉钉就是中国的Teams，是中国第一大协同办公平台。", "今天我要讲的技术是AI。AI跟过往很多产业革命的技术有相似之处。", "蒸汽机革命时代，我们看到很多工作岗位发生了变化，当时的纺织工人可以在家里有一个小作坊，非常高效地去生产。", "到了电力时代开始出现流水线，有更大规模的企业出现。", "信息时代，我们看到现在全球范围的协同，让我们的生产效率得到进一步提升。", "今天我们所面临的新机会就是智能时代，我们也可以预见到，有一种更广泛的协同将会出现。与之对应的，就是很多传统的工作岗位可能会消失或者会变革，所以我们确实需要去reinvent我们的工作模式。", "作为一个互联网行业的技术从业人员，我从1999年开始开发第一个网站到今天，我们经历了非常多的技术研发模式的变革。每一次产业革命的开始，技术人员和科技人员最先能够感受到。我们作为互联网行业的工程师，能感受到，最早我们的开发都是一个命令行的模式，就是大家非常熟悉的鼠标和键盘。到了后面我们的图形界面GUI出现以后，整个研发模式都发生了非常大的变化。今天我们可以预见到，在不久的将来，我们的使用和研发模式又会有一个上升的趋势，就是从GUI升级到LUI。在这种全新的模式下，很多技术开发过程都会转变，以模型为中心的研发模式将取代原来的以流程为中心的研发模式，自然语言作为输入模式来取代原来的人机交互，以这个图形和声音作为我们最高效的信息输出的获取模式，这是我们对未来开发模式的畅想。", "我们可以看这两张图，一张是国内搜索GPT的趋势，一张是GPT在国外的搜索趋势，都呈现了一个上升又下降的趋势，这个背后的原因跟前面这张图非常吻合，因为技术需要一个更广泛的场景来支撑。", "我给大家举三个案例。用了AI以后，钉钉把这项能力带到中国企业千家万户的身边，到每一个企业的员工身边。这三个场景：第一个是关于项目管理的场景，我们会展示如何高效地获取信息。第二个是关于内容制作的场景，类似于文生图、文生文、文生视频、文生脑图等等。第三个是关于工作中的客服场景。", "首先我们来看第一个场景，是关于提升信息获取效率的场景。我们假设需要管理一个项目的落地过程。因为在国内工作和管理项目过程都是基于群，比如微信群、钉钉群，各种各样的群，群里面有很多信息，我们传统的获取信息的方式都是往上“爬楼”，等你看完历史记录，然后总结。今天有了AI，我们可以用非常简单的方式，一键获得这个群在过去几天之内聊过的所有关键信息。", "我来看一下，这是一个钉钉上的工作群，这个群里是过往几天关于这个项目的一些信息，这个项目是国内的一家生产企业，叫百丽，他们有一个新产品叫“鲸鱼鞋”。我们看一下，当一个新人加入项目组以后，如何快速获得信息。他只需要在钉钉的聊天窗口打出斜杠“/”，获得聊天摘要。大家就会看到右侧会出现一个智能助手，它会展示在这个项目管理过程中出现的信息和摘要。大家可以看到，品牌主理人和各部门同步进展，市场部已完成定价、营销方案的申请报告等等，这就是一个快速了解的过程，如果你还要了解更详细的细节，可以再去看，这是一个非常简单的项目管理流程上的应用场景。", "第二个场景是内容创作场景。现在企业里面有大量人员需要做项目方案、会场安排计划、创意方案、营销方案。我们来看一下，在AI的帮助下，创意生成过程跟以前有什么不一样。以前往往需要评估工作量，然后再去跟团队人员协调排期，需要有人来投入，然后还要再改一改，需要一个比较长的周期。AI的加持可以让这个速度变得非常快。我们可以看一下，可以在钉钉文档里面创建一个脑图，我们输入一个主题，假设我们想梳理出一款新鞋的推广节奏，我们敲下斜杠“/”，AI会输出一个推广节奏的框架，这是根据大模型实时生成的，每次不一样，我们使用的大模型是阿里云的大模型。我们随便选其中一个，再给大家继续展开。比如第一个推广渠道为“社交媒体”，我们需要它补充一些信息——根据不同类型的社交媒体渠道，这款鞋品适合如何推广。以上是我们快速地使用大模型进行创建的过程。大家可以看到，整个过程都是基于大模型的能力，随着大模型的能力越来越成熟，质量会越来越高，可以大量节省时间，让一个新手快速了解，在创意方案、营销方案上获取能力。比如这个创意方案是一篇文章，可以选一下，用AI根据这个方案生成文章。它可以进行快速地补充，这个背后是AI的能力。我们快速把脑图生成一篇文档，然后进行编辑，整个过程就是这样。这是刚才生成的，部分已经被AI填充过以后生成文档，这就是文生文。我们对其中一个节点展开创作，要求它继续撰写一篇线下推广的方案，速度非常快，这是整个文档的创作过程。如果指令更细致，可以令生成的内容更加准确。比如输入指令“这款鞋子面向18岁到30岁的人群，主打环保，都市休闲风格”。因为时间关系我们快速过一下。", "因为有了前面的prompt，随着每个领域有专业的人梳理prompt，它会变得越来越准确，生成质量也会很高。因为时间关系就不展开了。我们也有文生图的能力，这里还可以插入图片，可以根据以上的内容帮我快速创建一个海报。每次会生成四张图，根据你的需要再进一步做优化，或者选择一幅满意的图。刚才讲的是内容创作。", "AI跟钉钉进行结合，它本质的逻辑就是通过模型识别我们的意图，再结合数据库，快速进行数据查找，再把这个结果和我们的大模型结合，反馈答案。大家不再仅仅收获一个冰冷的搜索结果，而是一个非常具有温度的人性化的结果。", "我们扩展一下，未来我们可以看到各行各业、各个领域的工作，无论是制造业、医疗行业、甚至法院，很多工作都值得用AI去做，它会给我们带来非常大的惊喜。", "结合一些实践，我自己有三点思考，分享给大家。未来我们的软件系统、SaaS、互联网平台都将发生很大的变化，以后会增加一个全新的入口，就是自然语言的入口，用户可以绕过传统的SaaS与机器进行交互。第二个趋势，我认为未来每个企业至少有一个大模型，这个大模型是指在通用的底模型基础之上，叠加企业专属的行业知识，训练成行业领域的专属模型。第三个趋势，我们相信无论最后大模型如何发展，AIGC的能力都将遵从人类社会已经形成的一些既定契约。如果基于这些契约去发展大模型，AI领域将会有无限的空间。", "我今天的报告就到这里，谢谢大家。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-21/doc-imyxzkst4494980.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230621/c234-29dc5c7b53a8a6a74f9e439388594120.png"]}}