{"title": "博思软件这桩过亿的收购为何溢价如此高？", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-06-27 13:14:32", "keywords": []}, "content": ["文︱翠鸟资本", "3年前，博思软件（300525.SZ）曾遭遇交易所“连环拷问”。", "当时，博思软件拟收购北京博思致新49%股权，背后涉及的博思致新增值率超13倍、交易对手方多为博思软件高管、资产负债率高企等问题。这场资本运作最终告吹。", "3年之后，博思软件“重提”这场交易。", "然而，这场交易的细节有诸多疑问，核心质疑便是是否存在利益输送。", "现金收购", "博思软件成立于2001年，主营业务为财政管理信息化软件、公共缴费、网上业务办理及相关增值服务、政府非税收入管理应用，是我国非税收入信息化建设的龙头企业之一。公司于2016年7月在创业板上市。2023年一季报显示，公司第一大股东为陈航，持股比例为17.18%。", "2023年一季报数据显示，报告期公司营业收入2.25亿元，同比增长19.17%；归属于上市公司股东的净利润为-5841.5万元；基本每股收益为-0.0953元。", "据博思软件公告，公司拟以自有或自筹资金1.49亿元收购控股子公司北京博思致新互联网科技有限责任公司33%股权，公司及公司全资子公司福州市长乐区博思同创股权投资有限公司拟以7200万元收购博思致新（天津）企业管理咨询合伙企业（有限合伙）100%财产份额。", "其中，致新咨询为博思致新持股平台。", "对博思致新的收购中，博思软件收购刘少华、白瑞、柯丙军、李先锋、查道鹏、吴季风、侯祥钦、李志国合计持有的博思致新33%股权；", "对致新咨询的收购中，博思软件则收购张奇及致新咨询其他有限合伙人合计持有的致新咨询99.99%财产份额等。", "本次交易完成后，博思软件将直接持有博思致新84%股权，通过致新咨询间接持有博思致新16%股权，最终，博思软件将直接及间接持有博思致新100%股权。", "值得注意的是，博思软件是使用自有资金或自筹资金，也就是上亿元的现金完成这场收购。", "多家公募在现场调研中，也对博思软件提出了疑问，即收购博思致新少数股东权益背后的动机。", "公司高层给出了“外交辞令”般的回答，诸如“博思致新的财政预算管理一体化业务，在该业务领域具有较强的竞争优势……该业务作为财政信息化建设的核心和基础，与公司在财政信息化行业的其他细分领域能够形成良好的协同效应”等。", "低买高卖", "在2021年4月和2022年3月，两位自然人股东王怀志、张浩将持有的博思致新部分合伙份额转让给一位叫张奇的人士，对应标的公司股份转让价格均为6元/股。", "然而，本次交易中，博思软件拟以45元/股的价格购买标的公司49%的股份。", "1年多时间价格翻9倍，为何价格差距如此之大？", "本次交易前，博思软件还对上述投资标的进行过一次交易，即公司拟收购博思致新直接股东致新咨询、刘少华、白瑞、李先锋、查道鹏、吴季风、侯祥钦、柯丙军、李志国持有的博思致新49%股权，交易价格为49.6元/股。", "看到这里，投资者内心不免生疑。", "此前6元/股的转让价格，是给哪位自然人呢？", "按照公告的内容，受让人是张奇。", "公开资料显示，张奇原来是博思软件的副总经理。2022年6月20日，公司董事会收到公司张奇的辞职报告，他因个人原因申请辞去公司副总经理职务，其辞去公司副总经理职务后，仍担任控股子公司北京博思致新互联网科技有限责任公司总经理。", "可以看出，股权出让与受让都在“自家人”的领地里。", "背后有一个细节值得琢磨，出让给张奇的两位股权出让人均出现离职情况。", "其中，王怀志于2021年4月因个人发展规划原因自上市公司（博思软件）离职；张浩于2021年4月因个人发展规划原因向标的公司提出离职，于2022年2月离职。上述二人均因个人离职，向张奇转让全部或部分所持致新咨询的财产份额。", "公告显示，张浩持有致新咨询5万元出资，王怀志持有致新咨询4万元出资，二人投资时均是以1元/财产份额的价格进行认购，二人转让所持财产份额时价格为6元/财产份额。王张二人收获了初始投资价格的6倍增长。", "然而王张二人的投资成本仅有数万元钱，虽然以6倍价格卖出，但与这场收购总的交易作价相比，完全不能比较。", "此前，相当于张奇以6元/股的成本价格拿到了对应股权。", "换言之，张奇以低价吸收了张王二人的博思致新咨询的筹码，之后博思软件用“高价”买走股份。", "另有一个细节值得关注：恰恰是张奇于2017年1月出资设立持股平台致新咨询。", "说到底，博思软件的资本运作依然迷雾重重。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytcqv0357460.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/63/w550h313/20230627/c6a7-075c616fcf065bca7cfad51a11709141.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}