{"title": "2023年十大关键词：反弹、投资、逆周期…", "news_website": "创事记", "author": "巨潮WAVE", "Managing Editor": "", "details": {"creation_time": "2023-01-28 11:34:57", "keywords": []}, "content": ["来源：巨潮商业评论", "01", "反弹", "由于种种复杂的原因，2022已经成为人们心中不愿回忆的关于焦虑、痛苦和不安的代名词。这一世代的人们极少在一年的时间里，见识到如此高密度的信息与问题。到2022年底，对于疫情的管控告一段落，随之而来的是对旅游、消费、各类文化生活的恢复，以及可以预期的经济反弹。", "各类数据统计——特别是旅游和消费领域的数据都开始了大幅度的反弹。但如果由此判断2023年将成为“反转”之年，为时尚早。压抑的三年的消费和旅游需求在岁末年初集中释放，被迫停工的各类工程和产能扩张可能在2023年再次开动，但这并不意味着我们将由此回到2018年之前的高速发展阶段。于理，于情，我们都必须要接受这个现实。但这并非是由于中国经济、中国人不够好，而恰恰是因为中国在过去几十年的发展中取得了足够的成就、高度和基数。如同分级发射的运载火箭，我们已经到达了一个必须抛下包袱、进行姿态调整的高度上。", "另外，在此前几年受到经济和产业政策影响的几个行业，也将进入到一个反弹时期，包括互联网经济、教育、房地产等在内，都将从几年以来无所适从的状态中解脱出来。但前提是，在新的环境中，这些行业必须更加强调对经济各个层面的积极作用，更加强调社会责任，而不是一味野蛮生长。对于其中大多数相关企业来说，基本没有可能回到此前高速增长的道路上。因此反弹只能局限在一定的框架范围内，而不是全面反转。", "02", "投资", "年初，林毅夫再次强调了投资对于经济的拉动的作用，同时也强调了“过去一段时间，有一种说法说我们投资拉动的经济增长不可持续，要改成消费拉动的经济增长，我觉得提出这个看法的人不是不懂经济，就是故意误导中国。你要想想看，如果没有劳动生产力水平提高带来的家庭收入的增长，消费增长可持续吗？”", "此番言论在经济学界引起轩然大波，这实际上并非是林毅夫第一次提出类似观点，但当中国经济行至2023年、整体经济总量已经高居全球第二之后，其仍然坚持认为经济仍然需要投资拉动，已经让大量的观察人士和舆论难以理解和接受。为此，包括滕泰在内的一些经济学家已经提出了尖锐的质疑。", "但观察林毅夫此番提出消费与投资之间论战的背景，我们也能够窥见其逻辑起点的一二：疫情三年，居民存款已经攀升至历史新高，但消费已经持续低迷，而消费的低迷是否会随着疫情防控的终结而终结，目前还是未知数；另外，大面积的裁员、减薪等情况的出现，正在冲击着人们的消费热情。在对未来收入预期不乐观的情况下，各种逆周期的调控政策频出，其中最核心的方向仍是投资；以及，不仅是中国，包括美国和欧洲国家在内，已经有大量对特定新兴产业进行结构化投资和支持的政策出台，这意味着对特定产业——特别是新兴产业的扶持政策正在成为更深度的全球共识。", "03", "镇化", "沐浴了二十年房地产大牛市的人们，终于在2022年开始回忆起房地产泡沫破灭所带来的恐惧。作为全球经济增长的第一大发动机，房地产对经济的推动作用并非只在中国受用，而是放之四海皆准。维持经济社会的正常运转，就需要人们贡献出存款、财富甚至是整个家族的财富、未来的财富，去雇佣他人从事各式各样的生产经营——包括了各类建材的制造，家电、装修、金融贷款、物业管理等等等等。", "在中国，房地产是另一个宏大叙事的子集：城镇化。曾经的乡土中国里，劳动力被束缚在土地上，城市缺乏发展的动力和必要。但在几十年的发展之后，城市已经成为六成以上中国人生活和发展的核心舞台。随之而来的问题就是乡村的落后和凋敝，以及，城镇化作为经济增长的发动机，已经无法带动一个8亿人组成的庞然大物继续狂奔。", "未来，经济发展的重心将更多迁移到占中国人口40%、土地面积90%以上的乡村县镇，这些区域内有同样多需要提升生活质量的、需要就业和成长的人们。但在过去很多年的时间里，政策和资本对这片更加广袤土地的重视程度不足。于是，对城市之外的“镇”的全面建设，将成为城镇化的第二阶段，这个时期极有可能从2023年正式开始。与农村建设一起，这其中将会衍生出非常多的投资机会，并带动相关地区和产业的繁荣。", "04", "对抗", "对抗来源于利益冲突，全方位的对抗来源于根本性的利益冲突。这也是为何国际上大规模的热战重现，地区冲突加剧，国内舆论环境恶化、各种形式的对立频繁出现的原因。在经济增长放缓、新的发展空间匮乏的状态下，每个个体的发展都需要从其他个人身上夺取，人们通过和平、协商、妥协的方式解决问题的可能性变得越来越小。", "过去几十年经济大发展的浪潮一波接着一波，从20世纪初的汽车、无线电、家用电器和汽车，到70年代之后的科技互联网移动互联网，全世界范围内技术不断革新，新的经济富矿被不断开采，大多数人都获得了发展的空间和机遇。这种环境下，人们会觉得“事情是可以商量的，利益是可以划分的，人群是可以相安无事的”，因为发展可以解决一切矛盾。", "但财富与发展机会分配不均的问题始终存在。实际上，在上世纪60年代到80年代前后，仅仅是20年左右的经济发展的空窗期——第三次科技革命的成果尚未被大规模应用，而家用电器、内燃机为代表的第二次工业革命接近尾声的时期，就出现了严重的经济问题（石油危机和滞涨）和复杂的局部战争（包括中东战争、中苏冲突、苏联入侵阿富汗等）。从80年代开始算起，几十年过去了，太多“现代社会人”充分享受着第三次科技革命所带来的繁荣和社会进步，以至于高估了解决问题的可能。从2023年开始，更多人会逐渐意识到，只有各种类型的暴力能够最终解决利益问题。", "05", "再分配", "后疫情时代的“K型复苏”，是大多数人不愿意看到，却又在真实发生的局面。经济的发展、财富的创造，需要大多数人释放出消费力，也需要大多数人保持稳定的工作状态。但因为种种原因，如今财富的分化正变得日益严重不可避免。更少数的群体拥有了更多的财富，一些企业和资本在不断增长壮大，但大多数中小企业艰难求生，普通人的生活难以改善。", "财富的分化是市场经济的难题，随着企业与企业之间的分化，以及资本的助力作用，人与人之间的财富差距不断扩大。这导致的一系列问题，都需要通过再分配来解决。我们看到，社会主义市场经济制度同样造成了严重的社会财富分化。因此更加充分完善的再分配体系的建立和完善，显得迫在眉睫。", "再分配制度的完善不会一蹴而就，其中最关键的阻碍因素就在于财富阶层（尤其是与政治力量高度捆绑的部分）对于政策制定的影响。例如在资本利得、遗产、房产等方面本应有更大动作，却至今迟迟不见动静。争议被放大，再分配的空间却在缩小。最终受到影响的不会是财富阶层，而是更多的普罗大众。由于再分配问题的紧迫性和必要性，相信这一问题会在今年得到更大程度的解决。", "06", "逆周期", "区别于资本主义市场经济制度，社会主义语境下的市场经济更加强调逆周期调控的能力，这是在制度设计之初就已经明确和强调的。至今逆周期调控仍然是国家经济、社会建设的一大原则。但有相当多的人对此认识并不清楚，而是将逆周期调控和所谓“闲不住的手”混为一谈，进而无限推崇自由市场经济，对所有宏观调控和逆周期手段加以排斥。", "“闲不住的手”和过度膨胀的政府职能虽然问题重重，但逆周期调控不可能因噎废食。在全球经济增速放缓、新的技术力量无法快速形成产业化的今天，以各类政府投资、结构化的产业扶持政策、地区经济发展政策为代表的逆周期调控，仍是非常有必要的。", "在2023年，我们将看到政策在地域经济平衡发展、部分新兴产业扶持，以及产业竞争格局塑造等方面发挥更大的作用。其具体的动作，可能包括对某些涨幅过高商品的价格限制，让国企、央企更多参与到某些重周期、长周期产业中去并发挥主导作用，以及对某些行业可能出现的过度投资行为的限制甚至是否决。而这一切的目的，都是为了平抑经济周期波动这个历史性的难题，防止更多普通人在经济的周期波动中陷入贫困和绝望。", "07", "承认", "要正确地认识社会，认知经济，并且最终找到问题的答案，首先一点就要承认他人的智慧，而不是陷入到一种主观的状态中，或者沉溺于“上帝视角”去观察问题不能自拔。要知道不仅只有现代人掌握有治理经济、社会的智慧，几年前、十几年前、几十年前、上百年乃至上千年前的决策者和普通人，也都拥有足够的智慧，也曾为各式各样的社会和经济问题探索、尝试、挣扎，寻求答案。", "人们会困惑于游牧民族和农耕民族的冲突和落败，进而给农耕民族定罪——包括懒惰、不思进取和懦弱；现代人会嘲笑几十年前的人们做出了错误的决策，导致极端的社会政治经济问题，如战争，饥荒，社会的动荡等等；包括用自己的视角去评判如今发生在他人身上，或整个社会的变化，这些都是某种程度上的“想当然”。", "人们获取知识和进行决策的工具已经更加先进，思考问题的方式也更加进步。以及，经过市场经济的洗礼之后，如今的人们变得更擅长以经济学意义上的“理性人”的方式去思考问题和做出决策。在这种大环境下，轻易否定他人的智慧和决策是不理智的。在对抗式交流和极端式揣测盛行的今天，人们急需重新建立起一种新的尊重，这种尊重可以让我们有机会在认可他人的利益和智慧的前提下，寻找到一些社会问题、经济问题和具体事务的答案。", "08", "共业/人类命运共同体", "有多少人是将我国高层提出的“构建人类命运共同体”当笑话看的？相信抱有这种态度的人不在少数。这个看起来极其宏大但又无从着手，以至于陷入到某种历史梦魇中的描述，会让很多人感到无所适从甚至是不安和警惕。", "在此我们要引入一个佛学体系的术语“共业”，这个词的含义是一群人或一个社会所共同具有的行为特征——这里面包括了想法、言语以及行为，以及这些行为所导致的结果。反映在经济和社会中，如果大多数人都贪婪地追求财富，就必然导致经济和投资的过热（以及局部过热），最终因供给过剩而崩盘；如果大多数人都追求铁饭碗和社会地位，就必然导致政府职能的膨胀，以及“闲不住的手”越发闲不住；如果大多数人都对于不公平、不公正的现象无动于衷，那最终只能导致这些问题愈演愈烈。“共业”就是这样形成的。", "人本身就是一种社会性动物。而如今媒体、舆论和互联网的发达，也让人们的思维和想法进一步趋同，人们形成共同观念、动作的情况越来越多，这导致人们的行为也进一步趋同，进而导致人们的命运也进一步趋同。这种情况不仅出现在中国，同样出现在全球范围内。2023年及以后，我们将见到更多类似的情况出现。作为普通人，我们无法阻碍共业的形成，但起码应该知晓它的存在，以及必然带来的后果。", "09", "宗教", "在过去几十年的时间里，宗教都较少地出现在中国人的日常生活中，以至于大多数人，特别是改革开放一代的年轻人对宗教感到陌生。这其中的原因非常复杂。简单总结，改革开放之前的社会制度和思潮不允许宗教大规模传播和信仰的存在，改革开放之后高速发展的经济环境，不需要宗教的存在。", "这种不允许、不需要的局面在如今出现了变化。新的社会环境下行政力量不会钳制宗教信仰，而新的经济环境下，人们对于宗教的需求开始增加——当人们不再拥有满是机遇的发展时期，相反却只能在各种各样的问题和困境中不断碰壁，并开始思考自己存在的意义和价值；当那些顺利实现了财富积累的人们已经疲倦于财富所带来的享受，也开始探索更深层次的问题；当那些欲望无法得到满足的人仍在孜孜不倦却无人可以求助，只能求助于苍天鬼神。", "正月初五，朋友圈的财神在刷屏，佛教寺院周围的车流排起了长龙，人们通过对最世俗现实的财神的祭拜，完成了心灵中宗教信仰种子的萌发。在少数民族地区，极端的宗教势力受到了更多信众的认可，并非是因为人们的愚蠢，而是恰恰是这些极端思潮给予了人们于现实世界中所找不到的出路和精神依托。可以预见的是，更多与宗教相关的事情将逐渐融入到人们的生活中，这个时间节点很有可能就是现在。", "10", "文化自信", "《流浪地球二》的火爆上映，牵出了一个老生常谈的话题，就是中华民族文化自信的重建。自1840年以来，在全球化的现代社会中碰撞的中国人，始终难以构筑出自己的文化自信，这其中有非常复杂的原因，总结归纳的话可能要写几本书。", "讨论这一问题我们需要明确的一个事实是，经过几十年的经济建设，和对世界经济发展几十年的贡献，中国早已经成为世界经济发展的重要推动力：我们购买发达国家的优质商品，为其贡献利润；出售廉价商品给发展中国家和不发达国家，降低了全球民众的生活成本；我们从资源国购买资源，从生产国购买商品。整体上看，我们本应得到更多的尊重和自信，但事实的情况却并非完全如此。在经济高速发展、经济社会总量（和部分人均数据）超过了一个又一个国家之后，中国人对自己国家、民族、文化、经济在国际上地位的认识和判断却长期停滞，很多人将世界分成了两个国家：中国和外国，中国落后，外国发达。", "并且其中存在着一个无人回答的、隐蔽的重点问题，就是缺乏文化自信对于经济上的影响是被全社会所无视的。如果一个国家和民族缺乏文化自信，那么对其经济上将会出现哪些影响？如果我们将文化自信与经济利弊更加充分地桥接起来，对于文化自信就会更加重视起来。", "例如，我们是否因为文化自信的问题，导致花费了更多的社会财富在海外欧美奢侈品上？我们是否因为文化自信问题，导致给海外品牌以过高的溢价，即便其质量水准不如国内类似产品？我们是否忽视了对国内优秀人才的支持和鼓励，而是过度相信外国脸和外国名？我们是否因为文化自信的问题而在关键谈判中让步，廉价出售了一些核心资产？我们是否有企业家抱着外面的世界什么都好的心态而转移了资产和财富，将负债和社会问题留给了国内？以及最重要、波及面最广，影响最大的问题：中国是否因为文化自信的问题，影响了人民币在全球范围内的价值体现？", "文化自信的建立并不能解决所有问题，但至少可以解决部分问题。一个对自己缺乏足够认知的民族，必然会在对外经济社会的交往中付出不必要的代价，走不必要的弯路。既然文化自信问题所导致的矛盾已经在2023年之前充分体现，那么到2023年之后，相应的一些解决方案也将有所体现。这也将成为解决很多实际经济问题的关键钥匙。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-28/doc-imycteas0346749.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/116/w550h366/20230128/4555-13b31fd5382d90b02482eb53f50e9b94.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230128/12c1-cba823f35d6a11df621875824adb5644.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230128/cadc-9bb9c0ec1abe35e75cee15e1775a72d2.jpg", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230128/8e6b-428b6f6aba75ebd6e4377fb7802e7e19.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230128/a0b9-9b160592e7b978e78a8cfb34676ac68a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230128/e81b-d3f8b0bac35cd77be084c25deee71133.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}