{"title": "500万年薪招不到CTO，AI创业潮里的虚幻与真实", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-04-28 17:33:58", "keywords": []}, "content": ["ChatGPT爆火之后，国内近期几乎隔几天就有一个大模型横空出世，再加上王慧文、王小川等明星创业者入局，AI创业大潮下人才争抢到底有多火？", "作者 | 宋子豪", "来源 | 豹变", "AI赛道在经过ChatGPT出圈、大厂纷纷下场布局，以及王慧文、王小川等明星创业者入局之后，风口终于来到了普通人的面前。", "近日，招聘网站上出现了AIGC产品经理、帮助训练大型语言模型的Prompt工程师等不少新兴岗位。", "热度加持下，这个行业的平均薪资也被拉起来，月薪3万的比比皆是，6万以上不在少数，甚至有传闻AI赛道创业公司500万年薪都招不到CTO。", "招聘需求火热代表着背后的创业团队正如雨后春笋般冒出来。AI赛道成了新致富经，有钱的在创业，有力的在择业。", "但另一方面，也有人认为大多数当下所谓AI创业都是蹭热点，产品都是接了大模型接口，被称为API（Application Programming Interface，应用程序编程接口）侠或者接口侠。如果盲目加入新赛道，尤其是应用层面的创业，可能很快就被迅速迭代的技术拍在沙滩上。", "《豹变》也从部分创业团队中得知，AI创业还有技术人才难寻、融资存在马太效应等问题。这一轮AI创业潮是真机遇，还是假热闹？", "AIGC招聘实火还是虚火？", "位于北京海淀区中关村东路1号院的搜狐网络大厦，如今成了AIGC创业的重要孵化基地。", "4月初，王慧文跟创业团队成员一起在这里的三楼切蛋糕，庆祝公司光年之外正式开张。不久后，王小川在二楼召开了记者沟通会，宣称“有信心在年底发布国内最好的语言大模型”。ChatGPT引爆了国内AI创业的情绪，光年之外、百川智能等项目都是当之无愧的大热门。", "光年之外/豹变", "2月10日晚间，美团原联合创始人王慧文宣布出资5000万美元，要带资进组挺进AI领域。两天后，王慧文在社交平台正式宣布公司已经估值2亿美元，下轮融资已有顶级VC认购2.3亿美金。到4月初启动第二轮融资时，光年之外投前估值已经约10亿美元。", "Choice显示，从2022年12月6日至今，有5045条ChatGPT相关报道，相当于每天都有35条相关报道。", "4月9日至11日三天之内，就有360、商汤科技、阿里三家公司宣布发布大模型相关消息。平均一天一个大模型横空出世。", "大厂布局拉动了AIGC创业潮，带来了新岗位的招聘需求。4月21日，拉勾招聘发布《2023第一季度 AIGC人才供需报告》。报告显示，2023年3月，AIGC人才岗位需求量环比增加42%，其中平均薪资最高的AIGC算法工程工程师，有25%的招聘月薪在6.8万元以上，50%的招聘在4.4万元以上，75%的招聘在3.2万元以上。", "此外还有算法工程师、CV算法工程师、NLP算法工程师、机器学习算法工程师、AIGC产品经理等相关岗位，在薪资上一改过往一年中被提的最多的“降本增效”主题。", "AI的新风口是年轻人的新致富道路吗？相关从业人员表示，AI岗位“含金量”没有表面这么高。", "身处AI创业团队的肖默告诉《豹变》，首先从这些相关岗位的细分来看，每个岗位的薪资水平可以差距很大。", "根据观察，招聘网站上的AI岗位可以分为三类：AIGC算法工程师等大模型研发层面；产品经理、软件嵌入工程师等产品落地层面；AI绘画师等使用AI工具提高工作效率的使用层面。", "在研发岗位，比如“图像识别/计算机视觉、算法/机器学习、自然语言处理等领域本来就是互联网公司的核心岗位，此前招聘薪资就不低。”", "在使用层面岗位，“比如AI绘图、AI广告，或者AI编导，这些岗位目前很少，薪资也相对低。”", "肖默说：“因为这些岗位目标不需要你的技术多么好，懂如何用就可以。”随着AI的大范围应用，这些岗位的竞争力会进一步降低。", "大多数创业主要围绕着大模型的应用产品，所以产品落地层面的岗位需求更大。", "有大厂经验的AI产品经理Melody表示，自己的社交平台账号最近收到私信，帮助不少应届生面试，创业公司AI岗位的就业机会不少。“有个我辅导面试的学生拿到了Prompt（提示词）工程师的offer，本来她是准备的产品岗。”", "在Melody看来，至少在AI产品经理这个岗位，薪资水平属于正常、符合预期，自己接触的应届生薪资水平在15k-22k，比不上互联网巅峰时期，“但是在现在的大环境下，还算是可以的”。", "据《豹变》观察，相较于普通岗位和加了AI的对应岗位，薪资差距背后其实还是会指向学历、能力、工作经历等综合素质差距。", "虽然数据显示AI相关的招聘岗位在增加，但是在招聘的整体大池子里，需求量其实并不算大。", "做猎头6年的老贝告诉《豹变》：“AI相关岗位是增加了，但是不多。目前没有企业专门通过猎头招这个，少部分招聘的企业都是自己直接招。猎头主要做的还是医疗、汽车等领域。”", "另一名猎头武进也表示：“AI相关岗位的话，还是国外的需求量较大，目前国内市场较小，这几年还是新能源、医疗行业为主。”", "真正的大潮还没来", "科技行业投资人Franny告诉《豹变》，现在AI赛道属于二级市场热闹，一级市场稳健。", "Franny表示：“如果看二级市场，A股最近人工智能概念虚火旺盛，涨的基本上都是没啥特别大关系的。和AGI最有关系的互联网公司和真科技公司反而股价反应没那么激烈。”", "“但一级市场又是另外的景象，投资者都在观察，出手的都还是个别大基金，并且是出于布局需求，稳健的还没出手。”", "究其原因，Franny认为是行业刚刚发展，为时尚早：“这是一波十年的大浪潮，你在互联网刚诞生的时候能投出腾讯、阿里吗？一个道理。现在技术发展太快了，看不太清楚。”", "投资端相对谨慎，反映到融资环境里就会出现明星项目融资集中，无背景的初创项目融资难等问题。", "AI赛道玩家主要划分为三类，第一类是布局大模型的大厂，或者是王慧文，王小川这种资金实力雄厚，有成功创业经历的明星创业者。", "第二类是希望通过大模型应用层产品，打造出AI时代杀手级应用的创业公司。", "第三类是根据自身业务拥抱AI，希望得以产业升级的企业。金融行业从业者张智说：“有个股份制银行已经在内部试开发和部署应用自己的类ChatGPT产品。”此类玩家还是以自身产业为主。", "三类玩家面临的情况不尽相同。张智表示，从自己了解的情况来看，国内第一轮的融资主要集中于基础设施，比如大模型的训练，但是这个很显然不会有太多，基本还是由头部大厂来供应，“王慧文、王小川还是少”。", "AI创业者陈璇对《豹变》表示，目前行业是很火，但是大多数资源集中在头部项目，有很明显的马太效应。“目前的状况是，2%原本的头部尽情享受98%的投融资资源，然后98%的新项目去抓2%的剩余资源。”", "陈璇做的是AI应用层创业，通过AI技术这个数据辅助用户生成作品、咨询师做诊断分析，用她的话说，在国内是“新兴、小众而冷门的领域”。", "“接触了初心资本、奇绩创坛，一个个人投资人，一个对接区政府的FA，都是观望状态。给红杉中国旗下创业加速器YUE交了材料，然后收到拒信邮件。想在36氪注册路演，但36氪说没查到有这个平台，拒绝注册路演名额。然后我就开始邮箱群发BP，包括发社交平台。”", "陈璇在社交平台联系到的个人和机构大概有40个左右，视频或者电话沟通过的有3-4个，转化率10%，比邮箱群发高，让陈璇自己都有点意外。", "但她也表示：“最终能不能转化成合同，合同能不能打款，我也不知道。”", "虽然目前没有融资，但陈璇认为ChatGPT和AIGC概念出圈以后，带来了更多的关注，可能会影响行业的融资。", "ChatGPT的出圈对于行业产生了大爆炸效应。从社交平台获得不少投资者回应，让陈璇感觉到，能看出有一批投资机构或者是投资人也想要进入AI赛道，正在各个渠道寻找相关的创业。这个赛道还存在钱找人的情况。", "但是对于应用层面的创业，最大风险在于，以ChatGPT为代表的大模型快速迭代后革了自己的命。", "肖默说，像他这种在应用层的创业，招聘相对简单，甚至在相关讨论群和朋友圈一发声就凑成了创业班子。", "但就他所了解的大模型开发却缺少技术方面的人才：“我知道的团队有年薪500万，签字费500万，招不到CTO。核心的AI人才，到CTO这个层面的，全世界数得过来。钱多人少，几亿买不到团队。”", "肖默了解到的创业者中，有拎着几亿资金想弄个团队，却招不到合适的技术方面人才的。他表示：“国内符合大模型CTO这个段位的没几个。”", "根据肖默的了解，技术方面合适的中层人才都在大厂里养着，底层用不上，高层挖不出。AI相关的研发岗位，都是大厂核心岗位，本身就不会面临失业问题，薪资也高。", "就连王慧文也是在社交平台发出的AI英雄榜招聘人才，提出过75%股份用于邀请顶级研发人才。", "张智则认为，目前国内大模型的基础建设还处于初期发展阶段。他表示，国外的进展很有参考价值，现在大家在躁动，但是能实现到什么程度依赖于模型进展，即便如微软也是和OpenAI强绑定。只有国内大模型达到商用条件，AI创业潮才会来，各种垂直场景的应用如雨后春笋般就起来了。”", "如此来看，AI赛道真正的创业潮还没到来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrxrfr2851054.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230428/bc5c-fbc2b5c6772443ec2eebaa04c94f7cbe.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230428/f990-ca7a78a9029c19271420068fa10e0650.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230428/ae3c-7322d26a87f98fefd84de2a71b5c574c.jpg", "https://n.sinaimg.cn/finance/crawl/232/w476h556/20230428/62e7-7087b6662e03539653fe5a66a85b500e.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230428/f526-2b00cb5f22fef60475ef2c1564edd295.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}