{"title": "特斯拉员工被曝私下分享车主隐私画面 马斯克本人也遭偷窥特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月07日 07:39", "keywords": ["特斯拉", "马斯克"]}, "content": ["", "", "新浪科技讯 北京时间4月7日早间消息，据报道，尽管特斯拉一再宣称其车载摄像头只是为辅助驾驶而设计，不会侵犯用户隐私，但其内部员工透露的信息却与此相悖。", "特斯拉向数百万电动汽车车主保证，他们的隐私“现在和将来始终都对我们非常重要”。其网站信息显示，特斯拉汽车中嵌入的摄像头只是为了辅助驾驶，“完全为保护您的隐私而设计”。", "但根据媒体对9名特斯拉前员工的采访，在2019至2022年间，特斯拉员工通过内部消息系统私下分享了客户车载摄像头记录的一些具有高度侵入性的视频和图像。", "部分记录还拍下了特斯拉车主的尴尬瞬间。其中一位前员工表示，有一段视频记录了一位男士全裸接近一辆汽车的画面。", "特斯拉员工分享的其他内容还涉及车祸和路怒事件。另一名前员工称，2021年的一段车祸视频显示，一辆特斯拉汽车在居民区内高速行驶，撞上了一名骑自行车的儿童。儿童被撞后飞向一个方向，自行车飞向另外一个方向。这名前员工表示，该视频当时通过一对一私下聊天“像野火一样”在特斯拉圣马特奥办公室里传播开来。", "其他内容则较为普通，比如宠物狗的照片或有趣的路标。员工会在这些内容上增加有趣的文字说明或评论，将其做成表情包，然后发布到私人群聊中。据几名特斯拉前员工透露，虽然有些帖子只在两名员工之间分享，但也有一些会被数十人看到。", "特斯拉在其“客户隐私注释”中表示，该公司的“摄像头记录的内容保持匿名，不会与您或您的车辆关联”。但有7名前员工称，他们工作时使用的计算机系统可以显示画面拍摄的地点——这有可能暴露某位特斯拉车主的居住地。", "还有一名前员工称，部分记录似乎是在车辆停止和熄火状态下拍摄的。几年前，只要车主同意，特斯拉就会接收停车状态下拍摄的画面。但此后已经取消了这种做法。", "“我们能够看到车主的车库和私人物品。”另外一名前员工说，“比如某位特斯拉车主的车库里有一些特殊的东西，大家就会把它发出来。”", "特斯拉尚未对本文涉及的具体问题作出回应。", "据两位知情人士透露，大约3年前，一些员工偶然发现并分享了一段视频。视频显示，有一艘很独特的潜水艇停在车主的车库里。这艘昵称为“Wet Neillie”的白色Lotus Espprit潜水艇曾经出现在1977年的电影《007之海底城》）（The Spy Who Loved Me）中。", "那辆车的车主正是特斯拉CEO埃隆·马斯克（Elon Musk），他在2013年的一场拍卖会上斥资96.8万美元买下了那艘潜水艇。目前还不清楚马斯克本人是否知道那段视频被员工们私下分享。", "马斯克也尚未对此置评。", "媒体共联系了300多位在过去9年效力于特斯拉并参与无人驾驶系统开发的前员工。其中有十几人同意接受采访，但均要求匿名。", "但这些前员工均未保存相关视频或图片，所以无法在此处公开。此外，新闻机构也无法确定这种分享车载摄像头画面的行为目前是否仍在继续，以及该行为在特斯拉内部有多么普遍。不过，至少在去年，还有部分特斯拉员工存在这种行为。也有一些前员工称，他们看到的唯一分享行为是出于合法的工作目的，比如寻求同事或主管的帮助。", "标注行人和路标", "这些敏感视频反映了特斯拉人工智能系统的一项不太引人关注的特点：它们通常需要大量的人类员工来帮助机器学会驾驶等自动化任务。", "大约从2016年开始，特斯拉就在非洲（后来还在美国）聘用了数百名员工对图片进行标记，帮助其汽车学习如何识别行人、路标、工程车辆、车库门，以及用户在路上或家里可能遇到的其他物体。为了完成这项任务，数据标记员获准访问车载摄像头记录的成千上万段视频或图片，对其逐一查看后再进行标记。", "特斯拉的这一过程已经逐渐自动化，他们还在去年关闭了加州圣马特奥的数据标记中心。但该公司依然在纽约布法罗聘用几百名数据标记员。今年2月，特斯拉表示那里的员工在过去6个月增长54%，达到675人。", "两位前员工表示，他们并不会因为分享图片而感到困扰，他们表示，客户已经同意这种行为，或者人们很早以前就已经放弃了对个人数据保密的合理期望。但另外三人仍然表示对此感到困扰。", "一位前员工说：“说实话，这是侵犯隐私。看到他们是如何对待某些车主后，我总是开玩笑说，我永远不会买特斯拉。”", "另外一名前员工说：“我对此感到困扰，因为车主买车的时候，我觉得他们并不知道自己的隐私没有得到尊重……我们可以看到他们洗衣服，还能看到一些非常私密的事情。我还能看到他们的孩子。”", "有一位前员工认为分享图片没有任何过错，但在提到数据标记员可以在谷歌地图上看到记录发生的地点时，他还是认为这是“对隐私的严重侵犯”。", "美国东北大学网络安全和隐私学院执行院长大卫·考夫尼斯（David Choffnes）称，特斯拉员工分享敏感视频和图像的行为“应当受到道德谴责”。", "“任何正常人都会对此感到震惊。”他说。他指出，传播敏感和私人内容可能违反特斯拉自己的隐私政策——还有可能引发美国联邦贸易委员会（FTC）的干预，该机构负责执行与消费者隐私有关的美国联邦法律。", "FTC发言人表示，他们不对具体公司或其行为发表评论。", "特斯拉在其“客户隐私注释”中解释道，如果客户同意分享数据，“您的车辆可能收集数据，并提供给特斯拉进行分析。这种分析可以帮助特斯拉更快地改善产品和功能并诊断问题。”该公司还表示，这些数据可能包含“较短的视频片段或图像”，但不会与用户账号或车辆识别码关联，“而且不会识别您本人”。", "德国数据隐私律师卡罗尔·皮尔茨（Carlo Piltz）称，根据欧洲的数据保护和隐私法律，当这种在内部传播车辆记录的行为“与提供安全的汽车或特斯拉无人驾驶功能无关”时，就很难得到法律支持。", "特斯拉的车载摄像头系统最近几年引发过许多争议。中国的部分政府部门和居民区就因为担心特斯拉汽车的摄像头而禁止其入内。作为回应，马斯克2021年曾在一个论坛上发表远程讲话称：“如果特斯拉汽车在中国或任何地方从事间谍活动，我们将会关闭。”", "其他地方的监管者也对特斯拉可能违反隐私进行了严格审查。但相关的隐私案例往往集中于行人的隐私权，而非车主的隐私权——这些行人在不知情的情况下被停在路边的特斯拉汽车拍摄。", "今年2月，荷兰数据保护局（DPA）表示，他们结束了对特斯拉的“哨兵模式”可能侵犯隐私进行的调查。这项功能是为了在汽车停车状态下记录可疑活动，并提醒车主。", "“经过这些车辆的人在不知情的情况下被拍摄下来。而特斯拉车主可以会查看这些画面。”DPA委员会成员凯特佳·摩尔（Katja Mur）在声明中说，“倘若有人将车辆停在别人窗前，便可监视内部情况，看到别人的一举一动，这是对隐私的严重侵犯。”", "DPA认为，应该对车辆记录负法律责任的并非特斯拉，而是特斯拉的车主。该机构称，由于特斯拉承诺对“哨兵模式”进行一些修改，包括通过汽车大灯闪烁让行人知道自己正在被拍摄，所以他们决定不对特斯拉进行处罚。", "DPA发言人拒绝对本文发表评论。但他们在邮件中说：“个人数据只能被用于具体的目的，敏感的个人数据必须获得保护。”", "代替人类司机", "特斯拉将其自动驾驶系统命名为Autopilot。该系统在2015年推出，其中包含了一些先进的功能，包括只需要拨动转向灯能即可实现变道，还能根据命令实现侧方位停车。为了让这套系统正常运转，特斯拉最初在前挡风玻璃顶部安装了声呐传感器、雷达和一个前置摄像头。但2016年推出的后续版本则在车身四周安装了8个摄像头，以便收集更多数据并提供更多功能。", "马斯克的愿景是最终通过“Full Self-Driving”模式取代人类司机。特斯拉在2020年10月推出了该模式的试用版。尽管要求驾驶员始终将双手放在方向盘上，但它还是能在车辆接近停车标志或红绿灯时减速。", "今年2月，美国公路交通安全管理局（NHTSA）表示特斯拉的Full Self-Driving功能会超过道路限速，并有可能在交叉路口引发事故。为应对此事，特斯拉在美国召回了超过36.2万辆汽车，对其Full Self-Driving软件进行升级。", "与许多人工智能项目一样，为了开发Autopilot，特斯拉聘请了数据标记员对图片和视频中的物体进行标记，以此训练系统在行驶或停车状态下应当如何反应。", "知情人士透露，特斯拉最初将数据标记工作外包给旧金山的非盈利机构Samasource。该组织在肯尼亚内罗毕设有一个办事处，他们专门为生活状况不佳的当地妇女和青年提供培训和就业机会。", "知情人士透露，2016年，Samasource在那里提供的特斯拉外包岗位从最初的20个增加到400个。", "但到2019年，特斯拉开始对Samasource的数据标记工作感到不满。该公司人工智能高级总监安德烈·卡帕西（Andrej Karpathy）在2021年的“特斯拉AI日”上表示：“不幸的是，我们很快发现，与第三方合作获取至关重要的数据集并不能解决问题……说实话，数据质量并不好。”", "一位特斯拉前员工如此评价Samasource的数据标记员：“他们会把消防栓标记成行人……他们经常漏掉物体。他们画箱子的水平很低。”", "Samasource现已更名为Sama，该公司拒绝对此事发表评论。", "此后，特斯拉决定将数据标记工作收归内部。卡帕西在2021年8月的演讲中说：“我们逐渐壮大为拥有1000多名数据标记员的组织，他们都是专业标记员，会与工程师密切合作。”", "卡帕西并未对此置评。", "特斯拉自己的数据标记团队最初在旧金山湾区工作，包括圣马特奥办事处。前员工透露，他们要从事许多不同的任务，包括标记车道线或特种车辆。", "曾有一段时间，特斯拉Autopilot很难倒车入库，甚至无法识别物体的影子或花园软水管等物体。所以他们要求一些数据标记员对车库内录制的图像进行标记，最终解决了上述问题。", "两位特斯拉前员工在接受媒体采访时表示，他们在正常工作职责中，有时会被要求查看客户家中及其周围的图像，包括车库内的图像。", "“我有时很好奇，这些人是否知道我们在看他们。”其中一人说。", "“我有时确实会看到一些不雅的事情，比如我确实会看到亲密的场景，但没有裸体。”另外一人说，“我生活中肯定有许多类似的事情不希望被任何人看到。”", "例如，此人回忆道，他看到了“令人尴尬的东西”，“比如一些洗好的衣服、性趣用品……还有一些完全是生活中的私人场景，因为汽车正在充电，所以我们很容易看到。”", "办公室里的表情包", "特斯拉圣马特奥办事处里的员工以二三十岁的年轻人为主，他们都很喜欢表情包和能在网上疯传的东西。一位前员工就表示，办公室里的氛围自由自在，有的人会拿自己标记数据时看到的图像开玩笑。", "据几名前员工透露，有些数据标记员会在特斯拉内部的Mattermost消息系统中分享截屏，还会在上面P上一些内容。他们会在该系统中得到其他员工和主管的回复。参与者还会在图片上继续添加自己标记的图像、笑话或表情符号，以便活跃气氛。还有一些表情符号是根据办公室内部的笑话定制的。", "一位特斯拉前数据标记员认为分享图片是“打破单调乏味”的一种方式。另一人则认为分享可以赢得同事的尊敬。", "“如果你看到某个很酷的东西能够引起人们的兴趣，你就会发出去，然后在休息的时候，就会有人走过来对你说，‘我看到你发的东西了，很有意思。’”这位前标记员说，“被提拔到领导岗位的人分享了许多这类有趣的内容，并因此而广为人知。”", "他们分享的部分内容模仿了网上的表情包。其中有宠物狗和有趣的汽车，还有特斯拉汽车记录下的人们摔倒的瞬间。一位前员工表示，还有一些令人不安的内容。比如有人似乎被强行拖进了一辆汽车。", "几位特斯拉前员工表示，涉及特斯拉的车祸视频有时也会在Mattermost的私密聊天中分享，包括驾驶不当的场景，或者与自行车或摩托车发生碰撞的瞬间（就像前文提到的那个被撞的孩子）。有些数据标记员还会慢速回放这些片段。", "有时候，特斯拉的管理者会在公开的Mattermost频道中叫停不当的图片分享行为，认为此举违反了公司的隐私政策。但几位前员工表示，相关的截屏和表情包依然会继续通过私聊途径传播。直到去年年中，还有员工通过一对一或小群体分享这些内容。", "两位特斯拉前员工表示，在圣马特奥担任数据标记员的福利之一是有机会赢得一项奖励——使用公司车辆一天或两天时间。", "但有些幸运的员工却因为平日的工作而对此颇为担忧。", "“当你知道这些车辆能收集多少数据时，肯定会感到紧张。”一位前员工说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-07/doc-imyppanm1881096.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/112/w550h362/20230407/53be-d5ed25bd13f3f0f4a6f30c9b5762d3c4.jpg"]}}