{"title": "专访巨人网络赵剑枫：史玉柱回归研发一线的《原始征途》，战绩几何？  科创100人", "news_website": "新浪财经", "author": "", "Managing Editor": "：冯体炜", "details": {"creation_time": "2023年08月08日 18:52", "keywords": []}, "content": ["文 丨 新浪科技 周文猛", "编辑 丨 韩大鹏", "他曾在今年6月的一次公开演讲上，谈及回归研发一线的情形：“从去年9月份开始，我被公司高管邀请来参加这款游戏的研发，扮演一个监制人的这样一个角色。”", "《原始征途》确实也表现出了不俗的战绩——4个月前的全平台公测首日，它一度登顶iOS免费榜。时至今日，这股势头仍在延续：截至目前，《原始征途》累计用户已达500多万，总流水近10亿，日活跃用户25万左右。另据七麦数据显示，近期《原始征途》手游在iOS畅销榜实时排名上升至15位，在策略类中排名12，在角色扮演类中高居第4。", "一款有着17年薪火相传的老IP，如何让无数老玩家重回热血的青春时代？而在现如今游戏版号放开，国战类游戏竞争激烈的大环境下，《原始征途》又如何站稳脚跟？", "近日，巨人网络征途IP赛道负责人、原始征途制作人赵剑枫在接受新浪科技《科创100人》栏目专访时，谈及了团队对这款游戏的构想以及它的未来走向。", "万人同屏，老IP如何开新枝？", "“80后的回忆，以前在网吧和朋友一起刷怪，研究装备，研究玩法，打国战，打家族战，挺有趣，现在都有家有业了，《原始征途》能出手机端，我们这些‘老骨头’又可以回忆当时的快乐了”，打开《原始征途》的应用商店评论区，大量老玩家回忆着他们与征途共度的岁月。", "的确，作为古董级IP，曾经征途的辉煌直至今日依旧让人津津乐道：累计营收近300亿，大大小小的网吧里，到处都是玩儿征途的人，以乱世下的十国为背景，不管是新手的清源村杀鸡，还是热血的万人同屏打国战，70后、80后甚至90后，都在征途里度过了自己的青春岁月。", "而制作《原始征途》手游的契机，同样是来自老玩家的念念不忘。据制作人赵剑枫介绍，三年前立项时，就有用户表示“要把当年的征途重新做一下就好了”，而在为其他手游产品做投放宣发时，赵剑枫发现，原汁原味的素材点击率是最高的，用户对“情怀”，始终是有需求的。", "但近两年，“情怀”一词已经被玩儿坏了，不少游戏的经典IP重塑中，成功者少，失败者多，从UI、建模，到剧情设定、操作手感的全面拉胯，玩家大失所望，IP的口碑也受到影响。似乎是吸取了同行们的教训，《原始征途》在原汁原味和当下环境变化之间，达到了一种微妙的平衡。", "在赵剑枫看来，并不是要把当年的游戏搬到手机上，而是要像做一个新游戏一样，从0-1去打磨。IP的核心玩法、核心逻辑不变，但哪些地方要变是要想清楚的。", "“环境、用户都在变化，即便是当年的爆款，如果不怀着初心去做，也很容易犯错。比如从pc端转向手机，时间变得更碎片化，因此用户付费成本、耗时都要下降；另外，交互方式、对玩家的信息传递方式也在变，很多细节在当下都要重新思考。”赵剑枫说。", "因此，为了让游戏更符合现代审美，团队先在提高画面品质上下功夫，让画面看上去更轻薄，并重新绘制了地图，让过往模糊的地图高清化。为了适应碎片化时代，团队还将国战、运镖劫镖等核心玩法的攻防时间压缩，PC端要1小时的体验，在手机端20分钟即可获得，让玩家快速感受到游戏的爽感和精髓。同时，团队的步子并没有迈得太大，没有把不适合的玩法和设计糅杂其中，而是有所克制，稳扎稳打地小步迭代，摸索出玩家最能接受的方案。", "在游戏的营销上，《原始征途》也精准地踩中了热播剧《狂飙》的热度，签下大嫂高叶、阿如那（饰演李宏伟）作为代言人，实现了破圈效应。", "截至目前，《原始征途》的日活用户有25万，其中老粉丝占比一半，还有一半是新用户，以25-35岁间的上班族为主。玩家口碑也颇为不错，纷纷留言称“找回了万人国战的感觉”。", "“头号玩家”史玉柱的八字箴言", "取得这样的成绩，一方面来自团队的努力，另一方面与史玉柱本人的监制密不可分。", "“史总是骨灰级的游戏迷，这次他回归一线研发，真的是在亲力亲为”，赵剑枫边说边掏出手机，打开了一个微信群。这个群中，留存着数千条史玉柱对《原始征途》的评价以及指导，“这个地方需要改动”“那个地方我还不确定的，大家探讨下”……", "赵剑枫表示，目前《原始征途》已经超过了团队内部的预期，是历代征途手游中留存数据最好的一个。但亮眼数据的背后，却是颇为坎坷的开发过程。", "很多年前，史玉柱每天都要花费很长时间玩《传奇》这款游戏。而据他自述，正是因其发现了《传奇》中的漏洞可以作弊，结果被盛大陈天桥封号，所以一气之下做了《征途》。作为征途IP的头号玩家，自然而然，史玉柱对《原始征途》也颇为重视，不仅每天给团队提意见，更没有给团队明确的KPI和利润预期，而是让团队有充足的时间打磨细节。", "因此，原计划于去年9月公测的《原始征途》，因史玉柱的一条微博而延期公测，针对氪金度、单区玩家人数、新手友好度等问题，他对团队提出了新的要求，尤其是核心玩法的打磨。", "游戏最核心的玩法即为国战，但对于不了解征途的新玩家而言，进入游戏后容易一脸懵，不易上手。因此，团队针对性地进行了调整，砍掉不必要的页面信息，不断优化针对新玩家的引导，通过世界观、剧情，让玩家了解国战的思路和概念，强化渲染热血征战的情绪，并在游戏角色、如何变强等方面，给予玩家明确的目标，第一步做什么，第二步做什么，即便是新手也能迅速上手。", "此外，在氪金玩家与非人民币玩家的平衡上面，《原始征途》由最初的小服，扩充到按10万人标准去进行开区，一方面强化了社区属性，另一方面也让不同层级的玩家，都能找到和自己战力差不多的一起玩，避免了过往同类型游戏中极易出现的“贫富差距”过大的问题。在付费商业化层面，也先大幅减少了付费点入口，以免用户陷入“逼氪”的负面感知。另外，团队还将道具爆率大幅提升，可通过拍卖行、点对点交易等方式自由买卖，中小号也能边玩游戏边赚钱。", "赵剑枫表示，虽然已公测4个月，但《原始征途》的研发完成度仍不足50%。做一款优质、持续受欢迎的游戏，既要做到想玩、好玩，也要做到耐玩。目前，《原始征途》在好玩度上下了很多功夫，但在想玩、耐玩上，还有更多的内容要做。", "“在早年传奇、征途火爆的年代，游戏没有太多的故事，能有个免费的游戏玩就很不错了，所以当时的全部精力都聚焦在游戏好玩这件事上，在想玩这件事上做得是不够的，因此在故事、世界观、题材打造上，征途还有很大的空间。”赵剑枫说。", "为了提高生态长期活跃度，《原始征途》还推出了国战赛季制，目前已有三个明确赛季。据了解，《原始征途》仍在搭建完善循环机制，目的是让玩家能一直玩下去。", "赵剑枫透露，目前，游戏的小程序版本已经实现了技术突破，并在测试中了，未来将进一步扩大玩家规模，做下沉市场，目标是打造一款长线的、成功的产品。", "荣耀、目标、互动、惊喜，是史玉柱做游戏的八字箴言。而《原始征途》还将在达成这4个目标的路上，继续努力着。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-08/doc-imzfnsyv8964342.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/134/w550h384/20230808/6553-2d9673f235f19fc74c03c3241b1c7d63.png", "https://n.sinaimg.cn/finance/transform/70/w550h320/20230808/d2d4-4c44dca006d029b5c60351a528daff44.png", "https://n.sinaimg.cn/finance/transform/29/w550h279/20230808/2be9-64ae802d9219990a061e6559b0e9b503.png"]}}