{"title": "荣耀赵明：超越华为Mate，在全球与苹果三星竞争荣耀欧洲MWC", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月02日 16:43", "keywords": ["荣耀", "欧洲", "MWC"]}, "content": ["世界移动通信大会（MWC）是全球移动通信领域最具影响力的展会之一，也是该领域的发展风向标。2月27日-3月2日，MWC 2023在巴塞罗那举行，吸引了超200家展商，向全世界展示最前沿的智能终端与技术。", "荣耀携全新一代旗舰产品荣耀Magic5系列亮相MWC 2023，获得全球媒体、参展者的高度关注，斩获超过30项MWC媒体大奖。", "在外部原因致华为手机于欧洲市场收缩的背景下，荣耀希望通过荣耀Magic5系列重夺中国品牌在全球的技术话语权与市场话语权。“在全球范围内，苹果和三星肯定是荣耀的竞争对手”，荣耀CEO赵明并不讳言持续深耕高端市场的目标，“就是要超越（华为Mate），成为新的标杆”。", "MWC上的中国创新科技", "历届MWC都是智能手机厂商们“秀肌肉”的战场。出于技术发布节奏、产品保密等原因，苹果从乔布斯时代就缺席MWC。因此，近年的MWC，华为Mate系列都是最受关注的智能手机产品之一。然而，由于众所周知的原因，今年华为Mate50等机型虽循例亮相，但已失去往日光辉。", "中国智能手机厂商的声量，依然庞大。荣耀、OPPO、小米等多家国产手机厂商参展。其中，海外社交平台推特公布的MWC消费电子品牌话题榜显示，荣耀位列第一，话题量占全部的39%。Brands数据也显示，荣耀是今年MWC首日国际媒体关注度最高的手机品牌。", "在独立后的第三年，荣耀正接过华为的“王冠”，以创新技术和产品闪耀MWC，带动高端化声量飙高，开拓更广阔的全球市场。赵明强调，“我们一步步从亚太、中东、非洲、拉美（布局），现在是我们进一步开拓欧洲市场的时候”。", "全球高端市场的中国品牌话语权", "根据Canalys发布的2022年全球智能手机市场报告，国产手机品牌合计占据全球市场份额三成以上，但在利润最丰厚的高端市场，苹果和三星销量占比优势明显。换句话说，两大品牌获利能力远超中国手机厂家，中国手机品牌的高端市场突破攻坚战任重道远，尤其是在全球智能手机市场持续低迷的背景下，欧洲这样的高端市场有望成为各厂商的重要支撑。", "赵明去年曾对媒体表示，从全球品牌建设和传播影响来看，欧洲是一个高地，未来很多关键技术和产品，都会采取欧洲、中国双发布的方式。他甚至说，如果不能在欧洲占有一席之地，算不上成功。2022年是荣耀海外市场全面启动的元年。去年9月，荣耀亮相2022 IFA（德国柏林消费电子展），确定以Magic系列“全能旗舰+折叠屏旗舰”双旗舰战略，向全球高端市场发起冲击。本届MWC上，荣耀不仅带来荣耀Magic5系列，也面向欧洲市场发布了此前不久刚在国内发布的新款折叠屏旗舰荣耀Magic Vs。", "在海外市场的整体策略上，荣耀强调以旗舰机为引领，坚持走打造品牌、品质的高端策略，“欧洲所有的客户给我们提出的需求是，荣耀需要直接与三星、苹果竞争。它们目前在市场上具有统治地位，尤其在600欧元以上的手机。荣耀带着旗舰手机来，在最高端的市场上同台竞比，大家一起PK”。", "欧洲高端市场曾经出现“货比华为”现象，也就是消费者将华为手机作为标杆。面对记者“是否认为荣耀已超越华为当时在海外的声势和口碑”提问，赵明表示，“荣耀才刚开始上路，在欧洲市场还是起步的状态”。同时，他也足够自信，“从整个市场发展来讲，需要战略耐心”、“荣耀Magic5系列发布之后，很多在欧洲的合作伙伴，原来还很犹豫的，处于观望态度的，今天主动找到我们，希望让荣耀Magic5在他们的渠道和体系最快上市”。", "技术创新是中国智能手机品牌夺回全球高端市场话语权的关键动能。欧洲是高度竞争的市场，唯有高技术才能赢取高端市场消费者的信任。作为2023年首款出海的荣耀旗舰产品，荣耀Magic5系列创新技术全面大爆发，在影像、屏幕、通信、续航等多领域获得行业第一。这与华为以技术征服欧洲市场，有诸多相似之处。以华为的重要标签影像技术为例，荣耀Magic5 Pro取得DXOMARK影像全球排名第一的成绩。", "国内版本仍有惊喜", "尽管荣耀Magic5的海外发布，已经亮点不断，但技术储备雄厚的荣耀依然为国内版留足“彩蛋”。赵明在社交平台表示，“3月6日国内发布会，更多惊喜敬请期待”。", "他透露，国内版本的荣耀Magic5 Pro将首发荣耀青海湖电池。这是首款商用搭载硅碳负极技术的手机产品，有望引领旗舰手机电池容量突破5000mAh瓶颈，“刷新旗舰续航新体验”。同时，荣耀Magic5系列国内版也将采用全新的通信专利技术，“将超越老大哥华为的最强通信能力”。很显然，在自己的“主场”，荣耀希望给消费者们更多的创新体验。", "近年，国产手机品牌们全面冲击高端市场，而欧洲市场是必争之地。MWC正是国产品牌在全球化市场发声的重要舞台。荣耀在MWC 2023开了一个好头。2023年的全球高端手机市场，必将有越来越多的中国声音。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-02/doc-imyinptr4531192.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/302/w630h472/20230302/c444-844f22e584dd06e9c369542e2ac8c349.jpg", "https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230302/6b40-6e02afeeab5c10b6915ed4b63a1669c6.jpg", "https:https://n.sinaimg.cn/tech/transform/642/w630h812/20230302/d3c9-05c8f398808d06615c26aa99d89a6f2b.png"]}}