{"title": "比亚迪36亿收购保险公司，王传福到底想干啥？", "news_website": "创事记", "author": "BT财经", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:19:16", "keywords": []}, "content": ["来源：BT财经", "比亚迪用36亿元买了一家保险公司震惊业界。", "5月9日，据中国银保监会公告可知，比亚迪全资收购易安财险100%的股份，天眼查信息披露，比亚迪收购价约为36亿元。易安财险原来的各股东清空手中股票，不再持有任何股份，自此比亚迪成为保险行业内第一例民营股东独资的中资险企。", "2020年被接管的易安财险，耗时三年终于找到新东家。但斥巨资收购易安财险的比亚迪却迎来了股价下跌，5月9日收盘，比亚迪收盘价250.11元，跌幅为1.54%。和年内股价高点288.82元（2月9日）相比，跌幅13.4%，和2022年358.76元的高点相比，跌幅达30.3%，市值蒸发超3000亿元。", "市场的担忧情绪来自于，易安财险2022年7月15日，因资不抵债进入破产重整程序，背负了巨额债务，比亚迪并购易安财险，势必要吃下这些债务；此外比亚迪和保险业务跨度太大，而且保险公司和4S店是博弈关系，未来比亚迪或有左右手互博的风险。比亚迪为何甘冒如此大风险也要并购易安财险？", "1", "第五家单一股东险企", "市场关注的重点之一是比亚迪100%持股易安财险，也就是说易安财险现在已经由多股东变成了比亚迪单一股东。", "这个信息点之所以备受关注，是因为2018年原保监会下发《保险公司股权管理办法》，对中资险企的股东资质和持股比例，进行明确要求。其中对单一股东的持股比例不能超过险企注册资本的三分之一，也就说，单一股东最多只能持有险企股份的33.33%，最近的例子就是吉利汽车入股合众财险，其持股的上限就是33.33%。李书福也想全资持股成为单一股东，但未获批准。", "BT财经了解到，截至2023年4月31日，国内有资质的财险公司共计89家，其中有13家为外资险企，其他76家险企中只有4家险企为单一股东100%持股，这4家分别为华泰财险、中银保险、阳光农业、中远海自保，从单一股东中国银行和中国远洋海运集团就知道单一股东的实力强劲和背景强大。", "即便如此，需要特别强调的是，这4家入股时间都是在2018年之前，2018年以后没有任何一家险企是单一股东全资。由此可见，不是吉利不想单一持股，而是相关部门未能批复，以至于单一股东独资的财险牌照相当稀缺。", "保险行业人士分析称，比亚迪能够获批独资易安财险，可能与股权管理办法的第八十八条有关。查询保险公司股权管理办法相关条文，第八十八条内容原文是“经中国保监会批准，参与保险公司风险处置的，或者由指定机构承接股权的，不受本办法关于股东资质、持股比例、入股资金等规定的限制。”", "“比亚迪参与易安财险的风险处置，这或是比亚迪能通过监管部门批准的原因。”该业内人士强调，目前比亚迪独资易安财险，是行业的第一例，可能会为后来众多破产的保险公司提供借鉴和参考。", "2", "36亿的牌照值不值？", "相较于一些观点认为易安财险是个包袱，有业内人士持不同意见：“易安财险规模较小，历史包袱不重，确实是优良资产。”", "事实确实如此，据公开资料显示，易安财险虽然名气不大，成立时间也不算长，但却是国内四家获批设立的专业互联网保险公司之一，2016年2月成立于深圳。和一般保险公司前期亏损很久不同，易安财险在成立的第一年就实现了157.2万元的盈利，2017年净利润则提升至711万，成为众多保险公司中的发展楷模。", "成立即盈利也让易安财险布局过于激进，并紧跟网贷P2P平台开展相关保险业务，但不幸的是，易安财险押宝失败，网贷P2P平台相继爆雷，易安财险“出道即巅峰”，2018年净亏损1.99亿元，2019年持续亏损1.67亿元，而2020年一季度再度亏损2.62亿元，这也是易安财险最后一次业绩披露，截至2022年3月31日，易安财险资产总计3.34亿元，负债合计4.62亿元，股东（或所有者）权益合计-1.27亿元，账面资产小于负债，已经进入资不抵债的境地。", "资不抵债是事实，但净资产仅为-1.27亿元，这对营收超过4000亿元的比亚迪几乎是九牛一毛。", "2020年7月易安财险被银保监会直接接管，同期被接管的还有华夏人寿、天安财险、天安人寿等5家财险公司。本来接管期限为一年，到期后又延长接管一年，直至今年已是第三年。2022年7月向北京金融法院提交破产重整申请。随后为推进重整工作开展，易安财险公开招募重整战略投资者。", "2023年2月24日，易安财险公告，北京金融法院作出（2022）京破1号之一《民事裁定书》，裁定批准易安财险重整计划，并终止重整程序。易安财险将依法推进重整计划的执行工作。天眼查也于今年年初披露：“比亚迪拟以36亿元收购易安财险股权。”", "易安财险如今资不抵债被迫卖身，但在成立之初增长迅猛，2016年成立第一年保费收入就达2.2亿元，2017年达8.45亿元，同比增长284%，2018年保费收入达12.94亿元，增幅为53%。作为互联网保险企业，相比传统保险公司以渠道倾斜方式触网，互联网保险公司在技术领域的专业优势更为明显，在消费者消费习惯由线下逐渐向线上转变的今天，这一优势将使互联网保险公司方便建立直接面对客户的营销渠道，同时可以高质量地与淘宝、携程等第三方合作，在数字化方面，比传统保险公司具备天然优势。当然最让比亚迪看重的还是第五家单一股东持股，被业内认为“36亿买个优质牌照也超值。”", "这并不是比亚迪首次试水保险行业，早在2022年3月比亚迪保险经纪有限公司获深圳市市场监督管理局批准成立，收购易安财险，或是王传福在下一盘大棋。", "3", "新能源车险是未来险企主战场", "很显然，比亚迪收购易安财险的最终目的会进军车险，只是从易安财险目前的经营范围来看，并不包括车险，据界面新闻报道，比亚迪正式接手易安财险后，将会向银保监会申请车险方面经营资质，主要围绕新能源汽车开展保险业务。", "有保险行业从业者认为，易安财险是一家互联网保险公司，根据相关规定，互联网保险公司只能开展互联网保险业务，不得线下销售保险产品，也不得通过其他保险机构线下销售保险产品。这样的情况下，开展车险业务，难度颇大。未来如何调和这一矛盾，将成为比亚迪能否成功进入车险的关键所在。", "比亚迪如此看重车险，是因为车险一直是财险业第一大险种，以中国人保为例，2022年总营收6209亿元，车险营收达2711.6亿元，占总营收的44%。车险已经成为财险公司的必争之地。而新能源汽车的兴起，则为未来车险提供了更多的想象空间，新能源车险，将是未来险企的主战场。", "2022年全年，中国新能源汽车零售销量为567.43万辆，同比增长90%。申万宏源证券预计，到2025年，新能源汽车保费规模将达1543亿元，2030年将达12790亿元，占车险总保费的31.3%。而比亚迪是占据市场份额最高的一家，2022年全年共计销售186.9万辆，市场份额由2021年19.5%提升至31.7%，这意味着每销售10辆新能源汽车，就有3辆左右是比亚迪。根据比亚迪2023年以来的销量来看，市场占有率会进一步提升，未来比亚迪的产量和交付率有望再创新高。面对万亿级的新能源车险，比亚迪自然心动。", "“比亚迪销量越高，新能源车险的空间越大，比亚迪显然不想让这块肥肉拱手相让，如果每辆比亚迪都能买自己家的保险，对比亚迪来说将是一笔庞大的数字。”汽车媒体人张智勇看好新能源汽车车险的前景，认为这是比亚迪进军保险业的动力所在。“但需要注意的是，保险公司和4S店本身是一个博弈的关系，现在可能变成了左右手互博，这种微妙的关系一旦处理不好，也容易引起消费者的反感和抵制。”", "虽然比亚迪已经成为第五家单一股东的险企独资股东，但张智勇认为不是拿下牌照和资质就万事大吉了，“以前不少车企入股险企，发展并不顺利，吉利入主后的合众财险，其管理层变动频繁，业绩也不理想，2022年亏损近1亿元，广汽集团入股的众诚保险成立8年后才实现盈利，但在车险方面去年亏损近2亿元。小鹏、理想、蔚来以及特斯拉都开展了保险业务，业绩也都不如人意。比亚迪也不能过于乐观。”", "4", "保险，比亚迪生态圈的又一拼图", "众所周知，比亚迪不仅是一家汽车企业，还是一家科技公司，王传福一直致力打造以电动车为核心的生态型企业。", "新能源汽车产业链在“双碳”的大背景下迎来了高速发展的良机，比亚迪的总市值也水涨船高。总市值由2012年9月的357亿元涨至7281亿元（截至5月9日收盘）。", "在动力电池方面，电池专业出身的王传福比任何一家新能源车企都更懂电池，在他的潜心打磨下，比亚迪是国内唯一拥有全产业链的动力电池企业。甚至在充电领域，也走在行业前列，与国内各大一线城市达成战略合作，成立了三十多个充电联盟。其充电桩产品通过了全球各地的汽车安全认证机构及政府标准认证。在电池领域，比亚迪成为当仁不让的权威，连竞争对手特斯拉都采用比亚迪的电池，可见比亚迪电池确实有过人之处。", "比亚迪半导体同样是比亚迪的王牌，是能源科技的有力支持。比亚迪甚至有分拆其半导体上市的计划，上市后，比亚迪半导体将以车规级半导体为核心，同步推动工业，家电，新能源，消费电子等领域的半导体业务发展，致力于成为高效，智能，集成的新型半导体供应商。王传福的生态圈布局已经初步成型，而易安财险将是比亚迪生态圈升级的又一大支撑，也是比亚迪生态圈的一块重要拼图。不仅能够推动新能源汽车行业数字化升级，还能在响应绿色低碳转型的号召下，谋求新能源领域的利益最大化。这也是王传福的野心所在。", "“一旦比亚迪成功打入车险市场，能借助其信息优势，降低自家车险的保费，必能增强竞争力。有望打破‘油费低’但保费贵的尴尬，提升自身品牌竞争力，构筑比亚迪品牌的护城河。构建起新能源汽车全产业链的闭环体系。”张智勇对比亚迪进军车险有所担忧，但还是希望比亚迪能够如愿，“比亚迪一直积极布局汽车领域实现生态圈，其在新能源绿色经济领域所取得的成绩，为全球汽车产业开辟出崭新的发展路径。未来如果比亚迪能在车险方面有所突破，将会为更多车企提供参考的样本。”", "结合近几年新能源汽车车险的整体状况来看，其保险一直处于亏损或者微盈的状态，原因是新能源车发展不久，车辆和事故数据量不够，无法准确核准新能源车风险。也无法直接通过大数据分析车型多发问题及时改进。乘联会秘书长崔东树曾表示，新能源车险过高不利于新能源车推广，新能源车企自建保险公司或是解决这一难题的一种思路。", "对于保险业而言，比亚迪的入局有望颠覆传统车险定价模式和销售模式；对于比亚迪来说，拿下易安财险这块互联网保险牌照，有望实现新能源车险自主开发，可以很好地反哺自身汽车生态；这起并购对两家公司来说确实是一次双赢。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepf9607120.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230511s/497/w1080h1017/20230511/6bd3-1c583adb10d4227384797ea8eb2f0b65.png", "https://n.sinaimg.cn/sinakd20230511s/661/w1080h381/20230511/b0b1-b0e3bf8d41a22748e5e041a1043d804b.png", "https://n.sinaimg.cn/sinakd20230511s/747/w1080h467/20230511/d862-eb610904fc5f2d9dfc3d36e73abfbf38.png", "https://n.sinaimg.cn/sinakd20230511s/130/w1080h650/20230511/cc11-3e77381659dd4a17aa5c0067a8c1194f.png", "https://n.sinaimg.cn/sinakd20230511s/88/w1080h608/20230511/fc6a-afc0ea88c82f4329fa0ecb76815266b5.png", "https://n.sinaimg.cn/sinakd20230511s/61/w1080h581/20230511/aeb7-0ea7adb55e7b1f4d2e7222004d2a18c2.png", "https://n.sinaimg.cn/sinakd20230511s/88/w1080h608/20230511/b737-a012853d499925b8ecc27e9c7e274b42.png", "https://n.sinaimg.cn/sinakd20230511s/88/w1080h608/20230511/28f9-084c3caad988fceb59405f6f00229245.png", "https://n.sinaimg.cn/sinakd20230511s/78/w1080h598/20230511/6d8b-5d659ea998fad52bd6c9a18edb1f9bb1.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}