{"title": "阿里不“AI”商汤", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:24:40", "keywords": []}, "content": ["大模型来得晚了一些。", "@科技新知 原创", "作者丨樟稻 编辑丨伊页", "“现在对创业公司来说，首先面对的问题是站队，站队阿里还是站队腾讯，从我们的角度来说，我们是很愿意跟大家（BAT等）都合作的。”", "2017年清华大学“洞见”论坛上，商汤科技创始人汤晓鸥向包括马化腾在内的众多参会人员，委婉地表达了商汤“不站队”的立场。", "可现实终究骨感。“实际上我们做学术的是有骨气的，就是说‘不能为五斗米折腰’，但是你如果是六斗的话……毕竟它比五斗多一斗。”接下来略带自嘲的口吻，又隐喻了商汤的底线和谈判条件。", "一语成谶，2018年4月9日，商汤科技宣布完成了由阿里巴巴领投的6亿美元C轮融资，“不站队”还是敌不过“六斗米”。", "而时至今日画风又转，商汤科技正在以一种被动的姿态，朝向曾经的理想靠近——自去年11月首次减持以来，近日，阿里巴巴第五次选择减持商汤。", "商汤又能“不站队”了？阿里的动作背后，又存在哪些深层次的商业和策略考量？", "拆分的延续", "近日，港交所披露的权益变动显示，阿里巴巴于7月6日减持商汤股份约5.57亿股，套现约10.1亿港元。此次减持后，阿里巴巴对商汤科技的持股比例从5.29%降至3.15%，不再为持股比例超过5%需进行披露的重大股东。", "一年时间不到，阿里已经合计五次公开减持商汤，似乎想要逐渐摆脱与后者的紧密联结。这在过去，这几乎是无法想象的。", "阿里巴巴对人工智能技术的偏爱世人皆知，尽管并未像百度和腾讯那样宣布“All in AI”或者“AI in all”的战略，但早已将AI技术融合到了自家的电商、物流、云服务等众多业务领域中。", "此外，阿里巴巴在AI领域的投资活动也可谓频繁，其已经成为多家AI独角兽公司的主要投资方。根据不完全统计，几乎全方位覆盖了机器视觉、语音交互、AI芯片等多个关键细分赛道。", "以机器视觉领域为例，被誉为“AI四小龙”的四家公司中，除了云从科技外，其他三家包括商汤科技，都与阿里巴巴有着密切的联系。这些关联既表现在投资关系上，也体现在业务合作和技术交流上。", "因此，阿里反常地减持商汤，显得尤为引人注目，也值得深入探讨其背后可能的策略考量。", "有业内人士对「科技新知」表示，任何投资者的投资决策都是基于对未来收益的预期。阿里巴巴此次减持商汤科技，可能是基于对AI行业未来发展的预期调整，也可能是基于公司内部资金调配的需要。", "如今，AI行业的商业化进程所面临的挑战，已经被广泛认识到。包括且不限于，如何将高端的AI技术有效地转化为可商业化的产品，如何保持在瞬息万变的市场环境中保持领先的竞争优势，等等。", "作为行业中的先驱，商汤科技正身处这一困局之中。尽管其在技术领域拥有一定的实力，但其经济表现并未能随之上升。对此，阿里巴巴的减持可能反映出对AI行业整体前景的谨慎态度，以及对商汤科技商业化能力的担忧。", "另外，阿里巴巴可能正在调整自身在AI领域的布局，特别是在阿里云分拆上市的关键时刻。从商业化角度来看，阿里有动机优先侧重自家旗下阿里云、达摩院等业务积累多年的AI产品和技术，而非对外的投资。", "此次减持应属于在当前阶段的一种常态化策略调整，旨在优化资源分配，专注于核心业务和长期的战略目标。这也意味着，不只是商汤，阿里也可能正在对其他投资项目进行评估和调整。", "短期的利空", "重大股东的离场，并不意味着商汤科技前景黯淡。但可以肯定的是，从公司经营层面来看，商汤科技近期业绩的下滑和亏损的增加，无疑为阿里巴巴的减持提供了切实理由。这种看似短期因素的考量，在决策过程中扮演了导火索的角色。", "从商汤科技此前发布的2022年财务报告中，不难发现一些明显的颓势。", "2018-2022年，商汤科技营业收入分别为18.53亿元、30.27亿元、34.51亿元、47.00亿元以及38.09亿元，首次出现下滑。2019-2022年，其营业收入的同比增长率分别为63.30%、14.02%、36.20%以及-18.97%，增长幅度其实更早就拉响了警报。", "此外，商汤科技仍旧深陷在亏损的泥沼中，2022年度的亏损高达60.93亿元。", "分析收入构成，商汤主要的营收来源包括智慧商业、智慧城市、智慧生活和智能汽车这四个领域。智慧商业和智慧城市，一直以来的两个主力，在2022年均出现了较大程度的下滑。", "根据财务报告，2022年智慧商业业务实现了营业收入14.64亿元，同比下降了25.2%，业务占比从2021年的41.7%下降至38.4%。同样，智慧城市业务在2022年实现的营业收入为10.96亿元，同比下降了48.8%，业务占比从2021年的45.6%降至28.8%。官方对此的解释是，受到了疫情的严重冲击。", "实际上，商汤科技的这两大业务，本质上属于安防领域这个早已是“红海”的市场。尽管头部AI公司在人工智能算法和模型等技术方面拥有显著优势，但近年来的技术普及和门槛降低，使得各家安防公司在商业应用上的技术差距越来越小。", "随着老牌玩家如海康威视、大华股份、宇视科技等，不断地提升和完善自身短板，与这些在渠道、供应链等方面具有深厚积累的传统安防厂商相比，AI公司的算法优势正在被削弱。商汤科技的财务报告中也反映出了该趋势。", "天花板和局限性，商汤科技比谁都清楚，因此一直在努力尝试新的增长引擎。", "财务报告显示，智慧生活和智能汽车两个板块，在2022年实现的营业收入分别为9.55亿元和2.92亿元，同比增长幅度分别达到了129.9%和58.9%。不过其营业收入的规模还相对较小，因此未能逆转整体业务收入的下滑趋势。好在也为商汤科技未来的发展路径，提供了新的思考方向。", "总之，商汤科技的业绩表现折损了市场的信心。在风险偏好降低的大环境下，投资者更倾向于表现稳定、业务模式成熟的公司。阿里巴巴的减持，也是对商汤业务模式、经营策略以及财务健康状况，深度审视的结果。", "毕竟，1+6+n的拆分后，阿里巴巴集团定位于资产运营公司，更需要遵循金融投资的风险规避原则。", "大模型挽尊？", "去年底，OpenAI发布了聊天机器人ChatGPT，被称为“AI领域的iPhone时刻”。", "“大模型”的神奇力量，令人难以抗拒。这为企业们提供了一个全新的战略路径：坚定投入在大模型上，就等于为自己创造一个逆天改命的窗口。这恰恰是商汤科技等人工智能领域的公司所期待的。", "它们在上一轮由阿尔法狗带来的AI创业热潮中崭露头角；在2015年左右搭上了资本的快速列车；但到了2019年后却陷入了Gartner理论中的“创新死亡谷”。经历过长达数年的资本寒冬，商汤科技们对于新的机遇和可能性有着更强烈的追求和期待，将ChatGPT视为绝境逢生的救命稻草。", "于是在4月10日的技术交流日上，商汤科技发布了基础大模型“日日新SenseNova”，并基于此推出一系列生成式AI模型及其应用。", "具体包括对标ChatGPT的大语言模型“商量SenseChat”；对标Midjourney的AI文生图创作平台“秒画SenseMirage”；数字人视频生成平台“如影SenseAvatar”；分别针对大场景、小物体生成的3D内容生成平台“琼宇SenseSpace”和“格物SenseThings”。", "商汤发布的产品种类繁多，让人感到眼花缭乱。CEO徐立都比喻为：“日日新”听起来就像一个超市，商汤就是在提供一个大模型超市。", "快而广的产品布局，反映出商汤科技在人工智能技术方面深厚的积累和能力，但也可能在一定程度上揭示了AI公司可泛化性低的短板。也就是说，此前公司需要针对不同的应用场景，开发出特定的解决方案和技术模型。库存充沛，才能让超市火速开张。", "关注人工智能多年的李开复就曾表示，在以计算机视觉“四小龙”（商汤、旷视、云从、依图）为代表的AI 1.0阶段，AI的每次应用和优化都是割裂的，就像一群孤岛，每个应用都需要收集、清洗、标注一套数据，不能形成有效的平台。", "更为关键的疑问在于，这个大模型超市，能否具备足够的实力来支撑商汤科技的营收，并在接下来激烈的市场竞争中脱颖而出。尤其是当它的对手包括阿里巴巴等一线科技巨头时，此前的技术积累和创新能力将在这场角逐中接受最终的考验。", "无论如何也要肯定，至少在短期内，商汤科技在大模型领域的探索和发展算是抓住了显著的机遇。然而对于长期的前景，仍然面临许多不确定性。", "回顾不久前的历史，元宇宙的风靡不比今天GPT的声势要弱，商汤科技同样快速布局跟进，在其招股书中高达47次提及“元宇宙”，并声称自己是最大的元宇宙赋能平台。然而，风口有真假之分，押注总要面对输赢，成功往往需要实力与运气的并存。", "商汤科技在大模型领域的快速入场不难预料，而在长期发展中可能面临的严峻挑战，更值得内外人士一起深入思考。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarkcx5298207.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230714/a92c-d62ff66b766c6a809f341940d782ca52.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230714/07da-90d1a43c807c980d4714934db8973416.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230714/828e-e18ab5e282ee40057324da5edd78d4be.png", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230714/4106-0b4214e05fc2e90521604af3ccef7024.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}