{"title": "“摇摆”小红书，“暧昧”大模型", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月15日 07:23", "keywords": []}, "content": ["文丨新浪科技 周文猛", "360董事长周鸿祎，用一个词来形容ChatGPT的火爆，那就是：万模大战。截至目前，国内至少有30多个AI大模型亮相，大模型竞赛正式开启。", "小红书不会错过这班“列车”。近日有消息称，小红书已秘密筹备“大模型”团队，抢先参与到大模型技术的研发布局中。只不过，除了该大模型核心员工来自广告业务的NLP技术团队，以及有多个独立部门正在探索AIGC方向外，目前更多的消息仍处于“保密状态”。", "小红书方面也未对“是否正在从事大模型研发”作出回应。但有内部人士直言，大模型并非外界所传“多部门参与”，内部很多人对该研发缺乏信心。在内部人士看来，小红书对大模型有些“摇摆不定”，一面是想让内容更加多元化，另一面也在担忧“生成式AI对于内容”颠覆了当前的自主内容品质，有些被迫入局的意味。", "作为“颜值经济”的代表性企业，小红书对AI始终有着深重的危机感。因为它赖以生存的精美图文和基于信息差的小型知识类视频，正是AI擅长且容易冲击的领域。", "监管趋严之下，被迫入局？", "截至发稿，小红书方面并未对外界报道中“小红书布局大模型”的真实与否作出任何回应。不过，结合小红书此前上线的“Trik”AI创作应用，以及公司高管在谈及AIGC时的态度可以断定——小红书布局大模型及相关产品技术研发，基本已板上钉钉。", "在今年2月举办的小红书WILL商业大会上，小红书COO柯南接受媒体采访时谈及AIGC对未来内容形态的影响时曾指出，“随着技术、设备等的进步，内容形态将变得更加丰富、更加多元，我们应该跟着技术，持续关注并推进我们给创作者提供的发布工具。”", "高层的言论，在一定程度上代表了小红书对于AIGC的出现，是持拥抱态度的。随着阿里、百度、腾讯、360、字节跳动等头部互联网企业的大模型研发及相关布局不断浮出水面，一场基于大模型的AIGC创业浪潮正不断席卷开来。在业内人士看来，“小红书目前的状态，与其说是主动布局大模型，倒不如说是被外部环境推着不得不去布局。”", "需要指出的是，作为一个社交平台，小红书的技术能力并不突出，鉴于大模型研发高昂的算力、数据以及人力成本，小红书参与基础型大模型、行业大模型研发的概率不高，更多地可能会聚焦大模型应用环节，围绕平台内用户运营，以及创作者工具提供等方向展开。", "“犹抱琵琶半遮面”的小红书大模型，神秘之余，却也正平添了些许遮掩的“暧昧”。", "一方面，随着《生成式人工智能服务管理办法（征求意见稿）》（简称：《管理办法》）的起草并开始面向公众征集意见，企业在涉及生成式AI产品以及技术的宣传时，正面临着越来越严格的审核要求。", "有中国社会科学院内部人士徐彬对新浪科技透露，随着近期该管理办法意见反馈截止日到期，“虽然众多企业提了许多意见和建议，但监管更多的还是倾向于从内容层面理解生成式AI，而不是知识生产工具，未来监管的趋势可能还是会从严”。", "以近日备受关注的“AI孙燕姿”翻唱周杰伦、韩红、张学友等明星歌曲为例。徐彬指出，“新一轮基于大模型的生成式AI的出现，由于在生成内容前一定会去学习模仿对象的性格等特征数据，这其实已跳出了侵权人‘无意识’侵犯明星肖像、知识产权范畴，而是只要用了这项技术，就一定会侵权。”", "这导致的是，由于此前数字治理的模式是，只要是出了问题便基本上是由平台来负责，或者是平台的承担连带责任。在监管趋严的情况下，月活用户达2.6亿的小红书，想要参与大模型布局，一开始就得想好可能的内容治理以及审核管理机制。而这，其实技术研发之外，还需要有大量的审核成本支出。", "成败关键，取决于博主满意度？", "另一方面，对于大模型乃至于AIGC的布局，能不能赢得小红书现有平台博主的支持，也将成为其发展成败的关键。", "作为主打颜值经济的企业，小红书所赖以生存的精美图文和基于信息差的小型知识类视频，其实是最容易受到AI冲击的领域。如果小红书贸然将平台上的文字笔记、图片、视频等内容用于自家大模型研发训练，但在内容版权和与之对应的博主利益关系上却没梳理清楚，这很可能引发平台博主们的抵制。", "而在此之前，其他平台面临停更潮时，有近327.8万粉丝的科技互联网博主卢诗瀚在与新浪科技谈及停更潮时，便曾将“生成式AI对于内容行业的颠覆”，看作是主要的原因之一。", "据卢诗瀚介绍，“由于此前许多擅长文字内容创作的博主并不具备图片制作、视频剪辑等能力，于是他们招募了专门的人员，最终却导致营收下降‘老板为员工打工’，但随着生成式AI带来的文生图、视频等能力涌现，许多营收不高的自媒体团队，开始考虑压缩成本。”", "亲身参与了全国多场数字治理论坛后，徐彬听到并见证了大量生成式AI对数字创作者影响的真实故事，并据此总结了自己对于生成式AI的看法——生成式AI的出现，对于内容行业的颠覆是“海啸式”的，尤其在海报创作、文创等数字创作领域，一些地方性稀缺性较低的数字创作者们，普遍感受到了“碾压式”的冲击。", "除了布局技术外，今年三月，小红书将直播业务由原来归属于社区部旗下的二级部门，提升为一个新的独立部门，由小红书社区生态负责人银时统一管理直播内容与直播电商等业务。这一举措，被外界看作是小红书加速拥抱商业化的转折点。", "然而，这一转折时刻的到来，小红书花了9年的时间，在“要社区氛围还是要商业化”的矛盾状态间摇摆。期间，创始人团队“只种草不拔草”的运营策略，导致了小红书电商业务闭环无法形成，最终只能“小红书种草，淘宝等电商平台拔草”。", "如今，小红书的种草地位与商业化能力，也正在不断受到质疑。淘宝、拼多多、京东已分别推出逛逛、拼小圈、种草秀等种草平台，抖音、快手乃至于知乎也开始切入种草赛道。这也间接导致小红书在私募市场的估值也跌去近一半，由2021年的200亿美元，降至2022年的100亿-160亿美元间。", "内部战略的纠结与摇摆，不可避免地拖慢了小红书商业化的节奏。如今，随着国内互联网平台间新一轮的“大模型”争夺战开启，小红书的挑战，只会变得更多。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytvexe4013900.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230515/7a7a-5c758380bd44ddd575ed44bc758fbfa2.png", "https://n.sinaimg.cn/finance/transform/2/w513h289/20230515/12d8-800588641bd775642461cad5f259abbd.png"]}}