{"title": "Zoom全球裁员，中国区赔偿N+4，网友：领导层的愚蠢让员工买单", "news_website": "创事记", "author": "AI前线", "Managing Editor": "", "details": {"creation_time": "2023-02-09 14:11:28", "keywords": []}, "content": ["整理|凌敏、核子可乐", "裁员潮一轮又一轮，领导层犯错，买单的只有基层员工？", "Zoom宣布裁员1300人，", "占全球员工的15%", "2月7日，视频会议应用公司Zoom创始人兼CEO袁征在Zoom博客上发表了一篇致员工的公开信，宣布公司计划裁员1300人，占到全球员工的15%。", "袁征在公开信中表示，建立Zoom是为了消除企业在合作时感受到的摩擦，疫情改变了Zoom的发展轨迹，为了实现目标，公司需要迅速配备人员，以支持Zoom平台上用户的快速增长以及他们不断变化的需求。在24个月内，Zoom的规模扩大了3倍。", "但在这个过程中，Zoom也犯下了错误：公司没有花足够的时间来全面分析团队，或评估是否在朝着最高优先级可持续发展。袁征认为，虽然用户和企业在后疫情时代的生活中仍在依赖Zoom，但“全球经济的不确定性”已经成为现实问题。Zoom需要认真地重新审视自己，以便公司能够度过经济环境，为客户提供服务并实现Zoom的长期愿景。", "作为Zoom的首席执行官和创始人，袁征表示自己对这些错误和当前采取的裁员行动负责——将下一个财政年度的薪水减少98%，并放弃23财年公司奖金。此外，Zoom的执行领导团队的成员将在下一个财政年度将他们的基本工资降低20%，同时也将没收他们的23财年公司奖金。", "与Salesforce、微软和Workday等企业软件厂商公布的裁员计划相比，Zoom的裁员举措占比更大，也可以说是下手更狠。消息一出，公司股票旋即上涨9.9%，收于84.66美元，创最近三个月来最大单日涨幅。但目前的价格仍较2020年10月的历史最高位暴跌达85%，与新冠疫情爆发之前基本持平。", "Zoom财务报告显示，过去两个季度公司的收入仍保持着个位数增长。但分析师预计，Zoom本季度销售额将继续放缓，而本次裁员可能就是要在增长无力的情况下保持或提高利润率。", "中国区赔偿N+4", "本次Zoom大裁员，中国区亦受到波及。", "Zoom由中国移民袁征创办，总部位于美国加州，是一家美国本土公司。2013年，Zoom进入中国。2020年8月，Zoom在中国市场“大撤退”——Zoom在中国大陆将只保留一种销售模式：通过合作伙伴销售，即会畅Bizconf、随锐瞩目以及尚阳Umeet三家公司，此前的直接销售、在线订阅等方式将全部取消。", "据悉，目前Zoom在中国共有四家子公司，分别位于杭州、苏州、合肥和上海。据界面新闻报道，当前Zoom中国区的岗位以技术、产品开发人员为主，此次在全球裁员中大部分受到波及。多名在职、离职的员工表示，杭州、苏州、合肥子公司都已启动裁员，上海暂时未知。", "据界面新闻报道，关于Zoom中国区的裁员政策，经不同城市子公司的多名员工确认，赔偿方案为“N+4”（N为工作年数兑换成月，再加四个月的工资），员工持有的限制性股票期权到今年8月9日解禁。该套方案在办理离职时已经与人事部门确认。", "据悉，2020年1月下旬，Zoom的员工总数约为2500人。之后几年间，Zoom又招纳了约6000人。经历本次洗牌，Zoom的员工数量将恢复到2022年初时的水平。", "Zoom公司在一份监管文件中表示，截至今年4月的本季度运营成本预计在5000万至6800万美元之间，其中大部分是裁员带来的遣散费用。", "CEO犯错，员工首当其冲？", "去年以来，包括谷歌、Meta、亚马逊等多家科技公司“大裁员”。在裁员公告中，几乎每家科技公司都将裁员归咎于经济原因。有网友认为，在许多情况下，这些公司走向裁员的真正原因是公司领导层做出的愚蠢决定。", "比如扎克伯格曾在疫情期间授权疯狂招聘狂潮，并向他的元宇宙投资数十亿美元，之后又不得不裁员11000；Shopify的创始人TobiLütke裁员1000人，是因为他对电子商务未来的赌注“没有回报”。", "而这些公司裁撤的大部分岗位是基础技术岗位，鲜少有高管出面为公司裁员负责。这也引发了普通员工的不满：普通技术人员首当其冲地承受着公司错误决定带来的冲击，而对这些混乱负有最大责任的高管几乎或完全没有承担任何有意义的责任。", "本次Zoom裁员，CEO袁征承认自己对公司发展判断失误，自愿降薪98%。这或许为其他裁员的科技公司树起了新的标杆。", "无独有偶，稍早前，英特尔高管也开启了大规模降薪潮。", "2月1日，据《华尔街日报》报道，在几天前公布的季度财报中，英特尔的收益增长不及分析师们的预期，英特尔表示将全面削减管理层薪酬，以节约资金用于扭亏计划。", "其中，英特尔公司CEOPatGelsinger的基本薪资将下调25%，最高行政领导团队的薪资将下调15%，高层管理人员减薪10%，中层管理人员减薪5%，小时工和公司体系中7级以下的员工不会受到影响。", "据悉，英特尔力争今年削减30亿美元成本，并且到2025年底，通过成本节约和效率提高举措使年度节支规模增至100亿美元，这些措施中包括裁员。英特尔稍早前表示，仍在朝着这个目标前进。", "随着越来越多的公司意识到裁员问题的根源，“CEO犯错，员工买单”的现象或将得到缓解。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-09/doc-imyfarwu3050160.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230209/45fd-d63a70a696ee71381f74452c23fe4693.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}