{"title": "腾讯有《三体》爱奇艺在《狂飙》，优酷却困在“1元会员”里", "news_website": "创事记", "author": "独角兽挖掘机", "Managing Editor": "", "details": {"creation_time": "2023-02-03 13:02:51", "keywords": []}, "content": ["爱优腾渐成历史符号。", "手工劳动/挖哥", "手工编辑 /角叔", "出品/独角兽挖掘机", "新年来，国内影视市场呈现出一番欣欣向荣的景象。", "大屏这端，春节档《满江红》与《流浪地球2》双雄鼎立，合力将国内1月票房顶破100亿，创造了新纪录。长视频端，腾讯的《三体》、爱奇的《狂飙》更是火出了圈，收获热搜无数。", "然而，长视频三驾马车之一的优酷，成为舆论关注点，却是因为一条“1元充会员，取消续费反被扣24元”被用户投诉的消息。", "1月31日，优酷回应称相关页面已对活动规则进行明确告知，若提前退出，需按会员费25元/月退回已享优惠。", "这样的回复显然无法平息用户的怒火，许多用户用“吃相难看”指摘优酷这个营销手法。", "如果把时间线往前拨到2012年，彼时视频网站最大的两位玩家优酷与土豆宣布握手言和，优酷市场份额超过40%，成为这条赛道唯一的巨头，可谓是风光无限。", "也就10余年的光景，从一家独大，到优爱腾，再到爱优腾。如果从用户活跃度看，优酷已经跌出第一梯队，爱优腾只具有符号意义。", "爱奇艺和腾讯视频那边风景甚好，优酷却被用户吐槽得焦头烂额，曾经的行业老大，何以至此？", "01", "“1元充会员”引争议", "去年年底，优酷上线了“首月 1 元”的会员优惠充值活动，而且还要求芝麻分大于550分才能享有。", "到了今年1月底，许多享受“首月1月”的用户退出该活动时，发现被扣了24元，并被提示“未完成任务，扣回已享优惠”，用户质疑这一活动涉嫌诱导消费，首月1元就是那个“诱饵”。", "黑猫投诉平台上，优酷最近一个月的投诉量超过500条，其中一半以上都是“首月1元”的投诉。", "1月31日，面对用户汹涌的吐槽，优酷回应称“1元会员”指的是优酷VIP月月省活动，这是优酷推出的会员优惠产品，相关页面已对活动规则进行明确告知：首月1元，后11个月12元/月，若提前退出，需按会员费25元/月退回已享优惠。", "黑猫投诉上的这条2月1日的用户投诉从侧面验证了优酷的官方回复，确实有相关页面告知规定。", "争议点在于，用户认为：优酷是用弹窗的方式引导进入“1元会员”，却将补差价的内容放在了详情页中。", "“优酷这种营销手法特别恶心，而且不是首次了。”媒体从业者阳朝告诉《独角兽挖掘机》，他在两年前体验优酷TV版的酷喵就中过一次招。", "当时。他在家中网络电视看到“酷喵VIP首月仅1元”的标题广告，点入后出现一个支付宝二维码，打开扫描后即被确认开通，事后他才注意到：“实际要连续开通5个月，总计支付77元才能享受所谓首月1元的优惠。”", "“我平时关注领域就是金融，对于这类打擦边球的营销手法很警惕，但结果还是被坑了，其他普通用户更可想而知了。”他后来还向工商局去投诉，此次优酷“1元会员”被爆出来后，他把这次经历也发到了朋友圈，以警示他人别再被这类博眼球营销手段骗了。", "一位业界资深人士表示，过往长视频平台这样的首月优惠的营销活动很多，比如遇到重大赛事或者爆款热播剧，这是平台常用的拉新和激活存量用户的手法，但一般都会支持消费者提前取消，不会进行强制绑定或取消后续会员服务后进行扣费，这也养成了一些视频用户的消费习惯。", "这次活动之所以引起用户强烈反弹，就是打破了惯例，许多用户按照惯性思维，未去阅读优酷优惠绑定条款，等到退出时就有一种入坑的感觉。", "从规则上讲，优酷确实有提示，但从用户体验和平台口碑来说，这次优酷失分不少。", "02", "博眼球营销手段被滥用", "实际上，这类“1元购”“免费开会员”的博眼球营销在互联网圈并不罕见，这些捆绑签约的活动多以各类不醒目的方式，来规避提醒用户的义务和自身的法律风险。", "但一般情况下，在平台在顺风顺水，打造平台品牌美誉度时，都会慎用。", "不惜牺牲吃相，顶着骂名，也要想方设“坑”让用户掏出兜里的仨瓜俩枣，要么是一些本来就胸无大志，只顾眼前利益的小平台，要么是一些平台在商业压力之下的“两者相权取其轻”，比如B站。", "2021年12月，B站的“1分钱领大会员”比这次优酷的1元充会员活动，有过之而无不及。", "根据当时媒体的披露，B站所谓1分钱领大会员实际是一个6个月起的包月合约包，中途如果提前解约需要补足首月优惠的24.99元，费用是从用户话费中扣除。", "但是，在宣传页中，“1分钱”“大会员”等词被放大、突出。产品说明和业务说明则是使用细灰字体，放在页面角落，包括那条可以让平台理直气壮回应有提示的条款“如果在6个月的合约期内解除合约，需补足首月优惠金额24.99元。”", "是不是同样的配方？同样的味道？", "作为一家市值上百亿美元的上市公司，B站“盯”上几十元钱的会员费，背后是其商业化的困境。", "财报显示，从2018年至2021年，B站的亏损为6亿元、12.89亿元、30亿元、68亿元，虽然营收在增长，亏损也在增长。", "2022年，B站一季度亏损达22.84亿元，二季度亏损达20.1亿元，三季度亏损达17.16亿元。很明显，B站还在经历着持续性亏损。", "优酷呢？除了商业压力，优酷还要面对行业地位的下滑。", "作为一家视频平台，优质内容是第一核心竞争力，但最近两年，优酷的行业存在感已经很低。偶尔引来媒体关注，就是类似于1元会员这样的舆情。", "这些拥有最好技术，最优秀人才的互联网平台，沦落到跟街边不良小贩一样，把心思用在研究消费者心理，诱导他们掏钱消费时，也折射着互联网创新精神在消失。", "其实，他们都曾经“敢为天下先”过，尤其是优酷。", "03", "一哥已掉出第一梯队", "2010年12月8日，创始人古永锵带领优酷在美国纽约交易所上市，成为全球首家在美国上市的视频网站，彼时的爱奇艺还是刚入行一年的菜鸟，腾讯视频更是在一年后才正式上线运营。", "2012年，视频赛道最大的两位玩家优酷与土豆宣布合并，市场份额超40%。更重要的意义是，并掉了行业老二，优酷此时成为视频赛道的独一无二的独角兽，就像《功夫》里冯小刚饰演的黑老大，俯瞰赛道，都是自己伟岸的影子：“还有谁？”", "打江山易，守江山难。", "2014年，国家开始整治版权问题，视频平台成为重灾区，大量电影、电视剧被下架。行业开始重新洗牌，寻求购买版权和自制节目成为新的模式。", "在这轮震荡中，原有的势力平衡被打破，后发的爱奇艺和腾讯视频抓住了这次机遇，实现了逆袭，优酷则开始走下坡路。", "第三方数据显示，2015年，爱奇艺和腾讯视频以2.73亿和2.03亿的月度活跃用户列行业前两位，优酷只有1.44亿。", "自此，掉下老大交椅的优酷就跟“铁王座”渐行渐远，在用户端的存在感也越来越低。", "长视频平台拉动会员最显著利器是爆款内容。长期以来，也培养了用户“哪个剧火了就去哪个平台充值观看”的习惯，很多人会选择性价比更高的包月模式，一旦爆款剧结束就可以中止会员。这也是为什么优酷这次“1元充会员”引发用户反弹的主因。", "樊冲就是这样一位典型的视频用户，这两年，他追过《人世间》（爱奇艺）、《苍兰诀》（爱奇艺）、《梦华录》（腾讯视频）这样的热播剧，也为《一年一度戏剧大赛》（爱奇艺）、《脱口秀大会》（腾讯视频）这样的爆款综艺充值。", "去年11月，为了看世界杯，他还开通过咪咕视频的包月会员：“首月9元多，世界杯结束就停了，这样划算。”", "樊冲在优酷的会员记录停在2021年，当时还是为了追《山河令》。", "易观千帆数据显示，截至2022年11月，综合视频类APP中爱奇艺和腾讯视频分别以5.5亿、4.25亿的月活排在前两位，优酷则以1.59亿月活排在了第五，已经掉出了第一梯队。", "开年，爱奇艺的《狂飙》与腾讯的《三体》神仙打架，优酷两次进入公众眼帘，一次是1元充会员引来的争议，一次是胡歌官宣当爸爸，优酷“蹭”热度，宣布限免胡歌《仙剑》等所有剧集。", "一家视频平台，如果只有在“出事了”和“蹭明星热度”才能引起关注，这就要引起自身警惕了。", "好在，优酷现在只是掉队，还不是出局，有人吐槽就说明还有人在乎，机会还是有的，但关键要弄清楚发力点在哪。", "“开年大戏，桃厂有狂飙，鹅厂有三体，优酷有什么？不要总变着法地想赚用户的钱，推出优质的影视作品，形成良好的用户体验才是根本”。这条网上评论获得点赞数众多。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekwyx3715269.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230203/3eae-03006b634ebea7ce066b1e1094aa7f4b.jpg", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230203/3e3a-3cd914a5db4f7393fb5e64acef6ab487.png", "https://n.sinaimg.cn/finance/crawl/514/w550h764/20230203/dc43-ce847a5867febbc8d3afdd31d3f3f14d.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230203/2b86-be428d29bbb91873481dea2abdd69f68.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}