{"title": "元宇宙地产变“烂尾楼”，有明星巨亏！专家提醒：没有投资价值", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月18日 12:45", "keywords": []}, "content": ["来源/中国消费者报·中国消费网", "记者/孙蔚", "林俊杰最近发微博笑称", "“听说最近很多人想帮我理财”", "原来", "“林俊杰买虚拟地产浮亏91%”", "这条消息被刷上热搜", "吸引了2.7亿人围观阅读", "这也给曾经爆火的", "元宇宙虚拟地产炒作敲响了警钟", "01", "动辄百万、千万元在元宇宙买房火爆一时", "自2021年10月扎克伯格宣布Facebook集团改名为Meta后，元宇宙概念迅速风靡全球。与此同时，元宇宙虚拟房产交易也变得火爆起来。在元宇宙上买地、建房等受到越来越多玩家的追捧，动辄百万、千万元的购买金额着实令人咋舌。", "“元宇宙是一个数字平台，提供了一个整合虚拟现实（VR）、增强现实（AR）和混合现实（MR）的虚拟环境，可以使用户感受到宛如身处现实环境的参与感和真实感，不断扩展的元宇宙可以让用户身临其境地工作、休闲等。”戴德梁行大中华区北区研究部主管魏东对记者介绍道。", "魏东进一步解释称，用户可以使用NFT（非同质化代币）在元宇宙平台上交易虚拟房产和土地，一旦用户购买了一块虚拟土地，就可以选择将其持有、开发、租赁或出售。同时，用户也可以选择自行开发、运营虚拟财产，或是聘请房产顾问来协助。“许多零售品牌、银行等都积极布局元宇宙，通过拥有虚拟办公室、运营虚拟旗舰店来提高员工、客户和消费者的体验。”魏东说。", "▲虚拟地产在线下销售", "据记者了解，元宇宙炒房之风兴起于2021年11月，当时全球虚拟房地产交易额暴涨700倍，是虚拟房地产交易额涨幅最高的一个月。当月，元宇宙虚拟游戏The Sandbox上的一块虚拟土地被玩家以430万美元的价格买入，创下了元宇宙房地产交易价格的新纪录。", "2021年12月，The Sandbox上最大的一个数字地块售出，售价约500万美元，这一价格足以用来在我国一线城市的优质地段购置一套独栋住宅。", "02", "平台活跃用户骤降虚拟地产成了“烂尾楼”", "今年以来，随着虚拟货币价格下跌、多家平台爆雷，元宇宙虚拟地产的价格也跟着“崩”了。比如林俊杰花12.3万美元购买的3块虚拟地产，目前价值仅约1万美元，巨亏91%。", "元宇宙分析平台WeMeta的数据显示，2021年，元宇宙每平方米土地成交价中位数一度涨至6000美元。然而，目前Decentra⁃land成交价中位数已经从2022年的45美元跌至不足5美元，下跌近90%。", "除了价格暴跌外，元宇宙上关注虚拟地产的人数也已屈指可数。据报道，林俊杰购买的3个地块每天访问量为个位数，基本无人问津。而一年前，Decentraland的全球每日活跃用户在1200人以上，The Sandbox平台每日活跃用户甚至高达8000人。目前，两家平台每日活跃用户只剩100余人。", "林俊杰买虚拟地产巨亏绝非个例。游戏《最终幻想》玩家“风随Q动”告诉记者“买虚拟房产赔钱了”。他对记者表示：“去年有平台开放线上限量版虚拟房产的预约抢号活动，因参与人数太多，导致服务器崩了，当时我一冲动抢了两套海景房，花了1万多元。一开始，房价还天天涨，最高时价格都翻倍了，可是没高兴多久，价格就一跌再跌，跌到了几百元。”", "03", "专家观点科技风口炒作不可轻信", "4月16日，记者以“元宇宙房产”“虚拟海景房”等关键字，在一些二手平台进行搜索，没有发现任何相关信息。据记者了解，如今不仅二手平台限制虚拟地产的交易和展示，国内多家游戏平台也出台了相关规定禁止虚拟房子的转赠或交易。", "那么，虚拟地产还有投资价值吗？", "“元宇宙虚拟地产没有投资价值。”", "深圳市思其晟公司CEO、品牌管理专家伍岱麒直言不讳地对记者表示，“虚拟房产是被元宇宙概念炒火的，有人投资是因为他们在平台销售话术的引导下，认为未来很多人都会购买。事实上，随着元宇宙概念的降温，不少科技巨头减少或者完全停止在这方面的投入，在资本市场不看好的情况下，元宇宙地产价格暴跌，完全没有了炒作的价值。”", "“这种行为没有相关的法律保障，很容易被投机分子取巧。”", "艾媒咨询首席分析师张毅在接受记者采访时表示，虚拟地产打着元宇宙概念的幌子，实际上是进行虚拟货币、虚拟金融的操作。“林俊杰亏损91%已经不错了，我觉得理论上可能会亏得更惨。我们要理性地去观察新业态，不能轻信所谓科技风口的炒作和忽悠。”", "其实，相关监管部门在虚拟资产金融化问题上一直保持高度警惕。2022年2月，中国银保监会发布公告，明确提示“有不法分子利用元宇宙热点概念渲染虚拟房地产价格上涨预期，人为营造抢购假象，引诱进场囤积买卖，须警惕此类投机炒作风险”。", "“无规矩不成方圆。目前的虚拟财产、虚拟房产、虚拟货币等业态，脱离了现有法律法规的约束范围。”张毅对记者表示，“我一直呼吁不要轻信元宇宙的很多应用场景，它本质上是数字经济的一个变现渠道。未来元宇宙在数字娱乐方向可能会有较大的发展前景，但它若想将跟其他实体行业结合并产生商业机会变成现实，还需要有相关法律环境的保障。”（本文图片均为资料图片）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-18/doc-imyqurrq2690422.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/449/w550h699/20230418/60b8-300981bd8b4e050718da0b758c68a48b.jpg", "https://n.sinaimg.cn/finance/crawl/435/w335h100/20230418/c321-748f4a12b7cd11a6df83196ac9083345.png", "https://n.sinaimg.cn/finance/crawl/600/w452h148/20230418/1b5b-ab3063b81b14ed5394699d572bf14abf.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230418/6fea-6e295f83db39acb15dd5a46a5e6f1eca.jpg", "https://n.sinaimg.cn/finance/crawl/272/w550h522/20230418/340d-40f0df9a27ddcc12c4ac862837a59e3a.png", "https://n.sinaimg.cn/finance/crawl/41/w550h291/20230418/9dee-1f3edbd69039f23ea5436f8e9c97ade9.png"]}}