{"title": "微软100亿美元押注OpenAI，人工智能新时代要来了？微软人工智能OpenAI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 22:48", "keywords": ["微软", "人工智能", "OpenAI"]}, "content": ["新浪科技讯 北京时间1月16日晚间消息，据报道，微软正考虑对旧金山人工智能（AI）研究公司OpenAI投资100亿美元。分析人士称，这笔潜在交易有可能成为人工智能新时代的决定性交易。", "如果微软对人工智能技术深远影响的押注是正确的，那么这笔交易还可能引发人工智能世界的一场重组，因为其他科技公司也竞相在“生成式人工智能”（Generative AI）的新领域争夺自己的位置。", "上个月，OpenAI因为推出了一款智能聊天机器人系统ChatGPT而成为了全球关注的焦点。ChatGPT是一套人工智能系统，可以回答问题，并用听起来十分自然的语言生成文本。", "ChatGPT很快就得到了微软的关注。微软高管认为，这项服务背后的技术很快就会对整个科技界产生更深层次的影响。", "微软人工智能平台主管埃里克·博伊德（Eric Boyd）称：“这些人工智能模型将改变人们与计算机互动的方式。与计算机对话，就像与人对话一样自然，这将彻底改变人们使用科技的日常体验。它能以前所未有的方式理解你的意图，然后以计算机操作的方式输出。”", "上周有报道称，微软计划对OpenAI投资100亿美元，以获得其相当多的少数股权（约49%）。投资完成后，OpenAI的估值将达到290亿美元。", "对此，微软拒绝发表评论。", "已经在用OpenAI技术", "微软这项潜在的里程碑式的投资，正值区块链和数字加密货币等投资热潮已经消退，风险资本家正争先恐后地支持最新的人工智能技术。", "早在2019年，微软已经对OpenAI进行了第一笔10亿美元的投资。此后，微软还在自家的一些产品中使用了OpenAI的技术，包括文本生成系统GPT-3、图像生成系统Dall-E 2和编程辅助系统。", "人工智能专家表示，这些人工智能工具，从高级研究项目转向日常产品的速度，在科技史上可能是史无前例的。例如Codex，2021年年中才在OpenAI的一篇研究论文中被提及，但不到一年，微软就将其转变为商业订阅服务。", "微软旗下代码托管平台GitHub CEO托马斯·多姆克（Thomas Dohmke）称，使用Copilot服务（GitHub旗下AI变成工具）的开发者在创建代码时，有40%是由人工智能系统自动生成的，这将创建新代码的时间减少一半。显然，这是效率上的一个巨大飞跃。", "“零样本学习”成为可能", "OpenAI的大部分技术都源于所谓的“大型语言模型”的创建，这些模型经过了大量文本的训练。与过去十年主导人工智能的早期机器学习形式不同，这项技术创造出了可以在更广泛的环境中使用的系统，从而提高了它们的商业价值。", "微软人工智能平台主管博伊德称：“这些模型的真正威力在于，它们可以同时完成大量不同的任务。这使得进行所谓的“零样本学习”成为可能，即在新任务中直接使用人工智能，而不需要训练他们。", "谷歌和其他科技巨头，以及一些初创企业，也投入了大量资源来创建这样的大型人工智能模型。但自2020年以来（当时GPT3凭借其按需生成大块文本的能力震惊人工智能世界），OpenAI以一系列引人注目的公开演示而引领了该市场。", "更广泛地使用人工智能", "如今，微软高管正寻求在更广泛的产品中使用人工智能技术。去年年底，微软CEO萨蒂亚·纳德拉（Satya Nadella）曾预计，“生成式人工智能”将引领我们走向这样一个世界：每一个人，无论其职业如何，他所做的每件事情，都能得到技术的支持。", "由微软联合创始人保罗·艾伦（Paul Allen）创建的人工智能研究机构A12的顾问兼董事会成员奥伦·埃齐奥尼（ Oren Etzioni）表：“生成式人工智能”将成为微软Office等生产力应用程序的核心部分。将来，这些应用可以向用户展示相关信息，检查他们的工作，并提供自动生成内容服务。", "显然，微软的竞争对手并没有忽视人工智能技术可能给软件市场带来的巨变，他们反而将这项技术视为打入由大型科技公司主导的市场的难得机会。", "伦敦人工智能研究公司Stability AI的主管埃马德·莫斯塔克（Emad Mostaque）称，Stability AI正在打造一款“PowerPoint杀手”。其产品基于人工智能技术，旨在使制作演示文稿比人们广泛使用的微软PowerPoint更容易。", "这对微软来说，既是防御性的，也是攻击性的。首先，微软要保护Office等老牌产品的地位，还要巩固在互联网搜索等市场地位。但与此同时，凭借这笔潜在的投资，微软还试图利用其技术和财务实力，将自己定位为“构建下一个人工智能时代的主要平台”。", "少数巨头掌握话语权", "OpenAI的一位投资者表示，OpenAI需要的云计算能力超出了初创企业或风险资本投资者的能力。这意味着OpenAI别无选择，只能从少数科技巨头寻求资金支持。", "但如果少数几家科技巨头，成为“打造下一代人工智能技术的初创企业”的投资者或核心平台，可能会引发监管机构的担忧。", "一位知情人士称，微软与OpenAI的联盟可能会受到监管机构的密切关注，但该人士同时指出，当前这笔这笔潜在的少数股权投资，不应引发任何监管干预。", "但是，由于主要云计算平台的所有者，需要支持即将到来的“生成式人工智能”时代，大型科技公司似乎不可避免地对该市场的未来拥有话语权。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-16/doc-imyameka9034298.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230116/8559-950ea880059aebf1a229abc80cb8132f.png"]}}