{"title": "节前冰箱消毒指南：“阳康”后这件事儿有必要冰箱新冠肺炎", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月20日 05:50", "keywords": ["冰箱", "新冠肺炎"]}, "content": ["中关村在线", "今年的冬天虽然天气冷，但并不妨碍大家一颗向往团圆的火热的心，随着新冠带来的“寒冬”逐渐散去，我们的生活也逐渐恢复了正常。前段时间各地的“小阳人”们也已经陆续“阳康”，而最新的问题又出现了：阳康后，家里该如何全面消毒？尤其是存放食物和补给品的冰箱，是否需要全面消毒呢？为了帮助大家解决这个问题，小编查阅了相关资料，并咨询了相关专家，最终得出权威答案！", "阳康后，冰箱需要消毒吗？", "根据专家的说法，首先我们要确定感染者在感染后是否有使用冰箱。如果新冠病毒感染者在开冰箱取物的时候未戴口罩，出现咳嗽或者大声说话，把病毒留在里边，病毒可能会保持比较长时间的活性，那就需要对可能污染的物品进行清洁消毒。", "另外，专家也强调，新冠病毒主要通过呼吸道传播，经冰箱进入人体呼吸道的可能性很小，通常是我们是用手接触了之后，未经清洁又触摸眼、口、鼻才会有风险。", "当然，过年期间走亲访友是必不可少的环节，这时候就有必要对冰箱进行全面消毒。由于新馆病毒在潮湿、低温的环境能够存活较长时间，有可能会在冰箱中长期存活，增加其他人员被感染的概率，因此还是要多加注意。", "冰箱该如何进行彻底消毒？", "针对冰箱的消毒问题，专家表示，冰箱内部消毒前应先断电，让冰箱恢复室温状态；随后用75%的酒精或含有效氯500-1000mg/L的含氯消毒剂擦拭冰箱内表面并保证消毒剂作用30分钟，再用清水擦拭干净。", "而对于冰箱里存放的食物而言，有外包装的食品，可以直接冲洗，把外表面可能残存的呼吸道分泌物冲洗掉，或者用75%酒精擦拭消毒两遍；没有完整包装的食品，可以通过蒸煮加热的方式加工处理。", "对水果等不能蒸煮的食物，可以清洗干净后再食用。对低值的、不想保留的食品，可以按照生活垃圾分类丢弃处理。", "三文鱼、虾等冷冻品还能吃吗？", "相信很多小伙伴都相当关注这个问题，此前各类冷链导致病毒传播的新闻层出不穷，让人不禁对吃冷冻品这事儿有些犯嘀咕。不过专家表示，一般是可以吃的！", "专家说：“有证据表明新冠病毒可以通过冷链食品进行传播，但通常来说，由于物品污染造成的感染，必须是病毒量比较大，同时还需要长期反复接触，才有可能造成感染。市民在日常生活中只要养成接触冷链食品后及时洗手或进行手卫生的习惯，通过冻品感染新冠病毒的可能性不大。”", "当然，我们也不能掉以轻心。首先，日常购买冻品要到正规的超市或市场；买回家以后，也要进行简单的冲洗，有外包装的用流动水对其外表面稍作冲洗，或者用75%酒精擦拭消毒两遍，如果没有外包装，可直接放入独立的密闭包装盒内，再放入冰箱内冷冻或冷藏，食用时需煮熟加工处理。", "最重要的是，处理食材前后均应洗手，养成触碰冻品后勤洗手的卫生习惯。日常使用中，冰箱也要定时清洁，避免病毒和细菌滋生。", "除了冰箱，还有哪些地方需要消毒呢？", "由于这波病毒传播力相当强，不只是冰箱，家里人经常活动的地方都可能会沾染病毒，如卫生间、门把手、电视遥控器等，这些地方经常会检出病毒，还包括餐具、织物等，都容易传播病毒。对于独居的“阳康”者，或者全家都已经感染过的，虽然其对家庭环境中残留的病毒已经有抗体，但是通过消毒减少病毒发生传播是有必要的。", "家庭环境主要以清洁为主，预防性消毒为辅。家中有阳性人员时，消毒的重点区域是阳性人员生活的隔离房间、卫生间。阳性感染者用完的纸巾、口罩等生活垃圾用双层垃圾袋装好并做好标注，使用75%酒精或有效氯的500-1000mg/L含氯消毒液喷洒消毒，每层垃圾袋用“鹅颈式封扎法”扎紧后丢到专用垃圾桶。", "阳性人员使用后的卫生间，用2000mg/L的含氯消毒液喷洒或擦拭或拖拭厕所洁具及便器及周围地面，作用30分钟后，清水擦拭去除消毒剂残留；用1000mg/L的含氯消毒液或物体表面消毒湿巾擦拭门把手、水龙头把手、桌椅、床头、家具表面表面等，作用30分钟后，清水擦拭去除消毒剂残留；用75%酒精消毒液或酒精湿巾擦拭小件物品、电子设备等表面，如手机、充电器、数据线、遥控器、平板、键盘、鼠标、灯开关、钥匙、指甲剪等。", "阳性人员隔离期间所穿衣物、所用床品、毛巾等织物，可以选择织物消毒液浸泡消毒，如500mg/L的含氯消毒液浸泡30分钟后，常规清洗。耐湿耐热织物可煮沸消毒15分钟。也可封闭静置一段时间，再常规清洗处理。不急用的或不方便消毒或不想消毒的物品如织物、贵重物品等，可以选择集中在一个相对独立的合适位置，封闭静置一段时间。适合暴晒的物品也可以在太阳下暴晒3-4小时。", "平安过年，是我们每个人最真实、也是最朴素的愿望，虽然新冠病毒的阴霾还未完全散去，但只要我们日常生活中多加防范，积极做好个人和家庭环境的清洁，就能为自己和家人提供最大的保护，过一个踏踏实实的新年~"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-01-20/doc-imyausss5322338.shtml", "image_url": ["https://n.sinaimg.cn/spider20230120/267/w640h427/20230120/6f6a-63f7e00e9e2f745b06f127a6cb8dd678.jpg", "https://n.sinaimg.cn/spider20230120/251/w640h411/20230120/330f-1ab1b6242df56c8381207e20ebb89af1.jpg", "https://n.sinaimg.cn/spider20230120/200/w640h360/20230120/fe51-dd626197e7e569d670addd35f9a2f5b5.jpg", "https://n.sinaimg.cn/spider20230120/266/w640h426/20230120/9481-1f692ed414f26d752682888951d6fba3.jpg", "https://n.sinaimg.cn/spider20230120/480/w640h640/20230120/fd88-7de08e8f0387da0f158e6c2fd5fe6809.jpg"]}}