{"title": "快手“借鸡生蛋”", "news_website": "创事记", "author": "周霄 张冉冉 谭鸠云", "Managing Editor": "", "details": {"creation_time": "2023-07-25 18:04:19", "keywords": []}, "content": ["来源 | 表外表里", "最讲感情信任的快手，现在套路越来越深了。", "5月初的引力大会上，程一笑宣布升级川流计划，将花至少600亿流量激励商家和达人协作。", "紧接着，快手化身“红娘”，线上线下巡回举办了美妆、服饰、家电等多场品牌&达人双选会，亲自给达人和品牌牵线搭桥。", "618期间，更是真金白银砸钱撮合双方：在直播间核心玩法下，如果商家/达人进行分销，最高能够获得增量GMV货补500万、增量商业化补贴300万。", "这根本不像快手。要知道，此前为了掌握流量主动权，其与达人battle已久。", "如今不仅把流量拱手相让，还慷慨地将品牌资源也喂到“辛巴们”口中，多少有些反常。", "对此，程一笑的解释是：“川流对于商家和达人来说，本质都是做增量。大家共同把蛋糕做大、共同受益。”", "但商场之上，哪有什么白莲花呀。拆解川流计划可以发现，快手的主动、无私，其实满满都是算计。", "·通过川流计划，将达人流量“洗”给商家，从而削藩达人，提升平台运营能力；", "·暗中留后手，培育品牌生态的同时，加强平台“中央集权”，为后续赚钱埋下伏笔。", "也就是说，快手所谓的“共同受益”，或许只是一出“借鸡生蛋”的游戏。那么，快手能得偿所愿吗？", "达人看似身价跃迁，实际是“导流工具”", "“家人们我出息了！”", "在降薪潮席卷各大带货主播之际，快手达人却在喜大普奔。", "其所谓的“出息”，指的是与大牌合作。以618为例，以往只能吆喝平价防晒霜的达人“超级宝莉”斩获蕉下的青睐，“大鸭梨”迎来KK私人订制专场，“徐杉”也与主打轻奢的服装品牌PP+搭上线。", "过去，囿于快手电商“遍地9块9、白牌货”的氛围，达人们总甩不掉土味标签。现在跻身品牌座上宾，不仅档次提高了，佣金也水涨船高，达人当然高兴。", "而他们的华丽转身，背后少不了快手的“蓄意为之”。", "可以看到，最近一年，达人们在快手大搞电商的过程中，吃到了不少红利。以川流计划为例，2023Q1给参与者整体带来了超过15%的GMV增量。", "然而，在达人们为身价跃迁欢呼的时候，一张无形的大网在悄悄聚拢。", "去年做快品牌的时候，达人也曾尝到过甜头：2022Q4快手整体品牌对大盘GMV贡献拉升至30%左右。", "可没等他们高兴多久，一盆冷水兜头泼了下来：自己的流量被平台倾斜给了商家。", "“散打哥”团队人士告诉Tech星球：“一年前直播人气是现在的8-10倍，直播间在线观看人数很容易达到10万，现在不花钱投放根本没有流量。”", "而快手2022Q4财报披露，公域直播每千次曝光成交同比高速增长，月均动销商家数量同比增速超50%。", "更让达人们意不平的是，平台也分走了一杯羹：2022Q4，快手GMV和广告收入均创历史新高。", "也就是说，达人以为自己在牌桌上举足轻重，但其实只是快手壮大品牌、广开财路的“借力”。", "当然，这也不能全怪快手狠心。过去，达人们通过人设与粉丝构建了深厚的信任基础，导致老铁“认人不认品牌”，比如去年COACH蔻驰入驻快手，直播间一度惨淡到同时在线人数只有几百人。", "对此，辛巴们是乐见其成的：品牌自播吃力不讨好，只能退而求其次与达人合作，欧莱雅、雅诗兰黛等美妆大牌都是如此。", "虽然主播承接了品牌的合作，但自带流量的他们并不需要大手笔砸钱买广告，这无疑会影响平台的吸金能力。", "可以看到，快手贵为国内DAU排名前列的互联网产品，广告收入却不尽人意，货币化率也不如其他主流电商平台。", "换言之，达人已经到了“功高震主”的地步，被快手盯上是无可避免的事情。当下的川流计划，正是针对达人的“隐秘削藩”。", "程一笑说过：“达人分销了品牌商家的低价好物，算法就能识别出哪些老铁买了、喜欢这些商品，进而给他们推荐品牌商家的自播。”", "也就是说，达人分销之后，平台会把精准流量投喂给品牌，让达人成为品牌测款、测用户群的“工具”。", "不仅是分流，快手还推出会员优惠券、派样、积分等“品牌会员”玩法，帮助商家积累私域流量，进一步弱化达人在用户间的影响力。", "快手甚至还鼓励品牌上架更多优质“日销商品”，不断滚流量，让达人在公域越来越难出头：“通过日销商品来带动店铺的经营，从而激活在私域的下单和转化，这样也更容易获得平台的自然流量推荐。”", "平台如此“神机妙算”，叠加老铁们不比一线用户差多少的消费能力，让品牌陆续与达人分道扬镳——2023Q1入驻快手的品牌同比增长30%。", "与此同时，数据显示，曾经占据快手电商半壁江山的六大家族在2022年的GMV占比仅剩6%，话语权显著降低。且随着川流计划的推进，达人还将继续失去“挟用户以令平台”的底气。", "而随着达人的跌落，万物开始生长。快手2023Q1财报显示，品牌自播GMV同比提升约70%，增速远超大盘；搜索广告同比增速超 50%，同样高于大盘。", "且品牌争先恐后下水，还可能进一步唤醒老铁的品牌消费习惯，吸引更多品牌投流。", "比如，Ulike相关负责人提到，在快手投放的ROI有所提高：“通过川流计划带来的起量人群，前期可能不会给品牌带来特别大的收益，但后期不管是推新品还是广告渗透都能取得比较好的效果。”", "可见，快手这一招“借鸡生蛋”虽然委屈了达人，但成就了品牌和平台，尤其对快手而言，可以同时削藩达人、提高平台的运营能力，堪称美事一件。", "但达人不会任人鱼肉，品牌也多是饕餮之徒，多方博弈是很考验快手制衡术的。一旦达人和品牌因为利益而团结在一起，平台很可能会为他人做嫁衣。", "事实上，快手担心的事情正在发生。", "投喂品牌培育生态，快手只是隔靴搔痒？", "“食之无味，弃之可惜。”这是一位国货彩妆品牌负责人对快手的评价。", "对快手很无奈的品牌不止一家，上文提到过，欧莱雅、雅诗兰黛等大牌，也是浅尝辄止。", "具体来看，1月份的专家纪要显示，商家与部分快手达人合作时会被抽走25%的佣金，但在抖音、淘宝的头部直播间，低佣金甚至不设坑位费已经成为常态。", "对比如此鲜明，若不是看在6.5亿月活老铁的面子上，商家们恐怕不会再留恋快手。", "既然达人身价居高不下，那避开辛巴、蛋蛋们，直接将广告投放到快手上呢？似乎也不太划算。", "快手电商KA品牌运营负责人张一鹏曾披露一组数据：粉丝贡献了商家70%+的GMV，人均GMV是非粉丝的4.5倍。快手2023Q1业绩也有披露，泛货架GMV占比仅10%。", "也就是说，快手公域流量带来的转化十分有限。", "这也不难理解，毕竟快手老铁本身就更信任达人，而不是品牌，更何况私域分发惯性下，品牌能获取的公域流量明显不足。", "以快手标杆入驻品牌追觅、富安娜、Ulike为例，其在快手的短视频播放量、点赞量远不如抖音。", "并且，这些种草短视频、品牌广告的效果还很难控制。", "有商家在社交媒体上抱怨道：“快手内部广告（负责给商家卖硬广资源）和电商部门（负责电商转化成交）分开作业，相互沟通、配合成本高，很难形成导流到成交的闭环。”", "这导致品牌商都不太愿意向平台投放广告，实在要卖，最终也是找达人带货。", "2022下半年的一份交流纪要显示：由于快手的品牌宣传效率低，而达人本身积累更多流量，即便佣金、坑位费等收费高，品牌方也只能找达人带货。", "但切换快手视角，品牌过于青睐达人，平台会有被架空的危险。", "因此，为了打破困局，快手在大力推进川流计划的同时，也留了后手。", "一方面，在流量分发上，不断强调公私域并重；同时在投流渠道上，开辟更多广告位、大搞品牌营销活动等，绑住商家的心。", "另一方面，整合原本各自为战的广告和电商部门，大力推行“全店ROI”理念经营，让两个部门目标一致。", "如此一来，公域流量更大、效率更高，快手也就更容易拉拢品牌方，真正建立起品牌生态。", "而参考抖音、淘宝的生态演变可以发现，随着品牌店播生态壮大、达播声势回落，平台对整体流量的掌控能力会提升。", "比如，抖音在流量池子有限的情况下，撬动商家和主播疯狂竞争广告位，广告价格一涨再涨。", "并且随着自播出圈的品牌越来越多，主播逐渐被边缘化，平台还可以顺势压低达人的佣金。", "某知名MCN公司员工在采访中提到：如果想要拓展（抖音）热门品牌，佣金可能要降到4％，个别品牌甚至免佣金。", "倘若快手能复制抖音的路线，不仅意味着可以培养“吸金力”更强的品牌生态，同时还能解决达人占据核心资源，几家独大，平台生态趋于固化的问题。", "但问题是，投喂给品牌的这部分公域流量，真的能诱惑到它们吗？", "上文说过，川流计划是把达播的流量导流给商家，相当于快手是“手动”筛选用户，且不仅买过、想买的人会被标记，看主播热闹的路人也有可能会被打上“感兴趣”的标签。", "对比之下，抖音直播间的交易属性更纯粹，且是综合直播间观看行为、短视频互动、货架搜索等多维度的信息，对用户进行“机选”。", "两种筛选模式，精准度孰高孰低，一目了然。", "更进一步说，即使快手把“买过一次”的老铁推给品牌，真正能成为品牌“忠实粉丝”的也有限。", "毕竟众所周知，品牌的东西都不便宜——基于“调性”需求，品牌方很少像达播间一样豪迈降价。", "同时，在平台规则约束下，达人的服务质量正在追赶品牌店铺。比如商品、物流、售后服务等纳入达人带货口碑分，而口碑与流量挂钩；并且，高退货率的达人会面临惩罚。", "这意味着，快手短期内或许能改善平台生态，但要完全扭转“熟人信任”机制，尚需时日。", "回到品牌视角，其看到的是：没了川流这波红利洼地，后续又要过回跟达人打擂台、抢流量的日子。", "且即便费心费力，和老铁打成一片，也可能“得不偿失”：晚点 LatePost去年5月报道，快手电商的客单价为50-60元，远低于抖音（90元）、淘宝天猫（120-150 元）、京东（ 200 元）。", "深谙这一点，许多品牌对快手保持了克制。对比抖音、快手美妆和服饰鞋帽类品牌榜可以发现，即使是在平台加码扶持阶段，快手“标杆性”品牌仍较少。", "而一个池子里，没有品牌商家的“财富流量效应”，又如何刺激更多商家下场呢？", "从这一维度看，快手的川流计划如果无法形成「正反馈」，很可能只是隔靴搔痒，等流量潮水退去，品牌生态缺失、达人挟用户以令平台的问题，依然会隐隐作痛。", "那个扶不起的快手电商，终于不再“迷惘”了。", "这一出“达人导流，品牌入驻，平台收钱”的大戏，环环相扣、细节满满，称得上妙手。", "但有志者，事未必成。尤其对私域氛围浓厚的快手来说，目前的导流激励，后续能否撬动达人的“帮扶”意愿？品牌需要长期的流量供养才有下场的意愿，快手又能否奉陪到底？", "这些问题，都是快手需要面对的挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-25/doc-imzcwxhq1139792.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230725/6e63-3718a2e316e6275c8424b607e15a3117.png", "https://n.sinaimg.cn/finance/crawl/772/w550h222/20230725/ed70-e5270dd09f5707277add86de52021420.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230725/3c82-58917c88835823ddc89f10bd5907a6c9.png", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230725/bd6c-e76653ddbd282d985e953acc0a073984.png", "https://n.sinaimg.cn/finance/crawl/700/w550h150/20230725/d2d5-dc12c29e5a5f867f0a8cbd8d89f13584.png", "https://n.sinaimg.cn/finance/crawl/723/w550h173/20230725/e00a-b359d9cfc24052154a99beae1c74473e.png", "https://n.sinaimg.cn/finance/crawl/719/w550h169/20230725/cb50-a5fa37eb1c35ecdabbcb2c8c1e08427b.png", "https://n.sinaimg.cn/finance/crawl/797/w550h247/20230725/a7bd-4bbdedce5c29bd858b1f54ad72a17aba.png", "https://n.sinaimg.cn/finance/crawl/781/w550h231/20230725/e89e-985600f8e1b0007fe3d9ecb7a243a0d9.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230725/66b7-723bb1aee706d6a8cfb5176e6db401d4.png", "https://n.sinaimg.cn/finance/crawl/783/w550h233/20230725/16bc-4e645d01cca9d88fbfef8ead1c888c37.png", "https://n.sinaimg.cn/finance/crawl/776/w550h226/20230725/2d02-232459a2aa085365af7e0a209d8df5f4.png", "https://n.sinaimg.cn/finance/crawl/741/w550h191/20230725/4aa6-b4d0ddbdae1926baaa5aa7fbe29ba3fd.png", "https://n.sinaimg.cn/finance/crawl/692/w550h142/20230725/f235-f2d4428b35b34849c572d98e65e82503.png", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230725/71cb-7714e154622da6eedbd3e7059bc69f07.png", "https://n.sinaimg.cn/finance/crawl/229/w550h479/20230725/e7c1-427c686521ce5dab18083b549707fcfd.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230725/0f2c-60f2fa60ffd26b0fcbf2ced6423a5df5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}