{"title": "电商最后一个风口，谁在割韭菜？", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-05-08 11:25:43", "keywords": []}, "content": ["作者丨闫学功", "来源丨雪豹财经社", "一夜暴富的口号、大额数字的账户余额、包教包会的服务……跨境电商课程诱惑着用户下单购买，但迎接他们的往往是割韭菜的镰刀。", "举起镰刀的人大多是以往跨境电商的失败者和看准风口卖铲子的商人。", "海外电商淘金热下有人退出、有人继续，看到金字塔顶端成功案例的淘金者依然前赴后继。", "花3980元上一堂课，就能打开月入数万元的财富大门——跨境电商的风口之下，李晴被这个诱人的机会吸引了。", "“这是我们的新学员，零基础做跨境电商，7天就做了15543马来币销售额，换算成人民币就是24632元，扣除所有成本还有35%的净利润，净赚8600多，赶紧报名，手把手教学，你也是下一个成功的创业者。”", "直播间内，身着职业装的女讲师一遍一遍重复着话术，并贴出了月收入几千元到十几万元不等的店铺收益截图。他们列出的成功案例中，有90后宝妈、0基础的白领，还有完全不会英语的65岁退休老人。", "讲师给的成功案例极具吸引力  图源：受访者", "李晴的耳朵和眼睛被一串串数字充斥。她还在犹豫，直播间里的报名信息已经开始滚动。“还有3个名额，先到先得，名额有限，老师可教不过来这么多学生。”一旁的助教抢过话筒补充道。", "李晴果断下单，抢到了最后一个名额。但一个月后，她觉得自己被割了韭菜。", "黄粱一梦", "交费前，训练营的讲师承诺李晴，要手把手教会她做跨境电商，从开店、选品到运营都有一对一的服务，区别“只有小赚和大赚”。", "交完钱，拿到学习资料后，她很快意识到这份教材并非点石成金的秘诀，“只是一些基础的，正确的废话”。", "她带着疑问去找讲师，对方甩过来一个付款链接，要求她再转账500元，用来注册店铺。“在虾皮注册的商家需要营业执照和历史的网店流水，讲师说都可以搞定。”", "钱转过去，李晴得到了一个空空的店面，讲师又是好一阵没有动静。她多次私信讲师，终于拿到了一份详尽的选品单，讲师让她照着搬运，“然后就等着出单吧，到时候我们会再手把手教你”。", "“当时我还很激动，也很担心出单时候不知道怎么给人发货。”李晴告诉雪豹财经社，她甚至已经开始幻想后台的余额数字从0开始向上跳动。", "然而，几十件商品上架两周后，浏览量仅为个位数，出单数是0。李晴按照讲师的“策略”选品，竟然被官方封了号，理由是被举报商品侵权。", "一向对讲师言听计从的李晴发了脾气，要求退还学费，对方则要求她再支付1000元，才能走“内部渠道”解封。李晴这才意识到自己可能被割了韭菜。多次要求退钱未果后，她发现已经被导师和销售拉黑。", "再去直播间，李晴看到的仍然是讲师卖力宣讲、鼓动粉丝报名的画面，跟她报名那天没什么区别。", "王颖则怀疑自己遇到了跨境电商“杀猪盘”。", "她一开始在亚马逊开小店，通过一条代运营广告找到了一家机构。对方告诉她，亚马逊目前是红海，竞争太大，推荐她去一个名叫 Lelong shop 的平台。她特意查了一下，这是一家马来西亚的正规老牌电商公司。", "随即，客服向她承诺提供开店、货源、ERP系统、数据分析、发货等一条龙服务。", "“赚钱的方式很简单，有人下单后，就向讲师提供的货源渠道打款，发货后将订单号添加到自己的店铺，就可以坐等提款了。”王颖告诉雪豹财经社，一开始拿回款很顺利，净利润至少35%。", "王颖的店铺后台  图源：受访者", "但随着订单越来越多，王颖垫付的货款也越多，一个月下来有30多万元。她告诉讲师已经没钱再进货，却被对方用“平台封号”威胁。", "这时，王颖后台还有几万美元的回款被冻结，无法取出。客服告诉她，要缴纳回款金额的一半（约4万美元）才可以解封。王颖这才意识到自己被骗了。", "她在报警后了解到，自己登录的是诈骗团队仿照 Lelong shop 制作的虚假后台，供货渠道网站、海外买家都是精心谋划的骗局的一部分。像她这样的受害者至少有几十人，被骗金额最多的超过百万元。", "跨境电商的造富神话吸引了一波又一波淘金者，也让层出不穷的割韭菜者举起了镰刀。", "天猫消费者平台统计数据显示，截至3月2日，共有6092条关于跨境电商的投诉，其中绝大部分是针对跨境电商课程的投诉。", "多名学员告诉雪豹财经社，跨境电商课的常见套路包括高价兜售劣质二手网课和ERP工具（成本几百元，售价上万元）、号称提供开店“一条龙”服务最终导致违规操作被封号、假冒境外网站和供货渠道进行诈骗等。", "就像美国19世纪的淘金热，淘金者收获寥寥，但卖铲子的人发了大财。", "谁在“割韭菜”？", "“如果你知道屏幕里的讲师是一个干黄过3家店铺的人，你还敢给他交钱吗？”做了5年跨境电商的李家豪这样反问。", "据他了解，大部分兜售跨境电商课程的人是这个行业的失败者。", "“我认识一个公司包装的所谓金牌讲师，其实是负债累累的跨境电商老板。”李家豪告诉雪豹财经社，这位金牌讲师A曾在2021年趁着跨境电商热加入亚马逊淘金大军，由于缺乏经验屡战屡败，一年时间内关了3家店铺。", "2022年，前仆后继的淘金者涌入，让A嗅到了商机。他利用原来的团队新建了公司，转卖跨境电商课程，一下就扭亏为盈。", "赚快钱的方法很简单：请人录制一些基础的课程，利用信息差售卖出去，999元一份，几乎是一本万利的买卖。但学员拿到手，却发现绝大多数内容在平台官网上就能找到。", "在李家豪看来，做跨境电商最好不要轻信市面上的培训机构，尤其是喊包赚口号的。“真要有独家秘笈，也是真金白银试出来的安身立命的本事，绝不可能告诉别人。”", "过去5年来，他多次往返于义乌、珠海等各地选品，从来没有找到过所谓的成功捷径。“如果金牌讲师们做过几十家爆款店，非常赚钱，为什么要整天泡各种论坛，回答问题、发文章、视频？就为了做个好人吗？即使他告诉你独门绝学，你敢信吗？”", "李家豪告诉雪豹财经社，跨境电商生意并不好做。日渐高涨的平台抽成、不菲的物流费用、暴涨的营销费用、汇率波动、地域文化不同造成的选品难，加之越来越多的中国卖家们涌入，这里早就是一片“红得不能再红的海”。", "张子钰曾经营一家亚马逊精品店铺，受海外买家热度降低、运营成本高企等因素影响，她的店铺净利润已经腰斩。“亚马逊一年调高了好几次费率，真的没啥利润可言了。”", "2022年下半年，张子钰开始将重心转向卖课。“主要是代人注册和帮助提供选品、供货策略。”经营这间店铺的主要目的，逐渐变为给教学提供素材。", "曾在一家跨境电商培训机构工作过的罗然向雪豹财经社直言，他们的目标就是捕捉狂热的淘金者，赚他们的钱。", "她所在的公司内部分为两个组。一个是销售组，主要负责“精修”话术，“用夸张的言辞、大额的金钱数字刺激人们的神经”，再配合一张张带有后台回款余额的照片和视频，诱惑用户下单买课。", "另一个是技术组，主要负责寻找、制作电商平台一键抓取工具。这些工具能简单粗暴地抓取、收录和复制其他商家的商品信息，并一键上架，但弊端也很大，往往会被平台判定为侵权，经常导致学员被封号。用户发现账号被封后，这些机构要么直接消失，要么让用户再交一笔“解封费用”。", "两手空空", "跨境电商到底好不好做，局外人看的是热闹，局内人品的是冷暖滋味。", "网经社发布的一份报告显示，2022年，中国跨境电商融资总额62亿元，同比下降70.15%，仅为2021年融资总额的三成，创5年来最低。", "亚马逊的财报被视为跨境电商生意的风向标。2022年，亚马逊营收5140亿美元，同比增长9.4%，创公司上市以来的最低增速。其中与跨境电商玩家最相关的第三方服务收入增速下降明显，从2020年的49.6%增速骤降至2022年的13.9%。", "孱弱的增速还是出现在亚马逊多次提高第三方卖家服务费用的背景下，2022年内亚马逊提高了商户广告和物流费用，此外还缩减了商户的海外仓储空间。", "与2020年相比，2022年的FBA（亚马逊提供的仓储配送服务）小件配送成本提高了近30%。“小企业盈利越来越难，因为他们花在亚马逊服务上的钱越来越多。”海外电商研究机构Marketplace Pulse称。", "从宏观来看，不单是跨境电商中的主流欧美市场已是红海一片，全球电商增速也都在放缓。", "据Insider Intelligence的数据预计，2022年全球电商销售同比增长9.7%，成为近12年以来的最低增速。", "而不愿放弃跨境电商的李家豪则试图在一片红海中寻找蓝海，他将目光聚焦到了东南亚。", "近年来东南亚零售电商增长领跑全球，谷歌、淡马锡与贝恩联合发布的一份报告显示，2017-2022年，东南亚电商GMV从109亿美元增长至1310亿美元，年复合增长率64%。", "但这里也没有俯仰皆是的金矿。在Shopee、Lazada两大头部玩家和TikTok 、Facebook等内容电商平台的激烈拼抢中，东南亚电商的增长逐渐放缓。", "前述报告预计，2022年东南亚电商GMV同比增长16%至1310亿美元，增速远低于2020年和2021年的31%和50%。2023年1月起，京东陆续撤出泰国、印尼市场，东南亚头部电商玩家虾皮也开启了大裁员。", "离开跨境电商培训公司的罗然想找一份新工作，但面试了几家公司，大多是邀请她去当讲师。她觉得已经没有很好地调动他人情绪的能力，选择了拒绝。", "李晴在懊恼之余，开始准备重新学习跨境电商知识。这次她没有再去网上买课，而是准备进入一家正规的跨境电商公司，边干边学。", "一百多年前的美国，狂热的淘金者们一路艰辛，但大多两手空空。最先发现金矿的萨特最终破产，而卖铁锹的布瑞南成了加州首富，卖牛仔裤的李维·施特劳斯也成了亿万富翁。", "王颖觉得自己比当年的淘金者更苦，“他们最终好歹还剩下一把锋利的铁锹和一条耐磨的牛仔裤，而我两手空空。”", "（本文人物均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-08/doc-imysztrz8625264.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230508/9af2-6f33f99230b18bbe391764ada22311a8.jpg", "https://n.sinaimg.cn/finance/crawl/755/w550h205/20230508/7187-3fc7a7f5d12427d6106c59947de5bf85.jpg", "https://n.sinaimg.cn/finance/crawl/734/w534h1000/20230508/740f-cf8622375f9c88441b4f7ff83096794f.jpg", "https://n.sinaimg.cn/finance/crawl/205/w550h455/20230508/511b-e896c95808cb885375db2f0511612111.png", "https://n.sinaimg.cn/finance/crawl/205/w550h455/20230508/cc05-d207ef0a6a888eb07b7d5200cc558211.png", "https://n.sinaimg.cn/finance/crawl/203/w550h453/20230508/4685-106962fd9854524b7e770d06543c5071.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}