{"title": "AI会杀死“美图秀秀们”吗？", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-11 08:54:05", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 邹帅", "编辑 | 唐亚华", "AI也能瘦脸、祛痘、加滤镜之后，“美图秀秀们”的饭碗要被抢了？", "近期，有传言称某头部修图APP“因为AI（的冲击）正处于生死存亡之际”。虽未指名道姓，但行业内给出的反应大多是：AI在“无差别攻击”各个行业的时候，修图APP也难逃一劫，因为目前AIGC以图像生成方面的应用相对最为广泛。", "从C端使用来看，目前国内手机美颜修图类APP以美图秀秀、醒图、轻颜相机等为主流，抖音、快手等社交工具也有类似功能。无论受众是谁，功能方向大体一致，即美颜、滤镜、特效三种。业内人士表示，AI技术早在2015年之后就迎来了第一次爆发，当时就对这类图像处理软件形成了革命性的颠覆，因为AI能做出以前做不了的事，比如换脸、加面部“返老还童”特效，增加发量、改变发色等等。", "如今，生成式AI成为焦点，再一次给修图类APP带来了机会和冲击。技术开源，壁垒消失，新玩家任何时刻都可能入局抢饭碗。同时，内部如何应用技术，如何成功落地，又是新的课题。“美图秀秀们”多年以来积累的用户基数，在美颜修图上建立起的用户心智，也许会给其筑起护城河，但在今天，技术祛魅，流量的走向谁都难以预估。真正的较量，不在于技术，而在于运用技术，在于审美的独特性，在于更懂用户。", "AI早就在帮我瘦脸了", "市面上，主要面向C端用户的图像处理软件，大致分为几类。一种是以美图秀秀为代表的，专门拍摄美颜照片，或处理用户照片的软件，包含瘦脸、祛痘、磨皮、美白等基础功能。另一种是社交软件中的拍摄功能，抖音、快手、小红书、微博等都可以直接拍照、处理并发布，也能完成基础的美颜，还能加滤镜，加猫耳朵、搞怪脸等特效。此外，还有专门做面向影楼等专业摄影师的软件，包括小型创业公司，以及美图也有toB的产品。更专业化的，还有图像处理行业鼻祖Photoshop、Blender等。", "本文将着重讨论美图秀秀这类C端用户比较熟知的软件。这类公司的梯队划分很清晰。行业第一是创立于2008年的美图秀秀，最开始做PC端，2011年做APP，2016年上市。第二梯队里，2015年前后，腾讯推出天天P图，今日头条脸萌团队先后推出Faceu激萌、轻颜相机，那一波也有不少小而美的创业公司推出的产品出现，如B612咔叽、黄油相机等。2020年之后，字节跳动推出醒图，快手推出原片。该行业的特点就是向头部集中，要么是美图这样赢在入局早的公司，要么就是背靠互联网大厂。", "美图是一家完成了图像处理产品闭环，并以相关业务获得收入的公司。以它的财报为参考，美图主要靠VIP用户收入、广告、toB业务等赚钱，近五年的总营收在10亿元左右，其中去年获得了20.85亿元的总营收，付费会员数560万。", "美图自称是一家以人工智能为驱动的科技公司，在国内某大厂从事美颜技术工作的高广也告诉深燃，业内大多数公司早已能成熟地将AI应用到自己的业务中。AI进入到图像处理软件中，主要带来两方面的改变。", "一是传统修图功能的“AI化”。美颜和滤镜是图像处理软件最传统的两项功能，高广解释，在AI出现之前，在图片上加滤镜的技术原理是，做一个滤波，把图片整体修改成“黄昏”、“阳光”、“油画”等效果，“人还是人，植物还是植物，只有整张照片的调性发生了改变。”滤波的作用就是把信号中的噪声和杂波进行过滤，留下有用的信号，这也是长久以来，美颜类软件的底层技术逻辑。而磨皮就是把分辨率降低，用高斯模糊把细节抹掉。", "让AI来做同样的事情，逻辑就变了。“用AI来做美颜，原理是训练各种各样的模型，把各种数据拿进去处理，然后调参数，调到一个比较合理的数值。”高广说，用以前的技术，则要建立一个映射，设置好一套颜色的转换关系，“比如亚洲人皮肤本来是偏黄色的，要美白，那就要设置好，是把黄色映射到偏暗还是偏亮。”在传统的技术下，针对不同人种的需求，就要设置多个映射。对比之下，让AI技术来处理照片，好处在于，不同用户的需求，只要用一个模型就可以了。", "二是纯粹基于AI技术的新功能。早年间，用户瘦脸的操作方式是自行在人脸上定点向内推。原理也很简单，图片中的人脸有基本的像素位置，构成一个坐标，用户拉动原有的像素位置，坐标由此发生变形，也就完成了脸部的放大和缩小。", "2017年之后，“面部重塑”问世，这也就是在AI技术下的新功能。修图时系统先识别脸部信息，点击放大双眼、眼睑下至、缩小鼻头等指令，就可以完成自然的修图。", "高广说，类似面部重塑、增加发量等功能，一般都是用AI完成的。面部重塑功能，就需要首先训练AI什么是人脸部，包括什么是眼睛、鼻子、嘴巴，位置分布在何处，他表示，这些功能在AI出现之前很难实现。“因为要训练AI，一是头发的定义，二是头发的准确性，让发丝顺着自然的纹理向下走，然后在上面着色。传统方法是做不到的，最多能拿个照片过来做一个滤波，但还是达不到AI的效果。”", "从传统的美颜技术，过渡到AI主导下的产品时代，核心的改变在于识别和内容理解。AI出现之前，颜色转换、脸部位置的移动、磨皮祛痘，都需要经过前期复杂的设置，而AI只需要接受训练，就能“一劳永逸”。可以说，AI把传统的修图重做了一遍，而且做得更好。", "AI修图，还能怎么进化？", "最新一波的AI热潮涌来，行业玩家也在急着找新的机会。", "基于指令生成、基于图片处理，是AI应用在这一行业的主要技术方向。3月末，Adobe发布了AI模型Firefly，可以用文字生成图像，微软、Meta、Google等国际巨头也都有AI图像生成业务的布局。", "回到C端用户使用的APP，美图、醒图、天天P图等APP不敢掉以轻心。“我们现在基本是按周甚至天为单位在进化。”美图公司方面向深燃表示，最近他们密集推出了基于AI技术的图片和视频方向的功能。", "深燃在各大修图软件上看到，生成式AI的运用早已细分为几个功能挂上了首页供使用。用户可以上传一张照片，AI将其转换为卡通、CG、复古形象，或者完成增加笑容、头部放大、路人消除等功能。也可以上传几张自己的照片，AI可以依照这几张照片，抓取用户不同角度的面貌特征，生成不同风格的画像。甚至还有Midjourney暂时都无法完成的工作，即导入一张简笔草图，生成多张完善的图片。", "高广表示，2015年前后，手机APP的创业热潮涌来，也是那时，AI也开始大规模地应用到修图行业。能给人脸加上各种丰富的特效、能近乎无痕地完成美颜的修图APP，在当年收割了一波年轻用户。", "当下最新的AI技术，也给行业带来了新的增量，两个趋势出现了。", "一是个性化的训练。现在AI修脸一般是经过大量的模型训练之后，得出最折中的经验值，给用户一个相对普适的修图方案。C端用户也可以感觉到，例如在进行面部重塑的时候，可以选择向内收下颌线，问题在于，圆脸型和方脸型的下颌走向不同，都由统一的AI识别和面部处理，效果大相径庭，因此也有很多用户觉得AI修的脸很怪异。", "“做得好一点的话，就是给每个用户建立数据库，下发固定的参数模型，针对性地解决每个用户的需求。”高广说，用户也只需要导入一些照片训练APP，APP就能收集数值，进行分析。美图方面对深燃表示，从技术上讲，让AI记住用户特征并不难，原理和美颜参数的设定差不多。", "要完成足够精准的个性化训练，同时也让APP在理解大众需求时更加精准，需要技术和训练集的加持。在这一点上，用户规模庞大的头部修图类公司，具备一定优势。", "二是理解指令。此前，GAN模型（生成对抗网络）已经得到了广泛应用，精准识别面部，以及图片中包含的要素。下一步，从业者要做的是，如何基于新一代的扩散模型，充分理解自然语义，给出具体的修图执行。高广表示，扩散模型应用的原理差不多，“用户给出prompt（提示词），我们可以根据NLP理解指令，之后把它们分化成一个个参数下发并执行。”", "长期关注AI领域的从业者Elsa也认可这一趋势。“AI修图可能改变的是人机交互模式，现在还停留在自己手动拉一拉点一点的阶段，等到AI对自然语义的理解更进一步后，修图时只要说一句‘我要瘦脸’就可以了。”Elsa说，“AI现在依赖的是低语境，它需要用户表达得更精准，而中文是一种高语境的表达，习惯模糊、习惯意会。以后的趋势是指令的可量化，想象一个人在帮你修图，你要怎么精确简洁地让它理解你所说的是哪一种瘦脸。”", "也就是说，AI用于图像生成和图像处理，都要建立在对文字和图片的理解上。AI已经可以帮助修图软件更好地瘦脸、祛痘、加滤镜、换背景，也可以生成多种风格的图片。而未来的趋势，在于如何在普适完美的基础上，做到个性化的精准匹配，以及减少用户自主操作的步骤，听懂指令，准确执行。", "从业者认为，这会带来未来修图行业的用户分化。理解直白指令，修图过程完全让AI代劳，这往往是小白用户的需求，这部分用户潜力是巨大的，美图这类公司会获得新的用户增量。而对修图的自主性要求较高的用户，如B端用户等，则会慢慢向更专业的软件涌去，即便Photoshop等软件也有AI技术的加码，但这类用户需要的是“你得懂我，但不能完全帮我做事”。", "另一个新的机遇在于，AI还能帮助修图软件自身提高生产效率。高广说，“特效这种功能是需要设计师自己画图的，生成式AI可以在这一部分高效地给出解决方案。”他表示，现在AI也可以完善草图，给一个随手画的素描上色、加五官和风格，成稿直接可以用。", "AI来了，“美图秀秀们”为什么颤抖？", "传言中的“生死存亡之际”或许有些夸张，但这一波AIGC对修图软件行业的冲击是事实。技术的发展，让创业的门槛降低，想要入局“抢饭碗”的人不少。", "Tori以前在北美做前端工程师，她刚刚回国，正寻找生成式AI在应用层面的机会。“前段时间有个很火的产品叫Lensa，最高峰时期，一天之内的流水接近100万美元。它的原理现在看非常简单，就是设置了几组固定的prompt，把用户照片导进去，生成一个图片。当时收费2-10美元不等，它其实并没有用到高级的图像处理技术，只是用了一个API call，在外面绑了一个应用的UI。”Tori的感知是，亘古不变的信息差面前，能踩到风口，就能赚到钱。", "AI领域资深从业者赵洋告诉深燃，“中国市场永远会有这类APP的存在。”赵洋表示，技术是开源的，且可能长时间固化，靠同一种技术吃饭的人会越来越多，而正在吃饭的人，手里的饭碗随时会被砸。", "高广也认为，“市面上的公司，技术和产品也都大差不差。”技术壁垒不在了，理论上讲，谁都有可能造出下一个“美图秀秀”。说白了，所有修图软件，用户几乎都是同一拨人，用户能为一个软件的滤镜付费，就也能为另一个软件更具特点的滤镜付费。", "目前，美图的第一大收入来源是VIP订阅。2018年-2021年，美图公司连续亏损，2022年才扭亏为盈。最新的动态中看，美图公司极其重视AIGC给其带来的增长，尤其是在订阅用户上的增长。深燃注意到，美图秀秀APP中涉及AI作图的几项功能，大多需要单独付费，是其拉高收入的重要“武器”。未来在竞争压力之下，美图秀秀们在AI上的投入只能多不能少。", "当然，对于头部企业来说，最大的护城河是用户规模。", "有从业者分析，美图自身坐拥上亿用户，醒图、天天P图背靠大厂，有抖音和腾讯的导流，短期内受到的影响或许不太明显，但怎样拥抱AI，留住手里的用户，是企业需要面对的问题。", "AI的到来，对修图行业的设计师提出了更高的要求。高广认为，图像处理这一行归根结底还是视觉和创意行业，未来的竞争点在于审美和品位。“AI可以帮忙解决掉最耗时的那一个步骤。以前可能要做两周，现在几天就完成了。”所以，企业端可能也更要考量，什么样的设计师更吃市场，什么样的设计师更具审美上的优势。", "另一个是技术落地的难度。“AI的上限比较高，下限比较低。”高广表示，在修图中，如果使用传统的CV算法，会比较稳定，“但AI是通过拓展大量的数据标注进行模型训练的，会导致它在一些情况下应用得比较差。”他举例，比如瘦脸，“可能会识别错人脸，或在人脸重叠时只识别部分。”", "所以，AI技术很难完全应用于一个包含多项功能的修图软件。一方面模型训练需要时间，另一方面即使完全训练好，它也会对手机性能产生极大的耗损。高广表示，“一些低端机型可能会出现卡顿等问题，如果很长时间加载不出来，也会影响APP打开率。”回到企业层面，这对团队应用AI技术的能力、训练集的质量都提出了高要求。", "在技术迭代的过程中，新老玩家之间的基础差距在逐渐消失。像美图秀秀这样坐拥强大用户基数的公司，短期内也许不会受到颠覆性的影响，能做的只有在变化中保持清醒，接受变化，甚至主动带来变化。", "*题图来源于视觉中国，文中配图来源于pexels。应受访者要求，高广、Elsa、Tori、赵洋为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-11/doc-imypyiep7563803.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230411/59a7-bd9557a83597b6b2ef93a10833bc420a.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230411/a32c-784afc5a09c371d910874255e1af7b23.png", "https://n.sinaimg.cn/finance/crawl/105/w550h355/20230411/eecc-3243f11269ea55afdb0ef1600ea611ec.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230411/0134-54e34e198d31a280be9c177963660539.png", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230411/2df2-f182c51f01d0ab7a7916f2e36b6f20fc.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230411/4b8f-a80ad4bda8861c74cb558f97b7db6d52.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230411/b1dd-f4e24bd29f04b182bd833a00b76c17f4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}