{"title": "何小鹏的180天", "news_website": "创事记", "author": "财经无忌", "Managing Editor": "", "details": {"creation_time": "2023-07-11 16:52:34", "keywords": []}, "content": ["何小鹏这辈子经历过两个“至暗时刻”。", "第一次是2019年，伴随着国内汽车消费的下滑和补贴退坡，行业一度集体入冬，“北京1700米长的金融街上，挤满了亏损的新能源投资人”，资本陷入了对电车的集体恐慌之中。最危险的时候，小鹏汽车账面上的现金只够公司运转半年。", "焦虑不安的何小鹏去迪士尼散心，遇见了同样备受资金困扰的蔚来创始人李斌，两个人在酒店的玻璃窗前聊到凌晨，甚至一度考虑要不要把公司合并。", "有媒体形容那次会面：“一个在ICU里（蔚来），另一个等着进去（小鹏）。”", "第二次则是在去年年底，G9发布的滑铁卢，让整个团队大半年都没有缓过劲来。", "今年一季度，小鹏亏掉了23.4个亿，营收几近腰斩的背后，整车的毛利率更是一度下滑至1.7%。", "那段时间里，整个中文互联网都在流行“教何小鹏当CEO”，网友从李想的小作文里扒出套路，然后从各个维度对小鹏的低谷展开了分析：", "“不懂品类战略，缺乏营销技巧，需要人群定位，没有配置爽点……”", "这些评论是否对何小鹏本人带来过困扰，没有人知道，唯一可以确定的是，何小鹏比其他人更清楚困境的根源所在。", "“制造业如果碰到一个下行周期，想把它掰回来很困难。”何小鹏曾经向一位制造业大佬请教，对方告诉他“至少要18个月”。", "而伴随着新产品G6的登场，看起来，何小鹏和他的团队尽力把“工期”缩短了三分之二。", "相较于声量，销量端带来的直观改变，G6有趣的地方就在于，它不仅是一款产品，同样也是一份写给所有消费者和投资人的详尽“述职报告”。", "在围绕这款车的展示ppt里，一体式铝压铸工艺、XNGP智能辅助驾驶、和成熟精简的版本型号，分别对应着小鹏在成本、技术和管理层面的努力。", "关于过去的180天里，何小鹏和他的团队改善了哪些环节，做出了哪些判断，产品总是比演说和访谈讲的更清楚。", "经纬创投的万浩基讲过一句话，何小鹏是新能源车这条高风险赛道里，最让投资人安心，“能睡得着觉的一个CEO。”", "这一评价背后，源于小鹏一直以来相对稳健的经营战略。从研发、布局到销售，小鹏从来都不是新能源企业里最出挑的那个，但一直走得很平稳。", "如果没有特斯拉，小鹏也许可以这样一直平稳下去。", "很多人都知道，特斯拉改变了中国新能源市场的竞争规则，但却很少有人意识到，在所有新能源车企中，小鹏是唯一处在特斯拉“正面火力”之下的品牌。", "二者价格区间相近，产品类型相似，又同样定位技术品牌，竞争冲突几乎是无可避免，就连何小鹏本人和马斯克的关系，似乎也算不上多融洽。", "2020年底，两人因为“窃取自动驾驶技术”的指控，在东西两个半球的社交媒体上开展过一场隔空互怼，有知情人士称，那是何小鹏创业以来最生气的一次，他作废了所有公关部门给出的彬彬有礼的回应，并在朋友圈留下了狠话：", "“（马斯克）要有思想准备，被我们打得找不着东。”", "马斯克的回应也很直接，今年一季度，特斯拉打响降价的第一枪，Model 3和 Model Y的价格区间下探到22.99万—36.19万元。比亚迪、东风等车企迅速跟进，血雨腥风的价格战迅速席卷整个汽车行业。", "小鹏也没能逃过这轮行业“谈之色变”的价格内卷，今年春节，小鹏旗下三款车（G3、P5、P7）调价幅度达2万—3.6万元。", "日后那两个对小鹏至关重要的价值判断，也正是源于这场价格战。", "这方面，何小鹏本人的态度一直非常明确，尽管并不热衷于拼价格，但他很早就明白：", "·残酷的价格内卷不可避免", "·价格战比的不是降价的勇气，而是毛利的厚薄。", "作为对照，特斯拉敢于发起价格战的底气，就是其一贯优异的成本控制能力，对比传统车企，特斯拉的营销费用要低60%至70%，埃隆·马斯克擅长在每一个生产制造环节压低成本。", "比如著名的一体化压铸工艺，对比传统“冲压+焊接”方式，前者所需要的工人数可缩减至原来的十分之一，产线投资额减少35%，总成本降低40%以上。", "这让何小鹏意识到，培养稳定毛利率尤其重要，比起增长，小鹏更需要的是健康的增长，“过去，小鹏汽车的主要精力在创新，未来一年多时间，我想把方向放在成本。”", "而全新发布的G6，正是小鹏对精简成本的一次成功尝试。", "通过采用前后一体化压铸技术，小鹏G6的PACK（包含结构件、BMS、箱体、辅料、制造费用等)成本实现了40%—50%的降低。", "在这基础上，何小鹏努力的另一个方向，则是平台化生产。", "如果说一体化压铸是“用更精简的平台生产一辆车”，那么平台化生产，就是“用复杂的平台去生产很多辆车”。", "在这条路上，小鹏先后推出了D、E、F、H四个整车平台，4月16日，全新的SEPA2.0扶摇架构也宣布问世，该架构将零部件通用化率提高到80%，新车型研发周期缩短20%。", "应用到具体产品上，据何小鹏透露，和过往架构平台研发的车型相比，小鹏G6整车综合研发成本降低50%，智能体验迭代周期缩短30%，极速OTA速率提升300%。", "成本环节的精简究竟为小鹏带来了什么，除去这些宏观的数字，一个有意思的细节是，小鹏过去一直是价格战的被动应战者，而这一次，G6则是主动给到同行价格压力一方。", "发布会上，何小鹏信心十足的表示，G6一定会是“25万级别最强的智能电动SUV”。", "这是一句比李想“500万以内最好的SUV”更劲爆的发言，毕竟，理想L9和库里南的比对，只存在于短视频中，但在25万这个区间，小鹏的对手，则是更加具体的存在。", "作为小鹏汽车研发的高级别辅助驾驶系统，XNGP承载着小鹏对智能化的阶段性期待，也是何小鹏在过去180天里回应市场质疑的答案。", "公开资料显示，该技术可在城市和高速场景实现导航辅助功能，即出发时设定目的地，车辆自主行驶至终点，期间完成巡航、跟车、变道超车、出入匝道等动作。", "截止目前，小鹏G6搭载XNGP版本最低售价为22.99万元。", "作为对照，当前市面上具备高阶智能驾驶功能的其他产品，仅有极狐阿尔法S HI版、阿维塔11、问界M5智驾版这三款，定价分别为39.79万元、31.99万元、27.98万元，还需额外选配智能驾驶功能包。", "这种差异背后，更多是小鹏前期技术布局的开花结果。对比成本精简流程，这一环节无疑要“省心”许多。", "作为新能源企业里，对自动驾驶布局最早、最坚决、当做核心能力去建设的品牌，小鹏一直以来都被诟病为“缺乏配置亮点”，事实证明，技术的投入只是需要时间来开花结果。", "而在这个过程中，何小鹏顶住了压力，成为了牌桌上最后收获的玩家。", "如果把中国的自动驾驶技术发展分阶段的话，那么在第一个阶段所解决问题，就是要不要做。", "不同于自动驾驶赛道往后收获的火热投资，彼时的这个问题，其实是一个“非共识”。", "那个时候，蔚来、理想都在用供应商Mobileye的视觉感知方案，理想的辅助驾驶软件同时还与李想投资的易航智能合作。", "对比之下，小鹏其实是为数不多敢于all in这一项目的品牌。", "这很大程度上要归结为创始人的基因，和何小鹏一起工作的同事这样形容他：", "“何小鹏是软件工程师出身，对互联网有系统性的理解，对自动驾驶的算法、数据也更熟悉，他对底层技术的颠覆式创新有朴素的信仰。”", "实际上，不仅仅是自动驾驶，小鹏的自研范围后来逐步扩大。从高精地图，到测绘，所有对自动驾驶技术起到关键作用的领域，小鹏都在努力掌握。", "内部团队有人不理解这种高额的投入，何小鹏解释称：", "“如果你不是自研的，找供应商，你把供应商培养了，供应商就跟所有人合作。所有人跟你下一个产品同一起跑线。”", "事实证明了何小鹏的远见，过去的半年里，自动驾驶技术正在迎来残酷的“梦醒时分”，伴随着越来越多的投资者选择止损，许多昔日高高在上的自动驾驶公司，也开始主动寻求同车企合作，甚至不惜签订“不平等条约”。", "伴随着技术的扩散，行业的门槛也随之降低，不少原本有着先发优势的品牌，又不得不重新回到了同一起跑线。", "当前，小鹏已经成为了这一领域无可争议的第一梯队。", "一个印证的案例是，G6上所搭载的XNGP，已经是行业内唯一实现“量产”的智能驾驶系统，按照何小鹏本人的说法，相关技术领先了友商12-36个月。", "XNGP全场景智能辅助驾驶", "而对于小鹏来说，这套让他们倍感“无敌的寂寞”的系统，还只是一套“半成品”。", "为了将自己的长板拉到极致，今年四季度，小鹏汽车还将推出AI代驾模式，摆脱对高精地图的依赖。", "“AI代驾模式的底层依赖无图模式，假设无图模式下城市辅助驾驶做到平均分85分，AI代驾模式可以提高到90分甚至95分。”", "单从这个角度来说，何小鹏将G6发布比作“新能源车的iPhone时刻”，或许并非夸大其词。", "更深层来看，何小鹏之所以将G6拔到iPhone4的高度，实则来源于这一产品所反应的，企业内部问题的优化。", "在今年3月的财报电话会上，何小鹏言辞激烈，用了“大刀阔斧”、“自我颠覆”、“二次创业”等词向外界展现动刀组织的决心：", "“从去年年底，（我们）果断地进行了战略复盘和调整，大刀阔斧地推进了整个组织架构的优化，并且核心补强综合能力的短板。我们选择自我颠覆，在更高的维度和平台上进行真正的二次创业。”", "在外界看来，让何小鹏真正意识到小鹏组织弊病的导火索是G9的失败，多位核心高管的出走，G9复杂的选配逻辑与定价让小鹏走到了真正的悬崖边上。", "但事实上，如果向前追溯，组织管理的核心是人，技术出身的何小鹏不擅长管人，也不喜欢管人，早在UC时跟俞永福搭档，他主抓产品、定战略，俞永福做管理和运营。", "“只有找不到人，我才自己上。”", "这样的认知，某种意义上也为后来小鹏的失利埋下了伏笔。", "一个可能过于犀利的观点是，小鹏的管理一直都在“走捷径”。", "2017年，何小鹏宣布造车后，其管理模式一直模仿老东家阿里的组织设计模式。比如，按照阿里P10级的标准，找了五、六位副总裁进来，总裁室也成为了权力高度集中的中心。", "集权化的组织设计让不擅长管理的何小鹏变成了“事事都管”的存在，但落地于实处，演变成管理的粗放化。何小鹏在后来的反省中，将小鹏的管理问题总结为三类：", "·决策草率，忽视客户需求", "·执行效率低下，“部门墙”严重", "·组织结构混乱，权责不明。", "这些看似低级的错误让何小鹏意识到组织设计之于自身的重要性，在这方面，小鹏没有办法走捷径。", "过去的180天里，小鹏的更多变化发生在看不见的内部，围绕管理展开，何小鹏将颠覆组织放在了企业的第一优先级。", "具体的措施大抵可以总结为两个方向，一个是“扁平化”，通过虚拟产品矩阵，实现“类BU化”，为了实现以客户为中心的目标；另一个方向是整合过去离散的各类职能部门，实现对于前台作战的支持，让组织更灵活地应对变化。", "一个最典型的案例就是王凤英掌舵下的渠道整合。", "尽管何小鹏本人秉着“家丑不外扬”的思想，不愿对此发表看法，但一直以来，作为造车新势力的一员，小鹏混合直营和授权经销商的“新零售模式”都广受争议。", "公开资料显示，这一模式在早期竞争时，的确帮助小鹏快速拓宽了门店数量，占领用户心智，然而伴随着品牌的持续发展，这一销售体系的弊端也随之而来：", "既不能降低投入成本，又不能像直营店那样统一服务。", "更耐人寻味的是，由于直营和经销两个渠道归属不同负责人，两大渠道甚至时常出现“争抢用户”、“相互拆台”的内耗行为。", "此前，有媒体报道称，双方竞争最激烈的时刻，直营店还拿到过一笔“市场净化基金”，这笔钱的一个隐形用途就是去找授权体系的问题和漏洞，“要把授权干掉，一统渠道。”", "在王凤英加入后，小鹏原本的汽贸和销售两大部门合二为一，同时，小鹏销售体系的东区、南区、北区、中区四个大区改为25个“战区”。王凤英还通过打造营销服务效率工具，建立快速响应的中台，从而提升内部沟通和运营的效率。", "最终，冗杂的渠道团队、低效的产品团队得到了变革，G6此次之所以能留给消费者良好的印象，除了价格和技术，交付效率和合理的版本配置，同样功不可没。", "这也是为什么，截至发稿前，对于G6的销量，何小鹏可谓信心满满：", "“我最近拉了一下25万级别的电动车名单，我觉得只用2个月，我们就能回到冠军。”", "当然，眼前的销量之外，真正的考验其实远未到来。", "此前接受媒体采访时，他就曾表示，“淘汰赛才刚刚开始，销售规模只是车企的入场券，从现在开始的一个新的十年，主流车企将只剩下八个。”", "这段话在G6发布后的现场再度得到了强调：“我觉得市场还远没准备好32进8、8进4之后的残酷战争，我认为现在的战争只是个开局。”", "没有人能够精准预测未来的走向，但正如那句古老谚语所表达的那样，好的开始是成功的一半，而这，或许也正是何小鹏和他的团队，在过去180天里奋战的意义所在。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzaicqm4141011.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230711/752e-e332de314cb7bc9d853cf7c5a6be4209.png", "https://n.sinaimg.cn/finance/crawl/777/w550h227/20230711/6d74-169edcc71e00d30ed24a99e075ec4e20.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230711/c60c-cc767ab5f9c14f603bb1ea5944ee6020.png", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230711/719d-4e1d609f19a22fed5f3a2e1701265f3b.png", "https://n.sinaimg.cn/finance/crawl/629/w550h79/20230711/e87b-1dcf109fc78f0672b49e2e8512e50b0a.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230711/02e9-b577eb938745c2968e55107c70ff2127.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230711/30ed-1f1bf9103dc525438eedc57202d31dd0.png", "https://n.sinaimg.cn/finance/crawl/104/w550h354/20230711/ab5f-4bccfa58098000ef3ff58754cb82b40b.png", "https://n.sinaimg.cn/finance/crawl/629/w550h79/20230711/8d13-d6bcda48246b38f793d35c9db63d7ce1.png", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230711/8ddc-018b92db0f972da700a80c5bdb9bda03.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230711/e878-b1980e33deb5a1d1284180d2e87fbb9f.jpg", "https://n.sinaimg.cn/finance/gif_image/717/w455h262/20230711/1dd1-gifd0d19d2f63418d3d53dd9098b95718e0.gif", "https://n.sinaimg.cn/finance/crawl/629/w550h79/20230711/a62a-3e0e3dfc51a2a65ba23b87aad1baf164.png", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230711/e6fb-9e262844b0ea1692e0fa8ae46f665aa6.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230711/217f-67f543130d9039869776f878e229eb01.png", "https://n.sinaimg.cn/finance/crawl/307/w550h557/20230711/dcdc-ebadd3c1cbd5b77c0e01de86661bdd52.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}