{"title": "年内18家基金公司与27家代销机构终止合作，中小型独立基金销售机构居多基金", "news_website": "新浪财经", "author": "", "Managing Editor": "：周文猛", "details": {"creation_time": "2023年05月21日 15:29", "keywords": ["基金", "独立基金销售机构", "基金公司", "券商", "公募基金"]}, "content": ["中国基金报记者", "近期，又有多家基金代销机构被基金公司解约，引发市场广泛关注。拉长时间看，截至5月20日，年内已有18家基金公司宣布与27家基金代销机构终止合作。而从机构类型来看，中小型独立基金销售机构居多，此外，也包括部分银行和保险公司。", "业内人士表示，随着监管趋严，以及市场竞争日益加剧，公募基金公司正在不断严格对基金代销机构的筛选。展望未来，银行、券商、第三方仍会是基金销售的主流渠道。而在“马太效应”日趋明显下，中小型基金销售机构要想站稳脚跟，可考虑差异化竞争，关注细分市场和细分客户，做好投资者陪伴，以此积累品牌和口碑。", "5月20日，财通基金发布公告，经公司与正融基金协商一致，自2023年5月22日起，正融基金将终止代理销售该公司旗下所有公募基金。值得注意的是，5月以来，长安基金、淳厚基金、华商基金、嘉合基金等公募公司也纷纷宣布终止与正融基金的基金销售合作关系。", "同日，诺安基金发布公告，经双方协商一致，决定自2023年5月20日起终止晋商银行销售该公司旗下基金，届时投资者将无法通过晋商银行办理本公司旗下基金的申购、定投、转换、赎回等业务，这是继此前先锋基金终止与九台农商行合作后，年内第二家被基金公司终止基金销售合作的银行。", "据中国基金报记者统计，截至5月20日，今年以来，已有18家基金公司宣布与27家基金代销机构终止合作。", "从每月解约数来看，其中，2月，有3家基金公司终止了合计7家独立基金销售机构的合作；3月，有7家基金公司终止了合计14家独立基金销售机构和1家保险公司的基金代销合作；4月，有4家基金公司终止了合计5家独立基金销售机构的合作；5月以来，截至5月20日，则已有8家基金公司宣布终止了合计6家基金代销机构的合作，这其中包括独立基金销售机构、银行和保险。", "目前这些代销机构中，正融基金解除合作关系的基金公司最多，年内已有5家；而基金公司中，长盛基金解除合作关系最为频繁，3月以来几乎每月都会和基金代销机构解除合作关系，目前已累计至9家。", "业内人士表示，随着监管趋严，以及市场竞争日益加剧，公募基金公司正在不断严格对基金代销机构的筛选。", "整体来看，前述被解约的基金销售机构多为中小型机构，以正融基金为例，截至5月20日，其代销基金家数为8家，代销基金数为158只，在115家独立基金销售机构中排在第90位。而在下周与财通基金正式解除关系后，其代销基金产品规模也将进一步下降。", "同时，还有部分销售机构存在违规行为，如武汉伯嘉基金公司因存在六项违规行为，曾在去年被湖北证监局采取暂停办理相关业务三个月的监管措施。此后，华泰柏瑞基金、宏利基金、景顺长城基金、华商基金、西部利得基金、民生加银基金、方正富邦基金、中邮基金等相继宣布暂停或终止与该公司的销售合作关系。", "中融基金表示，在选择基金代销机构时，他们首先会关注公司是否有完善的合规风控体系，因为这样才能够保障投资者权益。其次，公司还应该具有较强的销售实力、历史业绩、品牌声誉等，可覆盖更广泛的客户资源。最后，还要看它的成长性、创新性，以及对客户的精准识别和差异化服务。", "汇成基金研究中心表示，首先，独立基金销售机构多为面向C端客户，可以帮助基金公司获得更宽的拓客渠道，这类机构需要满足监管要求的基本条件，包括依法设立、实缴注册资本或出资不低于2000万元、从业人员已获取相关从业资格等；而对于银行、券商、保险等类型的代销机构，基金公司更看重其线下网点分布；对于互联网类型的代销机构，基金公司更看重自身入口及流量多寡。最后，对于上述机构，基金公司均较为看重其客户结构、保有规模。", "另一方面，近年来，随着公募行业的快速发展，基金销售市场也发生显著变化，当前银行、券商、独立基金销售、基金直销、保险等均争相发力，以求在基金销售市场分得更大一块“蛋糕”。", "展望基金销售市场发展趋势，中融基金认为，银行、券商、第三方仍然是未来基金销售的主流渠道。其中，银行渠道销售模式成熟，拥有庞大的理财经理群体，能够直接触达客户，在基金筛选模式、基金公司的议价能力，以及对客户深度服务上优势明显；券商的资金管理和投研专业性较强，市场上也有很多券商系基金公司，特别是券结模式的兴起，让券商和公募基金公司能够形成优势互补，促成双赢；互联网第三方渠道近几年的迅速崛起，与投资者的年龄结构、消费行为习惯的变化有关，年轻人购买基金的占比逐渐增多，他们更接受互联网平台购买体验的快速、便捷，因此就有更好的发展空间。", "“其实，应该关注到90、00后年轻人正在成长为投资公募基金的主力，开展线上交易、便捷理财、直接触达客户的服务体验将成为一种趋势。”中融基金透露，近些年，各家机构都推出了自己的渠道营销号，发力移动端和线上渠道，针对投资者提供基金营销、销售、售后服务、投资者教育等综合服务平台。", "而在“马太效应”背景下，头部机构正在追求大而全的发展模式，这同时也加大了中小型基金销售机构差异化竞争难度。中融基金进一步表示，因此这些机构更应该关注细分市场和细分客户，多注重对投资者售后服务，特别是在市场出现较大波动、产品净值回撤时，做好投资者陪伴，给予投资者信心，以此来积累品牌和口碑。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-21/doc-imyupqth5960068.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/9/w550h259/20230521/6f30-37106afdc3b03f18973fa4afd37c86c7.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230521/8c8c-6cb498c8a0bba0ac42c86c543cbaffac.png", "https://n.sinaimg.cn/finance/crawl/43/w550h293/20230521/40ab-a397b1d7cd3908ad2d7047aee089ccb2.png"]}}