{"title": "微美全息（NASDAQ:WIMI）开发基于混合凝视BCI的辅助机器人技术及其控制方法机器人机械臂微美全息", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月25日 12:23", "keywords": ["机器人", "机械臂", "微美全息", "脑机接口", "机器人技术"]}, "content": ["脑机接口技术（BCI，BrainComputerInterface）是将人脑和计算机或其他设备连接起来的一种新型技术，它可以使得人类可以通过思维指令，完成与外界设备的交互。人机交互和智能机器人技术的快速发展为自动化解决方案的研究和应用提供了广阔的空间。在这个背景下，基于混合凝视BCI的辅助机器人技术的开发成为了一个引人注目的研究方向。据悉，微美全息（NASDAQ:WIMI）开发了一种基于混合凝视BCI的辅助机器人技术及其控制方法。该技术结合了眼动仪、记录脑电信号的设备、网络摄像头、机械臂等多种技术组件，使用户能够通过混合凝视BCI精确地控制机械臂的运动。", "WIMI微美全息基于混合凝视脑机接口（BCI）的辅助机器人控制技术，将使用户能够通过混合凝视BCI控制机械臂末端执行器的运动，实现更加精准和灵活的操作。该技术的研发旨在提高机器人的抓取性能，并将焦点放在提高其伸展性能上，使抓取任务能够自动完成。为了实现这一目标，开发团队将任务划分为三个关键阶段，并充分利用了人的自然视觉运动协调行为。", "首先，用户以离散选择模式下的混合凝视BCI，指定辅助机器人的目标位置。通过观察目标周围出现的虚拟矩形，用户确认目标位置已成功传达给辅助机器人。随后，自动切换到连续速度控制模式，进入第二阶段。用户使用混合凝视BCI按顺序移动机械臂末端执行器，同时避免与障碍物碰撞。一旦末端执行器进入预先指定的区域，位于目标物体正上方时，它会自动停止并悬停在目标上方。最后，执行预先编程的程序。末端执行器向下移动，根据工作区中目标的方向调整夹持器方向，并成功抓取物体。这一设计有效地减少了自由度的数量，并使用户能够在三维空间中到达物体。", "该技术的关键点之一是混合凝视BCI的应用。该技术结合了凝视跟踪和脑机接口技术，通过离散选择模式和连续速度控制模式实现对机器人的控制。在离散选择模式下，用户通过凝视来输入目标位置，然后自动切换到连续速度控制模式，根据用户的速度命令将机械臂末端执行器移动到目标位置。", "微美全息（NASDAQ:WIMI）开发的基于混合凝视脑机接口（BCI）的辅助机器人控制技术底层逻辑的核心目标是实现精确的意图感知、高效的运动控制和人机交互。该技术的底层逻辑结合了多个技术组件和算法，以确保控制系统的稳定性、可靠性和性能优化。在底层逻辑中，眼动仪和脑电信号记录设备起到关键作用，通过实时监测用户的注视点和脑电信号，提供对用户意图和注意力的感知。眼动仪可以追踪用户的眼球运动，确定用户的注视点和视线方向。脑电信号记录设备记录用户的脑电活动，通过信号处理和分析算法提取出与意图和注意力相关的特征。", "数据处理和算法根据眼动数据和脑电信号需要进行实时处理和解码，以提取出用户的意图和注意力指示。这涉及到使用机器学习、模式识别和信号处理等技术，以识别和解码用户的意图和注意力状态。", "环境感知和障碍物避免是底层逻辑一个重要组成部分。该技术利用传感器感知周围环境和障碍物的位置。通过环境感知数据和算法，能够实时规划安全路径、避免碰撞，并将这些信息与用户的指令相结合，确保机械臂在移动过程中的安全性和精确性。共享控制器将用户命令和机器人自主命令融合，形成新的控制指令，用于精确控制末端执行器的运动。致动系统将控制指令转换为机械臂的实际运动，实现准确的位置控制和抓取动作。这需要运动控制算法、运动规划和执行控制策略的协同工作，以实现用户意图的精确传达和任务的准确完成。", "可视化反馈界面提供了直观的用户交互和反馈机制。图形用户界面（GUI）显示机械臂工作区的实时场景，呈现目标位置、障碍物和机械臂状态等信息，使用户能够直观地了解系统的运行情况。同时，增强现实技术可以提供增强的视觉反馈，如虚拟矩形的显示和目标物体的定向识别，进一步提高操作的准确性和效率。通过可视化反馈界面，用户可以实时监控机器人的运动状态、目标物体的位置和系统的响应，从而更好地理解和控制系统的行为。", "WIMI微美全息基于混合凝视脑机接口（BCI）的辅助机器人控制技术的整个底层逻辑中，数据的传递、处理和协调起着重要作用。从眼动仪和脑电信号记录设备到共享控制器和致动系统，数据在不同的组件之间流动，并进行相应的处理和解析。数据传递和协调确保系统的实时性和稳定性，使用户的意图能够准确地传达给机器人，并得到精确的执行。此外，底层逻辑中还包括错误处理和容错机制。系统需要能够检测和处理潜在的错误或异常情况，例如传感器故障、通信中断或运动错误。容错机制可以保证系统在面对异常情况时能够进行适当的处理和恢复，以确保系统的可靠性和安全性。", "通过一系列实验和评估，验证了WIMI微美全息的混合凝视脑机接口（BCI）的辅助机器人控制技术在目标指定、运动控制和抓取任务中的优秀表现。该系统具有广泛的应用前景，可以应用于工业生产、医疗疗护、教育培训、服务机器人和娱乐等领域。该技术未来的研究方向包括进一步提高系统的性能和适用性，优化控制算法和人机交互界面，拓展系统的应用领域，并与其他先进技术进行结合，进一步提升系统的感知能力和自主性。", "可以说，微美全息（NASDAQ:WIMI）开发的混合凝视脑机接口（BCI）的辅助机器人控制技术在人机交互和智能机器人技术领域有着重要意义，为实现自动化解决方案和人工智能应用提供了新的思路和方法。混合凝视BCI的辅助机器人技术的发展将促进人机协作的发展，提高生产效率和生活质量，推动科技创新和社会的进步。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-25/doc-imzcwnsv8075464.shtml", "image_url": ["https://n.sinaimg.cn/spider20230725/449/w800h449/20230725/c8c6-569d8b6c9964b5a12c06fcb69c653d19.png"]}}