{"title": "小米高管解读Q4财报：未来会引入更先进大模型能力 在最近受影响的银行里无存款小米财报", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月25日 08:42", "keywords": ["小米", "财报"]}, "content": ["新浪科技讯 3月25日早间消息，小米发布了2022年第四季度及全年财报。财报显示，该公司第四季度总收入达到660亿元，较2021年同期下滑22.8%；经调整净利润为15亿元，较2021年同期下滑67.3%。其中包含智能电动汽车等创新业务费用12亿元。", "整个2022年，小米集团总收入为2800亿元，同比下滑14.7%；经调整净利润为85亿元，同比下滑61.4%。", "小米集团合伙人、总裁兼国际业务部总裁卢伟冰，副总裁、CFO兼天星数科董事长林世伟等高管", "以下即为本次电话会议分析师问答环节实录：", "摩根士丹利分析师Andy Meng：", "卢伟冰：", "第二个问题，关于海外市场。海外市场方面，其实从近两个月GfK的“SO”（竞争优势与机遇）角度来看，我觉得市场还不是太乐观，还没有看到明显的市场恢复趋势，我们还是倾向于认为市场的复苏还需要一段时间。从这个角度来讲，我觉得需求还是没有打开。但对小米来讲，我觉得我们的库存还是有非常大的改善，刚才林总在简报中也介绍了一些详细的数据，主要还是在去年我们加大了清库力度。目前来看，我们整个库存还处于一个非常可控的、我个人认为偏良性的状态。", "林世伟：", "瑞士信贷分析师Kyna Wong：", "此外，在SoC芯片方面我们看到Arm（软银旗下的芯片设计方案提供商）可能会调整他们的收费方式。如果收费方式改变，这对你小米的降本增效是否会造成影响？因为一方面公司要控制成本，另一方面产品价格可能也要做调整，或者说产品结构需要调整等等。我知道今年小米非常重视的高端产品策略，所以预计今年小米手机业务这边的产品ASP（平均销售价格）会有怎样的提升或者变化？", "卢伟冰：", "至于你提到的Arm收费，因为我还没有看到特别具体的报道，我在这里只能给出相对笼统的答复。以我的理解，我觉得任何收费到最后的落地可能都需要一个很长的周期，这个周期甚至可能是以“年”为单位的。因此我认为至少短期之内，（Arm收费变动）应该不会对我们的成本产生影响；至于长期的话，因为这是一个特别复杂的问题，很难用一句话来概括。", "至于ASP，今年小米的ASP预计还会进一步上升，这主要得益于无论是在中国还是海外，小米都在推行高端化。因此，对ASP的上涨我还是有信心的。", "林世伟：", "瑞士信贷分析师Kyna Wong：", "林世伟：", "至于如何看大盘。我们最近也看到了小米部分客户在年底的公告，他们可能目前还处于降本增效的阶段，但是我也看到他们认为下半年情况会相对比较乐观。所以如果大盘向好，那么这对我们互联网业务的收入肯定有帮助。但是短期之内我认为他们还将处在降本增效的时期。希望未来会有所增长。", "游戏方面。其实我们也看到大盘是在向好的，无论是发牌还是版号都有开放的迹象，这对我们来说是一个利好的消息。", "最后，我还是想强调其实互联网用户数一直在向上增长，全球的用户达到了5点多亿，国内的用户也是1.4亿左右。如果我们能够运营好这些存量用户的话，这些都将成为小米未来在互联网业务上的机遇。", "高盛分析师Timothy Zhou：", "卢伟冰：", "的确，我们相信小米今年的毛利率会有一个增加和成长，但我们很难去非常详细地与大家分享各个因素的贡献，比如高端化贡献了多少，或者降本增加多少等等。但我们相信这几个因素会有一个综合的作用。", "林世伟：", "中金分析师Hanjing Wen：", "卢伟冰：", "另外，我们还会持续延续小米在2022年做的门店提效工作。我们在2022年进行的门店提效措施还是非常有效的，但我认为它远远没有做完。我相信它会在2023年继续发挥作用。除此之外，还有一点在于我们要加大非手机产品的基建。大家也都可以看到，小米在大家电方面去年的增长是非常迅速的，尤其像空冰洗等产品上，我认为还有非常大的空间。但如果大家到了小米之家，大家会发现可能每个米家门店里基本上就只有一台冰箱或者一台洗衣机的样品。如果加到两台或者三台，其实这其中的空间是非常大的。综上，我认为我们在非手机方面、在小米之家里面，我们还会有非常大的提升空间。", "当然，我相信随着小米高端化的进展，高端化对小米之家会带来两方面（积极影响）：第一个方面是高端化会带来非常好的魄力，只有高端化的爆品才能够将人引到门店里来；第二个方面是它（高端化）会大幅度提高门店的GMV、改善盈利。我相信所有措施落实下去之后，2023年小米之家会上一个新的台阶。", "关于你提到的小米造车，可以说我们完全按照之前定下的时间表推进。按照雷总的说法，这叫“超预期”，可以说我们在很多时间上其实优于原定进度。按照目前的情况来看，我觉得我们造车还是一切顺利地按照时间表在走。", "林世伟：", "另外在高端手机方面，我们也提到了小米13系列在线下门店的占比超过55%。小米IoT在门店的GMV占比也越来越高。此外，运营商入驻小米之家、我们其他的服务产品、“以旧换新”业务其实都在同步推进，目前来看进度良好。这是目前门店的情况。", "造车方面，刚刚卢总已经谈得很清楚了，我在这里也不再重复了。", "华泰证券分析师Leping Huang：", "卢伟冰：", "下面我想谈一谈小米的小爱同学。它其实就是小米AI能力的一个具体体现。人工智能助力了小爱同学，让它能够支持手机、音箱以及未来的车等多场景的融合。截止到12月份，小爱同学全球的月活跃数已经超过了1.15亿。大模型的丰富落地经验让小米在AI时代拥有了更多的竞争优势。所以我们非常关注，同时也相信小爱同学的积累会对未来小米多业务的长远落地发挥非常好的作用。", "林世伟：", "我们合作的银行绝大部分都是头部银行，每一天我们也都在监察市场的情况，保证我们的钱不会出巨大的风险。这也是公司管理基金的基础。之前在其他场合我们也曾提到过，我们会尽量把钱弄回来，交给总部统一管理。这是小米资金管理的“风格”。未来我们也会继续监察市场变化的情况，毕竟这种变化非常大。我们将一直保持稳健、先进的经营计划，保持稳健经营。", "花旗分析师Yayuan Huang：", "第二个问题是，去年小米也进行了一定程度的人员优化，在互联网行业也会有类似的情况。从当时的情况来看可能会涉及相关的费用成本。但是从今年来看，2023年小米是否会在销售人员等各个方面的费用率有更好的下降？", "卢伟冰：", "首先，我们看到在去年，可以说我们遇到了非常大的压力，每个品牌都遇到很大的压力。有些品牌已经从一些国家退出了，但是小米还是坚持在全球拥有我个人认为最完整的基础设施布局。我认为这是小米的海外业务，尤其是在市场回暖之后，能够快速发展起来的一个非常重要的基础。这是一方面。另外，全球市场确实非常大、非常多元、非常碎片，如何在这样的市场里选择重点？如果放在过去，我们基本上会从市场大不大、市场的消费能力或者产品的结构这两个维度来考量。随着这几年地缘政治逐渐成为一个特别重要的因素，我们其实会把风险这个因素加进来。因此基于这三个维度，我们再去选择小米的战略性市场，换句话说（这个市场）的风险要低、市场的人口基数要大、购买力要强，这三个要素结合在一起形成了小米对全球战略市场的划分。", "基于这样的维度，我们选取了全球大约20多个国家作为小米的战略市场。在这些市场中公司会进行比较重的投入。我们相信对这些市场的长期投入一定会有非常好的长期回报。它不但对公司的高端化战略，还对小米手机AIoT战略的落地都非常重要。如果没有这些投入，无论是高端化战略还是AIoT的落地都会是非常难的。", "经过了多轮的识别，我认为从目前来看，这个战略的推进是非常稳定、顺利的。我非常坚信随着战略的推进，小米会形成特别强的，我们内部称之为“安全、高效的全球金融平台”。这个平台的搭造会将小米未来源源不断的好产品快速、高效地送到全球消费者身边。这是一个特别长期的策略。", "至于你提到的人员优化的问题以及相关的费用和成本，这个问题林总会来回答。", "林世伟：", "关于降本增效。大家可以从我们的报表里看到，公司的人员其实有一些减少。但同时我们也在投资其他我们认为有回报的战场，包括汽车、部分未来的海外地区投放等等，所以其实我们是有进有出。我个人认为，人员优化只是一部分。公司降本增效其实有很多不同的（策略）。按照精细化运营的原则来说，如何改善市场投放、如何投资并改善公司的研发效率、如何改善公司经营等等，从这个角度来看，其实不仅仅是人员的优化。总体来说，每一条重要的费用我们都看得很细。当然人员是大头，但我想说的是公司不仅仅关注人员，我们也非常关注经营，希望提高我们经营的效率。", "东方证券分析师Jian Kuai：", "我的第二个问题是，我们看到公司的大家电业务在2022年取得了非常好的成绩。管理层在这方面有没有什么经验可以分享？另外，小米的这些成功经验对于其他业务会怎样的借鉴意义？", "卢伟冰：", "从长期来看，我们还是认为海外市场的空间很大，因为海外市场的整体发展比中国市场还要晚。小米是从2014年才开始做海外市场。过去三年公司对海外市场的管理，我认为还是产生了很多困难。因此，从整体来讲，我们认为目前公司在海外市场的管理方面还是有很多的空间和潜力可以挖掘。毕竟市场的体量在那里，它远远大于中国大陆。小米在海外AIoT的占比比例远低于中国市场的比例。所以我认为海外市场未来应该还是有非常大的空间。", "目前我还同时担任小米国际部总裁，所以今年我也安排了好几趟出差，希望能将全球争取的重要市场都走一遍。我对海外市场还是非常的有信心，因为无论是高端化进展，还是AIoT产品的销售，或是管理的精细化，其实（海外市场）都离中国市场有差距。所以我也相信经过努力，我们一定可以把潜力挖掘出来。", "第二个问题，关于大家电业务。大家也看到小米的大家电业务，尤其是我们的“空冰洗”，实现了非常大的增长。在我的印象里面空调好像实现了50%的增长，冰箱应该是百分百的增长。但其实大家可以看到，走到今天，小米在（大家电）市场中还不是主要玩家，在我的印象里“空调”垂类我们现在应该排在第五名左右，“冰箱”垂类可能排在第六名左右。排在我们前面的还有很多。行业里的第一名、第二名，我们跟它差距还是很大的。这也说明了我们的潜力。", "小米的大家电业务去年能有这样的好成绩得益于几方面因素。", "第一，基本上这几个业务我们已经做了几年了，以我们的经验来看，对于某个新业务小米可能需要3-4年来完成对品类和产业的学习曲线，因为在进入任何一个产业之后，总是有几个拐点需要我们去跨越，大概3-4年才能够掌握。在跨过拐点后，我们就知道重点应该投在哪里。去年的情况是，得益于自研技术的投入（应该说在自研方面小米的投入还是比较重），并且我们掌握了该品类最核心的技术以及关键技术的制高点和控制点。以空调为例，我们掌握了自研的系统，探究在空调如何让空气的流动更加有效，这种结构的设计是核心技术。我们正是掌握了这些技术。同样，在冰箱、洗衣机方面我们都在稳步拓展。从这个角度来看，小米的自研技术是很重要的。", "第二，产能的挖掘。可以说小米在行业内与特别有竞争力并且比较强的合作伙伴合作，把产能、制造的能力提上来，同时大幅度降低成本、提高质量。", "第三，我认为小米之家发挥了特别的优势。如果今天用户来到小米之家，你会发现小米的空调至少是墙上挂两个，下面再放一个立式的；小米的冰箱、洗衣机虽然还很小，但我觉得它已经发挥了特别大的作用。特别是越高端的家电，用户总要去店里看一看、摸一摸，体验一下。", "这几方面都是我们去年打下的基础。在未来的几年，我相信它们还会发挥巨大的作用，毕竟我认为从市场空间的角度来讲，小米的空间还是非常的大。像我家里，我基本上把我家里全部的家电换成小米的了，这种印象我觉得特别好。", "综上，我对小米的大家电业务还是非常的有信心。它不仅仅增加了公司的收入和利润，它还改善了小米的用户结构、增加了用户粘性。在这一块我非常有信心。", "林世伟：", "至于IoT，卢总已经说得很清楚了，我就不再补充了。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-25/doc-imymzwii5263658.shtml", "image_url": []}}