{"title": "A股机器人上市公司图鉴：树上的花，还是心中的花？", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-03-08 08:12:18", "keywords": []}, "content": ["来源：锦缎", "机器人，是A股主题投资的一个非常重要的方向。", "机器人从属于大制造范畴，每次五年计划都会成为重点，而且还有专门的机器人产业发展规划。比如这个五年计划期间，我们就有《“十四五”机器人产业发展规划》，甚至新年伊始，还有一份《“机器人+”应用行动实施方案》出台。", "但与以往的主题投资不同的是，最近两年的机器人概念，背后的推动力既不是市场需求，也不是政策，而是来自于大洋彼岸，那位特斯拉的创始人——马斯克。", "仓央嘉措的《见与不见》中写道：你爱或不爱我，爱就在那里，不增不减。《心经》中也说，诸法空相，不生不灭，不垢不净，不增不减。树上的花一直都在那里，只不过心中的花却一直是变幻无常。", "无论当前的它是树上的花，还是心中的花，都已经到了需要深入理解这一赛道的时刻了。", "01", "为什么机器人概念火了？", "机器人是马斯克制造出的一个超级IP。", "人之道，损不足以奉有余。造神是人文社会的自然现象，也是必然的结果，资本市场也不例外。", "马斯克应该是美国资本市场，过去十年制造出的最成功的神了。曾经的过去，可谓是时来天地皆同力，他在这个市场顺势而起，现在的他开始具备了影响这个市场走势的力量。", "老的价值投资者不是没有，现在94岁的巴菲特这个不老的传奇依然还活跃在资本市场的最前沿。只不过价值投资者永远都是那么的中庸，巴菲特致股东的信越来越像政府工作报告。", "2月8日，马斯克发文宣布，将于3月1日（特斯拉投资者日）推出特斯拉宏图计划第三篇章（Master Plan Part 3），这将是一条通向“地球如何走向完全可再生能源”之路，前路一片光明。", "第三篇章中，一个部分属于与人形机器人相关的长远愿景。马斯克在历史曾经提出过两次宏图计划，第一篇章就是推出电动车特斯拉，第二篇章是自动驾驶。应该说，马斯克部分兑现了他讲的东西，没有兑现的那些，至少也从逻辑上无可挑剔。", "我们可能低估了星辰大海在西方普罗大众心目中的地位。上个世纪七八十年代，伴随着登月成功而来的是各类科幻电影的大爆发，登月第一人阿姆斯特朗就是马斯克小时候的英雄，2012年去世时马斯克“哭的像个孩子”。", "自有科幻电影以来，人形机器人就是其中常见的主题。附带人工智能的机器人，冷冰冰的机器与具有感情的人两个身份之间的矛盾，一直都是这类电影的核心冲突。", "最近几年，继成功引领电动车、自动驾驶之后，马斯克扛起了人形机器人的大旗。在2021年8月19日的特斯拉AI Day上，马斯克首次介绍了人形机器人Tesla Bot，命名为Optimus（擎天柱）。一年后的2022年9月30日特斯拉AI Day上，人形机器人擎天柱Optimus原型机正式亮相。", "这款人形机器人当然总体上比较初级，就连马斯克也表示，“Optimus……从技术角度讲，会进一步升级，还不知道终极目标是什么样子。”此外，他还说，预计3-5年后，人们可以订购特斯拉擎天柱机器人，批量生产之后，售价可能不到2万美元，比汽车便宜。", "人形机器人是机器人科技树上的一颗鲜美的果实。在这方面，日本曾经是举国之力去开发人形机器人，来应对日本社会日益严重的老龄化问题。此前，日本早稻田大学和本田公司都是业内标杆。目前走得最远的是美国的波士顿动力，在运动方面已经能完成很多复杂的“跑酷”动作。", "这颗果实看上去确实让人垂涎欲滴，但也只是活在文学作品里，其最终实现的难度，可能并不比常温超导、可控核聚变容易。", "人生有涯，情怀无价。既然我们注定最后都会失去所有，在自己力所能及的范围内为年少时的挚爱“买一次单”，可能是很多人在股市敲下代码时的一个初衷吧。", "02", "机器人的那些长逻辑", "江湖一碗茶，喝完各自爬。情怀只能安心，生活更需要稻粱谋。星辰大海之后，脚下的路还是要一步步的走。", "机器人，本质上属于交叉学科，涉及到机械、电子、通信、计算机等多个学科，牛市的时候弹性会非常大，因为什么主题都沾边。", "A股一向是牛短熊长，所以牛市的逻辑不能用在正常的时间段。A股的机器人行业，一向有着自己的长逻辑。", "中国机器人的主力是工业机器人，大概占到53%，剩下的特种机器人13%，包括扫地机器人在内的服务机器人大概占剩下的35%。", "推动机器人行业长期成长的动力，我们总结起来一般有五个，分别是：人口老龄化、机器替代人工、政策支持、国产替代以及制造业机器人密度的提升。", "这其中人口老龄化和政策支持两个方面显而易见，机器替代人工原因主要还是中国人力成本的上升以及机器人价格的下行。上个世纪九十年代，日本欧洲经济繁荣，亚洲四小龙蒸蒸日上，人力成本上升，机器人行业初步迎来一个上升的拐点。", "只是这个转型被中国加入WTO打断，世界工厂的背后是世界工人，2000年的时候深圳一个生产线上的普工月工资只有1000人民币，什么样的机器人能比这样的工人还便宜？", "那么这一次会有变化么？苹果和富士康都在印度设厂，印度的人口已经快要追上中国了，中国加入WTO之后的路径会不会在印度重现，这是目前大家讨论比较激烈的一个问题。", "这个问题的答案取决于中国机器人降本的速度，至少我个人，对这个速度是乐观的，中国很可能是世界上最后一个工业化的国家了。", "国产替代这个逻辑在很多细分制造业中都存在，机器人跟机床尤甚，原因也基本一样。根据MIR DATABANK的数据，2022前三季度内资厂商市场份额提升了约4个百分，但也只有36%。原因就是机器人和机床的第一下游都是汽车，传统燃油车行业中国有产能，但没有产业，自然供应链上也没有话语权。", "就像苹果链，产业是美国的，产能到底是去越南还是印度，我们担忧也没有用，尽早培育自己的产业才是正途。", "好在新能源汽车行业我们已经全面追上来了，产业有了，自然也会带动相应产业链，机器人36%的市占率，基本上跟前几年乘用车自主品牌的市占率基本一致。皮之不存，毛将焉附，同样，反过来就是水到渠成，机器人和机床行业国产替代的光明前景显然是毋庸置疑的。", "这五个因素中有一个Bug，那就是制造业机器人密度。", "一个以工业为主的国家，其制造业机器人密度是衡量其工业化深度和广度一个核心变量。根据IFR的数据，2021年全球平均水平是141台/万人，在2018年之前，市场逻辑是中国将追上世界平均水平，只不过这个追赶的速度太快，斜率过于陡峭，2017年还只有140台/万人，到2021年就提高到322台/万人，前面只剩下四个国家韩国、新加坡、日本和德国在风中瑟瑟发抖。", "按照工信部的计划，2025年制造业机器人密度相对2020年实现翻倍，这个目标我们大概在2023年就可以实现。", "中国制造业机器人密度的上限到底是多少，也许真的是星辰大海。", "哪怕我们不知道中国机器人的增长上限，我们也能比较明确的是，机器人行业目前还是一个成长赛道。", "参照IFR和中国电子学会数据，到2024年中国机器人的市场大概在1500亿人民币上下，总体年增速大约在20%左右，从结构上看，服务机器人的市场增速最快，可能达到30%，特种机器人次之，大概27%，一般的工业机器人增速大约在15%左右。", "从上图的实际数据看，中国工业机器人产量在过去6年呈现出了一个逐年增长的趋势。", "最后，机器人本质上是制造业的一个门类，也具有出显著的周期性。", "根据统计局得到粗略的数据，我们可以发现工业机器人跟金属切削机床一样，总体上存在着大概40个月左右的周期，也就是我们常说的基钦周期。", "以上就是资本市场关于工业机器人的一些宏观逻辑。", "无论机器人这个主题是不是当下市场的热点，这些逻辑一直都在。", "03", "机器人上市公司图鉴", "按照申万分类，A股总共有19家机器人上市公司。这些机器人上市公司都属于工业机器人或者特种机器人范畴，扫地机器人上市公司科沃斯和石头科技在申万分类中被划分到清洁小家电。", "1、TO B行业的宿命", "对这19家机器人上市公司所处的行业现状，我们可以用一句话总结，那就是TO B行业没有智商税。", "马斯克是讲情怀的，虽然他一开始也表示，Optimus会替代人们从事重复枯燥、具有危险性的工作，但我们都知道，仅仅完成某项工作完全没必要画蛇添足的把机器人做成人形，那完全不经济，也没有哪条生产线会掏2万美元试试马斯克的机器人，这是对股东的钱包犯罪。马斯克一开始就是奔着TO C去的，他要做消费级的机器人。", "从产业链的角度，机器人行业可以分为上游中游和下游，上游是零部件制造，包括减速器、伺服系统和控制器三大类，中游是机器人本体制造商，除了自己制造零部件之外，也负责初级的组装，算是中间商，下游就是面向各个行业的专门的系统集成商。", "机器人行业赛道盛产隐形冠军的。隐形冠军可分为两类，I型主要体现在下游的变动成本中，订单量巨大，现金流稳定容易做大，但竞争压力更大，II型则体现为客户的资本开支，通常难以做大，但生存比较惬意，问题在于现金流容易大起大落，人力成本高。具体到机器人行业，那就是上游容易出I型隐形冠军，下游特定行业的系统集成商则有众多的II型隐形冠军。", "A股的机器人上市公司的现状就是，上游太贵，中游太远，下游不稳。", "2、火热的上游赛道", "从物料成本角度，工业机器人上游的减速器、伺服电机和控制器占到了全部成本的70%，因此上游的零配件就成了市场关注的重点。", "上游核心零配件行业有五家代表性公司，绿的谐波、双环传动、中大力德、信捷电气和雷赛智能。", "绿的谐波是国内谐波减速器的龙头，也是I型隐形冠军的代表。从财务指标的角度看，整体ROE水平并不高，但是销售净利率高的吓人，2021年为42.87%。一般来说，制造业超过20%的销售净利率水平就代表着公司具备较强的核心竞争力，绿的谐波在这个指标上表现的极为出色。实际上，2021年中国谐波减速器市场，绿的谐波以25%的市占率，仅次于国际龙头哈默纳科的36%。", "谐波减速器由于体积小，精度高，是市场最看好的服务机器人的必选，也是特斯拉人形机器人绕不过的核心零配件，相对来说有赛道溢价。绿的谐波可能在很长一段时间内，成为衡量市场流动性宽裕程度的一个指标。", "双环传动是RV减速器的龙头。虽然公司涉及到的细分行业技术要求较高，但总体财务指标相对市场并没有特别明显的差异。2021年中国RV减速器市场纳博特斯克以53%的市占率排名第一，双环传动以14%的市占率排名第二。实际上，双环传动的主要收入来源是乘用车和商用车齿轮，RV减速器在总收入中的占比并不高。", "剩下的三家上市公司，中大力德也制造RV减速器，盈利指标跟双环传动接近。信捷电气和雷赛智能主业是伺服电机和控制器，这两块偏向于电力设备，因此盈利水平相对较高。", "3、盈利遥遥无期的中游", "中游的本体制造一直是个苦力活。由于本体制造行业通常针对的都是搬运、焊接这些通用设备覆盖的领域，市场确实大，但盈利水平也确实低。A股四家主要的机器人通用本体制造商，埃斯顿、埃夫特、机器人和拓斯达，埃夫特和机器人长期亏损，剩下的拓斯达和埃斯顿盈利水平也不高，而且埃斯顿还有很高的杠杆水平。", "埃斯顿是通用本体制造商的龙头。从杜邦公式的角度，埃斯顿整体盈利能力一般。在埃斯顿全部自由流通股本中，北上资金超过30%，这是外资比较认可的一家中国机器人上市公司，当然这跟公司过去大量收购海外机器人公司和优秀的投资关系管理有关。", "通用本体制造盈利水平确实不高，海内外都一样，不然美的也不会那么顺利的将库卡收入囊中。国际机器人四大家族，瑞士ABB、德国库卡、日本发那科和安川，除了发那科因为自产部分零配件盈利水平还不错之外，剩下的三家只能说平平无奇。", "如果我们把目光投到欧洲的这批制造业企业，我们会发现一个比较明显的特征，那就是总体盈利能力非常一般。当然从股票的角度，这些制造业企业的估值也不高，这个问题困扰的不仅是我们，连同文同种的美国投资人也掉过坑。欧洲制造业不仅在中国，在美国也是品质的保证。", "有一位著名的美国投资人，因为要做全球配置，发现这些欧洲制造业股票跟美股相比，估值简直就是白给。本着价值发掘的原则，这位投资人去德国调研。上市公司热情的招待了这位著名投资人，他惊讶的发现，公司员工食堂可以媲美高档餐厅，工会员工居然可以参加飞行驾照培训，免费的！他终于知道公司的钱到哪里去了。", "便宜有便宜的道理。制造业企业并不支撑过高的收入差距和股东回报，美国制造业回流这件事，首先美国股市就不同意。以德国大众集团为例，公司的最高领导机构不是董事会，而是监事会，而工会占到了监事会20个席位的一半。这种机构设置在市场急剧变革时的确反应较慢，但对于打造百年老店却居功至伟。", "4、专注细分行业的下游", "管理学上有一个概念叫利基市场（Niche Market），也被称作缝隙市场、壁龛市场，指的是被大公司忽略的那些小块细分市场。", "下游的机器人系统集成商，面对的就是这些利基市场，这些市场也往往会盛产II型隐形冠军。这些公司因为下游比较细分，通常盈利水平很不错。当然最大的问题就是市场变大，把狼招来竞争加剧大家一起吃土，这就是通常说的下游怕不稳。", "机器人系统集成商的这五家上市公司，除了凯尔达因为下游是工业焊接，盈利水平一般以外，剩下的四家亿嘉和、博实股份、景业智能和信邦智能总体盈利水平都不错，他们的ROE水平都是市场前20%的水准。", "下游系统集成商的核心就是对细分行业的掌控力。亿嘉和主打电力巡检机器人以及带电作业机器人，客户是国家电网，销售净利率可以做到接近40%，博实股份下游是化工设备，强调安全，景业智能用在核工业上，行业壁垒更高，信邦智能下游是汽车。", "04", "关于机器人行业的投资", "生命是一袭华美的袍子，爬满了虱子。", "机器人这个行业，可以星辰大海，足以满足任何你对未来的美好想象，可虱子也总会在不经意的出现：", "上游是一个很好的赛道，", "绿的谐波也是一家非常优秀的公司，只是估值让人很难下手。中游竞争激烈，想做到长远稳定盈利近乎遥遥无期，下游盈利水平尚可，可是利基市场毕竟市场容量有限，想要扩张再进入另外一个利基市场犹如中彩票，当然还要小心翼翼防止被人偷家。", "机器人行业中期还是主题投资的范畴，A股做价值投资最大的问题就是太贵，而且是一直贵。潜在的机会或者说预期差出现在下游的概率会比较大：", "当出现困境反转，比如", "亿嘉和，或者公司新上市不太被市场重视，比如景业智能，就可能会给你扣动扳机的机会。核心标准还是ROE要比较出色，或者至少销售净利率水平足够优秀。", "从长期来看，只要新能源汽车可以实现弯道超车，那机器人就跟机床一样，有着光明的未来，这将会彻底颠覆我们以往的经验，甚至是世界观。（作者：愚老头）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-08/doc-imykcfea8171616.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230308/42b8-8b659f50be890a6f1352e9e209a284b6.jpg", "https://n.sinaimg.cn/finance/crawl/650/w363h287/20230308/4046-913179449bf65dd12514b7f6dd105d7b.png", "https://n.sinaimg.cn/finance/crawl/782/w550h232/20230308/48b2-92c4dddb4bbb77de29621a0283b56b5d.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230308/bed2-d798eb8aab2140cc264df7a2966ec732.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230308/ea2a-1f6ee2f3299ea2fe3a8a74d6c4914cc6.png", "https://n.sinaimg.cn/finance/crawl/796/w550h246/20230308/c0e8-3a569e2f5a095ff1f5e8fa40b50c77e7.png", "https://n.sinaimg.cn/finance/crawl/84/w530h354/20230308/a269-dacf0ad60cb371a2f2297c529c19bccb.png", "https://n.sinaimg.cn/finance/crawl/79/w550h329/20230308/018d-f2eb31b97a95719dd8964b09d7a95bd3.png", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230308/709a-81327879c109f231c0eb67057ac9a5bd.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230308/bcc9-669c98bfc9499f9104be89586bcb72dc.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}