{"title": "蚂蚁“上岸”，何时重启上市？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-07-10 11:48:02", "keywords": []}, "content": ["IPO折戟977天后，蚂蚁终于“上岸”。", "7月7日晚八点左右，证监会在其官方公众号发文，公布了对蚂蚁集团的处罚结果：“金融管理部门依据《中国人民银行法》《反洗钱法》《银行业监督管理法》《保险法》《证券投资基金法》《消费者权益保护法》等，对蚂蚁集团及旗下机构处以罚款（含没收违法所得）71.23 亿元。要求蚂蚁集团关停违规开展的“相互宝”业务，并依法补偿消费者利益。”", "针对上述处理，蚂蚁集团回应：诚恳接受、坚决服从。此外，针对以往执法检查中发现的问题，金融管理部门近期也对邮储银行、平安银行、人保财险和财付通公司等实施了行政处罚。", "“利空终于落地。”有金融行业人士向字母榜感叹。受此消息影响，持有蚂蚁集团33%股份的阿里巴巴股价应声上扬，截至7月7日美股收盘，阿里巴巴美股价格90.61美元，涨8.07%。", "2020年7月下旬，蚂蚁集团宣布启动上市，10月下旬，证监会便同意蚂蚁集团科创板首次公开发行股票（IPO）注册。", "根据当时的招股书，蚂蚁集团计划筹资金额高达2600亿人民币，总估值达2.1万亿元。这一当时全球最大规模IPO，从起跑到获批，用时仅三个月。", "按原定计划，蚂蚁集团将于当年11月5日在上海与香港同步上市，然而，11月2日晚，中国人民银行等四机构约谈了当时蚂蚁集团实际控制人马云、董事长井贤栋、总裁胡晓明；次日，上交所叫停了蚂蚁集团上市计划。此后，马云减少了公开露面，蚂蚁集团也进入整改。", "2020年7月至今近三年时间里，蚂蚁经历了从“上市”到“上岸”的大起大落，而随着整改告一段落，外界最为关心的问题仍是蚂蚁何时重启上市计划。", "目前看来，市场对于蚂蚁短期内重启上市并不乐观。“利空落地并不意味着蚂蚁可以恢复上市进程了，发行条件里有不存在重大违法违规情形的要求。”前券商资深人士、保荐人王骥跃向字母榜表示。", "《首次公开发行股票并上市管理办法》（2023年2月17日中国证券监督管理委员会第2次委务会议审议通过）第十三条规定，最近三年内，发行人及其控股股东、实际控制人不存在贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序的刑事犯罪，不存在欺诈发行、重大信息披露违法或者其他涉及国家安全、公共安全、生态安全、生产安全、公众健康安全等领域的重大违法行为。董事、监事和高级管理人员不存在最近三年内受到中国证监会行政处罚，或者因涉嫌犯罪正在被司法机关立案侦查或者涉嫌违法违规正在被中国证监会立案调查且尚未有明确结论意见等情形。", "虽然短期内无法重启上市，但罚款落地可以认为是蚂蚁的一个里程碑。“过去的违规有了个结论和结果，又经过监管认可规范了，后续发展的路反而是清晰且风险小了。”王骥跃表示。", "此外，作为平台经济的代表，蚂蚁整改结束本身就具有一定风向标意义。据新华社1月7日报道，中国银保监会主席郭树清透露，监管部门对14家平台企业金融业务专项整改基本完成，少数遗留问题正在抓紧解决，后续将实行常态化监管。", "对蚂蚁的监管落地后，滴滴、Boss直聘、满帮等互联网平台先后经历了有关部门的监管审查，但去年底以来，上述平台相继在应用商店上架。从不断释放的利好信号来看，中国互联网产业或许将在蚂蚁靴子落地后，迎来新的发展机会。", "2020年11月2日晚，位于杭州市西湖区西溪路556号的蚂蚁Z空间和往常一样灯火通明，对于楼内的人来说，这注定是一个不眠之夜。", "当晚9点左右，证监会官方微信发布消息：“今天，中国人民银行、中国银保监会、中国证监会、国家外汇管理局对蚂蚁集团实际控制人马云、董事长井贤栋、总裁胡晓明进行了监管约谈。”", "又过了半小时左右，银保监会官方微信发布消息：“中国银保监会、中国人民银行就《网络小额贷款业务管理暂行办法（征求意见稿）》公开征求意见（以下简称‘《办法》’）。”文件监管收紧所指的小贷业务是蚂蚁集团主营业务之一。", "短短几个小时，蚂蚁集团的命运迎来180度大转弯。次日晚间，蚂蚁集团接到上海证券交易所（以下简称“上交所”）通知，暂缓在上交所的A股上市计划。受此影响，蚂蚁决定于香港联交所H股同步上市的计划也将暂缓。", "11月2日由此被称为“监管之夜”，这一夜之前，蚂蚁摩拳擦掌，准备冲击全球最大IPO纪录；这一夜之后，蚂蚁成为第一个在敲钟前夕被四个金融监管部门同步约谈的企业。", "外界将这次“雷霆之势”的监管与一个多星期前一场演讲联系起来。", "2020年10月24日，马云在上海外滩金融峰会上发表了一场演讲，演讲中诸如“巴塞尔协议像一个‘老年俱乐部’”“中国不是金融系统性问题，而是缺乏健康金融系统的风险”“今天的银行延续的还是当铺思想”等言论震惊了金融圈，并在社交媒体上引起了争议。", "有观点认为，马云直指金融监管的言论是监管部门叫停蚂蚁上市的导火索，而该言论与《办法》有关，该文件实施或将对蚂蚁的业务规模造成影响，并最终影响其估值。", "“监管之夜”的约谈后，时隔51天，12月24日，四部门再度约谈蚂蚁集团。", "在第一次约谈后，蚂蚁集团拿出了“稳妥创新、拥抱监管、服务实体、开放共赢”十六字指导方针，拥抱监管；二次约谈后，蚂蚁正式开启整改。两次约谈期间，52天，阿里市值蒸发1716.14亿美元。", "2021年4月最后一轮约谈后，蚂蚁集团形成了最终整改方案：纠正支付业务不正当竞争行为；打破信息垄断；整体申设为金融控股公司；严格落实审慎监管要求；管控重要基金产品流动性风险。", "在业务层面，蚂蚁转型的关键词是“隔离”，通过业务和架构上外科手术式的切割，隔离并处置风险。", "第一层隔离是内部业务上，金融的归金融，科技的归科技，金融的部分也要以合规为前提。2020年9月，蚂蚁集团筹建重庆蚂蚁消费金融有限公司（下称蚂蚁消金）的申请获银保监会批复；2021年6月，蚂蚁消金正式成立，成为银保监会批准的国内第29家消金公司。", "蚂蚁消金成立后，承接了“花呗”和“借呗”这两个原本由小贷公司承接的业务，该调整最大意义在于两款产品有了明确的监管主体——银保监会，监管更加透明。", "除了对借呗和花呗启动品牌隔离，蚂蚁还在2021年12月关闭了互助平台——相互宝；2022年4月，蚂蚁集团又和网商银行进行了隔离。", "第二层隔离是在公司架构上，阿里巴巴和蚂蚁在集团层面开始切割。", "去年七月，阿里在2022年财报中披露，来自蚂蚁集团管理层的井贤栋、倪行军、曾松柏等人也不再担任阿里巴巴合伙人；与此同时，据媒体报道，阿里与蚂蚁的内部直接转岗渠道已取消，人员流动要走正常的离职程序；此外，阿里巴巴宣布与蚂蚁集团的数据共享协议正式终止。", "除了集团内部以及和阿里体系的切割外，另一项重大变更在于新增了独立董事。", "2022年6月，蚂蚁集团新增了杨小蕾、史美伦两名女性独立董事，股东代表董事从3位减少到2位。史美伦有金融界“铁娘子”之称，曾于2001年担任证监会副主席，获聘蚂蚁独董的同时，史美伦于同月任职港交所主席。", "进入2023年，蚂蚁集团公司架构变动迎来高潮。", "今年1月7日，蚂蚁集团发布公告，对董事会和股东进行一系列调整。调整后，马云的投票权从53%降至6%，不再拥有蚂蚁集团的实际控制权，蚂蚁集团也不再有实控人；与此同时，集团将引入第五名独立董事，实现董事会中独立董事过半。", "当然，这一系列调整并不意味着马云和阿里“出局”，毕竟前两者在蚂蚁集团仍有股份，双方也有业务往来。", "随着一系列变动接连落地，外界再次对蚂蚁重启上市产生遐想。", "去年11月，银保监会批准蚂蚁消金增资105亿元。增资获批意味着蚂蚁消金的业务整改一定程度上获得了监管层面的认可。", "值得注意的是，此次增资引入了杭州金投数字科技集团有限公司（下称杭金数科）为蚂蚁消金股东。企查查信息显示，杭金数科持有蚂蚁消金10%股份，为第二大股东，其背后实控人为杭州市人民政府。", "国资入股对于蚂蚁金服的影响具有两面性。“国资股东的引入可能会为蚂蚁金服提供更多的资源和政策支持，同时也可能带来更多的履约压力和合规要求。”IPG中国首席经济学家柏文喜对字母榜表示。", "此外，不论是被罚款，还是实控人变更，都在客观上限制了蚂蚁集团上市的进程。", "根据目前A股上市要求，主板上市公司实控人在IPO前三年内不得有变更，科创板要求为两年，虽然港股对此要求期限为一年，但2020年冲击上市时，蚂蚁集团选择A股H股同时上市，如今在港股单独上市的可能性不大。", "除了不满足上市的硬性要求以外，业务层面，蚂蚁目前的重点也并非上市。今年1月8日，针对重启上市计划的传闻，蚂蚁回应称：目前蚂蚁仍专注于整改和业务升级，没有启动上市的计划。", "过去两年多时间里，整改主要围绕消费金融领域，但蚂蚁集团仍未获得征信牌照和金控牌照。虽然有市场人士预计，后续蚂蚁集团牌照申请进度可能加快，但距离真正落地尚需时日，而只有牌照落地、金融业务完全合规，上市才有可能重新提上日程。", "此外，合规仅仅是上市的前提。金融行业的风险与收益并存，合规降低了风险的同时，蚂蚁集团杠杆率、利润率的下降也是客观事实，这进一步影响了估值。", "据阿里巴巴2023财年年报数据，蚂蚁集团在2022年为其贡献了102.94亿元利润，同比下降约57%；2023年初，有报道称美国资产管理公司富达投资将蚂蚁集团估值削减至638亿美元（约合人民币约4600亿元），较其IPO估值缩水超70%。", "金融的部分增长潜力有限，蚂蚁集团长期估值提升，要倚仗科技的部分。", "上市暂缓后，蚂蚁集团一方面在区块链、数据与网络安全、人工智能等基础技术上加大投入，另一方面，支付宝APP也在独立和“去金融化”，近两年，支付宝大力推进生活号、直播，希望激活平台上的流量，释放这一国民级产品的商业价值。", "但这些尝试总体还处于早期的探索阶段，短时间内不会对估值造成影响。因此，从各个层面来看，当下都不是蚂蚁重新筹备上市的好时机，蚂蚁集团的重心还是应该放在科技业务发展和金融业务整改之上。", "“对蚂蚁集团的处罚极具教育和警示意义，对于任何一种金融创新业务，在没有监管许可和监督的情况下，不应该轻易面向大众推广业务，这是确保金融秩序和安全的前提，”北山常成基金投研院执行院长王兆江向字母榜表示，“国家支持金融创新，但行业不能脱离监管搞创新，要沟通，要论证，要把局部利益与全局利益统一，才能走好金融服务的每一步。”", "虽然此次蚂蚁集团利空出清对金融行业强监管态势不会有显著影响，但对于整个互联网行业来说，这一消息都意义非凡。", "在强调“常态化监管”的同时，新华社在报道中援引业内人士观点称，平台经济健康发展，可为我国经济发展质量变革、效率变革、动力变革提供支撑，为高质量发展提供动力，鼓励、支持、推进平台经济发展的方向不会改变、力度不会削减。当前，推进平台经济健康发展已成社会各界的统一认识，这将促使平台经济走得更快、更稳、更好。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeitv2101955.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230710/0290-900f74b6856c67615b02dd008b26c414.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230710/4eb1-da6a34b6940cea409127c4de0b17150d.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230710/9c88-a9f0f5baf919889b8dc8400ca0bc948e.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/fc87-4787586dc4d0c7f46746dc585cf24545.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230710/5087-ebd571bf4000ae0721a1536bc2e25218.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/9436-4f846e67625628e62973df354432fef4.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230710/5882-b462e465be4b8ddf025a1ff88a6123cd.png", "https://n.sinaimg.cn/finance/crawl/142/w550h392/20230710/77c1-7e7771f9adc115e5b2cbdf587ffa96d9.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/9b93-45f6e29eb3979e8c31507478c60bb748.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}