{"title": "个护家电产品概念层出不穷，品牌、检测机构为消费者选购“划重点”电动牙刷小家电", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月28日 19:00", "keywords": ["电动牙刷", "小家电"]}, "content": ["在悦己需求和健康意识提升的驱动下，以电吹风、电动牙刷、电动剃须刀三大品类为代表的“洗剪吹”个护小家电品类越来越丰富，市场渗透率不断提高。", "不过，行业缺乏规范标准，价差巨大、种类繁多、产品质量良莠不齐，也成为个护家电产品普及的痛点。以电动牙刷为例，据奥维云网数据，2022年第一季度，电动牙刷线上渠道有578个品牌，即使经过几轮洗牌，竞争仍然激烈。抖音等销售渠道的兴起，更是拉低了电动牙刷的均价，出现了大量白牌以及9.9元的机型。", "在五花八门的功能和悬殊的价差中，厂商如何理解用户核心需求?普通消费者如何选择适合自己的产品?第三方检测机构如何提供质量指引?在5月25日个人护理电器产品技术发展及质量提升研讨会上，产业链各方围绕上述问题展开探讨。", "个护家电走向精致化", "冲牙器和电吹风品牌加快创新", "2023年初，有着强烈个人品质消费属性的个护小家电率先迎来增长。奥维云网线上推总数据显示，2023年1-2月，电吹风零售额同比增长17.8%，电动牙刷零售额同比增长17.9%，电动剃须刀零售额同比增长31.8%。", "“2023年行业的走势整体乐观，仍处在向上发展周期。”中国家用电器协会美健(个护)电器专委会负责人司明明在会上提出，未来产品将围绕功能、可靠性、便捷性和价格持续演绎，功能会更加趋向精准、精细和精致，同时智能和健康科技将引领产品创新。", "冲牙器这一新兴小众品类的发展，是消费者口腔护理意识不断提高的缩影。“美日欧系品牌的产品大多粗大笨重，操作繁琐，噪音突出，更多像是冷冰冰的牙科工具，称不上精致的个人护理产品;一些冲牙器为了突出卖点，无上限地提升水流冲击力的数值，很难令消费者满意。”冲牙器品牌倍至研发经理Jason向记者表示。", "基于对消费者需求的洞察，倍至开发了面向多元人群和场景的冲牙器产品。Jason介绍，对于占中国人口数量1/3的敏感牙人群，他们开发了35℃温水冲牙器，可以减少冷水刺激牙齿产生的不适，减轻敏感牙人群对口腔清洁的抗拒;面对儿童，他们开发产品的水流柔和度更能适应儿童娇嫩的口腔黏膜。", "另一品类电吹风作为最常见的美发电器，在经历干发、美发阶段后，高转速马达电吹风已成为行业最主要的发展方向，逐渐被消费者熟知、认可。国产电吹风品牌东莞市徕芬电子科技有限公司公关经理王鹤臻表示：“高速是未来电吹风行业的发展趋势，会逐步迭代传统电吹风，背后其实是人们干发习惯的变化，从低速高温烘干头发转变为高速低温吹干头发。”", "在高速马达、电子驱动等技术层面，国产品牌已不输外资品牌。激烈的竞争是否会引发价格战?王鹤臻认为，高速电吹风其实是智能产品，内置的电路板和智能温控芯片决定了其生产制造成本必然要高于传统电吹风。“目前一些小厂为了逐利，对零件进行简单组装，产品效果和安全性是没有经过严格检验的。”", "消费者如何选购?", "口腔清洁家电有了清洁效果分级", "由于个护小家电行业准入门槛相对较低，市场上品牌众多，产品质量良莠不齐。", "中国标准化研究院产品安全研究所消费品部副主任郑杰昌在会上建议，企业应牢固树立产品安全底线意识，建立和完善产品质量安全与召回管理体系，同时加大创新力度，改进产品设计，避免产品安全风险，不断提升产品质量。", "此外，由于厂家缺乏统一的依据和标准，用于宣传清洁功能的各种产品概念层出不穷，消费者无法直观地辨别，很难产生消费信任。为推动行业规范发展，一系列围绕安全性与功效的行业团体性标准相继推出。", "例如，对于电动牙刷，由中国家用电器协会美健(个护)电器专委会以及相关企业和单位共同制定的《电动牙刷》团体标准在2019年9月正式实施，一定程度上填补了电动牙刷产品的国内标准空白。2022年12月，由威凯检测技术有限公司联合行业相关方共同制定的《口腔卫生器具清洁效果评价》标准正式发布，根据标准推出的口腔卫生器具清洁效果分级认证，对电动牙刷和冲牙器清洁效率、去除牙菌斑、去除外源性色斑进行分级考核……", "本次研讨会上，倍至、舒客、素士、力博得、美西科技等5家首批企业，凭借其产品优秀的清洁效果荣登榜单。", "“电动牙刷和冲牙器属于新兴产品，现在的消费者单凭外观，没法甄别产品效果的好坏，因为从开始使用到产生效果之间有一个较长的周期，一旦你发现选购产品效果不好的时候，再去更换就晚了。”作为第三方检测机构，威凯检测技术有限公司副总经理邢军告诉记者，通过产品清洁效果分级认证，消费者可以直观选择所需产品。", "“对于经常喝茶和咖啡且口腔相对正常的人群，首选清洁力强的电动牙刷，如获得清洁效果分级认证去除外源性色斑1级的电动牙刷，能较好地去除喝茶和喝咖啡产生的外源性色斑。”邢军举例称。", "清洁是口腔清洁家电产品研发的核心，但从消费者体验出发，清洁也并非唯一要求。邢军提醒，对于产品的要求应该是双重的，例如有时候清洁效果提高了，却容易损伤牙根、牙龈和牙釉质，消费者在选购电动牙刷时，还是要根据自身口腔情况，平衡好各方面的关系。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-05-29/doc-imyviswa6134124.shtml", "image_url": []}}