{"title": "内卷的痛，上汽懂", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-05-10 15:19:22", "keywords": []}, "content": ["来源：远川汽车评论", "一般来说，“内卷”都是卷别人，但卷王狠起来连自己人也不放过。", "过去两个月，上汽发布了三款重磅纯电车型，智己LS7、飞凡F7以及别克E5，每款都诚意满满，每款都被称为卷王，但每款都免不了背刺自己人。", "比如3月份底上市的飞凡F7，作为一款名义上对标蔚来ET5的5米长纯电轿车，飞凡F7把入门价打到了22.99万，比Model 3还低，后续还将推出一个20.99万的64度电版本。", "这顿操作为飞凡赢得了不少好感，提高了知名度，但却让同门师兄智己L7很尴尬。", "作为上汽和阿里联手打造的第一款智能电动车，智己L7拥有行政级别的尺寸，39英寸升降屏，威廉姆斯团队的底盘调教，以及超跑的驾控体验，四驱版标配四轮转向以及混合胎宽，但由于这种混搭风，L7一直卖得都不好，去年下半年最巅峰的时候也才刚刚破千。", "去年12月，感到情况不妙的智己推出了单电机后驱版，砍掉了DLP大灯和其他一些花里胡哨的配置，将入门价降到了33.8万，试图力挽狂澜，但为时已晚，销量仍然不见任何起色，每个月只有三位数。", "和L7相比，飞凡F7虽然车身尺寸要略小一筹（轴距短了100mm），但底盘舒适性、座舱和座椅的设计更加成熟，巴赫座舱也圈粉不少，面向的消费人群更加广泛，最重要的是，它的入门价格比L7便宜了10万多，如果是购买换电版，只要14.59万起，性价比更高。", "飞凡F7上市之后，被误伤的大哥智己L7的销量直接跌到了谷底，上个月只交付了79辆，要知道，智己官方曾披露，L7曾在4天之内狂揽上万个订单，如今这些订单却不知踪影。", "作为上汽新能源转型的两位急先锋，前后脚成立的智己和飞凡属于同门亲兄弟，本应要做好差异化，彼此联手，同仇敌忾，但实际不然，单看两家公司的产品定价和发布节奏，它们反而更像是一对冤家。", "在传统车企的电动化转型过程中，多生孩子已经成为一种惯常手段，但孩子一旦多了，打起架来翻脸不认人也是一道难解的送命题。", "01", "多手互搏", "就在飞凡F7背刺智己L7前一个月，智己发布了它们的第二款产品LS7，把一款中大型纯电SUV的价格拉到了32.8万起，不仅比入门版L7便宜了一万块，创造了纯电轿车和SUV价格倒挂的先例，还把半年前上市的飞凡R7衬托得更无性价比。", "作为从荣威R事业部独立之后的第一款作品，飞凡R7在配置上直接拉满，除了高通8155和英伟达Orin芯片之外，还有和奔驰同款的三联屏、中国区首发的采埃孚4D成像雷达、华为AR-HUD等，目的就是要冲击30万以上的细分市场，从而一举撕掉低端网约车的标签。", "上汽对这款车也寄予了厚望，上汽乘用车总经理、飞凡汽车CEO吴冰去年就自信地表示：“R7要在2022年卖到1万辆。”", "但作为一个有历史包袱的新品牌，即便是有上汽背书，有“屏霸”和“卷王”的封号，30万以上的定价注定它很难卖爆，事实也证明了这点。", "2022年，R7的销量只有3000多辆，目标完成率只有35%，而且随着特斯拉年初大降价，R7的销量更是一蹶不振。", "在特斯拉官降之后，R7元气大伤，被迫降价，并通过换电模式将入门价格拉到了20万以内，但此举收效甚微，今年前两个月R7只卖了700辆，而到了3月份，当性价比更高的智己LS7开始交付后，R7没能再创新高，上个月只交付了500辆新车。", "就在飞凡和智己两兄弟明争暗斗之时，上汽通用也悄悄加入了这场内斗。", "上个月，别克品牌发布了基于奥特能平台打造的第一款中大型纯电SUV别克E5，车身尺寸和飞凡R7相差无几，但售价却低得多，20.89-27.89万的价格和燃油车昂科威Plus的落地价相差无几，无形之中也背刺了R7一把。", "今年下半年和明年上半年，智己将推出两款车，一款是对标Model Y的中型纯电SUV，一款是比L7小一圈的纯电轿车L5（外界猜测的命名），两款车的定位和价格预计会和飞凡“双子星”R7和F7有较大重叠度。", "作为中国规模最大，同时管理十多个品牌的汽车集团，这种兄弟阋墙、手足相残的场面按理说不应该出现在上汽体系内，但实际情况是，由于智己和飞凡的差异化特点不明显，但又都定位高端，导致这种左右手互搏的情况很难避免。", "此外，在竞争白热化的当下，像别克这样极度依赖中国市场的合资品牌求生欲变得极强，在电动车的定价策略上也变得格外激进，过去燃油车时代那种泾渭分明、互不侵犯的平衡态也被打破，不同品牌之间擦枪走火的频率变得越来越高。", "02", "渴望爆款", "在燃油车时代，外界对一家车企的评价通常都是比较综合和全面的，既要看现在卖得好不好（数量）、也要看卖得贵不贵（利润），还要看研发投入和技术储备多不多（后劲）。", "但在智能电动时代，有没有爆款成为衡量车企综合实力和盈利前景最显性的指标，无论这个爆款是售价15万的比亚迪宋，还是售价45万的理想L9。", "这也是上汽这两年一直比较头疼的问题，要知道，上汽乘用车上一个爆款车型还是2016年推出的“全球首款互联网汽车”荣威RX5，距今已经七年时间，此后一直都没能拿出好评如潮的产品，被寄予厚望的智己L7和飞凡R7推出之后反响平平。", "这也使得它们的第二款产品在上市时必须要拿出最大的诚意，在如今的竞争烈度下，这意味着“量”和“价”只能二选一，但这种激进的定价策略也使得两兄弟之间的竞争边界越来越模糊，内卷也在所难免。", "相比上汽，其他国企在品牌差异化方面比上汽运作得更显成熟。", "比如长安汽车，一边和华为和宁德时代合作成立了阿维塔，主攻三十万以上的纯电市场，主打智能驾驶和三电效率，一边又推出面向主流市场的深蓝，主攻三十万以下的市场，动力模式也比较多元，有纯电、增程和氢能可选择，主打性价比和设计。", "然而，智己和飞凡的同质化程度却比较高，智己L7刚发布时高举“驾控”的旗帜，在性能上直接对标保时捷，但在LS7上市时却有意在弱化这个概念，主打的是设计、视野、副驾和底盘素质，飞凡虽然问世两年多，但仍没有摸索出自己在这个市场上的独特性，在定价上也比较跳跃。", "站在上汽的角度看，这种跳跃也实属无奈，因为上汽太需要一个爆款来向外界证明自己“尚能饭”。", "过去三年，中国新能源车事业发展得如火如荼，渗透率从5.4%飙升到去年的25.6%，过程中涌现出了不少爆款，比如售价20万以上的就有特斯拉Model 3/Y，理想ONE/L9，比亚迪汉、小鹏P7，极氪001等，但体量最大的上汽却迟迟拿不出一个像样的爆款。", "这并不是因为上汽开发新能源车的时间晚，恰恰相反，上汽早在2017年就在爆款RX5的基础上推出了插电混动版和纯电动版RX5，搭载了阿里研发的斑马系统，后者在2017年就销量破万，成为当年最畅销的纯电SUV。", "2017年上市的荣威eRX5", "但之后，荣威在新能源转型方向上却出现了摇摆，一边靠油改电的网约车来走量，一边又推出MARVEL X这样售价在25万以上的中高端车型，两年时间只卖了不到一万辆，公司整体方向越来越模糊不清。", "此后，荣威新能源事业部接连调整，最终选择在2021年以“飞凡”独立公司的名义以及轻资产的方式来运作，但那时，电动车的用户心智早已被特斯拉、比亚迪和“蔚小理”们提前抢占，换言之，“飞凡”起了个大早，却赶了个晚集。", "2021年之后，国内新能源市场烈火烹油，外资也开始向中国市场投放纯电动车，本以为上汽终于要迎来一场翻身仗，但无论是大众ID系列还是凯迪拉克LYRIQ都没能一炮而红，上汽新能源之路再度遇挫。", "在整个上汽体系内，唯一称得上新能源爆款的还是“国产之光”上汽通用五菱MINIEV，但论血缘关系，它毕竟不是上汽的亲儿子，平均售价还不到五万块，很难帮上汽撑得住场面。", "从2020年7月市值被比亚迪超越以来，质疑上汽的声音一直没有断过。如今，上汽市值已经缩水到只有比亚迪的四分之一，而且净利润下滑严重，去年被比亚迪（包括手机等消费电子业务）正式反超，今年一季度，双方的净利润差距已经拉大到13亿元。", "对上汽来说，想要重新找回行业一哥的面子，实现“2025年销售350万辆新能源车”的长远目标，就必须要制造一个又一个爆款。", "03", "尾声", "多品牌战略可能会带来资源分散，产品内卷的问题，这种情况其实也不只发生在上汽身上，比如吉利在推出专攻新能源的极氪和银河系列之后，夹在中间的领克就变得有些尴尬。", "那么换个思路，如果坚持“一个品牌”战略，是不是就万事大吉了呢？", "2018年之后，几乎所有传统车企都推出了中高端新能源品牌或系列，包括吉利的极氪和银河，比亚迪的仰望和即将发布的F品牌，长城则有主打性别差异的欧拉和沙龙，国家队中除了智己和飞凡之外，还有东风岚图和猛士，北汽极狐，长安阿维塔和深蓝等。", "这种多品牌战略和十几年前吉利和奇瑞尝试过的“多生孩子好打架”有异曲同工之处，都是希望在一个急速增长的市场中通过子品牌来实现对细分市场的无死角覆盖，并通过打造中高端品牌来提升溢价，帮助自己从低端市场的肉搏战中解放出来。", "而且，由于电动车没有了发动机这个最重要、也最复杂的机械部件，取而代之的是国产供应链十分成熟的三电系统，理论上来说，这是国产品牌过去几十年来冲击高端市场最好的一次机遇。", "除了这个有利的客观条件，一个不可忽略的因素是特斯拉的鲶鱼效应。", "特斯拉的出现改变了汽车行业的游戏规则，动摇了传统格局，凭借特斯拉的标杆地位、马斯克的个人光环，以及Model 3/Y的超强规模效应，特斯拉去年一度创下32.9%的超高毛利，即便是多次调价之后也保持在20%左右。", "这对正面临“电动车增长不赚钱，燃油车赚钱不增长”的传统品牌造成了巨大的经营压力，尤其是在特斯拉卖得最便宜的中国。", "对于常年盘踞在中低端市场，品牌溢价和毛利率都比较有限的自主品牌来说，想要靠原来的品牌矩阵来迎战特斯拉无疑是以卵击石，利用新技术和新理念来武装新品牌才有可能在特斯拉的正面强攻下撕开一道口子。", "而且，特斯拉给行业带来的改变不仅局限于产品端，还有销售方式以及供应链的整合关系，这是传统车企一时半会很难改变的。", "新品牌由于没有历史包袱，才有可能在管理方式、薪资待遇、渠道建设、用户运营、开发节奏以及供应链整合等关键问题上跟上时代步伐。", "上汽想必也是看到了这样的大趋势之后才推出智己和飞凡，但对于如何减少内耗，对于上汽这样的头号玩家来说，也是一门新课题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imythsmt7709597.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/148/w550h398/20230510/d1dd-1229b790a6c9a7609296379c30371dd5.png", "https://n.sinaimg.cn/finance/crawl/157/w550h407/20230510/b7b2-7f0fd06b10d8220cdcbb76bf59608aca.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230510/37cb-b396c2594fe4475053bce1b31cb9a1e7.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}