{"title": "东方甄选，借鸡生蛋", "news_website": "创事记", "author": "光子星球", "Managing Editor": "", "details": {"creation_time": "2023-07-07 11:51:23", "keywords": []}, "content": ["撰文 | 吴先之", "来源 | 光子星球", "小鸟的翅膀变硬，是因为要拿来飞。", "7月5日，东方甄选开始了甘肃专场直播活动。相较于带货本身，趋势上的变化显然更为重要。为了解决营销过程中受制于平台的不确定性，东方甄选在去年双11入淘，迈出了跨平台直播的第一步后，甘肃系列活动则试图将流量导入到自建应用中以掌握经营自主权。", "为了此次甘肃专场活动，东方甄选不仅斥资拍摄了宣传片造势，以及由俞敏洪带队外，还首次在更新后的东方甄选App上直播。老板带队+活动+自建应用直播，东方甄选搭建服务闭环之心昭然若揭。", "简单梳理东方甄选的发展脉络，既可以看到新东方的转型过程，同时也能看到头部主播与平台彼此成就到相互博弈的支配权转换。", "2021年12月28日后的半年时间，东方甄选完成了直播间上线与捧红第一个IP董宇辉，到去年上半年跻身抖音平台头部账号，下半年东方甄选的动作节奏进一步加快。", "先是双11前入淘，开启多平台直播以降低单一平台风险，同时账号形成矩阵化运作。另一端，去年8月上线应用，到日前在应用内上线直播功能，俞敏洪的团队正在改变主播与平台“毛附于皮”的现状。", "截至7月6日，在过去的555天中，东方甄选借平台的“鸡”生自己的“蛋”，撑起了新东方近300亿市值。", "平台捧红主播构建流量场不假，可一旦形成规模，头部KOL与平台的关系则变得微妙起来。包括罗永浩、李佳琦、小杨哥等，这些头部主播大多采取两种方式减少对平台的依赖性。", "一种是罗永浩和交个朋友直播间、东方甄选跨平台直播，一定程度上缓解了来自单一平台的束缚。反过来，头部KOL的流转也在一定程度上反映了平台间的相互博弈。", "今年618，罗永浩第三次回到京东，平台有两重考虑，短期能借老罗的流量拉动大促期间的3C消费，长期则借希望其影响力，打开京东直播的局面。", "然而，做平台雇佣兵不是长久之计，头部主播显然不甘于成为平台增长的螺丝钉，合作过程中，诸多头部都试图完善自己的电商基础架构。而东方甄选自建应用，其实是迈出了获取流量和转变经营主阵地的第一步。", "据悉，为了承接甘肃活动的交易，东方甄选App应用赶在活动前上线了直播功能，试图借此机会将流量导入到自建应用之中。", "衡量自营电商有三个维度，分别是货盘、履约以及流量，整体上看，目前东方甄选App稍显简陋，核心原因在于供应链相对较弱，需求侧缺乏流量灌注。", "货盘方面，去年9月，东方甄选在各大应用市场上线，打着“一站式购物体验，源头直采、严格品控、贴心售后”的旗号并未激起多大水花。品类上，彼时涵盖了生鲜果蔬、美妆护肤、图书文娱等11个类目，自有品牌约20个。", "其中，自有品牌是观测东方甄选货盘能力的重要维度，经过十个月发展，目前自有品类目前SKU仅为70个左右，以冲调饮品、休闲零食、家居生活、肉蛋类制品等为主，单价大多在200元以下。", "SKU不多，自建应用的交易情况似乎不太活跃。尽管不少自营商品显示已售上万，可是商品评价最多也不过十余条，可能所谓“已售”应该是全网销售数据。", "而非自营部分，可能受限于供应链能力与自身体量，缺乏品牌力。有业内人士提到，“大品牌往往价格体系完备、线上渠道成熟，东方甄选的体量无法获得价格上优势，所以更多还是以白牌，或者区域市场小品牌为主。”", "品类的匮乏并不影响东方甄选获利，根据公司2023财年中报数据显示，自营产品及直播电商收入达到17.66亿元。毛利方面，截至11月30日的6个月内，达到42.5%。", "履约方面，东方甄选尚未摆脱平台依赖，时效方面存在较为突出的短板。", "尽管与顺丰与京东物流建立了深度合作，可是发货周期并没有质的变化。自建应用内承诺现货商品48小时内发出，预售商品以页面发货时效为准，且不支持指定快递。根据客服提供的信息显示，生鲜品类发货后48-72小时内送达，而非生鲜商品则需要3-5天。", "在电商平台卷服务，强调所见即所得的大趋势下，东方甄选在履约能力方面完全不占优势。", "一位业内人士指出，相比庞大的流量场，新版东方甄选还只是搭了一个简陋的货架。“货架之外，还需要店面装修、安装各类功能设施，货架之内需要摆满商品，此外还需要培育用户到货架选购的习惯。”", "东方甄选尝试自营电商的动作，二级市场的反映经历了过山车。7月4日，消息传出后东方甄选股价拔地而起，当日收盘上涨115.41%。次日，股价冲高回落，以4.07%的跌幅收盘。", "从货架电商时代的猫狗，到社交电商时代的拼多多，再到兴趣电商时代的抖快，即便如今各家趋同，但每一家电商巨头无一不是依靠创新模式坐上牌桌的。", "然而东方甄选的模式并没有跳出前人的窠臼，相反，更多是复刻前人。", "货盘上，东方甄选单薄的品类池暂时无法走货架式电商的路径，运营侧自建应用目前各项数据处于起步阶段，更多还是依赖外部渠道。从更多维度看，东方甄选更像是抖音电商的“编外”分支机构。", "据财报数据显示，截至去年11月30日，东方甄选图书、东方甄选美丽生活及东方甄选自营产品所构筑的矩阵共吸引超700万粉丝，其中抖音上关注人数3520万人，半年时间已付订单7020万，GMV48亿元，人均客单价68.4元。", "在平台大多转向流量普惠的当下，作为头部的东方甄选寻找新的增长迫在眉睫。从去年到今年，平台限流的传闻不断出现，这对于借鸡生蛋的头部玩家而言极为致命。俞敏洪也很清醒，早前他曾提到，“基于外部平台建立起来的商业模式有很强的脆弱性”。", "因此东方甄选引外部之水，灌溉自己之田，是希望能培育出不那么“脆弱”的商业模式。", "从7月5日首播效果来看，亮点与缺憾齐飞。最直观的是，东方甄选App的直播界面和UI风格几乎完全照搬抖音。", "好处在于，可以顺利承接那些来自抖音的用户，可一旦操作就会暴露诸多问题，例如没有下滑，分享也仅有微信好友、朋友圈以及生成海报，复刻抖音有些画虎不成反类犬的味道。再比如抖音的送礼图标在东方甄选App变成了单纯的点赞口嗨。", "左图：东方甄选App直播界面；右图：东方甄选抖音号直播界面", "动态数据方面，借鸡生蛋的效果平平。据七麦数据显示，自从7月4日官方发布自建应用直播后，东方甄选App在iOS下载的总榜（免费）、应用（免费）、购物（免费）上从没有位次，最高分别来到第144位、第132位、第7位。", "而流量方面从峰值到平峰的回落也较为突出，从首播破万，到7月6日上午场，在看人数仅为4000。这意味着，从外部导入的效果相当有限。", "东方甄选真正的核心能力在于知识+带货的组合拳，而这套组合拳可以视为直播电商的升级。", "直播电商最大的价值是通过内容和即时性改善了传统电商较硬的商业链路，而知识+直播则进一步扩充了直播销售的附加价值。例如7月5日下午第一场直播过程中，大部分时间都在围绕商品背后的知识展开，如兰州牛肉面、地达菜、甜醅子的由来等。", "值得一提的是，大部分带货主播有着过于强烈的销售导向，而东方甄选在这一方面较弱，反而起到了不错的效果。在第一轮兰州牛肉面的带货过程中，约5分钟便成交了3000单；第六个甜醅子，也在差不多同一时间卖了3000单，部分规格断货。", "在随后走进读者集团，为读者杂志三个产品带货的效果也非常好，哪怕读者杂志社书记略显拘谨，不到十分钟也带了1万多单。", "知识+直播有很强的带货能力，并不意味着东方甄选可以成功地借鸡生蛋，为自建App导流。因为用户迁移的理由并不充分——能在杀存储的抖音上看，为何还要下载应用？而且有限的品类与抖音、淘系过于悬殊，无法满足用户方方面面的需求，所以长期使用并不必要。", "东方甄选以知识带货出圈，但纵观整个电商直播届，这也仅仅是众多带货风格中的一种，主播们在给观众带来更舒适的视听体验时，并不一定是实现销售转化的最优解。", "总之，下载东方甄选应用看直播、下单，目前看来既不充分，也不必要。", "东方甄选目前的优势除了知识+带货的特有风格外，此次甘肃直播系列活动，从某种意义上是探索场景+知识+带货，相当于对既有带货风格的延展。", "借用副播YOYO在直播过程中说的一句话，“也许因为各种原因而没有办法行万里路，能够看直播，吃各地美食，也算是弥补了”。", "这套模式不仅有聚拢用户关注的价值，同时也以主题方式招商，扩充品类。5日带货过程中不少甘肃当地特色的食品大多首次进入直播间。需要指出，一些地方特色往往为中小品牌，缺乏知名度，没有资金实力铺设渠道，而且消费者尚未完成“认识-认知-认同”的转化准备，东方甄选的确解决了这部分问题。", "像大部分人闻所未闻的“地达菜”，直播间不仅直观地呈现了做法，也从俞敏洪与YOYO的讲解中，填补了用户的认知空白。这种优势，将在未来一段时间，成为东方甄选笼络中小品牌，充实SKU的重要手段。", "东方甄选借鸡生蛋的路径，决定了头部带货主播的天花板。若是将抖音流量视为常量，那么从抖音导流，只能分走一小部分东方甄选抖音号的GMV。", "何况在获客过程中尚存在多种不确定因素，一旦平台限流，则鸡飞蛋打。“要做难而正确的事情”，这句投资界的“鸡汤”对于当下东方甄选来说，从自营到自建应用，难度的的确确是顶天了，却不一定是正确的事情。", "“母鸡”抖音都还在持续完善货盘、履约、流量方面的建设，难道刚破蛋的东方甄选，还能长得比母鸡还快吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-07/doc-imyzvsqv8410571.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230707/8e78-7d688728e54e1531078272854bdc53a1.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230707/9e4a-77f910da9dcfb65d890c409e1feedbf5.png", "https://n.sinaimg.cn/finance/crawl/41/w550h291/20230707/1f80-9718705acbf7f1e7a3c3f2fce50ef10f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}