{"title": "美国考虑对脑机接口技术限制，2030年BCI全球规模或超390亿", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月23日 12:53", "keywords": []}, "content": ["图片来源：unsplash", "钛媒体作者丨林志佳", "美国商务部正加紧对该国科技产业管控，这次瞄准的是“脑机接口”（Brain-Computer Interface，BCI）技术。", "钛媒体App 2月27日消息，在美国商务部工业与安全局（BIS）上周举行的脑机接口（BCI）2023活动上，美国商务部负责出口管理的副助理部长波尔曼（Matthew Borman）表示，“我们必须能够准确地限制那些可能对其进行滥用的国家和地方获取它们（此类技术），但这样做的方式不能削弱我们自己的创新、研究和技术领导力。”不过，波尔曼没有点名要限制哪个国家。", "美国商务部官网显示，此次活动是BIS发起的脑机接口技术与行业专家会议，以进一步提高BIS和公众对脑机接口技术研究和应用的现状、未来发展的认知度。另据多家媒体报道，BIS或考虑对中国“脑机接口”技术进行限制与打压。", "实际上，美国政府考虑限制“脑机接口”技术出口这一说法并非首次。2021年12月，据环球时报报道，美国商务部将34家中国实体列入“实体清单”，其中一个理由是涉嫌开发“脑控武器”；2022年9月，美国国会下属机构政府问责局（GAO）发布了一份 BCI 技术焦点报告，其中提到美国商务部目前正在审查出口 BCI 是否会引起国家安全问题，例如外国对手可以获得军事或情报优势等。而最终决定可能会影响该技术在海外的使用和共享方式。", "如果消息属实，这将成为继人工智能、芯片半导体与集成电路之后，又一个被美国商务部即将管控的技术领域。", "据悉，脑机接口是当前脑科学和人工智能领域最活跃的研究方向，也是新一轮科技革命和产业变革的重要战略方向。", "实际上，大脑是一个很复杂的器官。而脑机接口这项“黑科技”技术的重要性在于，其可在人或动物脑（或者脑细胞的培养物）与外部设备间建立起直接通路。一方面，脑机设备可以将大脑信号转化为机器可识别的信号，实现对机器的有效控制；另一方面也可以接收来自机器的反馈，从外部实现对大脑的干预。", "有研究表明，脑瘫患者可以通过脑机接口利用机械臂喝啤酒。而且，利用脑机接口设备已让瘫痪患者能够实现站立行走等正常人的动作。", "现有的脑机接口一般分为侵入式、半侵入式和非侵入式三种。其中，侵入式脑机接口是指通过手术等方式，在大脑中植入微小的电极，利用电流让计算机和脑细胞产生“互动”，但这种却存在着较高的安全风险和成本；非侵入式则无需通过侵入大脑，只需通过附着在头皮上的穿戴设备来对大脑信息进行记录和反馈；半侵入式则是脑机接口植入到大脑皮层之外，依靠皮层脑电图（ECoG）进行反馈分析。", "目前在脑机接口领域最为外界熟知的技术企业，是前世界首富、特斯拉CEO马斯克（Elon Musk）2016年创立的美国脑机接口公司Neuralink。2020年8月，马斯克公布Neuralink研究成果，实现了给猪植入脑机接口的实验，去年12月则宣布让猴子学会“意念打字”，并计划半年内将计算机植入人脑。（详见钛媒体App前文：《马斯克让猴子学会“意念打字”，计划半年内将计算机植入人脑》）", "根据研究机构Data Bridge Market Research今年2月3日公布的最新数据显示，2022年脑机接口市场规模为17.40亿美元，预计到2030年将达到56.92亿美元（约合人民币392.36亿元），期内年复合增长率为15.61%，市场潜力巨大。", "事实上，尽管美国商务部对滥用脑机接口技术进行担忧，但相对于其他国家，美国是首先开展脑机接口技术实验的国家。早在1970年，美国国防高级研究计划局（DARPA）开始组建团队研究脑机接口技术；1989年美国率先提出全国性的脑科学计划，并把20世纪最后10年命名为“脑的10年”；白宫于2013年4月提出被认为可与人类基因组计划相媲美的“脑计划” ，启动资金逾1亿美元，后经调整，计划未来12年间共投入45亿美元。", "包括Neuralink在内的多家美国脑机接口公司，均是DARPA和这项“脑计划”基金的获益者和被投机构。2018年，DARPA宣布斥资6500万美元支持布朗大学、哥伦比亚大学、视听基金会、约翰·B·皮尔斯实验室、Paradromics公司及加州大学伯克利分校六家研究团队，以推动神经接口技术研究。", "据中国科协公布的数据，截至目前，美国在脑机接口学术领域处居于首位。美国科学家发表的脑机接口相关论文数量在全球占比为28.09%，其高被引论文数量在全球占比达到42.97%，两者相差14.88%，美国发表论文的学术影响力可见一斑。而中国脑机接口论文数量达1437篇，占比达20%左右。", "那么从专利方面看，中国申请了全球最多数量的脑机接口相关专利，达到3444件，其中发明专利3051件，发明专利率为88.59%，略低于全球平均水平（89.16%）；而美国共申请了1299件专利，发明专利率为91.30%，这意味着美国知识产权转移转化能力较强。", "目前，脑机接口技术依然处于发展早期，仍存在数据采集技术、安全、伦理等诸多未知问题。2022年12月，据路透社报道，因涉嫌违反《动物福利法》，马斯克的Neuralink正遭到美国有关部门的调查。马斯克之前曾宣称，Neuralink公司正寻求获得相关许可，希望很快在人身上测试大脑植入设备。", "接受钛媒体App独家采访时，天桥脑科学研究院（TCCI）应用神经技术前沿实验室主任，复旦大学、华山医院客座教授Gerwin Schalk表示，与Neuralink路线一样，侵入式脑机接口技术面临着许多挑战，最大的困难在于：尽管人类知道侵入式具有很大的潜力，来应对与不同神经系统疾病相关的挑战，但人类目前还不确切知道哪种诊断或治疗疾病，可为侵入式患者提供最大的益处。这需要大家对这一技术有更多认知。“我称之为‘先有鸡还是先有蛋’的侵入性神经技术问题。”", "中国社科院科学技术和社会研究中心主任、研究员表示，为了促使脑机接口的开发和应用在实现创新潜力的同时行稳致远，应该立足整个技术社会系统的变迁，从创新的源头和应用的全生命周期入手，通过利益相关者的认知和行动上的协同多元共治，努力实现敏捷治理和可预期的治理。", "尽管美国商务部快速推进该国脑机接口技术进行出口限制，但据彭博社报道，多家脑机接口（BCI）公司的高管在会议中表示，他们担心政府可能会出现过度监管的情况。他们认为，特别是对中国芯片制造商的管制可能会限制BCI的发展，并可能破坏整个行业生态。", "（本文首发钛媒体App，作者|林志佳）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-23/doc-imyhsfht3493744.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230223/b413-3e3b670f48c468b8049db61f3e82baf4.jpg", "https://n.sinaimg.cn/finance/gif_image/137/w600h337/20221201/50ac-a06d56ef264143d20fa5c286bafc187c.gif"]}}