{"title": "一加首次公布性能技术战略，全球首发航天级天工散热系统", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月27日 12:08", "keywords": []}, "content": ["", "一加产品线总裁刘丰硕表示：“在未来，性能赛道的竞争将不再是在配置和价格这些粗浅层面的内卷，只有在核心技术上做超前的布局和探索，才能做出极致流畅的性能体验，引领下一代移动设备。因此，一加将继续不遗余力地在性能技术领域持续投入，致力于做性能赛道的引领者。”", "今年上半年，一加专注性能赛道，连续发布一加 11、一加 Ace 2 和一加 Ace 2V 三款产品，并以三位数的增速成为中国手机市场上半年增长最快的品牌。尤其在性能方面，一加三款产品均展现出不俗的竞争力，三大平台跑分霸榜的同时，在应用启动、应用保活、久用体验、触控体验、游戏帧率以及游戏画质等多个维度上表现出色。", "优异的成绩离不开一加对用户需求的精准洞察和对性能技术的深耕：一加聚焦用户使用过程中最为频繁的“日常使用”、负载最重的“重度游戏”两大场景，从用户使用的各环节入手，提供“快、省、久、顺、稳、清”的六大体验。为了实现这一目标，一加整合了“内存基因重组”、“微架构超算引擎“”焕新存储技术”、“灵犀触控”、“HyperBoost 游戏稳帧引擎”和“超帧超画引擎”等六大技术，并结合多年在硬件领域的深耕，形成了“流畅铁三角”和“游戏铁三角”针对性地满足用户需求。", "一加在场景、体验、软件、硬件以及底层技术等方面进行了完整的布局。其中，半导体、操作系统、边缘计算、云计算、大数据以及人工智能等根技术领域的布局，是整个性能技术战略的能力底座。在此基础上，一加以“流畅铁三角”和“游戏铁三角”为核心，整合硬件以及软件领域的各项子技术，致力于为用户在日常使用和重度游戏两大场景下，打造快、省、久、顺、稳、清的极致体验。这是一加经过多年的探索和思考沉淀下来的核心战略框架，将会在未来相当长的时间内，引导一加的技术投入方向。", "为了支撑性能技术战略的落地，一加现已形成“三位一体”的性能技术研发体系，通过自主研发、行业合作伙伴联合研发以及高校深度合作，共同打造行业领先的性能技术。一加拥有全球 6 大研究所、5 大研发中心及 15 所联合研究室，在全球超 1000 名顶级的性能技术工程师，累计取得超 38900 项全球专利。一加还与谷歌、三星、高通等行业合作伙伴展开长期深度联合研发，共同打造行业领先的性能技术。此外，一加已与全国19所顶级高校和众多顶尖学者展开深度合作，正在进行的性能专项课题超过40项，这些孵化中的项目将会催生更多应用型技术如雨后春笋般的诞生，让一加的性能技术集群的规模日益壮大。", "极致的散热才能保障极致的性能释放，一加一直以来不断推动行业散热技术的迭代，引领手机散热体验发展。今天，一加正式发布行业首个航天级三维立体散热系统——天工散热系统，将手机散热跨越式地带入由散热面积、散热材料和空间结构组成的三维领域，带领行业进入手机散热的下一个时代。", "一加天工散热 VC 拥有高达 9140 mm² 的超大面积，不仅是目前面积最大的散热 VC，更是行业目前唯一的万级单 VC。在散热材料的选择上，一加选择了全球首发的航天级金刚石导热凝胶和航天级超导热石墨，这是目前行业热导率最强的凝胶和石墨，也是目前最为先进和高效的航天级散热材料，与行业过往导热材料相比，两者热导率分别提升 60% 和 41%。", "在超规格的万级 VC 与全球首发的航天级散热材料基础上，一加研发团队经过多年探索，将散热结构作为大幅提升手机散热能力的新突破点，最终带来全球首发的航天级空间散热结构。作为行业目前最先进的空间散热结构，天工散热系统采用全球首创的「一体式双循环散热系统」和「仿航天火箭发动机喷管设计的拉瓦尔气道」设计。", "一体式双循环散热系统通过独特的空间结构创新，突破性地在一片 VC 内实现两套完整的循环散热，并将两套散热循环真正结为一体，厚度更薄的同时还拥有更强的散热能力，实现热量的无损传导。同时，一加从火箭发动机喷管设计中汲取灵感，带来拉瓦尔气道设计，大幅提升 VC 内部气体流动速度，为散热循环带来巨大动力。一加还在两个循环内部都采用拉瓦尔气道加速循环，将双循环散热价值最大化。", "双循环散热系统和拉瓦尔气道的加持让天工散热系统拥有堪称航天级的散热效率，导热能力提升至传统行业VC的4倍。刘丰硕表示：“不夸张地说，天工散热系统就是目前行业最强的散热系统。”", "天工散热系统作为一加带领行业转向三维散热的里程碑之作，让手机性能释放达到全新高度，它是一加面向未来极致性能释放的基础，也让更多功能应用与全新的性能体验成为可能。一加也同步官宣一加 Ace 2 Pro 将全球首发搭载天工散热系统，这款新品将于 8 月正式发布，在多项性能体验上突破行业上限。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-27/doc-imzeayxa3217469.shtml", "image_url": []}}