{"title": "王传福得意、李书福苦笑、魏建军强撑！车圈三大佬财报交卷", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月03日 19:46", "keywords": []}, "content": ["2022年，自主造车三强走向分叉路口。", "车东西 作者 |  迩言", "编辑 |  Juice", "2022年比亚迪营收为4240.61亿元，同比增长96.2%，归母净利润为166.22亿元，同比增长445.86%；吉利汽车营收为1480亿元，同比增长45.6%，归母净利润52.6亿元，同比增长8.5%；长城汽车营业总收入1373.4亿元，同比增长0.69%，归母净利润82.66亿元，同比增长22.9%。", "综合财报信息来看，民营三强可谓是几家欢喜几家愁。比亚迪的财务状况最为积极，营收超过了长城和吉利营收的总和，一年盈利甚至是比亚迪前五年总和，销量也居榜首。而另外两家，吉利虽然营收、销量高于长城，但净利润却远远落后，深陷增收不增利的怪圈。而长城虽然整体毛利率高于比亚迪和吉利，但却是唯一一家销量骤减的车企。", "那么各家财报具体反映出哪些信息？谁赚最多、谁花钱最凶，谁又将如何改变？车东西通过一番梳理，找到了答案。", "▲比亚迪、吉利、长城2022财报对比", "营收正增长 比亚迪超吉利长城总和", "财报数据显示，比亚迪的全年营收为4240亿元，归母净利润为166.22亿元，两组数额都超过了吉利、长城两家总和。比亚迪营收近乎翻倍的增长也使比亚迪增速遥遥领先，达到了96.20%。", "长城、吉利虽然没有比亚迪那样高调，但依旧有不少亮点。虽然吉利汽车营收达到1480亿元，比长城汽车（营收1373亿元）高了100亿元左右，但长城汽车归母净利润为82.66亿元超吉利汽车（净利润52.6亿元）30亿元。营收增速方面，吉利增幅明显高于长城，说明吉利增长潜力较大，长城营收则较为稳定。", "在销量方面，比亚迪、吉利汽车、长城汽车2022年销量分别为186.85万辆、143.3万辆和106.17万辆。其中，比亚迪和吉利汽车同比增长152.5%和8%，而长城汽车2022年度总销量为106.17万辆，同比下降17.11%。", "从整体毛利率上看，长城汽车和比亚迪毛利率都呈正增长，分别是19.31%和17.04%，其中比亚迪的汽车业务毛利率更是达到20.39%，而吉利汽车整体毛利率则是负增长，为14.10%。", "在研发投入方面，比亚迪、吉利、长城研发投入分别为202.23亿元、84亿元、121.81亿元，比亚迪最“豪横”，研发投入同比增长90.31%。", "比亚迪领跑三强 吉利长城自顾不暇", "从财报上看，这三家自主车企营收和利润虽然都保持增长，但由于销量、毛利率等不同已经走上了两极分化的道路。", "1、比亚迪一年赚够五年钱", "要问这民营造车三强谁赚钱最狠？毫无疑问是比亚迪。", "相较于吉利和长城一千多亿元的营收，比亚迪的全年营收已突破四千亿元大关，较2021年营收2161亿元来说，可谓实现了翻倍增长。", "划分比亚迪全年营收来看，汽车相关业务收入达到了3247 亿元，占总营收76.6%，同比增速为151.78%。而作为另一盈利板块，比亚迪在手机相关业务收入为988 亿元，占总营收23.3%，同比增长14.30%。再结合毛利率，比亚迪的汽车销售毛利率达到了20.39%，逐渐向特斯拉的26.2%逼近，而比亚迪手机平板组装代工业务只有6.1%。", "▲比亚迪营收业务构成", "可见，汽车业务成为了拉动比亚迪2022年营收和利润增长的重要引擎。", "更令人惊讶的是，比亚迪净利润已飙升至166亿元，相比2021年净利润30亿元来说翻了4.5倍，甚至超过了前五年净利润总和。", "▲比亚迪2022年归母净利润超过前五年总和", "究其原因，车东西发现比亚迪利润的狂飙与其产品向新能源转型密切相关。", "自2022年3月起停产燃油车后，比亚迪也没有了左右手互搏的风险，专心致志搞新能源车，实现了改头换面。", "据钛媒体报道，2022年新能源车186万辆的销量为比亚迪送来了全球新能源汽车销量冠军的宝座，也带来了2801亿元营收，在2021年新能源车860亿元营收的基础上增长了两倍多，新能源车对的收入贡献，也从40%提升至66%。", "2、吉利增收不增利", "相较于比亚迪的销量、盈利双丰收，吉利、长城显得低调许多。", "吉利汽车总营收近1480亿元，比2021年的1016亿元出头增长了约46%。此外，吉利销量为143万辆汽车，同比增长7.9%，其中新能源仅占32.87万辆。", "整体看上去成绩尚可，但事实上吉利已经处于风险中。吉利是这三家车企中唯一毛利率下降的车企，整体毛利率仅为14%，同比下降3%，在近五年毛利率达到最低。", "▲吉利2022年整体毛利率为近五年最低", "对此，吉利汽车集团高级副总裁、CFO戴庆在业绩发布会上表示，由于电池等原材料价格猛增，新能源订单占比增多，影响了集团成本。", "但我们也可以看到，吉利汽车目前最大的问题就是新能源销量规模较小，辐射效益弱，新能源销量甚至不到整体销量的1/4，因此解决投入产出比例失衡问题、提振销量是吉利的当务之急。", "3、长城销量渐颓", "长城汽车则将吉利的剧本反过来，尽管长城整体毛利率是19.31%，同比增长3%，高于比亚迪和吉利，但长城汽车的销量却是三家中最低的，且远低于长城汽车前两年销量。", "▲长城2022年销量较2020年、2021年明显下滑", "根据官方数据显示，2022年长城汽车产销分别是111.16万辆和106.17万辆，分别下滑13.94%和17.11%。此外，长城汽车还面临库存积压的威胁，长城汽车库存车数量达到8.51万辆，同比增加了49.73%。", "可以看到，长城销量颓势尽显。或因为相比之下长城汽车产品竞争力不足等原因，尽管营收、利润、整体毛利率实现了增长，但是销量大幅下滑也反映出了长城市占率降低，逐渐落后于这场车企马拉松里。", "研发投入持续增加 比亚迪花钱最凶", "稳定且持续的研发投入是车企能够深耕新能源领域的底气。", "即使交出了不同的成绩单，“比吉长”这三家在研发投入上都是肉眼可见的卖力。", "比亚迪是这三家企业中“最舍得花钱”的车企，2022年公司累计研发投入202.23亿元，同比增长90.31%，不可不谓财大气粗。", "▲比亚迪2022年研发投入202.23亿元", "而该资金也被用于11个电池、电机、电控等研发项目中，比如应用在比亚迪秦Plus上的刀片电池技术，搭载在比亚迪海豚上的CTB电池车身一体化技术、搭载在百万豪车仰望上的易四方技术，应用于轨道交通的智慧“云巴”技术等。", "长城汽车的研发经费排在了第二名，投入经费121.81亿元，用于在纯电、混动、氢能三方面的布局，占营业总收入比例达8.87%。官方数据显示，长城汽车专利公开量、授权量也取得了突破，专利公开量达6042份，同比增长62.86%，蝉联中国民营车企第一；专利授权量达4652份，同比增长42.87%。", "▲长城汽车2022年研发投入121.81亿元", "其中，新能源汽车领域，长城汽车专利公开量和授权量分别为1966份、1650份，分别同比增长51.11%和80.53%。", "而吉利汽车也在新能源和智能化方面持续投入，全年投入84亿元进行研发，研发金额同比增长51.2%。", "在智能驾驶方面，吉利研发的全新一代“NOA高阶智驾辅助系统”已在博越L上实现上车，智能座舱方面吉利全栈自研的分布式操作系统-银河N OS已实现量产搭载，在高精定位方面，吉利自研的厘米级卫星高精度定位模组，已通过车规级认证。", "比亚迪吉利子业务筹备IPO 长城任重道远", "对于下一阶段的发展规划，三家负责人也都进行了说明。", "不同于网络上盲目冲击400万辆销量的传言，比亚迪董事长王传福制定了一个更为灵活的全年发展目标：2023年底前比亚迪要成为中国第一大汽车制造商，在2023年比亚迪的对手或许只有大众中国。", "在财报会上，王传福也提到了比亚迪接下来的全球扩张计划，他表示比亚迪电动大巴已经在美国销售，乘用车板块，比亚迪目前乘用车进口到欧洲、东南亚和南美，目前没有在美国销售乘用车的计划，也不会收到制裁。此外，王传福还表示，比亚迪将继续进行半导体业务的IPO，找有吸引力的市场完成上市。", "针对吉利毛利率下滑，吉利汽车集团CEO、吉利汽车控股有限公司执行董事淦家阅表示，吉利不会为了营利去打价格战，而是会持续品牌向上，持续为用户创造价值。", "吉利方面明确了今年KPI：吉利汽车全年销量目标165万辆，其中新能源销量较2022年翻番。为了实现这一目标，吉利汽车的首要任务依然是提升在新能源市场上的占有率。公司也已经布局一体化压铸技术进行降本，该技术已在极氪009上应用，未来将扩展至所有车型。", "▲极氪009的一体式压铸后端铝车身", "吉利方面还透露，极氪赴美IPO正在走审批程序，将会努力完成上市。", "而长城汽车董事长魏建军在认可长城2022年单车平均售价、毛利率上的成功的同时，对2023年提出了4个小目标，即160万辆的总销售目标、新能源汽车渗透率达到40%（新能源汽车销量大概在60万辆左右）、海外销售额达到25万辆、60亿元水平线上的预期净利润。但在这个“价格战”愈演愈烈、车企“大逃杀”的环境中，实现这些目标并非易事。", "2023年长城汽车将陆续投放十余款新能源车型，其中包括哈弗H-DOG、魏牌蓝山DHT-PHEV等产品，且长城官方也表示未来五年将在产品、营销、市场、研发四大层面累计投入超1000亿元。无论是发新车还是增投资，长城已经处于亟需向新能源转型的阶段。", "▲魏牌蓝山DHT-PHEV", "结语：新能源、智能、高端是关键", "2022年的财报，对于民营三强来说可谓是几家欢喜几家愁。", "或许在背后，只有比亚迪一家能够笑得出来，长城和吉利虽然成绩也很好，但较“迪王”来说，总会有些方面拖后腿。整体看，三者最为清晰的差距恰恰就是新能源渗透程度、智能化水平、高端化程度这三方面，而这三方面更是这三家车企在2023年必须深耕的课题。", "希望在残酷的竞争中，各家车企都能铆足了劲跟上步伐，这样中国民营三强的相互竞争与促进，才能带动整个国产汽车生态的有序高质量发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-04/doc-imypemir9393088.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/41/w550h291/20230404/9e9e-2eebc3163838e8398731e29ee2c5082e.jpg", "https://n.sinaimg.cn/finance/crawl/318/w550h568/20230404/b695-85c4e260396676340367e9ab2ca3e165.jpg", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230404/2af9-aa1f2ba027373f9dd54f7562696fbe11.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230404/4844-4140b76e30893d8408c602e37bb4182e.jpg", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230404/cd49-9d74c97425403221e767cfac9c31c83c.jpg", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230404/8244-40fb4aab20cf3817d424d58688d1df2c.jpg", "https://n.sinaimg.cn/finance/crawl/647/w550h97/20230404/2447-435fb2bf497569b4dafc7eb166fab392.jpg", "https://n.sinaimg.cn/finance/crawl/761/w550h211/20230404/a70e-0320ec5e3d4e52f2c733f816791cad56.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230404/0241-8f6720a8c22b4984055d4ebf8e10c109.jpg", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230404/75d5-13623a5bcab5cdc7dc570a10d247ff5c.jpg"]}}