{"title": "开放创新 聚享未来 2023世界机器人大会将于8月16日至22日在京举办", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月15日 14:15", "keywords": []}, "content": ["8月2日，2023世界机器人大会新闻发布会在北京召开。2023世界机器人大会将于8月16日至22日在北京经济技术开发区亦创国际会展中心举行。本届大会以“开放创新 聚享未来”为主题，由北京市人民政府、工业和信息化部、中国科学技术协会主办，中国电子学会、北京市经济和信息化局、北京经济技术开发区管委会承办。", "中国电子学会副理事长兼秘书长陈英首先介绍了2023世界机器人大会筹备情况以及本届大会的突出亮点。北京市经济和信息化局副局长苏国斌、中国科学技术协会科学技术创新部副部长许光洪、工业和信息化部装备工业一司副司长汪宏依次发表讲话。北京经济技术开发区管委会副主任刘力主持发布会。", "陈英秘书长介绍了大会筹备进展，从大会总体情况、论坛、博览会、大赛和大会成果五个方面分享了亮点。他表示，世界机器人大会搭建国际交往合作平台，致力于成为产业推动加速器、技术引领风向标，在产业化、专业化、国际化、前沿性等维度全面提质，旨在为社会各界呈现一场覆盖“政、产、学、研、金、服、用”等各方面的全球机器人行业盛会。", "苏国斌副局长表示，北京高度重视机器人产业发展，把机器人作为新时期首都高质量发展的产业方向，加强统筹谋划和前瞻布局。北京市经济和信息化局研究制定了北京市促进机器人产业创新发展若干措施，以解决北京市机器人产业发展的主要问题为导向，从支持企业创新、推动产业集聚、加快场景应用和强化要素保障四个方面提出了多条具体措施，计划在机器人大会上正式发布。", "中国科协科创部副部长许光洪表示，今年将同各方一道，共同把2023世界机器人大会打造成“四个平台”，即服务于广大科技工作者交流世界科技前沿与发展趋势的学术平台，展示机器人科技成果与产业创新的科创平台，传播科技知识与创新精神的科普平台，倡导开放、信任、合作的国际交流平台。", "汪宏副司长指出，新一轮科技革命和产业变革与我国加快转变经济发展方式形成历史性交汇，我国机器人产业发展面临巨大的发展机遇，也存在诸多困难和挑战。党中央、国务院采取积极的政策措施，鼓励技术创新、应用拓展、稳定和畅通产业链供应链，推动我国机器人产业实现平稳健康运行，成为世界机器人产业发展的中坚力量。下一步我们将提升创新驱动能级，谋划推进链式发展，以“机器人+”应用行动为抓手，大力推动机器人产业高质量发展。", "刘力副主任表示，作为世界机器人大会永久会址，经开区以会为媒，以展促产，以赛引才，不断以智能场景为牵引，推进机器人和智能制造产业特色化发展，打造国内领先的机器人和先进智能装备产业新高地。未来，经开区将优化产业配套，提升全产业链支撑力，推进“机器人+”应用示范，完善机器人创新生态，优化机器人产业资源配置，全方位推动机器人产业高质量发展。", "本次发布会还首次邀请了人形机器人“小七”作为嘉宾为发布会暖场。“小七”从机器人视角向大家讲述了机器人的成长史，同时表达了对世界机器人大会这场“全球机器人聚会”的期待。这位“异次元”嘉宾以超现实的未来感和生动的表现力为参会人员带来不少惊喜。", "阵容空前，引领学术前沿新风向", "2023世界机器人大会得到了25家国际机构支持。本届大会论坛由6场主论坛、近30场专题论坛及配套活动组成，邀请到包括世界工程组织联合会主席何塞·维埃拉（José Vieira），国际机器人联合会研究委员会主席亚历山大·维尔（Alexander Verl），中国科学院外籍院士、2020IEEE总主席福田敏男，2000年图灵奖获得者、中国科学院院士姚期智，世界机器人合作组织理事长、中国科学院院士乔红，中国工程院院士王耀南等在内的320余位国际组织代表、知名科学家、企业家代表参会，将围绕机器人开放合作、技术趋势、产业应用、生态建设发表主旨报告、开展高峰对话。专题论坛聚焦应用场景、技术创新、生态融合、国际合作四方面统筹规划，从应用到生态，贯穿机器人产业生态的方方面面。国内外嘉宾时隔三年再次齐聚，共同畅谈机器人领域的学术前沿与发展趋势，为大家带来深度思考和灵感启迪。", "链接产业上下游，聚合场景应用创新", "本届博览会展览总面积达4.5万平方米，140余家国内外机器人企业携近600件展品亮相展会，更有40家企业首次参展。本届博览会首次全馆打造“机器人+”制造业、农业、商贸物流、医疗健康、商业社区服务、安全应急和极限环境应用等10大应用场景板块，展现机器人在推动创新发展、转变经济发展方式、改善人民福祉方面的积极作用，推动机器人应用向深度广度拓展。同时，本届博览会还集结了30余家关键零部件企业展示最新攻关成果，突出展现我国机器人产业强链补链实力和关键核心技术创新力。人形机器人、仿生雨燕、智能仿生机器宠物猫……众多“新奇特”展品也将亮相博览会，让现场观众抢先体验未来生活的科技氛围。", "世界机器人博览会一直致力于为机器人企业发布新技术、新产品提供平台。本届博览会还将有50余款新品首发登场，同比去年增长40%，涵盖产业链上下游各环节，产品类别更加多样，应用场景更加广泛。", "机器人界“奥林匹克”，助力培养青年人才", "本届大会同期将开启2023世界机器人大赛锦标赛（北京），设共融机器人挑战赛、BCI脑控机器人大赛、机器人应用大赛、青少年机器人设计大赛四大赛事，含27个大项，68个小项，116个竞赛组别。作为机器人界的“奥林匹克”，本次大赛每天将有4000余名来自全球的精英赛手同场竞技。", "各赛项亮点众彩纷呈，其中，共融机器人挑战赛中新增的群体智能赛项，以虚实结合、虚拟对抗、实物验证的比赛方式充分发掘赛手才华；BCI脑控机器人大赛将首次引入真实的病人脑电数据，考察科研团队算法在实际应用场景下的效率；机器人应用大赛将围绕热门行业领域如半导体行业设置赛项，充分展示选手的动手实践、创新设计、团队协作等综合素质能力；青少年机器人设计大赛重点结合 “学、练、赛”一体化教学中各环节与竞赛的衔接与融合，引导参赛选手向“学以致知、学以致用、学以致创”的方向发展。各赛事将燃动现场，彰显全球顶级竞技的逐鹿新体验。", "聚享大会丰富成果，智引产业高质量发展", "世界机器人大会作为推动全球机器人产业和技术交流合作的重要平台，历年来都是机器人行业成果汇聚之地。本届大会拟发布《中国机器人技术与产业发展报告（2023年）》，机器人十大前沿技术（2023-2024），2023世界机器人大会论文集等成果，必将引发机器人学术与产业界讨论交流的热潮。2023世界机器人大会“投创之星”，2023世界机器人大赛十大技术创新成果，机器人产业发展相关政策等也将在大会期间陆续发布。", "世界机器人大会为全球科技界、产业界搭建了沟通协作、开放共享的交流合作平台，大会将持续努力，在引领学术创新、深化技术交流、拓展应用场景、推动产业落地等方面不断深耕，推动机器人产业加速创新发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-15/doc-imzhhefx8265119.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/113/w550h363/20230815/afbb-6f6cbabe54bac67847d42f3bd029e8cf.png", "https://n.sinaimg.cn/finance/transform/114/w550h364/20230815/d7ec-318d9e00cbd8ed7cf7edc487842b7c1c.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230815/190b-dcae80b1199b905060d9591563b49afc.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230815/a521-9db539ae9762ece5e8b5c051f81f01cd.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230815/6437-76a103474e20ba4f9710193d0e0898f1.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230815/eca1-0c51a0984b79b5d905a8001ee9b8e422.png"]}}