{"title": "中国头部企业打造大模型对标ChatGPT 哪些上游产业会受益人工智能英伟达ai芯片", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月14日 17:10", "keywords": ["人工智能", "英伟达", "ai芯片"]}, "content": ["作者/钱童心", "2月13日，北京市经济和信息化局在北京人工智能产业创新发展大会上发布的《2022年北京人工智能产业发展白皮书》（下称“白皮书”）提出，全面夯实人工智能产业发展底座，支持头部企业打造对标ChatGPT的大模型，着力构建开源框架和通用大模型的应用生态。", "“白皮书”中提到，加强人工智能算力基础设施布局；加速人工智能基础数据供给；引导企业、高校、科研院所、新型研发机构、开源社区等，围绕人工智能关键核心技术创新协同攻关。", "随着国内大模型的需求增加，业内人士认为，未来将会推动高端芯片、云计算等领域的发展。", "在谈到ChatGPT这类大模型的底层技术时，清华大学国强教授、智能产业研究院首席研究员聂再清对第一财经记者表示：“除了要有大模型之外，主要底层技术包括算力（芯片）+算法+数据。”", "他预测，我国可能会打造对标ChatGPT的某种形式的开源版本，可实现多机构共享。“未来学校和企业一定会在这方面有一定程度的合作。”聂再清对第一财经记者表示。", "在他看来，大模型的开发应该集中资源。美国通过投资少数几家公司的形式来做大模型，中国也可通过API或商务授权的形式使用大模型，而无需每个企业都开发一个大模型。", "思必驰与中芯国际旗下中芯聚源共同注资成立的深聪智能联合创始人吴耿源对第一财经记者表示：“ChatGPT这类大模型的开发，最重要的就是人工智能芯片。国内厂商一定要加快进程。”", "在AI芯片中，拥有超高算力及深度学习能力的GPU不可或缺。上周，英伟达创始人CEO黄仁勋在美国伯克利Haas商学院的讲座中谈到ChatGPT。黄仁勋表示：“ChatGPT的出现对人工智能领域的意义，类似手机领域的iPhone时刻。这一刻在科技领域具有里程碑的意义，因为现在大家可以将所有关于移动计算的想法，汇集到了一个产品中。例如，通过API接口，将ChatGPT连接到数据表、Powerpoint、绘图程序，照片编辑程序等，一切都可以变得更完善。”", "黄仁勋称，过去的60天里，技术以超快的速度传播，已经涌现了500多家创业公司。短短几天内，ChatGPT的用户量过亿。“过去40年，技术鸿沟越来越大，但突然有一天，每个人都可以进行计算机编程，无论你是农民、医生或者餐馆老板。”他表示。", "业内预测，如果ChatGPT及此类聊天软件的用户数量增加，那么云和AI芯片的需求也会出现爆发。近日有消息称英伟达AI芯片在中国需求出现暴增，英伟达中国方面未对此予以评论。", "不过随着超大型人工智能的需求增加，英伟达的销售额和营业利润出现大幅增长几乎是必然。花旗集团分析师Atif Malik预估，ChatGPT可能会在未来12个月内为英伟达带来30亿美元至110亿美元的销售额。事实上，英伟达在数据中心业务的销售额占比已超过游戏。在中国，阿里巴巴、京东等互联网巨头也都是英伟达的客户。", "根据研究机构Gartner的数据，2020年全球AI芯片市场规模为220亿美元，2023年将扩大2.5倍以上，达到553亿美元；预计2026年将进一步增长至861亿美元。", "在国内，寒武纪、天数智芯、壁仞、深鉴科技等企业也涌入AI芯片领域，但这些企业还处于研发的早期阶段。芯谋研究总监宋长庚对第一财经记者表示：“所谓AI芯片，一般是指以英伟达为代表的通用GPU芯片产品。国内现在有多家以英伟达通用GPU为目标的AI芯片创业企业，也有很多家发布了对应的产品，但是目前看来，能够取得客户认可、获得使用机会和销售订单的还几乎没有。”", "星展银行投资策略总监邓志坚认为，从ChatGPT带来的市场机遇来看，上游的技术厂商获得的增长潜力更大。他对第一财经记者表示：“除了半导体之外，通信设备、数据中心、云服务、系统软件以及网络安全等领域都有望受益。”", "“云战略实施以后也给客户带来了更多数据管理挑战和复杂性，不同云上的数据怎么实现合规管理也面临着巨大的挑战。”爱数研发副总裁邓平对第一财经记者表示，“海量数据处理能力，也就是备份数据湖提供的性能、安全性以及数据管理的能力就变得更为重要。”", "CDN服务提供商Akamai公司亚太区和欧洲区云架构师团队负责人李文涛对第一财经记者表示：“企业对于云的使用深度的价值挖掘其实是越来越多、越来越广，ChatGPT是其中一个例子，当然也包括元宇宙、Web3等，都是对于云计算的算力提出要求。”", "李文涛援引数据称，企业在IT技术方面的支出增长趋势没有改变。去年全球企业IT支出增长达到5%左右，其中云计算市场业务的支出平均增长超过了20%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-14/doc-imyfsfvr2435126.shtml", "image_url": []}}