{"title": "格力电器被曝解散手机核心团队，董小姐终于放下了执念", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-22 11:41:04", "keywords": []}, "content": ["原标题：董小姐终于放下了执念", "董明珠希望通过进入手机赛道，抢夺智能家居入口，这个出发点本身并没有问题，但她还是把做手机这件事想得太简单了。做家电和做手机的思路其实有很大区别，海信、TCL、格力和康佳都有过涉足，但都没什么量，基本上属于“全军覆没”。", "作者 |林夏淅 张继康", "来源 |市界", "董小姐想必很头大，最近格力似乎是“长”在了热搜上。", "前脚刚因为分红不及预期导致股价罕见的触及跌停，市值蒸发约220亿元，后脚又在一季度报上闹出大乌龙，董明珠的股份状态被写成“冻结”，后公司又紧急更正为“质押”。", "一季度报的风波刚过去，格力又传出曾被视为董明珠“接班人”的孟羽童离职的消息。这则消息也是一波三折，先是孟羽童发视频称自己为了追求学业要继续读书，后又有爆料称孟羽童是因为经常旷工参加商务活动，接私活被辞退的。直到现在，孟羽童的小红书账号还置顶着和董明珠的合影，笔记的标题名为“我就是那个被董明珠选中的22岁女孩”。", "这还没完，就在5月19日晚，有消息传出，格力电器已解散手机核心团队，之后大概率不会再做手机了。随后，格力方面又对媒体回应称，手机研发在持续进行中，TOSOT G7是格力第六代手机，欢迎进入“格力董明珠店”选购体验。", "格力手机团队解散的消息，无论属不属实，都被视为格力多元化受挫的又一个象征性节点。", "一次次受挫后，年近70岁的董明珠和成立32年的格力，能结束这段“水逆”吗？", "“高开低走”的尝试", "“早就该解散了”，当格力传出手机团队将要解散的消息时，多名业内人士对‘市界’表示。", "“董明珠说格力手机有自己的研发团队和生产工厂，但没有一个媒体人见证过格力的手机工厂”，家电行业分析师刘步尘称，“格力手机可能是中国最具传奇色彩的手机。”", "“格力的手机已经很久没有迭代过了，最近的一次新品发布是在2021年”，有手机行业人士表示，“两年没有新品发售，对于手机厂商来说可以准备关门大吉了。”", "据界面报道，格力手机业务最早在珠海组建，于 2019 年左右将核心团队搬至深圳。深圳团队包括开发、测试以及行政人资部门，高峰时期有接近 100 人。但从去年开始，深圳团队逐渐解散，到2022年中期还剩40余人。去年6月，第一财经称，格力手机业务的操盘手，酷派集团的前高管叶瑞权已在上半年离职。", "虽然有媒体零星的报道，但格力手机团队从始至终都非常神秘，至于手机业务的负责人身份也一直模糊成谜。格力方面还曾公开称，负责手机业务的是其通信技术研究院，负责人并非叶瑞权。至于重中之重的手机销量，直到现在格力也没有公开透露过，在格力的历年财报中，手机业务更是像不存在一样，极少被提到。其实，在2019年的三季度财报中，格力在拟修订的公司章程中，删除了“经营电信业务及增值电信业务”板块，在那时，这一修订就被看作是放弃手机业务的征兆。", "八年前，格力手机曾被看作是平地起高楼的明星项目，号称投资几亿，还高薪从金立、联想挖来了一大批手机人才。董明珠更是在手机业务上“金句连连”，放狠话称“格力的手机三年不会坏”。这种自信一直延续到了2022年的股东大会，在会上她又颇具自信地表示“格力手机不比苹果差”。", "▲（图源/视觉中国）", "然而自身的产品却没能撑起董明珠放出的种种豪言。就在格力手机刚推出的时候，开机动画是董明珠的头像和个人寄语这一设计成为了大众的槽点。“不请明星代言自己上，广告费都省了”，有用户吐槽道。", "而在配置上，格力手机甚至落后了整整一代，1600元的格力一代，搭载4核处理器，200万前置摄像头，而同时期的红米note2配置则是8核处理器，1300万像素，价格还比格力便宜了一半。如果以格力最新款的手机大松G7来看，大松G7的8+128GB版本售价2959元，与这款手机同样搭载了骁龙870芯片，同样支持120Hz刷新率，同样有2400×1080分辨率的红米K40，当时的售价则是1999元。", "格力的手机业务也一直在董明珠的“出口豪言”和“被豪言打脸”之间反复横跳。销量上，董明珠曾说格力手机2015年的目标销售量是一亿部，后来又说超过5000万部没问题，结果最后又说手机不会对外销售；工厂方面，董明珠曾说手机由格力研发制造，拒绝贴牌生产，结果格力手机却由OEM代工企业龙旗所设计，并由深圳卓翼代工生产。", "在渠道铺货上，格力手机也是独一份的奇怪。按照小米、华为等主流手机厂商的做法，手机新品发布后，往往会在第一时间向社会渠道上铺货，包括线上的京东、天猫等第三方电商平台以及线下实体店或者合作渠道商。但格力手机在最初却选择重点在格力“董明珠店”的线上平台和线下门店铺货。", "“销售渠道全靠内部员工和代理商”，第一手机界研究院院长孙燕飚曾表示。也有经销商透露，2017年，格力为了手机出货强制经销商买手机，结果四千多的手机买回来转手卖一千都没人要。“格力手机在渠道上的这一做法，不像是一个大企业的作风，更像是在一个创业小公司在测试产品的市场接受程度”，有手机行业人士称。", "目前来看，格力手机仍在电商平台有售，只不过销量都颇为惨淡。在格力的淘宝官方旗舰店，格力推出的第一款5G手机大松G5折后价在2959元，月销量则显示为0。", "为什么造不好手机？", "要说格力为什么没能造好手机，错位的时间点和产品思路，都是重要原因。", "格力从2015年开始做手机，但纵观中国及全球智能手机出货量，2016年都是一个高点，相当于格力在全球智能手机市场增长的尾声才决定进入，错失了整个市场增长阶段的红利。", "2015年全球智能手机前五分别是三星、苹果、华为、联想、小米，国内前七则是华为、苹果、小米、三星、OPPO、vivo和联想。这和今天的市场格局相比，并没有质的变化——其中只有联想因为自身问题明显掉队，华为则在短暂坐上全球第二、国内第一的位置后，因制裁而受挫。", "在这之后，全球智能手机出货量增幅在2016年大幅降低至2.49%，并从2017年开始连续下滑，国内智能手机出货量的下滑速度，更是显著高于全球水平——最新数据显示，2022年全球智能手机出货量同比减少11.2%，国内下滑幅度则高达23.11%。", "缺乏竞争力的格力手机，既没能在市场增长阶段分一杯羹，在市场收缩时更是毫无机会。", "当然，时间点的错位远非全部，家电行业分析师刘步尘认为，格力手机之所以没有做起来，主要是因为两大先天不足——即手机产品本身缺乏竞争力、团队运营不专业。", "具体来说，格力每推出一款手机，网友都会吐槽“配置低，售价高”，追根求源在于格力决策层对手机的理解过于肤浅；除此之外，格力自2015年春季推出第一款手机至今，没有开过一场像样的发布会，甚至8年时间内连自己的专业销售渠道都没有，手机都是在格力空调专卖店内销售，或由格力员工内部销售。", "回看当初，董明珠希望通过进入手机赛道，抢夺智能家居入口，这个出发点本身并没有问题，只是格力还是把做手机这件事想得太简单了。", "在Wit Display分析师林芝看来，做家电和做手机的思路其实有很大区别，海信、TCL、格力和康佳都有过涉足，但都没什么量，基本上属于“全军覆没”。", "具体来说，家电是每个家庭的必需品、耐用品，具有更新换代慢的特点。比如空调、电视、洗衣机的平均使用年限基本都在8-10年以上，因此家电厂商更需要在既定领域积累技术，打磨良好的产品质量和售后服务，再叠加适当的营销策略，而这些也是格力此前在空调领域能够有所成的关键。", "相比之下，手机属于更新换代更快的个人消费品，需要不断通过技术创新迎合多变的市场趋势和个人喜好，也需要更强有力的营销投入和适应时代营销模式。", "比如华为、荣耀、小米和OV，除了在产品研发和生产方面的基本开支，每年至少都会有几场固定且盛大的发布会，有各路代言人坐镇，有各种影像品牌加持，还有对于不同机型产品理念和定位的细节诠释。在智能手机内卷不断的今天，这些操作对消费者来说，已然是“我可以不买，但你不能没有”的存在。", "反观格力，总是采取“悄然上架xx机型”的路数，某种程度上确实缺乏专业运营团队的支撑，试图依靠董明珠个人的“出圈”话术实现带货，或是高估了董小姐的品牌号召力。", "总体而言，手机和家电在产品思维和营销思路上很难兼容，但从手机切入家电，至少是从高频向低频“进攻”，尚有小米这样成功的案例，而从家电切入手机，市场上并无明显的成功先例，格力只不过是其中喊得更大声，落差也更大的一个典型。", "热搜也会凉", "最近一段时间，从分红不及预期到孟羽童离职，再到传出手机团队解散，一个个负面消息冲击下，格力似乎被“钉”在了热搜上。", "这种“热搜体质”，很大程度上与其“代言人”董明珠一直以来高举高打的鲜明风格不无关系。", "营销出身的董明珠，曾经连续40天追讨前任留下的42万元债务，成为业内茶余饭后的传奇，也曾经带领数十名营销业务员迎战家电大厂近千人的队伍，拿下全国销量第一的成绩。", "她深谙那个年代的营销之道，在格力上升时期，董明珠鲜明的个人风格确实为格力助力颇多。比如她甚至有底气换掉代言人成龙，亲自上阵，让“好空调，格力造”成为很长一段时间深入人心的营销口号。", "但格力与董明珠个人IP日渐绑定的过程中，董明珠之于格力、格力之于董明珠，似乎越来越变了“味道”。比如格力商城叫做“格力董明珠店”，但我们很难想象小米商城被叫做小米雷军店，或者美的商场被叫做美的方洪波店。", "▲（图源/视觉中国）", "在格力空调业务发展遇阻、多元化不及预期的“后半场”，董明珠的自信程度似乎并未减少，屡次出圈的惊人语录，就与之后现实情况形成鲜明反差，并带着格力频频登上热搜。", "“我从来没有失误过，我永远是对的”应该是董明珠众多金句中，最让人难忘的一句。", "收购银隆布局新能源汽车，董明珠曾在相关决议被股东大会否决后，毅然决然地拉上王健林、刘强东等人，以个人名义入股，还一度不遗余力地为其呐喊道，“用了银隆车，十年不坏”。但此后的现实情况是，双方对簿公堂，银隆董事长魏银仓出逃美国，2022年末格力财报显示，格力钛（珠海银隆）净资产仅剩2.37亿元。", "对待孟羽童的态度亦然——自一档益智类问答节目中获得董明珠赏识后，孟羽童就以董明珠秘书的身份进入格力，董明珠在公开场合多次对其大加赞赏，甚至冠以“接班人就要像她这样”的极高评价，还把抖音账号的名字改为“明珠羽童精选”，释放众多引人猜想的信号。", "但这个被董明珠选中的女孩最终还是离开了格力，在微博上发文“靠别人永远不如靠自己”后又删除，至今也未公开回应“孟羽童不是离职是被‘开除’”“经常旷工接私活”等爆料，双方合作最终没能获得一个体面的收场。", "回顾董明珠曾描绘过的梦想，让人颇为唏嘘——“大家坐着格力造的车，拿着格力的手机，控制家里空调的温度，享受格力带来的美味佳肴”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-22/doc-imyurpkh8256622.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230522/0459-972452d3f093675926a59bfa615c62e6.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230522/0f4d-10d2eea945774705e60faa90e20fc9a3.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230522/fe84-43d5c99b2f88f1203fe73fd62b55bffc.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230522/c464-8d69cb32494aca296d55563b5c47b01e.png", "https://n.sinaimg.cn/finance/crawl/188/w550h438/20230522/632c-fe05b463b02163204a384fa7ce2f255b.png", "https://n.sinaimg.cn/finance/crawl/188/w550h438/20230522/730e-015cd9c5751d389b7196319ddb8eab9e.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230522/8cec-f44bfc92b080d0521c0d7d3b308c1e51.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230522/c000-cfcbf27feeb305edbbf27dc0d993a07b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}