{"title": "手车互融时代的“初响”来自魅族魅族智能手机汽车", "news_website": "新浪科技", "author": "", "Managing Editor": "：宪瑞", "details": {"creation_time": "2023年07月03日 12:00", "keywords": ["魅族", "智能手机", "汽车", "flyme", "智能座舱"]}, "content": ["智能手机进入人们的视野已有十多个年头，其外观形态、软硬件配置、性能、功能点在经历了多次演变后，如今已越发趋同，人们的换机欲望越发低下。", "数据显示，2022年中国市场智能手机销量或仅约2.55亿部，同比下降19%，各季度销量同比下跌14%-21%。", "而素有“四个轮子的智能手机”之称的新能源汽车，却展现出另外一番场景：", "于是，以魅族为代表的手机厂家们，敏锐地从新能源汽车领域，察觉到借势破局的契机。", "在一连串数字背后，折射出汽车智能化的高速发展。有机构预计到2025年，全球智能汽车市场规模将达到1.7万亿美元。随着高通、联发科等手机SoC厂家的先后入局，也让手机与新能源汽车之间的交集越来越多，呈现出一种新的发展趋势，魅族将其称之为“手车互融”。", "在过去很长一段时间里，手机和汽车行业看上去就像两条平行线，但随着新能源汽车这匹撬动行业变革的黑马出现以后，过去的很多规律，开始被推倒重来，特别是经历过多年互联网市场教育的国内消费者，对于汽车的科技感、舒适感、娱乐性方面的需求与日俱增，越来越多的人愿意为此买单。", "而智能座舱软硬件生态建设，对于汽车行业而言是短板，对早已多方历练的手机厂家而言，却是信手拈来；", "另外，由于智能座舱需要一整套软硬件生态，手机能够充当其中重要的交互工具。多重因素下，原本的两条平行线开始有了交集。", "于是，作为老牌智能手机厂家的魅族再度站到了前台。", "6月25日，是魅族11周岁的生日，这家在业界颇有些传奇色彩的厂家，总喜欢扮演“引领者”的角色：2009年，当无数3C爱好者们为iPhone的高价嗟叹时，魅族打造了智能手机M8。", "作为第一部国产智能手机，魅族M8让大家更为深刻地领悟到，手指与屏幕直接接触的交互方式，点、按、滑的交互逻辑都是最为合理的。这种具有创新性意义的交互理念不仅推动了国产手机技术的进步，也为随后国产智能手机时代的到来拉开了帷幕。", "在如今智能手机行业陷入瓶颈，前进乏力时，魅族看到了智能汽车行业发展的蓬勃动力，并思考着如何以手机、汽车相融合的方式，为行业带来新的启示。", "同样是在魅族∞领克无界生态发布会上，星纪魅族集团董事长兼CEO沈子瑜第一次提出了“手机域”这一理念。", "在众多汽车厂家还在围绕着动力域、底盘域、车身域、座舱域和自动驾驶域五大域做文章的时候，“手机域”的出现，无疑给整个行业带来了一种新的思路：改变智能汽车技术架构，让手机成为汽车的一部分，让升级手机和升级车机配置划等号，成为超越传统汽车五域的“第六域”。", "具体来说，魅族20可以通过算力和硬件共享的方式，让手机的旗舰芯片为车机所用，做到升级手机即能升级车机，并且使手机车机硬件实现双向协同，打破不同设备间的硬件藩篱；", "同一个账号，就可以让手机和车机的数据无缝联接，场景数据随用户上下车流转，实现数据共享；", "此外，魅族20的生态共享能力，为智能座舱提供了海量来自手机的应用生态，一改许多车机软件应用稀少的情况。", "Flyme Auto则可以视为“手车互融”的灵魂，它是一代经典Flyme在智能座舱的延续，一系列在Flyme上备受好评的功能，如小窗模式、SmartBar、跨界互联、Aicy智能语音、自定义桌面，都被原汁原味地保留了下来，这不仅让魅友们大呼过瘾，也让Flyme Auto在没有魅族20的情况下，依然是好用的车机系统。", "不过，为了让“手车互融”的理念能够更好地开枝散叶，魅族还提供了面向行业的标准化产品——Flyme Auto Core。", "Flyme Auto Core向行业用户提供基础框架以支持Flyme Auto的各种功能，并将其带到汽车座舱，同时还提供了一个安全可靠的生态底层框架，包括应用商店、游戏空间、主题中心、浏览器等，以便用户可以基于自己的设计风格打造更丰富的生态应用体系。", "搭载 Flyme Auto Core 的纯电高性能SUV极星4会把“手车互融”带往全球。", "虽然近几年随着CPI、UTG等新材料的出现，一定程度上改变了智能手机的形态，但功能的趋同和算力的冗余，以及杀手级应用的缺乏，使得整个行业的发展呈现后继乏力的状态，内卷也不断消耗着各厂家的创新能力。", "另外，很多手机企业由于比较现实的原因，也只能苦守消费电子业务，即便在软硬件生态构建、用户体验等方面有着丰富的经验，却无法为更多的领域赋能。", "对于“车圈”来说，来自供给和需求双重因素，则正在驱动智能座舱更快发展：一方面是智能座舱各类交互技术能提供更直观的科技感和驾乘体验，成为车企寻求差异化、打造品牌特色的核心卖点。", "另一方面，随着消费者需求层次的不断提升，汽车从单一的出行工具逐步转变为“第三空间”，智能座舱的配置、科技水平的重要程度已超过动力、空间等传统购车要素。", "这一态势，也向过去对新技术感知不那么强烈的一众车厂，提出了新的要求。能够得到手机厂家的助力，智能座舱也会经历一次更为全面彻底的提升，进而为两大行业的业界生态带来变革。", "当然，要实现手机和汽车两个行业真正意义上的互融，还需要两者更深层次的合作与良性互动：", "汽车行业迄今为止已有上百年的历史，汽车又是一套由数万个零部件构成的庞大系统，有许多手机厂家无法体察和领悟的Know-how；", "手机厂家对于新技术的触觉更为敏锐，对于用户的体察也更细微，在移动互联网时代还积攒了各种车厂尚且比较欠缺的能力，融合的关键在于怎样展示自身的优势，取长补短。", "一位相关从业者告诉雷峰网(公众号：雷峰网)：车厂应该让手机厂商发挥自己最擅长的用户体验、软件生态、UI等等领域的能力，而自己则在一旁起到配合作用。如果车厂比较强势，手机厂商的长处无法得到充分发挥，做出来的产品往往会“拧巴”；但假如任由手机厂家天马行空，又容易“踩雷”，信任与默契都很重要。", "汽车工业诞生自西方，百年来一直难有国人的话语权，即便进入了汽车电子电气架构时代，提出“五大域”概念的依旧是外国人。“手机域”的提出，彰显了一种技术的自信。", "在国外消费者对汽车科技感、娱乐性的感知相对滞后，车厂只会埋头造车，将座舱系统一股脑交给互联网企业的当下，以手机赋能汽车，用汽车帮手机破圈的理念，无疑是充满智慧的。", "“手车互融”，让手机和汽车两大平台能够充分结合，发挥各自所长，实现1+1＞2的效果，带来了真正意义上的多终端互联生态。许多从业者也纷纷向雷峰网表示，随着彼此融合程度的加深，两者之间的共通点还会越来越多，这也为两个行业带来了新的发展机遇。", "对于魅族而言，提出“手车互融”这一理念，或许仅仅是第一步，怎样将智能座舱操作系统这块蛋糕做大，才是真正的“题中之义”。", "尤其是目前国内座舱OS正在上演“群雄纷争”，大量海外市场更是处于蓝海的局面下，怎样集聚更多的力量，向上生长，让不同品牌的汽车，都能有同样优质的体验，这或许是接下来魅族会着重思考和布局的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-07-03/doc-imyzkser6240517.shtml", "image_url": ["https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/06f4-22d6728846dc0e0009d24a4879eb82fa.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/1938-8f1371c9900b28167ea957839474b244.jpg", "https://n.sinaimg.cn/spider20230703/200/w600h400/20230703/34c4-b9d4f96d08777dcb7549f13df4bd845c.jpg"]}}