{"title": "史玉柱新内部讲话：退休后我交了100多个男性朋友，损失了好多钱史玉柱", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月27日 08:25", "keywords": ["史玉柱"]}, "content": ["史玉柱在内部讲话中聊到这次回归研发一线修改游戏的幕后故事，称自己退休那些年不务正业，交了100多个男性朋友，经常给人借钱、帮朋友做担保，损失了好多钱。公司CEO刘伟看不下去，把他拉回来参与游戏业务。他还深度探讨了游戏研发的策划问题，称其中的度最难把握，是一门艺术而不是一门科学。对征途IP未来的发展，他希望一定要吸引00后新生代进来，团队在这领域任重道远。", "以下为史玉柱内部讲话全文：", "各位同仁，自从巨人在美国2007年上市之后，我逐渐就淡出了第一线，退居了二线。公司主要还是由团队负责运营，我整天就是不务正业，胡吃海喝的，到处去玩。现在回想下来，交了那么多朋友，在外面胡吃海喝的，最后一算，结果是什么呢？", "朋友交的比较多，100多个男性朋友。我们巨人集团（因为当年珠海巨人的影响）是不找朋友借钱的，也不找朋友担保。我一在酒桌上一喝，好，给这个人借钱，给那个人担保，这么一算十几年损失了好多钱。刘伟（公司CEO）看我这样不行，你在外面老造成损失，说你来玩游戏，这样少交点朋友。好，我就回来玩游戏了。第一次是去年，我进来玩了一下，征途后来的版本改动太大，我说不行我不会玩。征途还是我组织开发的，但是我居然不会玩了。我第一次没玩进去，反正后来被刘伟给逼了几次，然后我就玩进去了。", "我觉得能玩进去的时候，我跟《原始征途》团队的合作也越来越好。非常好的原因就是我说话他们愿意听，我觉得这点就好。对不对是另外一回事，能愿意听愿意商量先跟我讨论，不像以前的团队，我一说还没说完就给我顶回去了。以前我就没有话语权，我就不想去沟通。我觉得这段时间合作得非常好，我刚进来的时候，我就发现这个团队跟我的理念（我的理念不一定对），还是有很多差距的，所以我就跟小剑（《原始征途》制作人）也沟通过，跟刘伟也说过，你要我回来玩，你就得尊重我的理念，我觉得他们基本上也是这么做的。", "我要求他们改了很多地方。第一个，游戏不是功能越多越好，我看了一下我们那些游戏，我们的研发人员特别热衷于研发新功能，其实一个老的功能你要优化好它的工作量不亚于你开发一个新功能，甚至比开发一个新功能所花的时间、精力都要多。现在一个游戏不在于你的功能的多，功能一多之后你必然做的不精。", "另外，你开发个新功能，有可能它的数值会干扰你原来的一个成功的功能。看这个世界上做的凡是爆款的，其实你看他们的功能不说是100%，至少80%以上其实功能并不多，但是核心功能非常强。这是我的理念，小剑这个团队也接受了。他们第一步就是把未来要研发的一大堆新功能全砍掉，现有的功能也砍了一部分，然后集中精力对现有功能做优化。", "通过这几个月下来，我觉得老的一些功能被优化成核心玩法还是比较成功的。比如，像打Boss系统、运镖接镖系统，包括国战也有很大的进步，就是在这些我们传统的玩法里面。我觉得现在还没做完，但是已经比以前要好。", "你看这么传统的功能，我们都要花这么多精力去做它。所以如果这时候这些功能都不管它了，还研发新的功能，其实是不划算的。", "再一个就是，关于正确处理好人民币玩家和非人民币玩家的关系问题。人民币玩家不能太强，像我们老征途这个只是因为历史原因、数值上的问题，所以超级人民币玩家有的过强，某个阶段游戏里一个国家打不死一个玩家，这个是有问题的。但我没介入，这个问题他们也都解决了。", "你不能过强，但又不能太弱，花钱和不花钱差不多也不行。为什么？因为我们这个游戏它也是需要大哥，大哥是玩家的主心骨，这个度的把握其实挺难的。它这是一个艺术，它不是个科学。没有一个公司没有标准说我花5万块钱的就是要比不花钱的必须要怎么样，它没有标准，靠什么？就是靠摸索，这个靠慢慢的摸，所以这段时间游戏其实一直在左右左右慢慢调整，现在我觉得基本上是在一个合理区间。", "我参与游戏的修改，主要是在类似于这些地方。今天游戏改到什么阶段了，我觉得至少已经是我脑中的征途了。以前那个我都不会玩，现在基本上是我脑中的征途，但下一步我们还是有很多需要完善的地方。", "比如现在的90后，尤其是00后没玩过征途、传奇这类游戏的人，他们怎么上手，这也是一个很大的问题。我们不能未来只是靠40多岁以前的20多岁的那批玩家，一定要让新生代能进来，逐渐他们能成为我们以后这个游戏里面的主力军，还有不少的困难，需要我们克服，还有很多地方需要我们打磨。但现在我觉得这个框架架构整体感觉已经顺畅了，小剑这个团队也非常辛苦，一直在拼，马上就要上线了，预祝这个游戏能取得圆满成功。", "谢谢大家。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-27/doc-imyiavci2399973.shtml", "image_url": []}}