{"title": "揭秘腾讯大模型新项目组“混元助手”人才地图腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月27日 14:06", "keywords": ["腾讯"]}, "content": ["36氪‘职场Bonus’（ID：ZhiChangHongLi）", "36氪‘职场Bonus’（ID：ZhiChangHongLi）", "若要用一个词来形容2023年2月的国内大厂，那就是“不甘落后”。和2月公布“文心一言”的百度相比，腾讯相对低调，但也备受万众瞩目的压力。", "职场Bonus独家获悉，腾讯针对类ChatGPT对话式产品已成立‘混元助手（HunyuanAide）’项目组，该项目组Owner为张正友，PM分别为俞栋、王迪、刘田，目前该项目有至少7位组长、7位Sponsor。上述几乎每一位在腾讯都是重量级人物（完整名单见文末）。", "职场Bonus从多处信源得知：该项目组将联合腾讯内部多方团队构建大参数语言模型，目标是“通过性能稳定的强化学习算法训练，完善腾讯智能助手工具，打造腾讯智能大助手，并能成为国内的业界标杆”。腾讯的底气之一，是手中“多样、高质的真实数据”；另一层是物理硬件问题的解决（后文会提到）；还有一层，或许是多年来积累的人工智能技术人才。", "17级大牛带队，3位PM顶梁，跨事业群精英集结 ╱ 01", "低调布局争取来的“下注”时间 ╱ 02", "大厂抢人，选对专业的应届生狂喜 ╱ 03", "17级大牛带队，3位PM顶梁，跨事业群精英集结", "“正友是位随和的大牛，”与其短暂共事过的人告诉职场Bonus，“但他擅长的方向偏计算机视觉、立体视觉、3D重建，而类ChatGPT工具要突破的技术领域应该在NLP自然语言处理。虽然都是人机协作的必备课题，但两类领域略有区别。”据此预测，该“智能大助手”产品未来极有可能出现类“DALL·E [1] ”等结合图像、视觉能力的功能和应用场景。", "学术背景方面，张正友于1985年本科毕业于浙江大学信息与电子工程系，1987年在南锡第一大学（现洛林大学）获计算机科学硕士学位，1990 年获巴黎第十一大学计算机科学博士学位。在国际顶尖会议和杂志上，张正友发表论文250余篇，论文引用次数51000多次，有超200项专利。其于1999年论文提出的摄像机标定法“张氏标定法”在全世界被普遍采用，获2013 IEEE Helmholtz时间考验奖。", "[1] DALL·E：OpenAI推出的文本转图像模型", "36氪‘职场Bonus’（ID：ZhiChangHongLi）", "3位PM的能力画像，分别侧重于算法、工程和商业化。职场Bonus获悉，3人当中，余栋或会主要负责强化学习和多轮对话，王迪主要负责大模型、预训练。", "俞栋是将深度学习成功应用在语音识别领域的开创者之一，他提出的理论与模型已经广泛用于业界的语音识别和处理系统中。其主要研究的领域包括自动语音识别、语音处理和自然语言处理等，发明了100多项专利，曾获得IEEE、NAACL的多个论文奖项，谷歌学术引用量5余万次。", "王迪作为2008年7月校招即加入腾讯的15年老员工，经历过重组、换团队的动荡。我们在其2016年为数不多的一次采访中得知，当时他与团队正在给公司内部其他BG的业务产品提供“搜索引擎检索系统”相关模块的开发。目前，王迪已是腾讯TEG-AI平台部的助理总经理。", "36氪‘职场Bonus’（ID：ZhiChangHongLi）", "从组长的构成来看，‘混元助手’项目的确做到了凝聚腾讯内部多个团队的能力。", "其中Ying Shan（Dr． Shan）是腾讯PCG-ARC Lab（应用研究中心实验室）的杰出科学家和主任，在在线广告、计算机视觉、深度学习、文本挖掘和大数据分析领域拥有近22年的经验。和张正友一样，在加入腾讯之前他也在微软研究院（微软是AI华人黄埔军校实锤），并在Bing Ads担任首席科学家经理（Manager role），在ICCV、CVPR、ECCV、SIGGRAPH、KDD、PAMI、IJCV等顶级会议和期刊发表论文30余篇，拥有30项美国/国际专利。", "项目的赞助支持人员更是堪称腾讯豪华阵容。值得注意的是，除了能看到TEG、PCG、CSIG力量的参与，微信和互娱的也出现在名单人员的业务覆盖面内。", "36氪‘职场Bonus’（ID：ZhiChangHongLi）", "低调布局争取来的“下注”时间", "整份名单透露出的气息，可以用两个词来形容：押宝。", "我们能在贯穿腾讯2022年的“降本增效”主题中找到鲜明的对比：上文提到的PCG（平台与内容事业群）、CSIG（云与智慧产业事业群）均在去年经历了公司范围内最大力度的裁员；AI Lab所挂靠的TEG（技术工程事业群）也曾被部分内部员工吐槽“穷”，被认为科研自由度不如百度。据晚点LatePost，去年腾讯除了砍掉十余款长期亏损的低战略价值产品、批评整治内部贪腐、调整多部门业务策略与考核重点，还通过转型深度自研来加速技术降本。", "‘混元助手’并不是混元AI大模型的第一次亮相。2022年6月，腾讯多模态AI大模型先被应用在了广告投放这一toB业务领域进行“降本增效”：先以腾讯混元AI大模型助力系统理解广告内容，其次以精排大模型提升广告和用户的匹配准确率，模型训练用的是腾讯机器学习平台太极。相比以前的小模型算法，腾讯广告精排大模型当时累计给广告主带来15%的GMV提升。", "虽然对大模型早有布局，但如今，腾讯之所以能短时间内如此果断地往“大模型”上加注押宝，多是由于ChatGPT在用户增长和商业上摧枯拉朽的表现。用过的人或许知道，ChatGPT的交互界面极为简单，产品形态也相当原始。但上线5天后，ChatGPT注册用户便超过100万，2个多月后月活破亿，迅速超过了TikTok用9个月破亿的历史纪录。", "在‘混元助手’之前，腾讯最接近ChatGPT的项目或是智能创作助手文涌（Effidit）。‘文涌’出自腾讯 AI Lab，部分功能的实现使用‘混元’系列 AI 大模型作为底层预训练模型，具有智能纠错、文本补全、文本润色等功能。", "“混元大模型本就是国内自然语言类中的最强者。”内部知情人士对腾讯混元助手项目的未来信心满满。去年4月29日，腾讯混元AI大模型在CLUE（中文语言理解评测集合）分类榜中取得第一并刷新该榜单历史纪录，分数突破80.888分，有相关分析文章认为，该模型在自然语言处理上的实力接近人类语言理解能力。", "但模型本身还并不是唯一的挑战。上周36氪在有关字节跳动大模型上的独家报道中提到，英伟达A100显卡在国内停止供应后，训练大模型所需的高性能GPU成了不少公司稀缺的重要资源，但字节并不缺GPU。", "“腾讯也不缺。”有自称目击者告诉职场Bonus，2月内的不久前，才看见某人工智能计算公司中国区负责人出现在滨海与刘炽平会面商谈。另有知情人士透露，腾讯在接下来2个月内将新增数千张基于新架构的加速计算卡储备。“我们很清楚友商们的储备情况，在国内能做到这一点的可能只有腾讯和阿里。”", "大厂抢人，选对专业的应届生狂喜", "ChatGPT和大模型的大火，让人工智能这一行业的人才招聘和相关投资的热度迅速回温。IT桔子的最新数据显示，今年短短2个月时间里，AI赛道73笔投资已累计产生733亿融资额，下注押宝的不只有腾讯。", "抛开计算和数据标注带来的成本，人才供需决定了AI员工的薪酬是企业的一大笔烧钱开销。脉脉《人工智能顶尖人才数据图鉴2022》显示，当下人工智能行业人才紧缺，其中视觉算法工程师供需比最低，仅为0.08，平均12.5家企业争夺一个人才。学历分布上，本科生在AI行业人才中占比62.7%，硕士占比22.1%；算法工程师平均学历最高，87.5%的算法工程师为硕博学历。薪酬上，算法工程师平均起薪为32208，开发工程师平均起薪32000，硬件工程师平均起薪为13750。", "大模型的研发和应用对AI人才也有更大的胃口。职场Bonus获悉，ChatGPT背后的OpenAI目前员工数量约600人，并非只有此前网传报告中的87人。2021年初，其员工人数还仅有200人，2年间人数翻了2倍。", "脉脉报告中显示，截至去年6月，华为和百度是储备算法、开发、硬件工程最多的互联网大厂。腾讯在计算机视觉和自然语言处理方向上的储备人才量排名靠前，在语音识别和深度学习方向的人手方面相对排名靠后。", "● 图片来源：脉脉《人工智能顶尖人才数据图鉴2022》", "校企深度合作是一个提前布局AI人才的供给侧的方式。2022年6月29日，腾讯与深圳大学的新战略合作协议意味着一个新阶段的开始。该战略协议首次宣布将双方共建的人工智能特色班（腾班）从本科招生扩展至硕士、博士。同一时间，“腾班”也迎来了首届本科毕业生，在去年高校毕业生就业压力较大的状况下，该班超过90%的毕业生半年前便确定了去向，超50%学生进入腾讯等企业就业，40%进入海内外高校深造。", "除了招人和薪水开支，身在一个大厂之间抢人激烈的赛道中，项目和产品的成功与否也和人才去留息息相关。旁观谷歌与OpenAI之战，去年9月起谷歌大脑已有多位AI大牛跳槽加入OpenAI，彼时后者还只算初露锋芒。反过来，AI研发人员的持续出走，也势必对谷歌公司的AI项目和股价造成消极影响。", "在“不甘落后”的基调之下，竞争的火焰也从国外烧到了国内。虽然大模型需要长期主义的坚定投入，但大厂们留给自己的时间只会更紧张。可预见的是，一场关于技术、产品、战略和人才的革命即将开始，各家大厂已吹响了内部集结的号角。", "职场Bonus近期将继续为您追踪大厂类ChatGPT项目AI人才独家信息。", "ChatGPT（text-davinci-003， GPT-3 Series）对本文写作亦有贡献。", "● 附：腾讯混元助手项目组人才地图", "（清晰版可在公众号后台回复“混元”获取）", "撰文 | 陈桐"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-27/doc-imyicmyz2049229.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/295/w550h545/20230227/0454-a1650a783e7c68bb61b5ff54bb19954b.jpg", "https://n.sinaimg.cn/finance/crawl/173/w550h423/20230227/e97c-a4839eaf159e3fade7d80577051c3de0.jpg", "https://n.sinaimg.cn/finance/crawl/237/w550h487/20230227/1ef1-fe144b8c88de3e2e38f3e4f1f1cacae5.jpg", "https://n.sinaimg.cn/finance/crawl/351/w550h601/20230227/1d8d-78920c4a1fca091e57bf8f3e3e7d62ab.jpg", "https://n.sinaimg.cn/finance/crawl/239/w550h489/20230227/e4a4-c0745e3beb01f8bb571ad4a85cf881ee.jpg", "https://n.sinaimg.cn/finance/crawl/502/w550h752/20230227/4067-0d9b0a369df8804274c7639114fda30a.jpg"]}}