{"title": "市场份额位居第二，难掩荣耀焦虑", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-02-03 09:22:58", "keywords": []}, "content": ["来源：于见专栏", "2022年的智能手机市场，依旧寒气逼人。IDC披露的数据显示，2022年，中国智能手机出货量 2.86 亿台，同比下跌13.2%，创有史以来最大跌幅。", "不过在行业一片哀鸿遍野的背景下，荣耀却走出了“微笑曲线”。2022年，荣耀手机市场份额为18.1%，位居第二，出货量同比上涨34.4%，是前五大智能手机厂商中，唯一实现双位数增长的品牌。", "考虑到2021年初，受独立事件影响，荣耀手机的市场份额一度跌至个位数，2022年亮眼的“成绩单”，确实彰显了荣耀的品牌实力。不过由于不再有华为输血，亮眼的出货量背后，荣耀其实也面临如何持续成长的问题。荣耀的“焦虑”", "由于已经没有华为在背后“撑腰”，荣耀的阶段性目标，或许就是效仿小米，登陆资本市场。", "2022年4月25日，针对荣耀谋求上市的传闻，荣耀CEO赵明表示，独立后，荣耀的收入和利润持续健康成长，“股东和资本多元化是企业的应有之意，可以有更多的资源帮助企业发展”，在某种程度上算是默认了荣耀的上市计划。", "荣耀谋求登陆资本市场，最直接的推动力当然是希望借助资本的力量更上一层楼，但另一方面，或许也揭示出其内在的焦虑。", "尽管与华为已经没有联系，但是结合企查查的数据来看，荣耀的实际控制人为深圳市国资委，这也意味着荣耀或将遭遇与华为类似的政策限制问题。", "2021年8月和10月，美国共和党议员前后两次呼吁拜登政府将荣耀列入实体清单。对此，路透社援引美国参议员鲁比奥消息称，荣耀基本上是一个“部门”，可不受限制地获取华为所无法取得的美国技术授权。", "图源：日经亚洲", "此时，荣耀正逐步摆脱华为的阴霾，依靠开放供应链的技术突围。2022年4月，日经亚洲发布消息称，荣耀手机美系芯片成本占比为39%，对比2020年初增长了29%；国产零部件占比仅为10%，下跌27%。", "如果荣耀可以登陆资本市场，那么其在资本层面就能实现“国退民进”，国资离场的同时，引入民间资本，与小米类似，无所顾忌地采购开放供应链的技术。因此，登陆资本市场，对于荣耀来说，除了有扩张的意义，还可以有效降低经营风险。“虚假”的繁荣", "尽管2022年以来，荣耀众多捕风捉影的借壳“标的”都引得投资者的追捧，但其依然要给资本市场“秀肌肉”，才能吸引更多投资者的关注。", "结合目前的数据来看，荣耀讲出了规模的“故事”。自2021年初独立以来，荣耀手机的出货量就扶摇直上。Counterpoint Research的数据显示。2021年Q4和2022年上半年，荣耀手机的出货量分别同比增长100%以及118.3%，市场份额均位居第二。", "图源：QuestMobile", "不过值得注意的是，荣耀手机亮眼的市占率在消费者市场并没有得到同步彰显。QuestMobile披露的数据显示，2022年6月，智能终端品牌活跃设备数量占比中，荣耀仅占2.7%，位居第七，和三星、魅族处于同一梯队。", "出货量数据居高不下，但终端活跃度寒气逼人，说明荣耀手机的“货”并没有出到消费者手中。2022年5月，《21世纪商业评论》援引经销商李晓的消息称，“手机不好卖，荣耀一季度增长的手机销量，卖给了谁呢？是荣耀的国包、省包、地包、手机店、分销商和批发商。”", "简而言之，荣耀的经销商都加入了公司的持股计划，与公司的利益高度绑定。在行业下行的背景下，为了维持荣耀品牌的影响力，荣耀将手机产品出货给经销商，维持较高的出货量水平，但这些终端并没能有效的转化为销量，只能算得上是“虚假”的繁荣。荣耀没有“新故事”", "资本市场除了关注公司的基本盘，也不会忽视企业对新兴产业的布局。因为行业瞬息万变，即使企业的基本盘稳定，也不能保证可以满足下一个时代的需要。", "虽然荣耀在2022年取得了不俗的出货量成绩，但不能忽视的是，智能手机行业红利收窄，已经是不争的事实。", "Canalys披露的数据显示，2017年-2020年，中国智能手机的出货量分别下跌4%、14%、7%以及11%。尽管2021年，中国智能手机的出货量同比微增，但是到了2022年，在疫情反复、消费保守的背景下，中国智能手机再次遭遇重创。", "在此背景下，各大智能手机厂商纷纷被迫砍单。天风证券分析师郭明錤在调研报告中指出，2022年，中国智能手机厂商已砍单2.7亿部；瑞士银行披露的信息显示，苹果已将2022年下半年iPhone 14系列的预估产量从9200万下调至7600万部，减产1600万部。", "智能手机市场风光不再，为了探寻出路，给投资者以信心，各大智能手机厂商纷纷探索“第二条曲线”。", "图源：小米", "比如，小米就描绘出了IoT、智能汽车等“故事”。财报显示，2022年上半年，小米AIoT平台已连接IoT设备数达5.27亿，同比增长40.7%，IoT与生活消费品营收为198亿元，占总营收的13.8%。此外，2021年3月，小米还官宣造车，进军智能汽车市场。", "其实荣耀也看到了智能手机行业的困局，因而于2022年11月，发布个人化全场景操作系统MagicOS 7.0，试图打造智慧化、互联化、生态化的、更懂你的操作系统。", "但遗憾的是，由于手机没有真正触达消费者，荣耀的个人化全场景操作系统并没有可观的市场影响力。", "图源：QuestMobile", "QuestMobile披露的数据显示，2022年9月，下载用户Top10的渠道中，并没有荣耀应用商店。这也从侧面揭示出，荣耀的系统用户基数以及用户粘性都不理想，很难不直接影响荣耀IoT生态的影响力。", "至于智能手机厂商纷纷看好的智能汽车赛道，2022年7月，赵明对外表示，“可以看见的几年之内我们都没有这样的考量，但是我们会坚定不移与汽车品牌进行整个解决方案的融合” 。考虑到智能汽车的投资动辄百亿元，在智能手机业务尚未稳定的背景下，荣耀自然不敢贸然进军智能汽车行业。", "总而言之，目前的智能手机行业面临较大的出货压力，并且行业的进化方向也从“出货量论英雄”变为了“以生态论实力”。", "这对于依旧强调纯粹意义上出货量成绩的荣耀来说，并不是一个好消息。", "虽然荣耀也结合时代的发展趋势，讲出了全场景生态的故事，但是由于手机的市占率存在较大的水分，这也会反过来影响其生态的魅力。", "因此，未来荣耀如果想要成为比肩华为的企业，就应在出货量之外，关注更切实的消费者触达、体验升级等高维品牌实力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekssq9738120.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/141/w550h391/20230203/5a2b-4bc935e9b74b0c1ab6a525e79c4e2789.png", "https://n.sinaimg.cn/finance/crawl/103/w526h377/20230203/b89b-67a71f071b5d7f8e7888941d94c4198b.png", "https://n.sinaimg.cn/finance/crawl/79/w550h329/20230203/2d2d-ddb561cf4ddeb2b53fd1271822e38f03.png", "https://n.sinaimg.cn/finance/crawl/785/w550h235/20230203/9a14-182bc0933bc62380834c9939156a339d.jpg", "https://n.sinaimg.cn/finance/crawl/81/w550h331/20230203/cb80-8a191866eec6c1f0f7229effb347c0a8.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}