{"title": "iGO声讨腾势汽车背后：倒闭潮下的高端共享汽车，为何难以生存？共享汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：周唯", "details": {"creation_time": "2023年02月14日 23:30", "keywords": ["共享汽车", "腾势"]}, "content": ["新浪科技讯 2月14日晚间消息，分时共享平台iGO，在创业末期却因声讨腾势汽车“火”了一把。", "近期，深圳市爱出行汽车租赁有限公司（iGO）发文指出，公司1033辆腾势电动车出现电池故障，因多次沟通失败，最终导致损失总额达6亿多元。", "而后，腾势汽车通过官方微博发布声明，回应iGO出行声讨千余辆腾势电动车出现电池故障一事。声明称，关于相关方提及的内容，系因合同履行产生争议，目前仍在法律诉讼程序中，尚未审结，并呼吁双方积极配合法院审理工作，加快纠纷依法解决等。", "iGo“声讨”腾势，是沉寂已久的共享汽车行业为数不多的新消息。而就在几年前，共享汽车（汽车分时租赁）还是一个一度引发公众、资本与传统汽车品牌热捧的行业。", "倒闭潮已至，多数玩家“消失”", "从备受关注到无人问津，共享汽车行业发生了什么？", "公开资料显示，iGO是基于共享经济形态，经营分时出租汽车业务。创始人吴建明曾介绍，该公司主要车辆品牌包括腾势、奔驰、宝马及特斯拉。其中，腾势为最主要品牌，占比为80%以上。", "自2015年起，iGO所在的共享汽车行业先后经历了“井喷”、“蛰伏”和“收缩”三个阶段。有媒体梳理发现，在2016年—2019年期间，全国先后出现了近500家共享汽车企业，总共投入超过10万辆汽车。", "但如今，大部分企业都悄悄地“消失”了，其中包括一些明星企业，例如TOGO（途歌）在各地撤城事件等，引发了多轮风波。究其原因，共享汽车的商业模式一直未被跑通。过低的车辆周转率和过高的丢失率、损坏率，以及居高不下的成本，如车辆购置、运营网点建设、车辆保险投入，以及停车费用、车辆管理费用等运营成本居高不下，而收入却几乎全部来自于车辆租金。", "值得注意的是，共享出行企业中多数处于天使轮，另有50余家处于A、B轮阶段，进入C轮者寥寥无几。它们多有巨头资本入局，其中不乏红杉中国、蚂蚁金服、真格基金、联想之星等头部机构。待资本耗尽，更多的则是草草收场，一地鸡毛。", "大潮褪去，高端车玩家首当其冲", "在众多玩家中，iGO在车型策略上有所不同，当其他共享汽车品牌使用小型、微型车辆作为运营主力时，iGo的共享汽车车队采用了一线豪华品牌。", "根据iGo官网，iGo的共享汽车运营车辆为特斯拉Model 3、宝马118i、i3、A180、MINI COUNTRYMAN与腾势500，这也与iGo App上显示的结果相符。上述车型在iGo成立的2016年，零售价格大多为20万，甚至30万级别。有业内人士认为，回到2016年的时间节点，腾势车型对于iGO存在吸引力，无论是纯电车型、售价还是满足其高端车型策略，是认同的结果；而现在iGo转而指责腾势产品问题，其实欠缺说服力。", "在资金涌入的那些年，烧钱成为“玩家”日常，它们分布在各个价位区间让赛道多样化，本无争议。但是，资本寒冬之时，弊端被放大。高端路线本身就面临着车辆购置成本和运营成本偏高等问题，缺少“输血”时，会让属于重资产的分时租赁项目，运营变得更加繁重。", "市场蛋糕很大，想“啃”下难度多大？", "那么，消失的“玩家”都去哪儿了。有媒体报道，在二手交易平台上出现了不少共享汽车的身影；还有诸多地方出现了“共享汽车坟场”。", "此外，有二手车商表示，如果共享汽车厂商倒闭，可能将手里积压的库存低价出清。“八成运营商都成二手车贩子了。”另有一些分时租赁平台，转型为长租、以租代购等模式。", "另外，压垮许多厂商的最后一根稻草，或许是车辆的折损。时间线上来看，绝大多数共享汽车厂商都在2016年前后进入市场，出于网联功能及维护便利，大多选择纯电车辆作为运营主力。而2016年至今的几年时间，正是新能源汽车行业迅猛发展的几年，早年的纯电车型迅速被成熟车型淘汰。共享汽车厂商的运营车辆残值十分有限。", "虽然困难重重，但行业尚存希望。近年来，也有一些行业玩家开始探索新的商业模式，例如，通过盘活C端个人闲置车辆降低车辆采购成本等等。而在未来，自动驾驶技术的进步也可能给共享汽车行业带来新的可能。", "想要真正啃下这块蛋糕，还需要共享汽车玩家们，选中车型定位、找准盈利模式，继续前仆后继。这条路，任重道远。（文猛）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-14/doc-imyfswtk9166984.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/339/w550h589/20230214/39a3-faa01e6a405231a2043c97d0a1d6b3c2.png", "https://n.sinaimg.cn/finance/transform/143/w550h393/20230214/3e83-ac663e5a8e6189d8aa682990ac40763d.png"]}}