{"title": "2023上半年彩电面板：TOP3格局未变，排名第一者出了个“大招”面板出货出货量", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月28日 08:00", "keywords": ["面板", "出货", "出货量", "京东方", "彩电"]}, "content": ["根据奥维睿沃(AVC Revo)数据显示，2023H1全球TV面板出货量123.2M，同比下降11.2%;出货面积84.6M㎡，同比下降2.9%，环比下降3.4%。", "由于2023年以来，主要发达经济体通胀处于高位及美欧加息、疫情后消费者信心不足等因素影响，TV终端需求低位徘徊，全球彩电市场依然需求不振。这就导致全球TV面板在今年上半年出货量和出货面积双双在下降。", "55寸以下尺寸需求在急速萎缩", "不过，面板出货量和出货面积都下降，但是下降幅度却截然不一样。其中，出货面积只是同比微降，而出货量却同比下降超10个点。两者呈现出不同下降趋势，这则说明TV面板大尺寸化依然在加速。", "这个事实也在奥维睿沃的数据中得到印证。今年上半年平均出货尺寸高达47.8寸，同环比涨幅分别为2.2寸、1.6寸。分尺寸来看，主流尺寸32/55寸出货回落，32寸面板H1出货28.3M，同比下滑31%，整体出货占比由去年同期29.4%降到22.5%。此外，55寸供应也在大幅下降，同比下滑也高达9%。", "从这份表单中，可以明显看到，55寸及以下中小尺寸出货量萎缩已成“大势”。而55寸以上大屏电视则是全面走高。其中，在市场需求倾向大尺寸的影响下，尤其75/80+寸更是大幅增长，极大的拉动了上半年TV面板平均出货尺寸的再度上升。", "而从上半年各个主流彩电厂商布局“动作”来看，集体“向大”已是业界的共识。几乎所有彩电企业的新品都在瞄准80+巨幕电视，甚至重心更是锁定在98寸以及百寸超大屏的“推广”上。", "有行业资深人士向《视听圈》表示：75+巨幕的增幅与55英寸及其以下尺寸市场的萎缩，已经形成鲜明反差。这背后也直接透视出一个事实，未来的彩电市场的主旋律就是“大屏化”。", "TOP3品牌格局未变：京东方继续第一", "上半年面板走势具体落地到品牌层面，整体来看没有太多的变数。其中，出货量前三品牌依然是京东方、华星光电、HKC(惠科)三家本土面板巨头在领衔。", "不过，虽然TOP3名次未变，但在走势却有一些“变化”。其中京东方和惠科由于整体环境需求不振，造成出货量在同比在下滑，但是出货面积在同比上升。而华星光电则是上半年是TOP3品牌中既能做到出货量和出货面都双双增加的品牌。", "京东方：H1出货30.5M，同比下降7.2%;出货面积22.5 M㎡，同比增长7.2%。造成出货量同比下降主要“真凶”是主流尺寸32、50寸面板出货环比大幅下滑，55、65、75及80+寸超大尺寸出货环比大幅增长，同时其今年上半年在大屏面板上还有一个“大招”：那就从4月开始量产出货100寸TV面板。", "华星光电：H1出货23.8M，同比增长2.3%;出货面积18.5M㎡，同比增长8.8%。具体到各尺寸表现来看，2023年开始32寸呈现逐月下滑趋势， 55、65、85、98寸逐月攀升。", "HHKC(惠科)：H1出货20.8M，同比下降8.1%;出货面积11.9 M㎡，同比增长17.1%。具体到各尺寸上来看，小尺寸23.6和32寸大幅下滑，43、55、65、85寸出货在增长。85寸H1出货0.5M，出货排名行业第一。", "从上半年TOP3面板龙头的具体走势来看，有以下几个特征值得关注。", "其一，排名前三都属于中国大陆面板企业，且市场占比超7成以上，这说明在当下中国大陆品牌在全球彩电显示市场地位处于“全方位领先”。", "其二，TOP3面板整体出货占比来看，55寸及以下已不是家用彩电市场的“菜”，而65、75寸以及上超大屏电视才是 “市场的未来”。", "其三，“带头大哥”京东方在4月份全面量产100寸TV面板，这将是值得关注的信号。这将意味着百寸液晶面板进入“全面起势”的阶段。之前，百寸液晶面板由群创独家供应，而随着京东方100寸产品量产，同时咸阳彩虹(CHOT)计划下半年也将加入100寸供应阵营，百英寸面板产能将随之大幅提升，这或将对98寸液晶超大屏造成一定的冲击和压力。", "有行业人士表示，虽然98寸和100寸在尺寸上的细微差别，使得其在应用场景上并无二致，但是在数字背后却呈现两个不同的维度，一方是“两位”数，而“另一方”则是三位数，同时还是百寸这个比较“圆满和吉祥”的数字。买到98寸这个份上了，还不如直接上“百寸”，这无疑会让消费者更加“动心”!", "综上，彩电面板出货整体向大、强者恒强的局面在上半年继续强化。这与产能分布和世代线领先性有必然关系。在目前全球显示面板缺乏新线投资的背景下，预计未来我国大陆企业将持续主导彩电消费的技术基本面。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-28/doc-imzecfey3112493.shtml", "image_url": ["https://n.sinaimg.cn/spider20230727/249/w1280h569/20230727/d2dd-d943e73b6ad5b4f867b7d3ca85ad6952.png", "https://n.sinaimg.cn/spider20230727/230/w1280h550/20230727/c14b-050485c1776ccb410344e161b7771a94.png"]}}