{"title": "“署名ChatGPT”：人类正经历第一次AI著作权冲击ChatGPT", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月12日 17:19", "keywords": ["ChatGPT", "ChatGPT会取代搜索引擎吗专题"]}, "content": ["来源：脑极体", "1971年，美国南加利福尼亚大学法律哲学教授克里斯托弗斯通，发表了一篇名为《树木拥有法律地位吗？》的文章。", "这篇文章中明确表示，自然物的权利应该由它们的代理人来实施。一般来说，要由人或者组织、法人、政府来代表自然物实施权利。这一观点被认为是现代法律中，规范自然物法律地位的基础视角。从这种视角看来，假如一棵树会写诗，那么这首诗所得到的稿费应该由园林部门来获得。", "这听起来对树好像有点不公平对不对？但好在树是不会写诗的——但问题是，AI会写。", "ChatGPT最近的是当之无愧的全球主角。随着越来越多的人开始用ChatGPT，发现他能做的东西越来越多，写论文、写作业、写文案、写代码都不在话下，一个重要问题也随之浮现：ChatGPT生成的内容，著作权到底归谁？", "根据Semantic Scholar发布的数据，在ChatGPT发布的六周之内，就已经在两份出版物上出现了署名，并且获得了12个合著者身份，还被列为一篇论文的引文。随着越来越多的出版物、论文开始将ChatGPT列为合著者、非第一作者，学术界很快发现了不对。包括《科学》《自然》在内的大量权威期刊，都要求不能将ChatGPT列为作者。", "但另一个问题接踵而至，如果人类不承认ChatGPT所代表的AI模型著作权，那么是否意味着其生成的内容也就无需受到著作权保护？或者其著作权按照《树木拥有法律地位吗？》的逻辑，应该归属其所属公司OpenAI，并且由OpenAI来行使权利并进行追责？", "蜘蛛侠他老人家说，能力越大，责任越大。ChatGPT能力确实已经达到了某种边界，给它的责任划分造成了一系列麻烦。", "人类，或许正在经历AIGC时代的第一次著作权冲击。", "不许署名ChatGPT，", "带来什么矛盾？", "最近，美国、欧洲等地的高校、教育系统、教师，纷纷开始做一件事：坚决禁止学生使用ChatGPT来做作业。有调查显示，美国有高达89%的大学生都是用ChatGPT完成作业。这么下去，作业全由AI代写，学业大量荒废肯定是不行。但问题在于，学校和教育机构究竟用什么立场来禁止ChatGPT代写作业呢？", "事实上，证明作业由AI代写是非常难的。美国一所高校的老师，为了确定他的学生是否找了ChatGPT，只能把同样的问题也输入ChatGPT，再让它修改几个变体。看看跟学生提交的作业有几分相似，最后去跟学生对质。一些心理素质不好的学生招供之后，才能最终进行处罚。", "这里可以看到，ChatGPT代写和以往的找枪手、抄袭、学术不端都有极大的不同。首先ChatGPT生成的内容是个性化的，不能用查重来解决。其次没有枪手来佐证，只要学生不承认老师和学校也没办法。最重要的是，ChatGPT生成的内容目前还没有独立的著作权，校方不能按照侵犯著作权来惩罚学生。", "于是禁止ChatGPT这件事很难有明确的法律依据，学生可以提出，不用ChatGPT用其他AI模型可以吗？推而广之，是否搜索引擎、在线数据库等等工具也不能用？禁止ChatGPT的依据到底是什么？", "这些矛盾的根源，一方面是ChatGPT已经可以大包大揽地完成作业，这是此前的AI以及其他内容生成工具无法做到的。另一方面，按照ChatGPT目前执行的规则，所有生成内容著作权都归OpenAI这家公司所有。但作为一个开放模型，ChatGPT生成的大量内容可以随意获取，OpenAI目前没有意愿也没有可能来追责ChatGPT生成内容的著作权使用情况。如果各界始终认为，“署名ChatGPT”超越了边界，AI不应该拥有独立的署名权和著作权。那么在AI模型所属企业不追究的情况下，AI生成内容的著作权就不需要得到任何保护呢？", "至少在ChatGPT突然爆火的这段时间里，其著作权识别、归属和保护已经成了一个难题。包括OpenAI以及其他学术机构在内，首先想到的是“用技术对抗技术”。推出ChatGPT生成内容的识别软件，帮助各界识别AIGC内容，但效果有待观察，并且AI识别内容也难以在法律层面成为证据。另一种是“用魔法打败魔法”，比如美国一位高校教师，就决定用ChatGPT生成教案，结果非常理想。", "“既然你们作业是AI做的，那就别怪老师了。”这一幕有点赛博朋克的幽默感。", "不管怎么说，随着ChatGPT必将生成海量，且有价值的内容，著作权已经是一个不容忽视的问题。", "人工智能，", "应该享有著作权吗？", "我问了问ChatGPT，AI应该享有著作权吗？他告诉我这个问题目前有争议，有人认为AI没有独立的意识和创造能力，其生成内容著作权归属开发人员和AI模式所属公司。另一些人认为AI享有著作权，因为AI创作的内容已经属于法律保护的著作权范畴。承认AI著作权，也可以鼓励技术的发展，并让AI程序的创作得到应用奖励。", "对于这件事，ChatGPT本“人”也持矛盾态度。而矛盾的根源，来自于著作权究竟应该优先保护主体还是客体，这个法学中长久以来存在的问题。", "根据一般意义上的著作权理念，其保护主体应该是自然人、法人以及非法人组织。即著作权的保护主体，应该是具有一定人格的。目前显然还没有证据证明AI具有人格，当然人类也很不希望他有。", "但著作权保护的客体，在中国法律内就包括文字作品、计算机软件（包括计算机程序有关的文档）、以及法律与行政法规规定的其他作品。仅仅从ChatGPT的能力情况来看，他生成的内容当然属于著作权保护范畴，甚至包括了好几项。", "当AI创作出与人类作者无差异的作品，他的作品应该受到保护吗？这个问题此前是个法律推演问题，但在AIGC快速发展的近两年，尤其到ChatGPT这里，已经是每分每秒都在发生的现实问题了。", "虽然还有争议，但按照全球大多数国家的实际执行来看，都倾向于不保护AI本身的著作权，而是将其著作权归属于AI模型所有者。比如美国版权局就认为，人工创作是著作权的关键因素，AI本身不具备这一因素，因此其生成内容不被保护。", "在中国，目前还没有明确的AI生成内容著作权法规，但从司法实践中可以看到对这个问题的倾向性。2020年，腾讯起诉上海盈讯科技一案，被认为是中国首例AI生成内容的著作权纠纷案。这起诉讼中，被告复制了腾讯团队人员运用Dreamwriter软件生成的文章。最终法院认定AI生成文章具有一定的独创性，应该保护其著作权，其著作权也由AI软件的发行者腾讯所有。", "按照这起案件的法理推论，AI产生的作品，应该由创造这一AI模型的人、组织、企业来享有著作权。相信这一点也将长期在中国的司法实践中成为参照。", "这种对AI著作权的全球共识，从早先的AI对话、AI文本生成再到AI绘画，其实都没什么问题。但到ChatGPT这里，却可能出现一系列问题。", "为什么是个", "潘多拉魔盒？", "福柯认为，一切都是话语权力的角逐。", "ChatGPT之所以短时间内引发如此多争议，就是因为他的能力边界超越了以往对AI的认识，而能力的膨胀，也自然导致各界需要重新审视其背后的话语权力结构。", "在ChatGPT刚刚发布的时候，我一位朋友就尝试用它来给儿子写中学作业。结果好到令人惊叹。当时他就跟我说，这之后就是直接抄答案之外最快的作弊方式了，甚至主观题也能应对。家长必须重新审视教育，要像防火防盗一样防着孩子学会ChatGPT。", "这种ChatGPT带来的改变是多方位的，很多学习、工作领域都出现了一个新的解法。一个中学生直接复制答案，大学生直接生成论文，文员几分钟完成报告，程序员极速获取代码的解法。这种解法道德与否，能否持续，将带来什么改变，可能都是需要人类去适应的问题。但首先有一个“著作权炸弹”摆在那里——我获取的，到底是谁的东西？", "当ChatGPT以及更多AIGC模型的能力来到一个临界值，这个问题会非常重要。", "如果ChatGPT仅仅是一个工具，没有著作权，那为什么很多领域不能用？", "如果他不是工具而能够产生作品，那么他的著作权是否受到保护？", "如果像过往一样其著作权归属背后公司，那我完成的论文、生成的报告、获取的代码，都是属于OpenAI的吗？这会不会产生新的垄断？", "如果我长期使用AI模型来完成工作，最后发现多年创造的价值竟然全部归属某家科技公司？这种情况合理吗？能够持续吗？这些科技公司会向我追责吗？", "如果我对类似AI软件进行了付费，那么生成的内容是否归我所有呢？", "如果软件依旧免费，但AI模型是在我的精彩提问下完成了答案，作为问题的提出者、内容的引导者，我应该获得一部分著作权吗？", "如果AI模型和人类合作，做出了重要贡献。但AI模型的开发者根本不知情，不了解，其价值与荣誉也归属模型背后的公司吗？", "ChatGPT带来的著作权冲击，在于我们必须重新审视AI所产生作品的价值、用途以及对人类既往学习、工作带来的改变。如何应对有ChatGPT乃至更好AI模型的未来，如何来处理他们所产生价值与人类产生价值的关系，才是ChatGPT著作权问题的核心。", "如果我们干脆禁止AI模型？那太傻了，人类不可能抛弃能提升生产力的工具。", "如果不禁止，随便用。那可能会导致学习、科研、工作的一片混乱。人性抵御不了诱惑，很快会有很多人不想自己完成学业与工作。", "如果保护AI的著作权，那么应该保护谁的权利？保护其背后科技公司的版权，是不是会帮助AI技术的所有者快速转变为寡头，甚至吞噬大量社会资源。因为他们的产品可以源源不断替代社会分工，实现无本万利？", "如果保护AI本身的著作权，那是否是承认了AI的被保护主体地位，第一次将人类公民的权力让渡给了非人？", "我们没有做好准备，但冲击已经发生，或许不久之后，矛盾就会引爆。", "至少，我们现在可以正视和提出这些问题。或许不久之后，我们最重要的工作就是提问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-13/doc-imyfpfsx5045701.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230213/ff52-59784035f0b7902e4f969b5761792f01.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230213/56bb-fe1f6dbcabe50f78b59c2b645f1696e9.png", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230213/6236-bb030c966c314d6a398c214090ba8b06.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230213/4e82-dbff01ae22dedba31689e4b18a824823.png"]}}