{"title": "亏损超4亿，奈雪的第三空间不灵了？", "news_website": "创事记", "author": "TopKlout克劳锐", "Managing Editor": "", "details": {"creation_time": "2023-04-17 10:43:02", "keywords": []}, "content": ["撰稿|纪南、大可", "编辑|纪南", "一周前，奈雪的茶发布了2022年业绩公告，持续扩大的亏损再次引发了行业对新中式茶饮市场前景的关注。根据数据显示，2022年奈雪营收约为42.92亿元，净亏损约4.61亿元，与2021年亏损1.45亿元相比，亏损缺口越来越大。", "自从奈雪以“茶饮第一股”的标签上市后，品牌的股价几经沉浮。从上市即破发，到股价一路下滑，再到大幅降价、缩小门店面积以求“自救”，奈雪似乎在不断调整自己的经营模式，希望实现自身盈利的目标。", "在巨大的经营压力面前，奈雪能否负重前行？其所面临的核心难题究竟为何？持续“内卷”的新茶饮市场，能否讲出不一样的新故事？", "持续性扩张，入不敷出？", "一直以来，奈雪选择的经营策略是不断扩张下沉市场，缩减单店成本，扩大店铺数量。", "从2021年起，奈雪的茶就开始了自己的快速扩张之路。根据数据显示，2021年奈雪净增门店数高达326家，并在当年实现年收入40.5%的增长。截至2022年12月底，奈雪的茶在全国89个城市拥有共计1068间直营门店，全年净新增门店数为251，且新增店铺均为租金和人力成本更低的小型店铺。", "然而，门店数量的增加与成本的收缩，并未给奈雪带来喘息的机会。", "财报显示，2022年，奈雪的茶直营门店经营利润为4.7亿元，与2021年的5.9亿元相比，下降了20.6%。同时，2022年奈雪的茶门店经营利润率为11.8%，较2021年下降了2.7%。谈及亏损的原因，奈雪归结为店铺人力、外卖成本的增加，以及疫情所带来的消费市场的低迷。", "从财报公布的数据来看，过去一年奈雪的发展始终围绕一件事——如何省钱。虽然门店扩张带来了销售额的提升，但员工的薪资成本和店面的房租成本也同时上涨。不仅如此，奈雪加速布局外卖业务，使得外卖收入上涨至44.6%。但这也导致了配送及服务成本的提升，2022奈雪配送服务费为3.8亿元，占总收入的8.9%。", "为了应对这一难题，奈雪正在不断缩减单店的人工成本。2022年下半年，奈雪投入使用自动化制茶设备，单店的员工从10至11人，下降为7至8人，兼职人数从20%上涨至50%。仅6、7月，奈雪的人力成本就从25%下降至20%。", "同时，此次奈雪的茶财报对门店进行了新的分类。此前，奈雪将门店分为标准茶饮店、第一类PRO门店和第二类PRO门店，三者的区别在于PRO店牺牲了部分后厨与堂食空间，使得店铺的面积更小，员工的需求也相对更少。此次，奈雪将标准茶饮店与第一类PRO茶饮店合并为“第一类茶饮店”，位于相对较低等级的购物中心的PRO茶饮店被称为“第二类茶饮店”，并宣布所有的新店铺均为PRO门店，以求降低成本。", "或许正是对成本的有效控制，给了奈雪持续性扩张的底气，即使面临亏损，奈雪也依然将门店扩张作为2023年经营的主要动作。奈雪的茶联合创始人赵林在3月31日的业绩会上表示，2022年奈雪全球发售募集的所得款项净额约48.2亿港元，其中的70.0%将用于未来三年茶饮店的扩张与提高市场渗透率。仅2023年，奈雪就计划开店600家，这个扩张速度是以往的两倍。", "在压缩单店经营成本的基础上继续扩大店铺数量是奈雪选择的“自救”之路，但店铺面积的收缩意味着要放弃店铺的第三空间，这与此前奈雪对茶饮第三空间的探索相互矛盾。这是否意味着奈雪放弃了对于第三空间的尝试？", "“第三空间”，难成“救命稻草”", "奈雪对于第三空间的尝试要追溯到品牌创立之初，创始人彭心始终坚持着大店铺与第三空间相结合的经营模式，坐落在豪华商圈的店面、开放式的食品加工间以及多品类的产品成为了奈雪最大的差异化特征。", "不仅如此，奈雪在2019年开设了品牌全球最大的门店——奈雪梦工厂，并推出了旗下的酒馆品牌BlaBlaBar。如今，奈雪梦工厂已经更名为“奈雪生活”，成为了一家生活方式集合店，也会出售一些其他品牌的茶咖饮品，而BlaBlaBar已经淡出消费市场，成为了过去式。", "尽管如此，奈雪似乎对第三空间有着自己的“执念”。不久前，奈雪在深圳开设了一家名为奈雪茶院的中式茶馆，专注于纯茶产品，并为消费者提供休闲和娱乐空间。与奈雪不断缩减店铺成本截然不同，奈雪茶院不仅身处繁华地段，店铺面积与设施都极其完备。一层大厅内除了零售区域和堂饮区外，还设置了开放式的榻榻米包间，二层则设有私密的独立茶室，室外还设有围炉煮茶的专属区域。", "从区域设置和产品属性来看，奈雪茶院既能满足年长的饮茶爱好者对于品茗的需求和社交场景，又能抓住年轻消费者的眼球，戳中他们的打卡心理，是一次对不同消费群体的触达和对饮茶空间的挖掘。", "奈雪的茶创始人彭心在接受采访时曾经表示：奈雪并不是一个餐饮品牌，而是一个生活方式品牌。茶饮、烘焙、咖啡是奈雪的产品，空间同样是奈雪的产品。奈雪对空间的投入是要让顾客买一杯产品的同时，又能够有很好的空间坐一坐，在他约人见面或者周末带家人要找地方坐一坐的时候，他会想到奈雪。", "谈及奈雪执着于第三空间的原因，归根结底是因为消费者在消费过程中，越来越关注产品及品牌背后所象征和代表的氛围和情调。正如前段时间围炉煮茶的爆火，茶饮品牌想要深耕大众市场，需要在传统文化与现代美学中寻求结合，注重消费体验与场景的营造。", "然而，在疫情影响下，线下消费几近停摆，场景化的消费面临巨大的生存压力，大面积的商铺要承受高昂的租金和维护成本，不但并未帮助奈雪盈利，反而使品牌陷入了自己挖下的坑中。这才有了后续缩减成本、探索下沉市场的一系列布局。", "总的来看，奈雪只是在传统店铺的布局上开始勒紧裤腰带，想尽方法减少成本，并未放弃对于第三空间的探索，疫情结束后仍然在开拓新的经营场景，希望以此拓宽自己的目标群体。不仅如此，奈雪还在持续加码营销内容的输出，各种联名和年轻化玩法成为了其扩大社交声量的主要“武器”。", "一手营销、一手并购，奈雪的茶在下什么棋？", "在销售和营销层面，奈雪在不断调整自身的经营策略，希望在最大程度上刺激年轻人的购物欲望。2023年至今仅仅过去四个月，奈雪就已经与《中国奇谭》、《武林外传》、《小王子》、《铃芽之旅》等年轻人热爱的知名动漫IP联名。", "其最近一次出圈是与电视剧《武林外传》联名，推出联名霸气榴莲饮品、榴莲千层、霸气榴莲吐司等，并上线创意周边及全国主题门店。", "而在潮玩、数字藏品赛道，奈雪也进行了布局，其直接将数字藏品和会员积分以及虚拟股票系统相结合，还独立发布了数字藏品潮玩盲盒和实物潮玩。", "回顾去年12月，奈雪的茶就已经推出过元宇宙IP形象NAYUKI，同时推出了相应的数字藏品潮玩盲盒和实物潮玩。其中NAYUKI数字藏品潮玩盲盒全球限量发行300份，售价59元每个，含有6款常规款和1款隐藏款，上线后1秒即售罄。", "此外，在奈雪的茶港股上市一周年时，基于官方小程序推出了“奈雪币”和虚拟股票。这是一套用户会员积分体系，用户每消费1元就可以获得1奈雪币，通过完成官方任务也可获得奈雪币。", "虽然变着花样讨好年轻用户，但如今持续亏损的现状让奈雪不得不多条腿“走路”，最直接的是其在资本市场的一系列动作。", "去年12月，奈雪的茶投资砸巨资5.25亿成为乐乐茶第一大股东，在投资事项完成后乐乐茶将成为奈雪的茶的联营公司，并将继续维持独立经营。", "而在更早期，一家名为“美好自有力量”的投资机构成立于2022年3月，由奈雪的茶百分百控股。先后完成零蔗糖烘焙品牌 “鹤所”、鲜果茶饮品牌 “茶乙己” 及新式鲜果咖啡品牌 “怪物困了” 三家新锐餐饮企业的战略性投资。", "今年3月，由奈雪的茶控股的初芽创投又投资了云南咖啡品牌嗨罐咖啡。嗨罐咖啡创始人詹琦懋 James 表示，本轮战略融资后，嗨罐咖啡将与奈雪的茶紧密合作，深耕云南咖啡豆供应链渠及咖啡新品研发。", "种种案例凸显出奈雪的茶面临着激烈的市场竞争，一方面想将自身在产品创新、品牌建设方面的经验进行规模化复制，变成一个新茶饮赛道的“孵化器”；另一方面也是想通过投资整合强化产品优势，借“外力”摆脱“老二”标签。", "写在最后", "自进入2023年以来，宏观关键依旧面临着较大不确定性，焦虑之下奈雪的茶一方面通过降本增效追求盈亏平衡，另一方面在拓店、营销、资本等方向进行多元探索，试图找到新增长点。", "回顾其在2021年6月上市之后的股价，其实有过长达2年的下跌，虽然如今股价不断上涨，但从另一个角度看，奈雪的压力还未真正消退，其还需要等待曙光的出现。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqsaam7006365.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/168/w550h418/20230417/eebb-3eae4715974bd4feb941de2b569bd2c9.png", "https://n.sinaimg.cn/spider20230417/203/w1080h723/20230417/e785-c04fbf59880fcec5ea658783c78ccdec.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}