{"title": "长联科技IPO：兄弟五人掌大权共享“资本盛宴”，第一大客户合作终止", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月07日 10:29", "keywords": []}, "content": ["来源：猫财经", "近日，东莞长联新材料科技股份有限公司（以下简称“长联科技”）披露了招股书，公司拟登陆深圳证券交易所创业板。长联科技计划募资3.98亿元，将分别用于年产1.5万吨环保水性印花胶浆建设项目、环保型水性印花胶浆生产基地建设项目、总部基地及研发中心建设项目。", "兄弟五人身居要职掌大权，", "招股书显示，长联科技前身为东莞长联新材料科技有限公司，成立于2009年11月4日，由深圳市长园盈佳投资有限公司、卢开平、卢来宾、麦友攀、张小红、何江淮共同出资设立，注册资本为3000万元，均以货币形式出资。", "目前，卢开平直接持有公司41.16%股份，通过担任联汇投资的执行事务合伙人而间接控制公司表决权比例为8.07%，合计控制公司表决权比例为49.23%。同时，卢开平自长联有限设立以来一直担任公司董事长，且为公司的法定代表人，报告期内一直为公司第一大股东。因此，卢开平为长联科技的控股股东、实际控制人。", "截至招股说明书签署日，直接持股5%以上股东共有8名，分别为卢开平、麦友攀、卢来宾、联汇投资、富海新材、卢润初、卢满根和林长莲，其中卢满根和林长莲为夫妻共同持有7.33%股份。", "需要指出的是，公司实际控制人卢开平的多名亲属也在长联科技任职，并且还身居要职。", "招股书显示，卢来宾、卢如康和卢满根分别持有长联科技的比例为9.71%、4.77%和4.96%。这三位与卢开平皆为兄弟关系，其中，卢来宾任长联科技董事；卢如康是长联科技的销售经理，同时也是公司子公司惠州长联和惠州惠联的法定代表人；卢满根任长联科技的采购总监。", "此外，长联科技股东联汇投资的合伙人卢增强也和卢开平是兄弟关系，因此，卢开平、卢来宾、卢如康、卢满根以及卢增强兄弟五人在长联科技均持有股份，并在公司中担任重要职位。", "除此之外，股东麦友攀与联汇投资的合伙人麦敬文系父子关系，股东麦友攀与联汇投资的合伙人麦伟林系叔侄关系，股东卢来宾与联汇投资的合伙人钟巧连系夫妻关系，联汇投资的合伙人叶容与股东卢润初的配偶系兄妹关系。", "资料显示，长联科技专业从事印花材料的研发、生产、销售，主要产品包括水性印花胶浆、 水性树脂、丝印硅胶等，同时从事印花设备的研发、设计和销售业务，产品主要应用于纺织印花领域。公司产品已最终应用于Adidas、Nike、FILA、安踏、李宁、GAP、维多利亚的秘密、迪士尼等品牌上。", "2020-2022年（以下简称“报告期”），长联科技主营业务收入主要来源于水性印花胶浆和水性树脂两大类产品的销售，合计销售收入分别为4.32亿元、5.05亿元和4.6亿元，占主营业务收入的比重分别为93.57%、91.27%和90.19%，主营业务收入集中。", "报告期内，丝印硅胶销售收入分别为215.37万元、1924.97万元和1911.51万元，占主营业务收入比重分别为0.47%、3.48%和3.75%，销售收入占比逐年上升。", "财务方面，2020-2022年，长联科技营业收入分别为4.84亿元、5.81亿元和5.38亿元，净利润分别为7443.49万元、6019.37万元和7946.35万元，存在一定的波动。同时，公司的毛利率也并不稳定，分别为34.73%、27.6%和33.12%。", "这主要是因为长联科技所处行业属于精细化工行业，受行业周期性变化的影响，公司毛利率随之波动；另一方面，公司产品种类较多，不同种类产品毛利率有所差异，随着下游客户需求的变化，各期销售产品结构随之变化，进而导致毛利率的波动。", "长联科技产品主要原材料包括单体、助剂、树脂和钛白粉等。报告期内，该四类原材料合计占原材料采购金额比重分别为85.46%、88.59%和86.41%，占比较高。而单体、树脂及助剂等原材料价格与上游石油价格及国内外市场供求情况相关，尤其受石油价格波动的影响，其价格存在一定的波动。", "报告期内，公司来源于前五大客户的营业收入占公司营业收入的比例分别为19.15%、19.15%和16.65%，前五名客户收入占比较低，且存在一定波动，客户数量较多，结构相对分散。", "值得注意的是，长联科技的第一大客户东莞市瑞源进出口有限公司为公司的贸易商客户，主要代理销往孟加拉国等地的水性印花胶浆产品，报告期内占营业收入的比例分别为5.69%、5.61%和5.81%。不过，东莞瑞源已于2022年2月起终止与长联科技的业务合作。", "报告期内，公司水性印花胶浆产能利用率分别为126.14%、99.75%和77.85%。实际上，长联科技产能利用率逐年下降原因是2020至2021年，公司存在超产能的情况，公司积极进行整改，并在2021年新增水性印花胶浆生产线，而产能完全释放及产量匹配需要一定时间；再加上2022年长三角等地区客户受物流影响，客户需求存在一定波动。", "除此之外，长联科技子公司惠州长联因生产工艺改进，报告期内存在主要产品水性印花胶浆产量超过环境影响评价批复批准产能的情况。", "截至招股说明书签署日，惠州长联已积极履行整改措施，并于2021年6月完成“年产25500吨水性印花胶浆、1000吨数码墨水扩建项目”的项目备案、环境影响评价批复并开展生产。但仍不排除惠州长联可能因产量超过环境影响评价批复批准产能而受到主管部门处罚风险。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-07/doc-imywmqyp0576192.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/120/w550h370/20230607/bbd9-f4f4c6c4026d05f2ae05b34b03cd8972.png", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230607/783d-8cc27e6d7d4aefcd3df65dde356ed69a.png"]}}