{"title": "顺丰王卫向极兔低头顺丰", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月15日 13:46", "keywords": ["顺丰"]}, "content": ["一场金额不大的交易案，揭露了快递市场竞争的残酷，极兔成了凶猛老虎。", "文|《中国企业家》记者 闫俊文", "王卫很少有低头的时刻，不管是面对马云还是刘强东，他都展现出强硬的性格。这一次，一只兔子让他乱了阵脚。", "作为快递行业的领头羊，顺丰发展史上很少有把业务出售的先例，要么关停，要么内部并转。", "比如在2013年至2015年，顺丰在电商领域亏损16亿元，多次更换CEO，始终没获得成功，但这部分业务也是不断整合；比如2015年，顺丰优选和嘿客线上业务整合，最终也没有出售。", "一位福建丰网的一级加盟商告诉《中国企业家》，当天（5月12日），省总召集一级加盟商开会，说要并网，当天晚上就发通告了，一天时间全部搞定，“连省区领导都不知道这个事情，前一天还在发考核数据之类的，第二天就变天了”。", "这位丰网的一级加盟商现在的主要诉求是退加盟费。2021年，他曾花费35万元加盟费和10万元押金加入丰网。", "《中国企业家》获悉，5月14日，丰网出台了过渡期的加盟商政策，其中提到，申请退网的加盟商，100%退还加入丰网运营网络所支付的加盟费，100%退还加入丰网所支付的押金，100%退还在丰网总部开设的充值账户余额。", "并且，丰网还推出了“情谊金”方案。上述丰网加盟商初步估算，他的“情谊金”最多约有10万元，但如果丰网判定他经营多个快递，那么“情谊金”只有4万多元。", "来源：受访者", "此次交易前夕，天眼查显示，2月初，丰网速运主体公司深圳市丰网控股有限公司工商变更，周建接替吴国忠担任法定代表人，中金资本关联方退出股东序列，顺丰接盘了其12.75%股份。", "根据华创证券报告，丰网速运 2022 年和2023 年 Q1 实际经营净亏损分别为 7.47亿元、1.43 亿元，考虑持股比例归母净亏损分别约为 4.76亿元、0.91 亿元，如果交易完成，剥离丰网业务预计为上市公司直接减亏。", "加盟费曾炒到100万", "丰网一度是快递人加盟的品牌。", "2020年4月，丰网速运诞生，有地区将丰网的加盟费炒到了80万元，甚至100万元。", "因为有顺丰背书，欲加盟者纷纷通过各种渠道打探消息，甚至请自称顺丰内部的人吃饭，只是为了获得加盟的资质；还有人提前将通达系网点转手，就是预备本钱，搭上顺丰这条大船。", "2020年，丰网仅在广州、泉州、金华、佛山、杭州试点运行。2021年，丰网全面在江苏、安徽、山东、河南、河北、湖北等地开启加盟。到了2022年，丰网在全国大部分地区铺网。一些加盟商原本是通达系的，丰网也对他们开放加盟。", "《中国企业家》曾加入一个“丰网加盟群”，有人在群里预测，如果2022年，丰网全面起网，快递行业将进入淘汰战。在某种程度上，这源于行业内对顺丰这家公司的信心。在他们看来，顺丰是中国速度最快、口碑最好、最成功的快递公司。", "到了2022年9月，丰网推出《运潮帷幄》的宣传片，宣布已经与淘宝、京东、1688、拼多多、抖音等电商平台建立了深度合作关系。", "但顺丰大网对丰网的态度似乎举棋不定。", "比如一开始，在顺丰大网派件系列中，来自丰网的电商件排名最靠后，这也导致顺丰电商件给人不快的印象，相较于商务件与个人快递业务，电商件给快递员带来的收入有限，甚至拉低了收入。", "上述福建地区的一级丰网加盟商向《中国企业家》表示，他所在的区域，两年多了，丰网没有建分拨中心，来自顺丰大网的投资和政策也不多。", "这位加盟商同时给极兔和圆通派件，按照他的说法，在丰网，他不揽件仅派件，丰网一天的派件数量为1300件，派费1.45元，纯赚派费，一票赚0.4元。极兔与圆通的派件数量差不多，是丰网的10倍，极兔的一级派费较低，才1.05元。", "清华大学互联网产业研究院副院长刘大成告诉《中国企业家》，目前电商件市场是个纯竞争市场，这意味着纯粹低价竞争，而顺丰处于一个高效高利润的市场，顺丰的优势在丰网中发挥不出来。", "“顺丰和加盟商双方都有极高的意愿。对于顺丰，如果直接关闭加盟商，可能对加盟商的负面效应更大一点；其实十几亿对于顺丰来讲，不是一笔大的收入，但如果出售，既可以有一定的回报，也可以让这些加盟商完整地转移。”刘大成分析。", "顺丰方面评价此次出售，可以让顺丰更聚焦国内中高端快递、国际快递、全球供应链服务、数字化供应链服务等核心业务的发展。", "王卫在2018年曾说，现在顺丰真正所要面对竞争的，绝对不是同行的快递公司或者是物流公司，绝对是科技含量很高的公司，而在这个里面，互联网的速度，科技的速度，今天跟传统行业比，所有的传统行业都比不上这种互联网迭代的速度。", "真金白银的肉搏战", "一位接近丰网的人士告诉《中国企业家》，丰网速运CEO周建2020年3月离开百世快递时带走了不少资源，是个能人。但尚不清楚周建是否会继续留在极兔体系内工作。", "周建毫无疑问是个大将级别的人才，正在国内外开疆扩土的极兔，急需这样能打硬仗的大将。", "周建曾被视为百世集团董事长兼CEO周韶宁“最信任的人”。他一手搭建起百世的快递网络。从2008年加入至2016年，百世快递从二线快递一路逆袭追到第一梯队，日均包裹量从最初20万单攀升至2016年12月的日均800万单。", "丰网在周建的运作下，迅速起量，目前，丰网的日均单量约为800万单。而中通日均业务量逼近7000万单，韵达、圆通、申通突破5000万单，极兔为4000万单。", "2020年3月进入中国市场的极兔被称为“孤狼”，它一力挑起了中国快递行业的价格大战。据媒体的报道，极兔早期每票可以比通达系低1~1.5元，寄件享全国首重5元的优惠，比通达系便宜一半，极兔的负责人更是表示做好了亏损两年的准备。", "低价从来不是竞争力。极兔拿出了“萝卜与大棒”战略的“萝卜”——商业收并购。", "来源：视觉中国", "2021年10月，极兔花费68亿元收购百世的快递业务。经过一系列的整合，极兔只能说实现了接入淘系电商平台的目标，承接住了百世快递的单量，但并未展现出蓬勃的拓展活力，主要是缺少既能打仗又能战略谋划的大将。", "毫无疑问，如果在国内业务上，能找到合适的整合内外资源的人物，不单单是靠低价竞争，那么对于极兔未来的上市是最为有利的，周建恰好是个不错的选择。", "对于极兔上市的消息，极兔官方回应《中国企业家》，不予置评。", "一位极兔的加盟商说，极兔吃下丰网就是为了造势，准备上市融资，极兔不可能为了丰网日均不过千万的单量而大费周章。“我感觉极兔这两年内，如果没有提升它现在的地位，跟圆通韵达这种公司并肩一样的价格，最后命运跟百世无区别。”他说。", "一位中东地区的物流人士告诉《中国企业家》，当初极兔决定进入中国，很大程度上是因为投资人的驱动。中国的规模市场可以带来更大的资本想象空间。", "目前，几大快递公司均正在谋划上市或者二次上市。有市场传闻称，顺丰控股考虑最早2023年在香港二次上市，还选定了高盛、华泰证券和摩根大通等银行安排香港上市事宜，或至多筹资30亿美元。此外，有消息称，阿里巴巴旗下物流子公司菜鸟计划于2024年初在香港IPO，欲筹集20亿美元。", "2月份，有消息称极兔计划于今年下半年在香港上市，可能至少筹集10亿美元。吞并百世快递后，极兔的估值已经达到了1300亿元，它背后站着包括博裕投资、高瓴资本、红杉资本、腾讯控股等国内一线的机构投资人。", "快速扩充弹药的背后是日渐加码的竞争，目前，菜鸟、京东、顺丰正在谋求“半日达”服务。", "3月末，菜鸟联合天猫超市宣布杭州半日达上线，到了5月，这项服务扩展至上海、广州、成都、深圳等。", "顺丰宣布其“同城半日达”已扩展至全国80余城，实现北京、上海、广州、深圳等全国重点大型城市100%覆盖；京东物流在4月推出了创新业务“云仓达”，为O2O非即时需求订单提供成本、效率、体验更优的半日达履约方案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-15/doc-imytvvuw3801140.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/3e19-0fb4669e0b6366120e5c9c4ae1836e42.jpg", "https://n.sinaimg.cn/default/crawl/38/w550h288/20230515/251e-29d3def1acde49f995532753f1f4686c.png", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230515/1e9e-836898e1e70522bcdd2a7e13f547584a.jpg"]}}