{"title": "“中厂”出海新战事：换帅、收缩、改打法", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-04-10 08:12:23", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "文| 翟元元", "封面来源| 图虫创意", "国内市场进入存量竞争的当下，企业为了寻找增量市场而将目光转向海外，几乎可以称得上是生存本能。", "不同于阿里、腾讯、小米等早期互联网公司的电商、游戏、手机硬件大航海时代，现在企业出海已经从老牌头部大厂，转移至新秀们的较量。门槛降低，内卷加剧，越来越多的新消费品牌布局海外市场。日前，继蜜雪冰城、喜茶、奈雪的茶进军东南亚后，新茶饮品牌瑞幸也将门店开到了新加坡。", "出海较早的蜜雪冰城甚至在1000多家海外门店基础上，将触角从东南亚延伸到大洋洲的澳大利亚；潮玩品牌泡泡玛特在法国首家线下门店开业，国货美妆花西子海外快闪店开在了日本东京。", "公开数据显示，中国有近50万家已尝试或正在计划出海企业，还有超四千万中小企业处于观望状态。可以说，每一个企业都有一个出海梦。", "企业对海外淘金寄予厚望。腾讯此前将游戏业务目标设定在“要做到国内、海外市场各占游戏收入的一半”，泡泡玛特董事长兼CEO王宁此前在业绩沟通会上表示，未来出海业务占比要达到50%，不过，腾讯海外游戏目前收入跟国内市场相差近800亿，泡泡玛特海外营收占比仅为3%。", "海外市场并非是想象中流着蜜与奶的理想国，它还布满了荆棘。企业在征战海外市场时，都遭遇不同程度的水土不服，相比新消费品牌的出海热情，第一批烧钱出海的商业新秀已经收缩战线、关停业务，怀揣出海梦的企业难免要面对“梦醒时分”。", "快手关停非核心区域，出海投入锐减", "从海外扩张到收缩聚焦核心区域，快手用了差不多6年时间探索试水。", "快手3月29日发布的2022年Q4以及全年财报显示，2022年国内业务实现扭亏为盈、海外营收连续增长。其中第四季度海外业务收入为2.84亿元，较Q3的1.89亿元增长50%，连续3个季度处于正向增长。全年收入6.25亿元，同比增长732.1%，增速远超国内业务。", "不过，硬币的另一面，快手海外业务单季度亏损仍高达15亿元，全年海外运营亏损66.38亿元。而且，海外业务在集团营收总占比仅为1%。对比来看，快手2022年国内运营利润为1.92亿元。", "快手海外业务已经过了“All in”的阶段，收缩海外战线将会是快手未来几年的常态化动作。2022年8月，快手进行了大规模组织架构调整，曾被认为是快手“三号人物”的马宏彬调任国际化业务负责人，马宏彬在内部明确提到要“打好基本功，花好每一分钱”。", "快手CEO程一笑对国际化业务提出的目标是，确定分阶段、分区域、差异化的打法，找到海外业务实现长期稳定发展的空间。快手海外市场分为三个层级：第一层级是巴西和印尼，快手在这两个国家的DAU规模最大；第二层级是DAU用户增长比较快的区域，快手通过海外独家授权的代理商来获得商业化收入；第三层级区域，快手只和第三方公司进行流量层面合作。", "除了巴西、印尼两个核心市场，快手离职员工陈晨告诉Tech星球，包括西语、巴基斯坦、孟加拉等在内的国家，或将逐渐被边缘化。陈晨称，从2022年，海外员工人数规模便不断减少，优化了很多外包员工，从安全审核、生态审核，到推荐机制，整个流程砍掉很多。运营的热门活动、标签等没有了活动需求。2023年2月，快手在孟加拉等国家的产品已经逐渐停止运营。", "其他非核心区域市场预算也是一砍再砍。快手一位员工告诉Tech星球，之前快手在西语一天投给创作者的补贴在100万美元，现在每天投入只有20-30万美元，断崖式下跌。数据显示，2021年全年，快手在海外的运营成本高达120.7亿元，而2022年全年为72.6亿元，同比大幅下降40%。", "处于快手海外市场第一层级的巴西和印尼，业务性价比似乎也并没有那么高。据快手员工透露，快手海外业务人数接近1000人左右，海外版在巴西、印尼两个国家DAU分别为2000多万、1800多万。两个国家人口基数本来就没有那么大，分别为2.1亿、2.8亿左右，文化比较分散，创作能力也没办法跟国内相提并论。", "其他国家更是投入高，增长慢。陈晨告诉Tech星球，巴基斯坦DAU差不多一年时间都维持在700万左右，几乎停滞不前，未来不排除也有可能会慢慢关停。", "快手海外跟国内业务可以理解为两个体系，快手员工称，海外团队独立运营，基本上所有产品都又单独做了一套。像磁力聚星，海外团队从零开始又做了一个。除了技术层面可能会共用，做业务一般不太会复用国内的东西。", "B站出海收缩人员规模，关停4个国家业务", "不同于快手，B站财报几乎没有出海业务的身影。", "B站2020年底出海，首战进军东南亚市场，率先推出海外官网Bilibili，之后不到半年，又在海外上线漫画产品Bilibili Comics。游戏方面，B站的多款游戏反向输出日韩市场。至此，B站在主站产品、动漫、游戏方面均实现出海布局。", "B站海外业务属于星辰项目部，海外业务主要是做东南亚版本Bilibili。B站离职员工李文告诉Tech星球，整个项目部裁员之前将近400人。", "B站在动漫、游戏方面具备一定优势。2020年6月，B站CEO陈睿曾表示，B站建站至今已经在海外买下了正规版权的动画作品超过1680部。“2021-2022国创动画作品发布会”上，B站发布了包括《三体》《天官赐福2》等多部热门动画在内的49部动画。此外，B站还并购了“有妖气”等动漫工作室，作品储备量丰富。", "B站游戏虽然在国内被吐槽为“手游坟场”，但2018年上市前，游戏业务一直是B站主要收入来源，因游戏收入占比一度高达80%，被外界戏称为“披着弹幕外衣的游戏公司”。", "B站也曾在海外市场斩获不错的战绩。公开数据显示，2021年2月，App Annie数据显示，B站泰国版一度登上App Annie出海应用收入飞跃榜前20，排名第 6。此外，其在海外也曾问鼎过韩国游戏应用市场。", "陈睿去年11月参加2022年世界互联网大会乌镇峰会时透露，B站已有24部国创作品在海外上线，15部纪录片登陆海外市场，累计获得107个国内外奖项。APP Annie 数据显示，B站漫画海外版（Bilibili Comics）上线不到一年，月活用户规模已超300万，在中日韩以外的英语市场中位列第三，日活峰值达到82.4万。", "公开报道中，2022年B站仍在东南亚国家开启招聘，然而同样在2022年，降本增效成为各互联网大厂共识，大厂纷纷优化组织人员规模，B站也开启了裁员，包括主站运营中心、游戏、直播、星辰等部门均有涉及。李文告诉Tech星球，海外业务所在的星辰项目部裁员潮时裁了100多人，部门原负责人王轩也在去年底离职，B站直播中心原总经理王智开转岗担任星辰项目部总负责人。", "李文称，B站海外出海战略最为鼎盛时期，覆盖了6个国家，业务做得最好的区域是印尼。王智开上任后，海外业务开始裁员，部分区域全体裁掉，像越南、新加坡、马来西亚、菲律宾这些国家的服务关停。", "国内业务可以作为海外业务拓展的风向标，一家公司如果主战场业绩承压，创新以及需要烧钱试错的业务优先级便会被调低。B站最新财报数据显示，2022年Q4净亏损虽同比收窄至15.0亿元，但全年净亏损仍高达75亿元。在“实现盈亏平衡”大目标下，B站在出海业务的投入接下来或许不会太大。", "元气森林海外业务换帅，打法调整", "在出海方面，除了快手、B站，元气森林也颇具代表性。", "元气森林创始人唐彬森2021年接受晚点采访时，颇为骄傲地表示，2008年他们是第一个做游戏出海的公司，比其他成功出海的游戏公司早了7年时间，成功向外界证明了中国人在游戏赛道能够做成功的可能性。但在消费品上，这一次唐彬森没能复刻当时的游戏神话。", "元气森林出海之路并不顺利。", "去年3月，元气森林全球海外市场负责人柳甄离职。柳甄2020年从字节跳动离职后正式加入元气森林，她的加入代表着唐彬森对出海业务的看重与决心。", "然而任职不到一年半的时间，柳甄便从元气森林离开了。一位投资人在社交媒体上表示，2021年初，元气森林将5亿美元融资用于开拓海外市场，从成绩来看，元气森林的海外战绩表现不尽人意，2021年海外销售仅在2亿元左右，而更多资金还是花在海外市场占领渠道拓展。", "对比来看，2021年元气森林销售回款为73亿元，海外营收2亿元，几乎可以忽略不计。", "一位元气森林离职员工木子告诉Tech星球，柳甄离职后，唐彬森创业伙伴朱必灯接任了元气森林出海业务负责人。", "高管变动，底下业务员工也跟着进行了一轮调整。元气森林出海业务员工人数曾在100人左右，到2022年流失了不少。木子称，因为组织架构调整比较频繁，很多人内部转岗做其他产品，流动比较大。", "朱必灯几乎推翻了柳甄的出海策略，木子称，柳甄的打法是追求覆盖，进入更多主流国家市场。朱必灯则主张聚焦某几个核心国家市场，东南亚、美国，进入更多线下渠道，先从海外华人出发，进而影响到更多当地本土消费者。", "资料显示，2022年，元气森林产品先后远销美国、澳大利亚、英国、法国、新加坡等超40个国家和地区的主流消费渠道。但频繁变动导致元气森林出海业务缺少一个长期规划，销售额也很难保证稳定增长。", "元气森林高速增长神话逐渐走下神坛，自2016年成立，元气森林用了很短的时间便确立了自己在国内气泡水的龙头地位。销售额增速一路高歌猛进，数据显示，2018-2020年，元气森林销售额增长率分别达到300%、200%、309%。", "但2022年，元气森林增速放缓。2021年，元气森林员工人数一度高达12000人，然而一年多的时间，员工人数减少了一半，木子称，现在元气森林员工只有6000人左右。出海业务不可避免跟着公司大盘一起接受考验。", "无论是快手、B站，还是元气森林，出海之初，企业都充满了雄心壮志，希望上演一场史诗级远航，但海外市场无疑也面临挑战，远航未必一帆风顺。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypvxxr8868984.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230410/5567-5330df6150768c57f774e9c8c7121905.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230410/03ee-50e33cdef8c0339e169b6e17f5682574.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230410/e1dc-025d5e6c196ccf3ba18d547217165cbe.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230410/eb88-9b6898b667008c563a08cbf8edef0198.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}