{"title": "《满江红》，骂不得？满江红", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月30日 20:34", "keywords": ["满江红"]}, "content": ["文/YY", "虽然春节档已经结束，但《满江红》的舆论危机反而愈演愈烈。在片方一纸诉状将四位大V告上法庭之后，有被起诉大V转发相关微博时写下“天日昭昭”四个字，而这也是当年岳飞被害前供状上写下的内容。", "这颇具戏剧性的过程也让舆论到达了顶点，赞美岳飞的《满江红》如今成为了大众眼中的秦桧。资本、成本、排片……围绕在《满江红》身上的各种争议不再是一个电影问题，而成为了公关问题。", "《满江红》与四个大V", "1月28日，《满江红》官方微博发布了一则声明，称“近期，部分用户通过网络平台捏造有关电影《满江红》的不实信息并大量传播，严重危害了影片的合法权益，现正式对以下造谣者提起诉讼。”", "根据附图，被起诉的大V一共四位，其中时政博主沈逸最为知名。沈逸微博拥有超过200万粉丝，且有“复旦大学国际政治系人气讲师”的title加持，在社交媒体中拥有不少拥趸，此事引发极大关注，登上微博热搜榜首。", "《满江红》官方称他们为“造谣者”，那他们具体说了些什么呢？", "四位博主均在近期发表了多条关于《满江红》的微博，其中包括对影片改编的不满，对影片成本、排片的质疑。", "博主@屠龙的胭脂井曾经转发了网友质疑《满江红》与《龙门镖局》的微博，同时质疑IMAX总裁与张艺谋的亲属关系存在天然原罪，具有关联交易的可能性。", "据《龙门镖局》编剧宁财神回应，《满江红》与《龙门镖局》并不存在抄袭问题，而据新浪电影报道，IMAX中国首席执行官孟丹青为张艺谋的女婿。有网友认为，《满江红》票房逆袭《流浪地球2》，有孟丹青在背后力保老丈人票房的功劳。", "博主@平原公子赵胜则在文章中这样评价《满江红》：产品货不对版，涉嫌虚假宣传，欺骗观众；宣传营销涉嫌消费英雄烈士，坟头蹦迪。", "蓝鲸记者查询相关出品公司财报暂未发现对于《满江红》制作成本的披露，但网传该片成本超5亿。", "5亿和1000万，这个数字的对比过于鲜明，结合此前影视圈多部作品曾卷入的阴阳合同、天价片酬、洗钱等风波，“大v称满江红制作成本不会超过一千万”相关话题掀起轩然大波。", "但事实究竟怎样呢？", "某电影行业人员告诉蓝鲸记者，目前S级网络大电影的成本在千万元左右。博主@电影票房则表示，现在一部现代剧情片，线下成本都得三千万以上。", "对此，博主@平原公子赵胜 表示，不超过1000万的制作成本是他看电影的“个人观感”，毕竟就一个院子几个人跑来跑去，相信有朋友会比我估得更低，明星片酬多少我不知道。如果不认可，可以公开账目，让大家看看大投资都花在哪里。", "电影制片人顿河在某直播中表示，电影制作成本并没有公开的必要性，同时具有浮动，每个行业都有自己的规则和机密。", "尴尬的《满江红》和薛定谔的公关", "《满江红》状告大V成为了近期春节档比电影更精彩的事。", "电影的事儿现在已经不止和电影有关，出于维护作品名声的公关也引发了一场波及范围更广的公关危机。", "《满江红》官博虽已在北京互联网法院提起4起诉讼，但仍处于“待审核”状态。但不少法律界人士表示，最终能否立案还不好说。", "其实通过诉讼的方式进行维权《满江红》并不是第一个。", "在2022年《独行月球》片方曾针对“《独行月球》偷票房”的“造谣言论”发布律师函并向法院提起诉讼。诉讼请求包括：1．请求判令被告停止侵犯原告名誉权的行为，删除涉案视频及文字；2．请求判令被告通过《法制日报》连续30天向原告公开赔礼道歉；3．请求判令被告赔偿原告经济损失1元及承担诉讼支出20000元，共计：20001元。", "作为大众娱乐消费品，电影可以在几天内就动员上亿人集中消费，所有观影人甚至围观者都可以对于电影发表自己的看法，但同时作为一种产业，电影也有自己的专业知识和门槛。", "从理论上来看，四位大V可以提出自己的质疑，《满江红》也可以针对相应的问题回应或举证、甚至起诉。但从效果来看，这却并非是最好的公关手段。对于仍处于公映期的电影而言，如何调动最大数量的观众走进影院才是终极目标。而这一行为的基础是大众的兴趣，如果在公关过程中，影片站到了大多数人的反面，“劝说/吸引”的功能就不再存在，反而会引发负面舆论危机。", "《满江红》官方微博连发的多条声明似乎就起了反作用。", "公关专家姚素新撰文中提到“公关的核心要义是要使得自己的行为尽可能符合公众期待，加深本来的好感，消减本来的恶感，或者改变本来的无感。”票房已经笑傲整个春节档的《满江红》将博主起诉，很容易给人留下“仗势欺人”的印象。", "中国有句古话，闷声发大财，放在春节档似乎也很合适。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-31/doc-imycypnn7101025.shtml", "image_url": ["https://n.sinaimg.cn/spider20230130/75/w690h985/20230130/8e2a-eb98221e9e2f94cfd75a2ea909707587.jpg", "https://n.sinaimg.cn/spider20230130/177/w573h404/20230130/5e64-7f09a3bd52ae33644f2eeaaa58b48550.png", "https://n.sinaimg.cn/spider20230130/380/w680h500/20230130/6989-989266d26cd66043b624f121886cfaa9.png"]}}