{"title": "AIGC正在改变哪些行业？影视、游戏、广告争相尝鲜 但这些风险也不容忽视", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月26日 09:02", "keywords": []}, "content": ["转自：科创板日报", "人工智能（Artificial Intelligence）——一门研究、开发用于模拟、延伸和扩展人的智能的新技术科学。自1956年，人工智能概念被首次提出以来，行业经历了六十余载的发展。", "终于，在2022年底，这个长坡厚雪的赛道迎来了“奇点”。人工智能生成内容（AIGC：AI Generated Content）走向了万众瞩目的聚光灯之下，以超乎预期的成长速度引爆了各个行业的“科技革命”。无论是“陪聊师”ChatGPT、文心一言，还是“画师”DALL-E2、Stable Diffusion，生成式AI正在各个行业掀起颠覆性的变革，催生出新的业态。", "首部AI动画电影来袭", "该海报由AI制作完成，运用了图片生成AI工具Midjourney、Stable Diffusion，以及最新发行的GPT-4模型。光线传媒方面还表示，AI将深度参与《去你的岛》动画电影的开发和制作。这也就意味着，《去你的岛》将成为国内首部AI深度参与制作的动画电影。", "在海外，已有团队成功运用AI制作出了动画。2月27日，影视幕后制作团队Corridor Crew在旗下YouTube频道Corridor上发布了一部名为《剪刀、石头、布》的动画视频。", "在幕后视频中，Corridor Crew团队揭晓这部动画是借助AIGC工具Stable Diffusion完成的。通俗来说，在动画的创作过程中，团队利用AI将绿幕拍摄的真人动作视频转化为动画风格，从而省去了复杂的动作捕捉和需要手绘调整的细节。", "值得注意的是，《剪刀、石头、布》动画时长有7分21秒，而该动画的制作团队仅有三人。幕后视频揭晓后，该动画引起了业内的广泛关注，其幕后视频和动画本身均超过百万播放量。", "由此引发了业内的思考——AIGC催生的生产力对影视行业到底意味着什么？光线传媒董事长王长田曾在员工内部信中表示，“今年以来ChatGPT的进展，使我更加确信接下来AI技术与内容创作的结合即将进入实质阶段，并将为影视行业带来巨大变化。”", "有“灵魂”的NPC诞生", "在游戏中，NPC（非玩家角色）往往没有“灵魂”。NPC与玩家的交互对话由游戏文案制作团队完成，通常是固定的文本，而AIGC或许能让游戏NPC真正的“开口说话”。", "在国内，网易饮下了“头啖汤”。2月，《逆水寒》手游官宣实装国内首个“游戏GPT”，其游戏内的智能NPC系统完全由AI驱动。据介绍，游戏智能NPC可以基于对话语义进行无限延展，并记住该对话，从而使被玩家改变的NPC在再次相遇时维持被改变的特性。", "除了赋予NPC“灵魂”，AI在辅助大规模的场景搭建及更细致与个性化的游戏设置中，也发挥了重要作用。", "在《微软模拟飞行器》中，玩家能够在1.97 亿平方英里的整个地球上飞行。微软通过与Blackshark.ai合作，训练AI从2D卫星图像生成逼真的3D世界，而且该模型可以随着时间的推移不断改进。", "据虚拟引擎，Blackshark.ai能够在72小时内重建整个地球表面，生成超过15亿建筑和3000多万平方千米的植物。", "在AIGC的加持下，游戏内容的创意质量、创作效率都得到了持续的提升，从而改善了用户的游戏体验，也带来了更丰富的游戏内容。", "全能的广告“创意官”", "一个广告的创意，是影响到最终传播效果的至关重要的因素。目前，AIGC试图打破创意营销的边界，不仅担任起“创意官”，还能全程参与广告的策划、制作以及管理。", "3月15日，可口可乐发布了一则创意广告，该广告运用Stable Diffusion还原了世界名画艺术展，以一瓶可口可乐作为媒介，让名画之间有了互动，借助AI与3D技术、实拍相结合。", "早在今年2月，可口可乐公司总裁兼首席执行官詹鲲杰就对外宣布了将通过AI探索提高营销创造力的新方法，并全面提升公司运营能力。他认为，ChatGPT等AIGC技术能够成为一个创新性的营销窗口，打磨个性化的营销体验，为可口可乐进行产品赋能。", "金宝汤公司（Campbell Soup Company）也正在采用AI技术，以确保其在食品和饮料方面的创新。公司通过跟踪和策划数十亿个数据点来寻找灵感，并利用快速的设计方法来开发与消费者产生共鸣的新产品。", "“从研发的角度来看，AI为我们的食品科学家提供了很多灵感，”金宝汤的首席研发和创新官表示。“通过使用‘风味银行’的方法，我们能够在短短四个月内开发产品。”", "总体来说，AIGC不仅能够精准生成文本、音像、图像等多种形式的内容，降低内容成本生产成本，还能用于营销计划制定、内容分发以及流程管理等方面。一场内容营销的革命正在进行中……", "结语", "AIGC正在试图颠覆整个传媒行业，生产力进步的同时，也催生出“AI取代人工”的焦虑，也是对现有商业模式的冲击。一部分创作者对AI工具抱有敌意，AIGC也或将间接造成成熟创作者的流失；另一方面，在相对重资本的动画、电影市场，一些小团队利用AI快速创造出低成本的作品，成为了现有商业模式中的“搅局者”。", "由此还带来了不容忽视的版权问题。《石头、剪刀、布》所引发的最大争议之一便是创作者使用《吸血鬼猎人D》来训练AI所最终呈现出的美术风格。由于生成式AI工具依赖互联网数据来进行训练，且目前行业尚未规范化，如何界定原创与抄袭，仍然是未知数。", "此外，AIGC衍生的伦理道德问题，也是目前行业亟待解决的问题。自AI绘画爆火以后，针对特定对象学习输出画面的功能，曾让AI绘画陷入不小的风波，不少社群也涌现出多个基于真实人物的模型，由此引发了有关人物肖像权的争议。如何管理好AIGC生成的内容，避免潜在的侵权风险，同样也是AI行业的必修课。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-26/doc-imynczhm9112925.shtml", "image_url": []}}