{"title": "建网，飞越大山与乡野中兴", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月31日 17:34", "keywords": ["中兴"]}, "content": ["这是一片充满希望的土地，在这里的很多人都这么觉得。", "实现城乡教育公平、医疗公平的路还很漫长，乡村振兴从来不是一蹴而就的。但在盐源，我们看到了一粒“种子”，看到了乡村振兴、数字扶贫的意义。", "远程医疗、远程教育等等就像今天种下的一粒种子，它不会马上长为参天大树，重构整个城乡教育和医疗的体系，那是一个漫长的过程。我们现在需要做的就是一锹一锹地去挖土。春风拂过，静待花开。", "“哪怕只有一个人在远程医疗、教育中受益，但这可能就救了他的命，甚至改变了他家庭的命运。久久为功做下去，今年1个人，明年就可能变成2个人、3个人、10个人，而一旦变成100个人、1000个人的时候，这些事情可能干成了。”", "祖祖辈辈困在大山，走出村子需要跋山、淌河，从一个村落到另一个村落需要骑马两到三天，到镇上、县里更是不易，这是脱贫攻坚前的盐源县。关于未来，这里的人把希望寄托在孩子身上，寄托在新一代的教育上。“今年高考，我们电信创新实验班80%—90%的同学都能上大学。”盐源县民族中学的校长谈道，这是一个来之不易的数字， 包含着政府、学校、家长、学生、援助企业共同的努力。", "走出深山的希望", "“请用英文聊聊你对ChatGPT的看法，同学们畅所欲言。”民族中学电信创新实验班正在上全英文直播课，来自成都七中的教师用流利的英语发问。这对于一个从未走出凉山州的农民来说，是不可思议的，可他们的孩子正在受益于这样的教育。", "盐源县正在全县中学开展远程教育，从最开始的录播课程到现在的实时直播，这样的教学模式探索用了六年。中国电信联合中兴通讯搭建4G、5G网络，借助云电脑，将成都七中、棠湖中学、成都四中等名校教学资源辐射到远在盐源乡村的课堂，打通教学通道，外面的广阔天地离这些大山的孩子并不遥远。", "民族中学教学楼二楼第一间，简朴的教室里，坐满了52个心怀希望的孩子。2019年，中国电信援建民族中学电信创新实验班，挑选全县品学兼优、家庭贫困的孩子进入该班，冲刺高考，为的就是改变这座大山里孩子们的命运。", "所有课程的课表，均与成都七中同步，授课以远程直播为主。繁重的课业，懵懂成长的青春，这些孩子们各有各的心事，大都与家里的父母有关，与能否走出大山相关。", "班里的刘小荣（化名）同学，成绩稳定在年级前十。父母身体不好，无法外出打工，在家种苹果和花椒。她从小是要强的孩子，小学在村里上，初中在县里读书。", "过去，下雨的夏天从家出发去上学，是她最头疼的。漫长的山路，雨水涨得很高，没过脚踝是常有的事，和着泥土，常常走得满身泥泞。求学的路艰辛，这里的孩子都经历过这样的场景。有些孩子上学要早上从家出发，一刻不能耽搁，先爬山、再坐船、接着坐车、最后走路，晚上才到学校。", "“最近几年，水泥路修到了村里，路好走很多了，交通便利了很多，我们可以去村子的站点坐汽车到县里，原来我家到县城要八九个小时，现在缩短到三四个小时”。刘小荣笑着谈到现在村子的改观。", "在这样偏远的山区，师资力量、教学设备等等，都难以与城市比较。上网课，成了孩子与家长现在的寄望之一。", "“远程教育对我最大的帮助，是英语和语文上的提升。开始接触网课后，发现老师基本上全英文上课，我以前的“哑巴英语”很难跟上节奏。现在时间长了，我能够用英语表达，全程跟着上课没有任何问题，我们班的同学也都能跟得上”。刘小荣讲到远程教育对于她的意义，是让她没有那么畏惧高考了。班主任是英文老师，在英文方面抓得很严，电信班同学的英语平均成绩在县里排名第一。", "接触网课的这三年，刘小荣变得不一样。过去知识来源于书本，课堂围绕着书本，她意识到自己世界的渺小。成都的老师会在课堂与大家聊就业形势、未来选择、读书的意义；聊网络上的孔乙己文学等等。“远程课堂的老师会很自然地就把学习和社会现象联系在一起。每次写作文就会感触很深，成都同学们作文的案例引用通常是社会热点，过去的我却在背作文素材。”现在她开始了解中国近现代文学，喜欢鲁迅、汪曾祺。刘小荣欣然接受这一切的不同，努力地改变，她的世界就这样打开了。", "又或者，这群孩子的世界，已经悄然改变了。", "马子龙是校园的一颗新星，正在读初二的他，已是2022年全国中学生田径锦标赛上800米与1500米长跑的双料冠军。父亲在家里放羊，姐姐已经嫁人。弟弟在县里读小学，母亲就在县里租房子陪读，租金每个月八百左右，这个数字在年收入两万的家庭里并不小。", "这样的现象在盐源县比较普遍，为了孩子上学，夫妻一方在家务农放牧，一方陪着孩子在县里。再穷，不穷教育。“除了上课，我业余时间都在训练。有压力的时候，我就跑步，或者和教练聊天”。马子龙遇到了一个好教练。北体毕业，选择回到家乡培养新的人才。教练借助网络引进国外先进训练理念，研究奥运会等各大比赛的跑步方法、训练方式等，结合马子龙的实际情况，进行针对性培养。利用数据分析模型，并与国内优秀教练网上联络，教练尽力让这里的训练与国内领先水平同步。他相信，在这片土地，会有更多“马子龙”。", "“教育扶贫是乡村振兴的重要板块，这几年盐源县在教学资源的利用、教师队伍的建设等各方面，发展迅速。以我们学校为例，通信网络、学习设备等硬件设施的搭建，给学生提供了一个平台。时代迅速变化，要想走出这里，他们需要更广的眼界。”民族中学校长扎根在这片土地，他看得到这里的希望。", "在困境里播种", "盐源县，隶属于四川省凉山彝族自治州，位于青藏高原的东南缘，境内地形以四周高山峡谷，中部丘陵盆地为主，平均海拔在2300米至2800米。地势艰险，汛灾、森林火灾等自然灾害频发，交通闭塞、观念落后等问题交织，1994年这片土地被评定为国家贫困县。", "屋里住人，院子养猪。又或者屋子楼上住人，楼下住牲畜。人畜共居是他们长久以来的生活方式。最贫困的地方没有通路，村子到村子之间，骑马翻山至少要走3天。久居深山，水资源缺乏，这里流传着“一生只在出生、死亡、婚嫁的这三天洗澡”的故事。同样的，没有路、没有电、没有网。人们最害怕的是生病，从家里到镇上医院，路上不知又要耽搁多少天。", "2015年11月，中共中央 国务院《关于打赢脱贫攻坚战的决定》发布，凉山州脱贫攻坚正式启动。修路、通电、建网是第一步。", "2018年8月，盐源县全部山村通路，过去需要骑马出行的村子，现在开车能够到达。脱贫攻坚期间，盐源县建成通乡、通村公路2071公里，是过去60余年的3倍。", "“偏远山区的贫困，不在于人民群众，是被特殊的地理条件、落后的基础设施限制了。高山困不住人们想过好日子的决心。网络，成为这里突破地域限制、连接外界的重要手段。”县人民政府基层工作人员刁守银谈到他的工作感悟。", "2012年开始，中兴通讯联合中国电信在这里开始了网络建设，人背马驼将基站运上山是建网时刻经历的。2019年底，全县完成4G网络覆盖，2022年底24个乡镇覆盖5G信号。通路、通电、通网，为接下来的“两不愁三保障”政策实施奠定了基础。", "看得见的生命守护", "在过去，生病，是这些祖祖辈辈身居大山的农民最害怕的事。截至目前，盐源没有铁路，仅有一条出县的国道，冬季雪天高山要封路。全县24个乡镇中，13个乡镇距离县城100km以上。有4个乡镇出行至县城需要坐船，单边行程耗时5小时左右。 几个小时的路程对于与生命健康赛跑的病人来说，是漫长的。", "2019年，凉山州第一台“远程诊疗设备”在盐源县医院成功应用，“5G远程医疗会诊中心”成为盐源县医院守护这些偏远山区人民生命的重要医疗机构。难以在第一时间到达县医院接受治疗的病人，在各乡镇医院通过5G远程诊疗平台，接受县医生的远程问诊。县医院与成都、广州、宁波等地的医院专家借助“远程诊疗设备”进行沟通，诊断，在一定程度上解决了盐源县长期以来医疗人才、设备、经验等缺乏的问题。目前，远程会诊的频率保持在一周两三次。此外，县医院配备“远程心电监护设备”，借助5G网络，实时监护病人心电图，由专业机构对病人的心电情况进行及时的数据监测，分析及预警，通过数字化手段及时干预，第一时间抢救病人生命。", "在偏远的乡野，一条看不见的生命健康守护防线，正在搭建，而远程医疗是推动医疗公平的最小成本方式之一。", "盐源幅员面积广阔，森林草原面积达55.88万公顷，地势险峻、降雨不均、上半年为森林火灾高发期，防火成为重点。仅6—9月，降雨量达全年降雨量的70%—90%，山洪、泥石流、滑坡等地质灾害点多达400余处，防汛成为下半年工作重点。全年还要兼顾预防地震灾害。", "2022年起，盐源建设综合应急指挥平台。平台利用5G+数字化技术，将前端感知收集到的盐源县实时的各项数据信息，传递至集多部门信息于一体、功能齐备的综合指挥平台。建设智慧大脑，实现全程、全时、全域资源共享和跨层级、跨部门、跨系统的业务协同，构建一体化的应急联动指挥体系。在危机来临之前，风险防范由传统的“人防”向“人防+技防”模式转变，在危机发生时，综合应急指挥平台能够为政府人员提供决策依据，并提升全县应急响应、指挥救援、调度能力和效率。面对天灾，无力反抗，已成为过去。在这片充满希望的土地上，生命安全防线在技术的加持下，坚固无比。", "种出好果实", "然而归根到底，农民靠天吃饭。自然灾害、冰雹、气候、降雨量等决定了当年的收成。网络的建设，给盐源县种植苹果带来部分解决答案——既要种得好，又要卖得出去。", "“2019年底，我们挑选了23个苹果品种去种，每1个品种种2-5亩，通过观察培育，确定哪一个品种适合我们这里种植，我们就推广给当地老百姓。我们发现，有一个品种叫瑞雪，无论从口感、性状、抗病虫害等的表现，都相当适合这里。去年试验园扩种了一百亩的瑞雪，今年10月份就能尝到了。”盐源苹果试验示范园的负责人介绍道。", "苹果试验示范园将5G、云计算、大数据、物联网等信息技术与苹果种植融合，搭建了种植环境监测平台、果树生育期管理平台、智能水肥一体化平台、微型气象站、种植技术培训平台，能够实时分析苹果园环境、气象、土壤情况，并且进行精细灌溉，病虫害识别，并且预警自然灾害，提前预防。", "智慧化种植的路还很遥远，靠天吃饭的农民并不会在短时间内获得改变，但我们看到了这片土地的希望，看到这里勤劳农民致富的渴望。", "如何将好苹果卖出去？盐源县正积极推动“网红助力乡村振兴”的活动，采取直播带货、电商、微商等方式开展线上促销活动。深处大山的果实正缓慢走向世界。截至目前，累计搭建农产品电商销售平台65家，发展微店3万余家，培育“农产品+”“零售+”农村电商服务站119个，形成了以川、渝、滇、黔为中心，辐射湘、闽、苏、皖、浙的庞大销售网，线上销售占比达56%，销售额达20亿元以上。或许，未来已来。", "未来已来", "“美丽的盐源，盐如白云，宝藏遍地；各民族团结，幸福安详……”2020年6月，盐源摘掉了“贫困帽”。2023年的今天，盐源已然生机盎然。", "五年间，盐源的改变翻天覆地，这是我国乡村振兴故事的缩影。盐源县的发展桎梏于“路”，通路，让盐源人走出去，通网，缩小了这座深山与现代城市教育、医疗等的差距。数字乡村建设俨然已成为全面推进乡村振兴的重要突破口。消弭数字鸿沟，建设数字乡村，需要国家、政府、企业、全体人民的奋斗。", "事实上，目前我国各大运营商、行业头部企业等分别依据自身优势与业务板块在振兴乡村、推进农村数字化的不同层面做出了探索与实践，中国电信和中兴通讯正积极助力祖国乡村振兴事业，致力于实现“让沟通与信任无处不在”的美好未来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-31/doc-imyvsizi0342715.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/180/w630h350/20230531/e855-2659d5198ad9881a8901b57eedcfdec1.png", "https:https://n.sinaimg.cn/finance/transform/182/w630h352/20230531/c431-add91e04d1917bcf84f071169342b3dd.png", "https:https://n.sinaimg.cn/finance/transform/181/w630h351/20230531/0724-ccb9e98b10e1478b40cad27cce934f1d.png", "https:https://n.sinaimg.cn/finance/transform/182/w630h352/20230531/7736-5455339c97d9f81363fd5e86a2c6e317.png"]}}