{"title": "薇娅风波，了犹未了", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-05-09 09:16:16", "keywords": []}, "content": ["谦寻需要更多确定性。", "文丨何旭", "来源 | 海克财经", "因涉税风波而隐于幕后多时的国内直播电商行业标志性顶流主播薇娅，近来明显加快了舆情试探以期再度走到台前的步伐。", "这里的“走到台前”并不决然指向薇娅亲自下场以及即刻重启带货直播。摆脱危机束缚和让形象回归常态化对时下的薇娅和她作为联创的商业公司谦寻来说，无疑是个更加重要也更为迫切的命题。", "薇娅“复出”时机的选择和节奏的把控，透射出了团队的精明与审慎。", "毋庸讳言，国内经济复苏需要高速成长中的直播电商贡献力量，监管侧大势倾向于释放更多善意于业内标杆以提振更大范围的民营企业的信心与动力，而国内网友对暴富污点明星历来容忍度较低，给机会是个略显漫长的渐进式过程。因此这件事的操盘难度颇大，但薇娅团队看起来已做足了准备，志在必成。", "社交媒体这一轮对薇娅的讨论热情开始于2023年4月中旬，此后迄今不断有相关动态见于网上。我们现在很难全然分清哪些是第三方机构或网友主动为之的发现和热议，哪些又是薇娅一方按计划推进的营销投喂和话题引导。", "谦寻拿地的新闻如今已成旧闻，但它的真正价值事实上还未显山露水。网友目前对此关注的焦点在于，单说买地就花了不止2200万元，建楼投入则预计不低于3亿元，薇娅董海锋夫妇创立的谦寻不但没有被挫伤锐气，而且接下去作为杭州新零售电商直播产业基地的一家举足轻重的企业，势必会对行业发展形成更大搅动。", "在最近的半年多里，薇娅已先后两次公开露面，且都与电商直播间帮扶老字号发展国潮有关。一次是2022年10月28日，一次是2023年4月21日。薇娅在这两次出场中均被冠以了浙江百年老字号研究院兼国潮学院首席导师头衔并做了经验分享。据海克财经观察，两活动均有政府部门支撑，而薇娅所分享的内容均切中了老字号品牌的需求，既正确又容易出彩。", "薇娅公开露“声”则要更早一些。在谦寻旗下蜜蜂惊喜社直播间里，有粉丝听出了那个略带沙哑的女士声音，接着不断在评论区询问那是不是薇娅。", "如大众所知，自2021年12月20日薇娅受查致歉及相关账号一夜之间被全网封停以来，谦寻已在淘宝、抖音等平台陆续上线了多个其他称谓的直播间。确切说，自2022年2月12日在淘宝开出风波后第一个直播间蜜蜂惊喜社开始，谦寻在淘宝、抖音等平台共上线了5个较为知名的直播间，它们分别是蜜蜂惊喜社、蜜蜂欢乐社、蜜蜂心愿社、琦儿Leo、海豚惊喜社，其中前三者多被合称为蜜蜂三社。", "这些后来出现的直播间一度极力回避与和薇娅的联结。在目前谦寻官网最新介绍里，蜜蜂三社已入列主播矩阵。", "在主阵地淘宝直播，蜜蜂三社的主要区别是直播时间、面向人群、选品调性的不同。海豚惊喜社已于2023年4月入驻抖音，全品类覆盖。目前谦寻的抖音布局尚处早期。", "有人用“极像薇娅直播间的感觉”来评论谦寻旗下这些新的直播间。能够看到，所有主播在介绍完商品后，都会说一句“3、2、1，上链接”，这是薇娅惯常的表达方式。在讲解商品时，主播语速都偏快，他们试图以最短的时间，讲清楚产品的卖点，力求过品效率。在选品上，这些直播间因共享供应链，也和薇娅直播间多有趋同——薇娅直播间曾经热衷售卖的锋味派、认养一头牛、可复美、ITIB等品牌商品，也是这些直播间的常客。", "依靠谦寻在业内的资源与经验，这些直播间均实现了短时快速起量，一定程度上承接下了彼时因薇娅直播间骤然消失而无处可去的庞大流量。", "公司层面的多维度连续出击及日前薇娅本人愈加频密的亮相动作，都体现出了谦寻对直播电商更大商业版图的热望。但相较以往，劲敌有增无减，不言自明的风险和变数仍多，谦寻要想重回早前能够影响行业格局的高位并不那么简单，甚至已颇不现实，遑论地位稳固。", "01", "明星MCN生变", "很多人知道，从一开始，谦寻就不是一家仅仅依靠薇娅的企业。董海锋很早以前也说过，如果薇娅哪天不播了，希望企业是可持续发展的。", "2017年双11，本名黄薇的淘宝女主播薇娅实现引导交易7000万元，超越了张大奕在上一个双11创下的2000万元纪录。这是薇娅第一次在双11大放异彩，也就是这年，谦寻开始着手签约主播，决心做一家MCN公司。", "可以这样理解，在直播电商爆发的早年间，市场需求高涨，薇娅直播间上货都是“秒没”，谦寻更多是围绕供应端做布局，希望复制更多的薇娅直播间，满足高涨的市场需求。", "在供应端布局，主要方向无非两个，主播和货。", "谦寻的最初目标是网络红人。2019年，它开始挖掘明星签约。这其中的道理很简单，明星有更大的受众圈层，能帮助直播间迅速度过冷启动期。拿林依轮来说，即使很多80后、90后不是他的粉丝，但也多少听过他的一两首歌，比如《爱情鸟》《向快乐出发》等。", "2019年7月，谦寻在北京签下了第一位明星主播——主持人李响。此后谦寻签约主播的故事不断迭代。谦寻签下的第一批明星主播，除了李响、林依轮，还有李静、大左、海清等。据公开信息，演员舒畅和运动员林丹也是谦寻旗下主播。", "但总的来说，谦寻旗下所有明星主播，在直播带货成绩上可以和公司初代主播林依轮相比的，只有戚薇一位。2021年11月，谦寻控股公众号曾发文庆祝签约戚薇。考虑到戚薇此前的MCN机构是主打罗永浩的交个朋友，这确实值得庆祝。", "几年一晃过去，直播电商市场由秒没的薇娅李佳琦时代来到了供大于求时代，当年纷纷入场的明星如今不少已退出或减少了播出频率。刘涛、李湘、汪涵都曾入局，如今已不见他们影踪。", "2020年5月，刘涛曾作为聚划算优选官，以“刘一刀”人设入驻淘宝直播。现如今，淘宝直播间依旧留有刘涛的账号，只是内容已空无一物，只有那还没取关的94.73万粉丝数据，显示出这里也曾有过不少的喧嚣。", "放到谦寻，变化也同样在发生着。", "按照最近几次直播场观来看，目前林依轮直播间保持着头部的位置，场观可达四五百万；李艾近两场直播的平均场观也能达到近200万；李静、大左则不温不火，李静直播间目前已改名为“静家族精选社”，李静透露自己会减少直播，而更多让助播们独当一面，静家族精选社最近三场直播平均场观只有不到14万。", "现在看，明星成为直播电商主播的行为，更像是疫情之下双方的资源合作。对明星来说，工作机会减少，直播电商行业大火，短期加入对双方都有利；但一旦行业回归正轨，明星势必会掂量掂量，在手机前一连工作长达几小时的回报价值几何，直播电商机构和明星们互相吃红利的日子已到头。", "薇娅事出后，谦寻很明显地将重心放到了孵化自家主播、推出新直播间上。但从谦寻将除琦儿以外的直播间命名为诸如蜜蜂惊喜社等XXX社来看，其发力点是打造直播间品牌而非主播个人人设，而这有利有弊，利在可复制可标准化，弊在用户情感共鸣少、心智建立速度慢。", "02", "动力不再神奇", "谦寻拿地不仅陡然提高了薇娅的热度，还在业内瞬间点亮了另一个问题：谦寻租用的阿里滨江园区的办公楼，居然已经不够用了吗？", "薇娅涉税受查前，多家媒体曾经报道过谦寻公司供应链情况。谦寻在阿里滨江园区租下的是一栋10层的办公楼，其中供应链占了两层，有近1万平米，和谦寻合作的品牌曾经超过了2万家。据称薇娅直播间所售商品中，自有供应链商品占比曾经高达20%。", "MCN机构做供应链的本质是将控货能力把握在自己手中。在2020年和2021年，谦寻被曝频频采用不同方式与各品牌进行深入绑定，这些往往也都是资本行为。", "公开信息显示，2020年5月，薇娅与梦洁家纺达成战略合作；2020年11月，董海锋1.5亿元投资德尔玛，占股2.84%；2021年10月，董海锋实控的Qianyi Holdings投资巨子生物。这3家公司旗下产品都是薇娅直播间常客。", "据梦洁家纺方介绍，和薇娅的合作点不只是卖货，还会深入到产品设计环节。巨子生物旗下有多个医美品牌，其中，可复美是频频出现于谦寻旗下直播间的品牌，如2023年4月21日，可复美系列产品就出现在了戚薇的直播间售卖。", "谦寻做供应链的目的除了控货，还有搭建平台的考量。", "从董海锋此前对媒体的表述中可知，谦寻搭建供应链的原因主要是为品牌和主播双方提供服务。品牌入驻并提供商品，主播在此选品直播，这样便将两端的需求连了起来。对此，谦寻工作人员也有一个通俗描述，称中小主播和谦寻合作可以“拎包入住”。", "除了搭建供应链基地这类实体，谦寻也在尝试搭建网络平台，连结主播和品牌货源。", "从谦寻的首页点击“直播服务”报名处，会跳转到一个名为“羚客”的SaaS平台。在羚客，主播和供应商可自由登记信息，平台展示出来。但据海克财经观察，羚客并没有实现作为平台的价值，主播资源栏只有谦寻自家9位主播在列，也只有良莠不齐的34个合作品牌入驻。", "供应链业务之外，谦寻官网的业务介绍栏还罗列着“谦娱娱乐”“IP授权”“全案营销”“新媒体合作”几项业务，究其服务本质，主要是将直播间的流量价值进行多渠道变现。", "其一，将流量实现娱乐内容的变现。谦寻公众号曾发布过一篇文章详解“谦娱娱乐”业务，称核心就是利用直播间流量及艺人供应链资源，满足品牌方在宣传方面的需求。黄子韬在薇娅直播间售卖代言产品，林依轮和德云社相声演员在直播间为某纸业品牌做宣传，是谦寻几年前乐于对外传播的案例。", "其二，将流量在虚拟物品上变现。承载这一项业务的是成立于2020年的谦禧公司。手游、国家宝藏、三星堆、葫芦娃、木版画IP等，是这一业务的部分落地实践。", "其三，成为一家品牌营销公司。2021年10月，谦寻控股CEO奥利在参加某活动时，曾详解谦寻是怎么用直播间的玩法做品牌营销的，他称通过营销、全媒体媒介投放及电商直播组合的方法，谦寻为某品牌进行了全链路曝光。", "总结来看，在直播电商之外，谦寻的业务主要围绕一个大方向展开，即为品牌提供多种营销服务。这既包括联手明星在直播间帮品牌出圈，也包括谦寻利用自身资源和经验为品牌提供包括造势、宣传、卖货等在内的多种服务。谦寻所提供的这些服务，和一个全案广告公司所能提供的并无二致。", "实际上，谦寻也的确把自己的一部分当作了一个新兴的广告公司。2021年3月，谦寻曾发布过一则招聘启示，内文中写道，在直播电商快速崛起的时代，品牌营销的模式也在升级，在传统的品牌广告行业如果你有无法实现的理想，欢迎加入谦寻。", "后薇娅时代同样如此。在蜜蜂三社，时不时会举办一些品牌专场售卖活动，如百丽专场、爱慕品牌日等。在专场活动中，主播对品牌理念的讲解是贯穿始终的。", "但当提到谦寻这些在电商之外、极其广泛的业务时，不要忘记这些业务成立的前提条件，它们都是在薇娅时代萌发的。超级头部主播加明星的时代，一个超级直播间对品牌的吸引力可想而知。但正如上文提到的，谦寻发布的那封面向营销人员的招聘信后面还跟着一句重要的话：欢迎你加入谦寻，和薇娅一起创造神奇。", "现在形势变了，谦寻围绕品牌的服务方式也发生了变化。", "03", "抖音硬仗初启", "谦寻需要面对的第一个变化是，行业已进入存量竞争，市场规模逐年下滑，神奇不再。", "据网经社《2022年度中国直播电商市场数据报告》，不管是市场规模还是用户规模，直播电商行业均呈现逐年放缓的趋势，2018年是行业市场规模增长率最高的一年，达589.46%，2021年增速为83.77%，2022这一数字继续下滑到48.21%。报告同时显示，2022年直播电商用户规模达4.73亿人，同比增长仅10%；从2018到2022年，2020年是用户规模增速最快的一年，达到了48.8%，此后呈逐年下滑态势。", "直播间已经失去了超级头部时代所能拥有的巨大影响力，加之社会环境和用户消费习惯发生变化，新的平台竞争更为激烈，谦寻此前业务普遍面临新挑战。", "聚焦直播电商主业本身，谦寻要面临的最大挑战是，如何在抖音平台形成差异化的竞争优势。", "当前，不管是琦儿直播间还是海豚直播间，打法套路更多是沿袭在淘宝直播的成功经验，主要依托供应链体系，用薇娅式的高效过品方式构建竞争力。需要指出的是，相比淘宝直播，作为以兴趣电商为切入口起家的平台，抖音直播电商的最大特点是，用户使用心态各有不同。", "在抖音上进行带货的知名达人，多靠内容与用户形成前期情感价值认同，此后带货顺理成章。从早期初代达人罗永浩，到当前当红达人广东夫妇、疯狂小杨哥，乃至以直播切片内容火遍全网的东方甄选，无不有此特点。谦寻想在抖音平台长期深耕，如何与这里的用户进行情感上长期的同频共振，是新问题。", "此外，抖音的排名机制也和淘宝完全不同，谦寻要想拔得头筹、做出声量，需对此有更大力度的研究。", "和淘宝直播间主要以场观次数为人气评判标准不同，抖音直播间主要靠实时榜单体现人气变化，榜单评判标准呈现出分垂类、分时段、评判维度不同的特点。这后面是抖音官方在流量分配上“雨露均沾”的逻辑。", "据海克财经观察，在抖音，直播电商已细分出包含服饰、珠宝、食品、母婴等在内的十几个品类，每个品类都有对应的实时排行榜，有时甚至还会细化到出现“打底裤”“藕粉”这类榜单。在某些垂类，一批固定的头部直播间已出现，如珠宝品类人气较高的直播间就有潮宏基、周大福以及专卖新疆和田玉的“新疆和田玉老郑”和“麦子家族（新疆和田玉）”等。", "这意味着在谦寻系熟悉的服饰、美妆、零食赛道，都可能出现强势的对手。以珠宝类目为例，蜜蜂欢乐社曾于近期推荐过一款某品牌的和田玉戒指，显示直播间到手价99元。但在抖音一些较为知名的专卖和田玉的直播间，同等价格均可买到一个6mm的和田玉手串。", "抖音官方鼓励的店播模式在平台的电商生态中也有很大优势。", "飞瓜数据显示，2023年1-3月，抖音美妆零售额过亿的品牌超13个，其中，排名第八位、作为国货品牌代表的花西子，在该时段关联直播共计6483场。", "据了解，花西子在抖音开设了多个官方蓝V账号，每天多账号同时开播。中国黄金旗舰店直播间在抖音也较为热门，经常排到珠宝类目前列，目前在抖音已有866万粉丝。", "在当前阶段，大部分品类的品牌自播赶不上达人直播间的热度，但不排除随着抖音品牌官方旗舰店生态成熟、平台算法优化后，有价格优势的品牌直播间可能在后期被更精准地送达到用户眼前，从而获取更多流量，与达人直播间形成竞争态势。毕竟，达人直播间也算是某种程度的“中间商赚差价”。", "谦寻已在积极应对入驻新平台带来的挑战。在Boss直聘上可发现，谦寻加大了专门针对抖音平台相关岗位的招聘力度，短视频编导、店播运营等都在招聘之列。其中，谦寻对短视频编导的要求，包括负责挖掘抖音B站热点、策划玩法产生爆款视频等。", "谦寻同时在招聘可以负责锋味派品牌自播的运营人员。这意味着，如果以后品牌方需要短视频和直播服务时，谦寻也有着提供这方面服务的可能。董海锋之前曾多次表达，谦寻想做的，是行业的基础设施。如前所述，围绕品牌方的营销需求提供服务是谦寻的重要业务方向。", "目前海豚惊喜社的抖音账号将3条内容励志的短视频进行了置顶。一个为《顶流助播逆袭》，一个为《爱笑女孩乐天派》，另一个为《31岁裸辞体验》。显然，在抖音，谦寻正试着讲出和在淘宝直播不一样的新故事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcsif1855682.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/137/w550h387/20230509/8b39-1d7c7ffb7335367b3f9ef8bc4e4ce14d.jpg", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230509/b669-e979d4f908fd4160269838a32cd679bb.jpg", "https://n.sinaimg.cn/finance/crawl/233/w550h483/20230509/38bd-521c172b87b19cc1f3564dd6c54786cc.jpg", "https://n.sinaimg.cn/finance/crawl/30/w550h280/20230509/a38a-55cc1f3e8a1f12424155a230c38b35b7.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230509/d1fc-74c8de30ac9d36b95c7e94f4ae198591.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}