{"title": "B站百万UP主：养不起团队，3个人刷信用卡交房租", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月11日 13:31", "keywords": []}, "content": ["中腰部UP主“恰饭”难", "“团队3个人刷着信用卡交房租。我们还算是垂直领域的头部（创作者），都不能养活团队。”兔头学姐张铁根（以下简称“铁根”）告诉《中国企业家》。", "2019年，铁根开始在B站运营账号更新视频。团队目前有三个人，在B站一共运营了三个账号，大号粉丝200多万，两个小号粉丝40多万。尽管已经可以靠广告“恰饭”，但不稳定的商单还是让团队面临入不敷出的局面。“去年过年前几个月，都没有接到一单广告。”铁根说道。", "陷入这样困境的，不止铁根团队。", "近日，三位B站百万大UP主接连宣布停更，随即#B站UP主发起停更潮#上了热搜，这也引发了外界对于B站商业化和UP主生存现状的关注。", "3月31日，拥有380万粉丝的UP主“靠脸吃饭的徐大王”发布了停更视频，称“不赚钱甚至亏钱”；前一天，超300万粉丝的UP主“-LKs-”也宣布要暂时停更，称是因为个人原因；同日，粉丝数265万的UP主“我是怪异君”在直播中宣布停更，称因公司经营困难，将停止经营怪异君所有平台账号。", "对此，B站相关人士否认了“停更潮”这种描述，并告诉《中国企业家》，“停更潮这种描述极度失实，站内月活UP主380多万，（目前宣布暂时停更的）都是个体情况，大体量平台，个别创作者迭代和休息也算正常。”截至发稿前，B站对此没有作官方回应。", "铁根也向《中国企业家》表示，断更潮是夸大的行为。“但存在有一些全职UP主出现经营困难做不下去的情况，这里有（UP主）自身经营的问题，也有平台运营的原因。”", "这次停更潮，暴露了B站商业化上的困境，也暴露了擅长内容的UP主在商业运营上的短板。", "4月2日，UP主“-A路人”发微博列举了B站7大问题，问题包括但不限于：UP主的经纪人更像对接人；捧新人淘汰老人；UP主接单被平台撬单，等等。4月3日，拥有60多万粉丝的B站UP主、资深广告人“一只姜茶茶”，也发文谈及自己已停更半年，并且细数了B站在运营、商业化和UP主生存方面的种种问题。", "铁根表示，平台对老UP主的打压很明显，现在的推荐机制不利于社区生态发展，同时也有过被B站平台撬单的经历。", "这些都指向了一个最重要的问题：商业化。", "而B站迫于商业化和盈利的压力，近两年重押短视频。", "而以短视频为主的流量推荐机制，则进一步挤压了老UP主的商业价值。这直接体现在账号数据上。“我们100万粉丝的时候，一期视频播放量在50多万。现在200万粉丝了，一期视频播放量30多万。”铁根告诉《中国企业家》。", "B站董事长陈睿曾称，宝藏UP主是B站的活力和价值所在。如何在加速商业化的同时，守住宝藏UP主们，是B站需要解决的问题。", "中腰部UP主“恰饭”难", "在铁根看来，如今在B站，接商单确实越来越难了。2022年年底，临近过年，铁根团队一直没接到商单。这一状态持续到过年后才有所好转，接了两个商单。", "不光是UP主的广告收入，B站的广告收入增速也在下滑。财报显示，2021年B站的广告业务营收为45.2亿元，同比增长145%；但在2022年，广告营收为51亿元，同比增长仅为12%。", "“一只姜茶茶”在接受媒体采访时分析了B站商业化难的原因：首先，B站用户年龄偏低，消费能力弱；其次，B站用户基数不如抖音等平台，从广告投放角度来说，性价比也低；以及B站的弹幕对于广告主来说并不友好。", "这些都影响了广告主的投放。", "据铁根介绍，B站的大广告主，主要聚焦在一些特定公司，基本就是电商和游戏两大块，比如拼多多、率土之滨、坦克世界，但这些公司基本也就找头部有影响力的UP主。", "头部UP主还是赚钱的。在B站生态里，更多中腰部UP主则因很难接到商单，“恰饭”更难。", "“粉丝数50多万的中部UP主，只能接一些电动牙刷、按摩枕等小厂产品，一单也就1万多元，而且非常不稳定，有时候一个月有两单，有时候几个月都没有一单。中腰部UP主如果是全职单人的话还可以，如果是工作室那基本上很难维持。”铁根告诉《中国企业家》。", "更多中小UP主的收益则主要靠B站的创作激励。", "2018年1月，B站推出了“bilibili创作激励计划”，根据视频播放量、点赞、投币、收藏等互动行为，给UP主现金奖励。", "不过在持续多年亏损之下，B站也逐渐下调UP主创作激励，减少补贴。据B站3月30日发布的2022年年报显示：2022年B站净亏损为75.08亿元，同比扩大10.26%，创下历史新高；经调整净亏损为67.02亿元，同比扩大21.82%。", "来源：视觉中国", "在此背景下，一批靠创作激励作为收入来源的中小UP主受到影响。", "一位在B站做游戏视频的UP主明显感受到了变化——创作激励收益一年不如一年。她从前年开始在B站更新视频，她告诉《中国企业家》，“去年创作激励的收益比前年少一半。我现在都很少上B站了。几乎不怎么更了。”", "最初选择B站，就是因为相比其他平台，B站的创作激励是较高的。“以前只要有播放量，就有收益。现在（激励）特别特别少。”", "据了解，B站UP主收入主要有四种来源：广告、创作激励、直播分成以及粉丝充电。这其中，百万粉丝大UP主收入主要靠广告，“在头部UP主的收入占比中，平台的流量分成（创作激励）只占10%左右。”铁根告诉《中国企业家》。也就是说，不少中小UP主由于很少接到商单，收入来源主要依赖创作收益。", "“用爱发电”难长久，全职UP主难当", "赚钱，是全职UP主的必选项，因为要养团队。", "由于高质量的长视频本身制作周期长，时间和人力成本，是硬性投入。“做一期视频，算上房租、水电及人力，成本大约3万元。”铁根告诉《中国企业家》。", "由于是B站的签约UP主，铁根团队目前每月的签约费2万元，加上流量分成1万元左右，加起来刚好覆盖一期视频的成本。", "这就意味着接不到商单的话，做一期视频纯粹是“用爱发电”。", "而接单和视频产量有直接关系。“一个月最多做2~3期视频，只能接1单广告。你不能每个视频都是广告。”铁根表示。", "铁根团队的商业化，算是比较快的。从2019年开始，到账号粉丝做到50万，团队只用了几个月，然后就开始接广告。", "最初，一单广告报价是2万多元，如今，铁根团队大号报价1单15万元。B站的广告报价和粉丝量有直接关系。“粉丝数除以15就是你的账号广告报价。”铁根告诉《中国企业家》。", "粉丝量之外，广告主也会看你的播放量，决定是否投放。", "不过，随着B站推荐机制的调整，铁根账号视频的播放量受到了很大影响。2021年，铁根的账号粉丝量从100万涨到200万，但播放量却从50多万降到30多万。粉丝增长了，但播放量却不如以前了。", "这源于B站战略重心的转移——加速商业化。", "而短视频成了B站的一个最重战略。2021年，B站推出了Story Mode（故事模式）竖屏视频，为了更好地提高广告效率，提供给直播和广告等业务更多新的商业机会。", "而随着B站力推短视频，吸引更多新创作者进入，B站改成了以短视频为主的推荐机制，向短视频倾斜了更多流量。", "推荐机制的改变直接影响了铁根团队账号的商业价值。“现在商单越来越少，以前是我们挑商单，现在是商单挑我们。”铁根表示，“因为你的粉丝影响力直接体现在数据上。”", "由于和B站签了独家，目前铁根账号内容只能发在B站。不过铁根也表示，“今年（独家合同）到期我们会考虑多平台发展。”", "B站“横竖”都是错", "除了UP主自身经营之外，平台运营问题也被多位UP主提及。作为平台方，B站并不好做：如何平衡新老UP主的扶持力度，算法、资源流量的天平又应该倾向何方，盈亏平衡如何达成，面对外界不断变化的市场又要如何找到其新的增长曲线——这些都是B站要头疼的。而有决策，有改变，必然会损伤一部分人的现有权益。", "铁根向《中国企业家》列举了几个B站的运营问题。", "首先是短视频的“入侵”对高质量、长视频内容的冲击。铁根认为这改变了B站的生态。“这两年B站力推短视频，让本身传播性差、制作周期长的UP主在面对制作周期短、传播性强的短视频制作公司面前，彻底丧失竞争性。”铁根表示。", "为推短视频而指定的新推荐机制，则让铁根觉得，作为B站发展根基的社区文化正在丧失。", "新的推荐机制下，视频是否被B站推荐主要看完播率、投币、点赞、收藏等互动指标，而完播率又占很大权重。“2分钟的视频和20分钟的视频，肯定是时间短的完播率更高。”铁根称。", "新的推荐机制下，在首页刷不到你关注的UP主了，甚至是同类型的视频很久都刷不到。“以前你关注某个UP主，他的更新你会第一时间收到，并展示在首页。现在你就算关注了UP主，他更新了只会在关注的页面上出现一个红点，首页更是经常刷了很久都找不到一个关注的UP主视频或者同类型的视频，基本都是平台想要扶持或者根据算法推送的短视频。”铁根告诉《中国企业家》。", "这也直接影响了UP主所在垂直领域的影响力，也对UP主的商业价值产生了重大影响。", "铁根举了个例子，比如，以前桌游区的一些UP主，他们的主要收入就是桌游推荐，但现在桌游公司也不会找他们了，因为找了没用，观众看不到，社区也不存在。", "推荐机制之外，B站和UP主之间也一直在博弈。尤其是在经历了2020年被西瓜视频挖角UP主之后。", "在铁根看来，此后，B站出现了一种“诡异”的防御性运营策略。“因为担心UP主做大后被挖走，所以会在UP主发展期签约独家或者首发，然后根据签约的属性不同，做不同程度的推荐。但当（你的粉丝量）到达100万左右的时候，就会开始限制其曝光和推荐，也会有意破坏UP主在同类型社区的影响力，防止出现做大后跳槽带来的破坏，也防止头部UP主垄断资源，新UP主无法出头的情况。”铁根告诉《中国企业家》。", "这些运营的问题，在铁根看来，对B站社区文化建设都是毁灭性的。", "在铁根看来，头部UP主是破圈用的，一般内容质量都比较高，哪怕不是垂直领域的用户都可能喜欢他们的作品，中部UP主是主要垂直领域的内容创作者，用来丰富领域内容的，避免用户流失。", "2022年3月，陈睿在财报电话会议中提到Story Mode的DAU渗透已经超过了20%，用户点赞的比例也达到了30%，未来它的渗透率会超过50%甚至更高。", "来源：B站截图", "但，一块固定大小的屏幕上，位置有限、资源有限，那就必然有被舍弃的。", "中国青年剧作家导演向凯也告诉《中国企业家》，当下，如何让老博主重拾信心，重拾对优质内容创作的信心，可能是B站守住内容根基的化解之路。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-11/doc-imypytui7335376.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230411/64d9-485739c096d72f0a43c48fc0cc2af39f.jpg", "https://n.sinaimg.cn/finance/crawl/211/w550h461/20230411/35f4-616348d6288b82b2fd02555f4b00c4e7.jpg", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230411/d000-b4a92410b60d5c9cf6f50e0414171b07.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230411/468c-28bd4141ebe655827384fe09dca7792d.jpg"]}}