{"title": "钉钉飞书，因为AI打起来了", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-21 09:42:28", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 王敏", "编辑 | 金玙璠", "因为AI，协同办公市场“打起来了”。", "4月18日这一天，钉钉、WPS、印象笔记，都迫不及待地对外展示自家的“AI办公助手”。而在一周前，飞书的AI助手“My AI”演示视频，才刚刚发布。", "上周，业界的关注点还在头部大厂的大语言模型技术本身，这周，焦点就转移到了大模型能力的落地应用上。这其中，办公场景凭借着适配大语言模型能力、覆盖用户数量多、用户付费率高等特点，成为了大模型率先落地的场景之一。", "就在一个月前，美东时间3月16日，微软发布接入大模型GPT-4的Microsoft 365 Copilot，掀起了一场“生产力革新”的浪潮。当时，微软CEO纳德拉表示，Copilot的出现是一个里程碑，这意味着人机交互迈入了新阶段，新一轮的生产力大爆发正在开启。", "这之后的一个月里，国内办公软件赛道的玩家们也默默发力，通过各种方式追赶，狂卷AI，终于，在本周迎来了一个小高潮。", "“不仅是人和人在‘卷’，现在AI也来和人‘卷’了。”打工人们感慨道。从各家目前公布的进展来看，AI大模型对于办公软件的改变，主要集中在文档层面自动生成各类型文案、群聊及会议要点总结、低代码应用生成等领域，其中文档本身层面竞争最为激烈。", "厂商们争当AI大模型落地办公场景的“领头羊”，更是盯上了背后的商业化前景。2022年以来，协同办公领域的玩家们，尤其是背靠互联网大厂、自疫情以来快速崛起的钉钉、企业微信、飞书这三大玩家，花了很大力气在“搞钱”上。如今，各家更是将AI能力视作刺激付费的新要素。", "受算力限制、合规等因素影响，“AI办公助手”们全面落地，还有很长的路要走。但可以看到的是，赛道玩家之间的PK，已经火热起来了，市场更加期待行业格局的洗牌将会如何演变。", "协同办公赛道，卷起AI", "协同办公赛道玩家们发布“AI办公助手”，一时间发展成了一场竞速赛。", "在这场竞速赛中，钉钉、飞书，WPS和印象笔记都跑步下场了，它们分别代表头部互联网大厂、老牌软件厂商以及办公领域新生代SaaS公司这三股势力。", "还有另外一批协同办公领域的“AI助手”，已经在路上了。据了解，自4月17日起，百度内部工作平台“如流”也已经全面接入文心一言，工具主要覆盖文本和图片生成、代码推荐两大场景，目前仅针对内部员工使用。此外，有消息称，腾讯文档在内测智能文档功能，石墨文档或将接入文心一言，但都还未官宣。", "深燃制图", "从目前的进展来看，钉钉动静最大，腾讯办公三件套（企业微信、腾讯会议、腾讯文档）最为沉默，还没有新动静。这也让外界猜测，腾讯是不是在憋大招。", "尽管如此，打工人们过去几天已经被办公软件的“AI办公助手”们迷花了眼。透过五花八门的消息，我们先来看一看，接入AI后的办公软件们，究竟将会如何提升生产效率。", "4月18日，AI助手们的功能更新，最为集中的，就是在办公文档上。各家都在比拼文本生成、润色改写等能力。只要你提出要求，就能自动生成相关的内容，包括写提纲、写故事、翻译、续写、内容总结等等。", "举个例子，在现场，钉钉总裁叶军演示了用AI助手斜杠“/”功能，为茶饮新品撰写推广文案；WPS也对外展示了生成旅行度假地选择以及详细安排的方案。", "钉钉现场演示", "上周飞书的“My AI”相关视频中所展示的功能，也是类似，在文本层面的自动汇总会议纪要、创建报告、优化和续写文字内容。同时可以通过对话形式，帮助用户自动创建日程、搜索公司内部知识库等功能。", "发布WPS AI后，金山办公副总裁姚冬指出金山办公AI有三大发展方向：AIGC，以生成式写作辅助编辑、改写、润色；阅读理解和问答，通过已经储备的语料库，实现问答式交互，帮助用户更加便捷地获取信息；人机交互，用户可以使用自然的人类语言给软件下达指令、提出要求，从而更加方便地进行操作。这某种意义上也代表了文档层面的迭代方向。", "在文档之外，钉钉本身功能更广，目前AI能力覆盖的面也要更广一些，可以总结长群聊以及会议的要点，还可以通过拍照直接生成低代码应用。", "CIC灼识咨询执行董事张辰恺对深燃总结道，对于用户来说，生成式AI的迭代发展，可以在群聊、文档、视频会议和低代码应用开发等多个层面，直接提升工作效率、节省时间。", "不过，我们目前看到的这些功能，还只是办公场景下AI能力的一小部分。钉钉方面称，“这只是工作智能化探索的一小步，AI对生产力工具的改造才刚刚开始。”金山办公也表示，轻文档的接入，也还只是一个开始，后续还将会有新的AI能力推出。", "有些人对于当前一些产品的生成能力持怀疑态度，试用了印象AI的一位用户在社交平台表示，用印象AI来概括自己整理的笔记时，其把很多有效信息，全部压缩为了废话。", "更多的人担心，这些产品迭代的速度越来越快，能力也将越来越强大，甚至担心自己的工作是否会被AI所取代。毕竟，在AI攻入办公领域之前，“AI是否会取代程序员”、“AI是否会取代插画师”等早已成为讨论的热门话题，而且很多游戏领域的公司已经因为AI绘画开始裁员，最先受到影响的，就是刚刚入门的初阶者。", "AI落地的这场马拉松，现在才刚刚开始。未来，办公领域的文案生成等能力，必将进一步冲击打工人。如果能力只是维持在基础层的人，或许真的危险了。", "AI大模型，先“卷”打工人？", "“AI办公助手”们频频亮相之际，各家背后的大模型也都纷纷浮出水面。", "钉钉背后的通义千问大模型，在上周早已高调官宣；WPS AI背后的大模型由国内合作伙伴MiniMax提供；印象笔记是在海外OPT、BLOOM等类GPT-3.5结构大语言模型的基础上，自研了轻量化大语言模型“大象GPT”。", "飞书的“My AI”虽然有了视频Demo，但背后的AI大模型能力还藏在水下。而且字节跳动在大模型上不算激进。火山引擎总裁谭待最近对外强调，火山引擎自己不做大模型。", "过去两个月，伴随着国内大厂，包括百度、阿里、商汤等先后高调官宣大模型进展，加上王慧文、李开复、王小川等大佬下场做起大模型的项目，大模型领域早已越来越内卷。", "就在上周，业界都还在关注头部大厂的大模型实力，但强弱很难量化。如今，大模型之争下，赛道选手们已经进入了“卷应用”的阶段。", "先是360的360智脑开始内测，落地搜索场景，要和百度正面竞争。从本周的进展来看，协同办公赛道的玩家们纷纷“争第一”。即便是在大厂内部，办公也是率先落地的场景之一。比如在阿里，相较于淘宝等事业部，钉钉是第一批接入大模型的团队。", "在和职场人最密切相关的办公领域，AI大模型正带来一场生产力的革命。", "“办公场景的生产力需求，是距离AI大语言模型最近的刚需落地场景之一”，张辰恺对深燃表示。", "一方面，ChatGPT所具备的新内容生成能力，与办公场景所需要的能力最为一脉相承。另一方面，办公场景覆盖人群广泛。《中国互联网络发展状况统计报告》显示，截至2022年6月，中国在线办公用户规模达4.61亿，占网民整体的43.8%。", "最关键的是，办公场景和生成式AI相融合的的发展方向，已经有微软的office 365业务走在前面“探路”了。WPS一直被视为是国内最有能力与微软的office 365一战的玩家，也不难理解为什么金山办公这次跑在了前面。", "只不过，这中间还有很长的路要走。厂商们首先面临的挑战，就是算力。", "叶军表示，钉钉的斜杠“/”发展至今，并不是一两天或者一两个月能够做出来的，是有通义千问大模型的能力以及算力的基础才能发展至今，也是因为算力消耗等因素影响，未来首批对外开放时，也只是面对部分客户。", "金山办公CEO章庆元此前接受媒体采访时也表示，厂商落地AI能力，是对工程化能力和产品落地能力的考验，也是对算力实力的考验。", "其次，与之相应的数据安全、隐私合规等问题也不容忽视。生成式内容的爆发式增长，以及内容生成的不准确性，都可能出现安全风险。也因此，钉钉表示，目前产品也在进行申报审批，等待安全评估，产品等到成熟一个，才会上线一个。", "AI时代，办公场景竞争还将激化", "尽管距离全面落地还远，但协同办公赛道的厂商很清楚，“AI助手”意味着新的营收增长引擎。", "叶军称，钉钉接入AI后，未来首批开放的客户是专业版、专属版和专有版的付费客户，而且钉钉此前收购了“我来”团队，作为“个人版钉钉”的核心，未来也将进一步智能化。", "金山办公的订阅业务在2022年已经占据其营收的七成。浙商证券相关研报指出，如果“WPS AI”落地，用户规模不变的情况下，若将付费率提升至接近Microsoft 365同等水平，同时ARPU（每用户平均收入）提升20-50%，每年可以为公司带来52-65亿元的个人订阅收入潜力空间。", "印象笔记的“印象AI”在内测过一段时间后，目前已经开始大规模落地商用。", "过去三年，受疫情催化，协同办公市场快速发展壮大。亿欧智库相关报告显示，2021年中国数字化办公市场规模达973.89亿元，2022年市场正式突破千亿元的大关。艾瑞咨询《2023年协同办公行业研究报告》显示，过去五年里，协同办公市场规模在2020年增速最高，达到了43.5%，自2021年以来增速放缓，但也维持在15%以上。", "也正是在这样的背景下，背靠互联网大厂的钉钉、企业微信、飞书，用户规模也爆炸式增长，在协同办公赛道一众互联网选手中稳占头部梯队。钉钉在去年9月底时，用户规模突破6亿。", "但是，当走过了爆发式增长的阶段，互联网大厂们强调降本增效之后，主要目标已经并非用户规模而是商业化变现。", "过去一年以来，厂商们也在纷纷寻求商业化变现，钉钉、企业微信、飞书都已经面向企业客户收费，腾讯会议、腾讯文档也都加速变现，调整收费策略，针对部分增值功能收费。", "以往，厂商们对标的主要客户不同。章庆元认为，飞书和钉钉的互联网客户占比更多，主要客户是私企，面向To B时，金山办公主要做私有化，是面向头部政企客户。", "未来各家的收费模式将如何跑通，还有待观察，但新一轮的市场争夺战或将开启。随着AI的渗透与落地，有研报指出，办公场景的竞争恶化程度或将进一步加大。", "张辰恺认为，目前来看，钉钉在大模型的应用上具备一定先发优势。AI+SaaS以及低代码平台的发展是近年来SaaS行业的大趋势。目前的大模型和生成式AI的迭代，开启了一个全新的AI时代，将带来新一轮的应用爆发和生产工具革命。随着企业对于这类生产力工具的认知与接受度提升，AI+SaaS服务商也将拥有更多商业化变现的机会。", "艾媒咨询CEO兼首席分析师张毅对深燃分析称，协同办公市场暗流涌动，钉钉、企微、飞书这三家占据了头部梯队的位置，每一家都在寻求突破的机会。", "AI能力已经成为主力突破点后，协同办公赛道新一轮的竞争已经开始。张毅认为，按照目前的发展速度和市场需求，在今年下半年或是明年上半年，整个市场或将出现新突破，市场份额可能生变，细分领域或将长出黑马。", "*题图及文中配图来源于pexels。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrcans8751605.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230421/533f-7b80efaec33a78300ea0b43e8e45cc0c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230421/5730-eebe5405935c92e4f01887e7d2fa9753.png", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230421/a338-ec74b3bda970af15ca8846f32338b74f.jpg", "https://n.sinaimg.cn/finance/crawl/104/w550h354/20230421/7df0-224d88fc107f602fc86f84e33c4fad7c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230421/6dcd-e801ba59d5787e6ad36fc9ad2d26e60f.png", "https://n.sinaimg.cn/finance/crawl/193/w550h443/20230421/0744-17e54942824202cdc3642e054e3c8005.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230421/a112-1415c7496114c2fad9a35338602b17d6.png", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230421/1d55-852528a50a3d15a72f7b90797c0b6886.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}