{"title": "对话51CTO创始人熊平：数字化浪潮下，企业如何跨越数字人才鸿沟？丨科创100人", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年06月13日 19:40", "keywords": []}, "content": ["文丨新浪科技 周文猛", "以电信行业为例，当一家运营商开始规划并推进数字化转型时，其最先面临的问题是——谁来帮我推进数字化转型？", "然而，对于此前90%以上营收来自消费者手机通讯费的运营商而言，他们的工程师队伍在知识结构、技能等方面，均与数字化转型所需的“数字人才”存在巨大差异，想要从内部找到合适的人选难度极高。不仅如此，运营商在招聘新员工时，负担也在不断加剧。", "诸如此类的一系列问题，都制约着运营商数字化转型的步伐。", "如何跨越“数字人才鸿沟”，始终是横在众多数字化转型阶段企业领导人们心头的“巨石”？", "近日，51CTO发布《数字人才发展一体化方案白皮书》，分享了对于数字人才发展问题的剖析以及实践经验。在接受新浪科技《科创100人》采访时，51CTO创始人熊平指出，“企业在推进自身数字化转型过程中，必须注重存量人才的数字化能力培养。而企业也需要建立体系化、长周期的人才发展方案，这才是数字化转型过程中人才培养的必经之路。”", "此外，熊平还结合51CTO帮助电信运营商、金融行业推进数字化转型的长期实践，提出了“三大能力体系”的体系化数字人才构建思路——基于岗位角色模型的能力标准体系、能力培养体系和能力评估体系。", "在他看来，“只有基于岗位核心能力进行人才培育，才能让一家企业的发展更加具有可持续性”。", "企业数字化转型，“存量人才”培养难", "大多数企业如今都面临一个棘手的问题——在推进数字化转型时，如何通过内部培训实现存量人才的知识结构和数字化技术重塑，是实现业务转型的关键。", "一方面，即使通过招聘引入新的人才，也需要对新人进行培训，且存在能力难以衡量、业务熟练度不够等问题；另一方面，如何不通过减员实现自身数字化转型，也是企业促进社会就业，稳定社会发展的职责所在。", "尤其对于电信行业这一类国企机构居多的行业领域，相关企业在推进数字化转型时，更多的是战略先行——高层定下“数字化转型”目标后，执行层集体“运动式”转型，转型速度极其迅速，短时间内企业各部门间人力资源匹配与适应难度极高。", "“大多数企业HR都存在知识盲区”，熊平直言，数字化所牵涉的技术门类之广，专业程度之深，导致HR人员在面对专业人才招聘时往往会举足无措，“他们甚至于对数字化是什么、需要培养什么样的人才，以及如何找到合适的老师和课程，这些基本的问题都无法解决，推进难度也可想而知。”", "他指出，大多数企业在推进内部数字化转型时，人力资源部门面临的问题往往是——我不知道怎么培养自己的人才。", "基于长期对参与数字化转型企业的组织架构和人才体系盘点，51CTO给出了自己的体系化数字人才发展解决方案。提出了以岗位角色模型为核心，推进企业人才数字化能力培养和测评一体的“三大能力体系”。", "从白皮书上获悉，“三大能力体系”即以岗位角色模型为核心的能力标准体系、能力培养体系和能力评估体系。此外，底层建立企业的学习型组织制度和文化，上层对接企业人才培养管理组织与体系，最终构建出数字化专业人才的培养体系。基于这些数字人才体系建设的思路，企业可以逐步搭建契合自身发展需要的数字专业人才体系化发展方案。此外，该《白皮书》还从现状、标准、规划、衡量以及建设等环节，全方位展示了在数字化进程中，企业在用人方面所面临的问题以及解决方案。", "基于岗位核心能力育才，或是数字化转型必然结果", "值得注意的是，随着数字化进程的不断演进，企业的组织架构以及管理方式，均正在不断地发生变化，由于数字技术所带来的信息融通便利，企业内部协作的成本得以下降，工作的效率和创新速度不断提升。", "“现在有的公司岗位，在3年以后要做什么完全不知情”，在他看来，数字化进程的加速，让各行业的快速更替成为常态，同时也让各行各业变得更“卷”了，从此“躺平”变得不再容易。", "那么，在这一场由数字化所驱动的高速变化中，企业的人才培养需要遵循怎样的基本原理，把握住变化之中的不变，同时快速跟进变化呢？", "熊平指出，“在快速迭代的环境之下，企业的人才培养将不再以工作为核心，而是以技能为核心，企业人才培训应该基于全公司的核心能力库，尽快建立自己的人才盘点及人才培养方案”。", "“如果不知道现在整个公司的岗位，能否满足未来市场的需要，会不会在3年后消失或者发生质变，那么就需要对岗位的能力进行萃取”，他给出的解决方案是，通过现有的岗位参数，提炼出核心的能力库，再用能力库去指导后续的人才培育。", "在他看来，不管未来的岗位如何变化，它都会是这种核心能力的重新组合，这种组合才是数字化转型的必然结果。“企业做数字化转型的时候，人才从内部培养可能会更好一点，而不是一味地选择去从外部招聘，就像董宇辉之于新东方，核心人才必然是从内部发展的，能让企业赢得未来的一定不是空降兵。”熊平总结道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-13/doc-imyxcytz4515097.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230613/12c4-7dc80a3d24202905001c64c471e4080e.png", "https:https://n.sinaimg.cn/finance/744/w1853h1291/20230615/209e-3b07f72810fb4e18fffda4724c24a659.png"]}}