{"title": "特斯拉“背叛”特斯拉", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-02-03 15:18:40", "keywords": []}, "content": ["文/周雄飞", "公众对于特斯拉的关注，就连春节的热度都难以阻挡。", "近日，一则有关“16万元Model Q要来了”的消息快速引爆了网络，虽然特斯拉官方很快做出辟谣，但基于埃隆·马斯克曾表示会在今年推出20万元以下的新车型，因此还是引得行业内外议论纷纷。", "把时间拨回上周，特斯拉的关注热度就已热了起来。当时，特斯拉发布了2022年第四季度及全年财报，数据显示其无论是去年第四季度的营收和净利润，还是全年的这两项数据，都实现了同比大幅增长，以至于马斯克称2022年是“特斯拉有史以来最好的一年”。", "销量大幅增长的背后，依靠着两大推动力——大打“降价牌”和智能化营销。", "据连线出行不完全统计，特斯拉去年共计进行了3次降价，再到今年初特斯拉再一次举起降价“镰刀”，分别对旗下Model 3和Model Y两款车型进行降价，经过这一次降价，前者的售价已下探至23万元，后者也下探至26万元，一度引发了行业内外的关注。", "Model 3（左）和Model Y，图源特斯拉官微", "就在公众认为马斯克对于这两大爆款产品已无再降价空间时，“20万元以下新车型”的传言四起。假若这一新车型真正落地，特斯拉产品体系的最低售价将会来到15-17万元左右，直接与小鹏P5、比亚迪海豚等车型正面竞争。", "凭借这两大推动力，特斯拉赢得了较多销量，业绩报表也变得更加亮眼，但与此同时，特斯拉的毛利率和产品竞争力也在双双下滑，更需要注意的是，特斯拉还在“背叛”自己。", "众所周知，当特斯拉在2014年正式踏上中国市场后，其目标是要成为中国乃至全球范围内的高端智能品牌。基于近些年特斯拉的降价攻势，虽然让Model 3和Model Y两款车型销量持续走高，但也进一步拉低了自身的品牌定位，甚至被消费者视为“街车”，可以说是对高端定位的“背叛”。", "自动驾驶能力，一直都是特斯拉宣传自身的主要标签之一，但就近些年的表现来看，这一能力并没有明显提高，被“蔚小理”超越的同时，还接连被有关部门质问和点名，以及曝出路测视频造假，只有L2级别水平。而在“蔚小理”们竞相内卷的智能座舱方面，特斯拉几乎没有亮眼的表现，这可以说是对智能定位的“背叛”。", "在疯狂追逐销量的路上，特斯拉或许也离最初的自己越来越远了。", "推低价车、打降价牌，特斯拉“求量”", "特斯拉旗下最便宜的车型，或将面世。", "按照多家媒体的报道，特斯拉计划在今年3月1日举行的特斯拉投资者日活动上，推出一款尺寸小于Model 3和Model Y的全新车型，这一车型或将命名为“Model Q”，市场售价为2.5万美元（约为16.88万人民币）。", "对此消息，特斯拉官方很快做出回应，表示“此为不实消息，欢迎关注3月1日的特斯拉投资日活动。”虽然给出的是辟谣回应，但外界依然保持怀疑态度，毕竟马斯克此前曾不止一次为这款新车做出预告。", "早在2020年9月的“电池日”上，马斯克曾表示基于新电池技术的迭代，其目的是推出更加便宜的车型，在他的描述下，新车型将是一款售价仅有2.5万美元、具备全自动驾驶能力的车型。", "马斯克在“电池日”，图源特斯拉官微", "说完这些，马斯克还给出了大致的量产时间表——将在三年后正式量产，按时间推算量产时间应该会在2024年左右，以量产节奏来看，特斯拉也必须在今年发布这一车型了。", "这之后，一边是马斯克接连在财报电话会议上、亦或者在投资人日等公开场合继续为这款新车做宣传；另一边也有一些有关这款新车的消息被曝光，比如在2021年初，就有媒体透露特斯拉这款低价车型，应该会比Model 3尺寸更小，或命名为Model 2。", "到了今年初，马斯克口中这款新车的更多信息被曝光出来，例如车型名称或被命名为Model Q，市场售价会在16-17万元左右，主要同级别的竞争车型涵盖了比亚迪海豚、小鹏P5等20万元以下车型。", "随着这款低价车型的模样逐渐浮出水面，在业内看来马斯克想要让特斯拉产品售价下探到更低的心思已显露无疑。", "为了实现这一目的，马斯克在近些年已多次举起“降价镰刀”。", "自2020年初国产特斯拉Model 3上市后，马斯克对于这一车型的降价随即展开，经过几轮降价让该车型的售价直接从30万元左右，直接下探到20万元的价格区间中。凭借一系列的降价，也让国内众多消费者为之兴奋。", "来到去年，据连线出行不完全统计，特斯拉总共在国内进行了3次降价。包括当年10月全系下调售价，下调幅度在1.4万-3.7万元。此外，特斯拉还在去年9月和12月分别通过给予消费者8000元保险补贴，进而变相降价。", "而到了今年，特斯拉的降价还在继续。上月初，据特斯拉官方发布公告表示，旗下国产车型全系降价，其中Model 3起售价降至22.99万元，Model Y起售价降至25.99万元，这一降价也创下了特斯拉成立以来的历史最低价格。", "除了给Model 3和Model Y两款车型降价之外，马斯克乐于做的事还有为特斯拉的自动驾驶技术做宣传。", "自特斯拉开始研发自动驾驶功能以来，马斯克就一直为其高调地宣传着。早在2015年，马斯克就曾高调表示，在两年内让特斯拉旗下的产品实现用自动驾驶功能穿越美国东西海岸。", "这之后，马斯克先是多次在媒体采访时表示，当消费者使用自家的Autopilot功能时，可以将双方完全离开方向盘，把车辆的驾驶权完全交由车子自己控制。与此同时，他也在一些公开场合中更新着完全自动驾驶功能落地的时间，比如在去年的人工智能大会上，马斯克曾表示“特斯拉年内实现L5自动驾驶”。", "虽然在2018之后，特斯拉把“全自动驾驶”改为“高阶智能驾驶”功能来进行宣传，但到2019年特斯拉推出了新版自动辅助驾驶功能FSD（FullSelf-Driving），依旧在字面上暗示完全无人驾驶功能的意味。", "从接连执行降价措施、到计划推出更低售价的新车型，亦或者持续性地针对自动辅助驾驶功能宣传和造势，马斯克和特斯拉会做出这些行动，其目的就是为了销量和盈利。", "价格战背后：业绩涨、毛利率降、产品竞争力下滑", "2022年，特斯拉交出了一份表现较好的成绩单。", "上月26日，特斯拉发布了去年第四季度及全年的业绩数据，其中第四季度特斯拉实现营收为243.18亿美元（折合约为1693.65亿人民币），同比增长37.24%；净利润实现为36.87亿美元（折合约为256.78亿人民币），同比也增长58.85%。", "净利润方面，特斯拉实现125.56亿美元（折合约为874.48亿人民币），同比增长甚至达到了三位数为127.51%。面对这样的表现，马斯克在电话会上毫不掩饰地表示“在各个层面上，（2022年）这都是我们有史以来最好的一年。”", "特斯拉2022年业绩情况，截图自财报", "特斯拉在去年获得这样的业绩增长，背后得益于销量的助推。", "据公开数据显示，去年全年特斯拉共实现销量为131.39万辆，全球工厂为特斯拉共生产了136.96万辆新能源汽车，由此不仅让其成为了全球范围内产量及交付量双双实现破百万辆的车企之一，同时也把其送上了全球纯电动汽车销量市场的第一位。", "销量得到增长，与特斯拉执行的降价措施有着较大的关系。", "特斯拉官方在2022年财报电话会议上表示，在去年第四季度交付的汽车中，约有51%是在12月交付的，原因是很多消费者享受了当时的一些大幅折扣。", "每次降价虽然会引发一批已购车的特斯拉车主进行维权和抗议，但与此同时也会吸引更多的消费者成为特斯拉车主。据连线出行观察，每当特斯拉提出降价后，在国内一、二线城市的特斯拉门店就会涌入很多购车的消费者。", "而在今年1月特斯拉再次降价后，据每日新闻报道，北京、上海和杭州等地的特斯拉门店呈现出人山人海的现象，单店平均每天能卖出150多辆。也正因如此，马斯克曾透露道，今年1月获得的车辆订单量是产量的两倍有余。", "除了降价刺激之外，特斯拉的智能化也成为另一大吸引点。", "如前文所述，马斯克和特斯拉一直把智能化、尤其是自动驾驶方面的能力作为自身产品的主要卖点之一。", "连线出行曾与多位特斯拉车主沟通，并询问他们为何要购买特斯拉产品。他们给出的原因基本一致——喜欢特斯拉这个品牌，同时更想体验下特斯拉的自动辅助驾驶能力。", "由此可见，基于降价促销和大肆鼓吹自动驾驶，让特斯拉获得了马斯克口中的“最好的一年”。但与此同时，由于率先掀起价格战，也让它在发展中出现了一些隐忧，其中以毛利率下滑最为明显。", "一直以来，特斯拉凭借着高毛利率在造车新势力中占据优势，也基于此才让特斯拉在2020年率先实现盈利。但从去年全年来看，特斯拉在毛利率上的优势正在“萎缩”，去年一至四季度其综合毛利率分别为29.11%、25%、25.09%和23.76%，可见综合毛利率是逐季度下滑的。", "特斯拉2022年一至四季度综合毛利率走势，数据来源于财报，连线出行制图", "除了毛利率下滑之外，特斯拉的“降价攻势”也并没有让自身的产品竞争力得到提升。", "据西部证券研报表示，2022年以来，随着特斯拉的降价，处于同一价格带上的比亚迪海豹、蔚来ET5等新车型的陆续上市，Model 3由于产品更新缓慢，多维度竞争力出现下滑。", "最明显的表现，就是特斯拉虽然在国内市场中销量有所增长，但整体的市场份额并没有提高太多。2022年特斯拉在中国新能源汽车市场的份额是6.4%，而到了今年仅仅微增到7%。", "毛利率下滑、产品竞争力减弱等风险因素存在的同时，特斯拉还在做一件危险的事情——正在“背叛”自己。", "“背叛”，来自自己", "如果在2020年之前提起特斯拉，会想到什么？", "对于这个问题，当时只要了解特斯拉的人或许都会给出一个固定的答案——一家定位是高端和智能的车企。公众会有这个看法，也很正常，因为彼时马斯克和特斯拉都是往这个方向迈进的。", "2008年马斯克顺利成为特斯拉CEO后，在他的带领下其品牌在2012年和2015年相继交付了Model S和Model X两款车型，由于这两款车型售价都处于80-100万元左右，就此为特斯拉确立了高端品牌定位。", "Model S（左）和Model X，图源特斯拉官微", "随着这两款车型逐渐获得销量后，马斯克也对特斯拉提出了新的要求——要让特斯拉的人工智能和自动驾驶技术在全球范围内做到最先进。", "为此，马斯克开始带着特斯拉研发团队积极研发自动驾驶技术，并在2015年正式推出了第一代自动辅助驾驶系统 Autopilot ，此后搭载了Autopilot的Model S也成为了彼时全球范围内率先落地L2+水平的车型之一。", "即便特斯拉分别在2017年和2019年推出了30多万元的Model 3和40万元的Model Y，行业内外对特斯拉的高端智能定位并没有任何怀疑，因为当时为特斯拉贡献销量的还是Model X/S两款高价车型，同时特斯拉的自动驾驶能力，在那些年也被公认为世界领先的水平。", "但从2020年起，特斯拉的高端智能定位，开始慢慢动摇。", "如前文所述，特斯拉从2020年开始针对Model 3和Model Y两款车型进行降价，经过两年的降价，目前前者在国内市场的售价已经下探到接近20万元边缘，而后者也已降到25万元左右，相比于最早的48.8万元已经减少了20多万元。", "降低售价，为了创造更多的销量，对于任何一家车企来说都无可厚非。但需要注意的是，通过这样一系列的降价，已经让特斯拉原本依靠高价车获得销量的产品结构发生巨大改变。", "以去年全年为视角，去年一到四季度，Model 3和Model Y两款车型创造销量总计分别为295324辆、238533辆、325158辆和388131辆，占当季总销量分别为95.25%、93.65%、94.57%和95.77%。", "2022年一至四季度特斯拉旗下产品销量表现及总销量，数据来源于公开数据，连线出行制图", "可以看出，依靠特斯拉的降价，Model 3和Model Y已成为了该品牌下的爆款产品。正如硬币有两面，销量走好的另一面，则是特斯拉此前的高端品牌定位开始“缩水”。", "在一些特斯拉车主看来，在前些年开特斯拉出门特别有面子，因为当时特斯拉还有高端品牌的样子。但随着近些年的降价，让特斯拉的产品逐渐变成了人人都能买起的“街车”，当初那种高端感已荡然无存。", "当听说特斯拉要推出低至十几万元的车型时，上海特斯拉车主庞明甚至表示已不太愿意开特斯拉出门了，转而开回了家里的老奔驰或者宝马。", "换句话说，特斯拉为了眼前销量的增长，对自身的高端定位进行了“背叛”。而这样的“背叛”，还发生在智能化定位方面。", "自2015年特斯拉上线Autopilot自动辅助驾驶功能后，虽然此后在国内外频繁发生与特斯拉自动辅助驾驶相关的事故，但在很多特斯拉的拥趸看来，自动驾驶技术在迭代和进步的过程中，难免发生一些不好的事情。", "但直到2021年，特斯拉对外所宣传的“全球领先的自动驾驶能力”“可以实现完全自动驾驶”等话术开始被证明是欺骗，或者说是特斯拉在自动驾驶能力方面一直没有太大的进步。", "当年，一封特斯拉向加州机动车管理局（DMV）提交的邮件一时间引发了全球的关注，因为前者在邮件中说明此前所宣传的自动驾驶能力都是虚假的，“只不过才达到了L2级别的技术能力”。", "到了去年，对于特斯拉自动驾驶能力的质疑还在继续。据华尔街日报报道，去年4月美国国家公路交通安全管理局（NHTSA）向特斯拉提起了诉讼，原因是他们认为马斯克和特斯拉在日常营销中夸大了其自动辅助驾驶（Autopilot）和完全自动驾驶（Full Self Driving）能力。", "美国国家公路交通安全管理局（NHTSA）针对特斯拉的诉讼，图源华尔街日报", "这样的例子不仅发生在相关部门的质疑中，同时还发生在实际的测试中。", "据42车库近期针对“蔚小理”、极狐、魏牌、飞凡和特斯拉等品牌旗下总计10款车型，就高速辅助驾驶能力进行了评测，结果表明特斯拉Model 3排在末尾，这就意味着在国内市场中，特斯拉的自动辅助驾驶能力在近些年同样没有太大进步。", "一边是接连鼓吹自家自动驾驶能力的进步与领先地位，另一边则是被相关部门责问、点名以及在实际路测中表现落后，从而体现出自动驾驶能力并无太大进步的事实，再加上特斯拉也没有在智能座舱方面进行明显的布局，可以说特斯拉对自身的智能定位进行了“背叛”。", "基于以上分析，可以看到随着特斯拉对自身的“背叛”，其昔日所树立的高端和智能品牌定位正在进一步被透支。未来，它在冲销量的同时，是时候更加注重修炼“内功”了。", "（本文头图来源于特斯拉官微，文中庞明为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyemchv3723896.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230203/4fc2-fa04027248dc7063feb191af4ba4f76b.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230203/8099-9b99d4248d104707899d343e2917d11d.jpg", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230203/58e5-217d08384951c448e0e538158f9d2b0e.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230203/0f0d-dc8a7a20ea01788bcfd45afdcef72760.jpg", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230203/bff5-00684c4ea9d5d240431bf70404c51fbc.png", "https://n.sinaimg.cn/finance/crawl/36/w550h286/20230203/ff09-974867454be857fb9c9ac9ec7ee0a035.png", "https://n.sinaimg.cn/finance/crawl/722/w550h172/20230203/2667-0214e531342a3735a755a6ca82b7d020.png", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230203/dce9-9c26bae730f9e37f867a9dd967bcdf0d.png", "https://n.sinaimg.cn/finance/crawl/181/w550h431/20230203/c637-4ec612b76d759749d2a54daac38c1fcf.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}