{"title": "一年时间过去了 为何新能源车主还在经受全景天幕的煎熬？", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月12日 15:50", "keywords": []}, "content": ["一年时间过去了 为何新能源车主还在经受全景天幕的煎熬？", "【智车派】进入2023年后，国内的汽车行业似乎并没有迎来此前想象中的复苏，但是与汽车市场较为低迷的大环境相比，国内的新能源汽车市场犹如一匹脱缰的野马，依旧保持了较高的增长率。根据乘联会最新公布的数据，今年1-6月国内乘用车市场累计零售952.4万辆，同比仅增长2.7%。而其中新能源汽车累计零售308.6万辆，同比增长37.3%，占比已超过30%。而在6月乘用车市场销量下降的背景下，新能源汽车销量依旧保持了25.2%的同比增长。", "越来越多的消费者开始选择新能源汽车，除了想感受“彩电冰箱大沙发”的“新三大件”外，新能源汽车越来越低的购车价格和相比燃油车更低的用车成本自然是主要原因。对于这些购车者来说，选择新能源车型无疑就是“骑车单车去酒吧，该省省，该花花”。即使购车时价格可能还是要高于同级燃油车，但是今后的用车体验也是一般燃油车比不了的。", "当然，这一想法并没有错，直到炎热夏日的再度来临，让不少新能源车主集体开始破防。而问题的关键，就出在他们头顶上的那块大大的玻璃上。", "虽然在不少人看来，全景天幕广泛出现在汽车领域的功劳主要归功于新能源汽车的发展，但是其实早在70年前，就已经有车企“遥遥领先”时代，推出了配备天幕的车辆。在20世纪30年代，脑洞大开的汽车设计师们粗暴地在Austin Seven Box Saloon的车顶上抠了一个洞，由此诞生了世界上第一款汽车天窗。1941年，为了解决双门小跑车林肯欧陆Derham Coupe的内部采光问题，设计师们用一块透明材质替换了金属车顶，全景天窗的概念应运而生。", "随着汽车工业的发展，汽车内部空间也越来越大，为了撑空间而选择开天窗的做法也开始被厂家慢慢抛弃，毕竟开了天窗后，若果制造工艺不行，车辆很容易出现漏水的情况，同时对车辆的车身刚性也会造成一些影响。由于开天窗的成本更高，这一设计更多的是被用在了一些豪华车型上。不过没想到的是，在经过了70年后，全景天窗随着新能源汽车进化成了全景天幕再次回到了人们的视线中。", "对于许多第一次买车的新手司机而言，全景天幕的确有着不小的吸引力。正如厂家宣传的那样，全景天幕不仅能够带来更好的采光效果，同时还能让你在自驾游的路途上领略沿途的层峦叠嶂、抬头便是一望无际的蓝天白云。而到了夜晚，和心爱之人一起躺在车上透过天幕数星星，也是一件听上去十分浪漫的事情，这对于正处于追求浪漫和自由阶段的小年轻们来说，无疑是一个极大的卖点。", "当然，你要说全景天幕的这些优点车企有没有夸大宣传，那可能还真没有，全景天幕的确可以带来这样的效果，成为年轻车主约会时的秘密武器。但是正如大多数宣传文案那样，企业都会在放大优点的同时，极力隐藏缺点。不过大自然可管不上这么多，一旦到了夏天，全景天幕就会告诉你，其使用最多的场景，还是让你在车内感受夏日太阳的火热。", "进入6月以来，国内不少地方都出现了高于同期均值的高温天气，北京和附近的河北甚至都连续数天气温突破了40℃。炎炎夏日让不少人都热到怀疑人生。我相信在这之中，肯定就包括了不少此前选择了全景天幕车辆的新能源车主。", "在全国进入夏季的当下，网络上也有越来越多车主反映自己被自己的爱车“烫头”，无一例外，他们的爱车都采用了全景天幕/天窗。不过就算都搭载有全景天幕，车主的夏季痛苦值也是可以分为三六九等的。这其中，受影响最小的自然是那些配备有电动遮阳帘的车主。对他们而言，如果太阳太大的话，那就一键开启遮阳帘。虽然相比没有天幕的车辆在隔热方面有一些差距，但是还是能够隔绝掉大部分热量和辐射，再配合上车内空调，基本没有太大的不适。", "而配备了可变光感天幕的车辆体验相比遮阳帘则又要差一些了。以配备了该技术的极氪001为例， 官方表示其所配备的EC光感天幕紫外线阻隔率高达99.9%，并且还具有低热辐射和透明度低的特性，防晒、隔热、隐私性面面俱到。不过话虽这么说，但是相比于遮阳帘的纯物理隔热，这种先进的可变光幕在防晒上可能会起到一些作用，但是要想隔热，效果可能并不会太好。", "不过和最后一种情况相比，上述两类群体还是幸福的。毕竟还有不少人的车辆只有一块宣称采用了各种隔热涂层但是却啥作用都没有的大玻璃，在大太阳的暴晒下，车内的乘员可不就是“六月穿皮袄——自找罪受”。这其中，首当其冲的便是广大特斯拉车主，与之相关的吐槽是不是还能成为众平台的热门内容。", "为了避免烫头，广大配备有全景天幕车主们可谓是脑洞大开。有在车内戴草帽防晒的，有在车内打伞来增加人工屏障的，还有车主用各种防晒服饰将自己装扮成了古代的“蒙面刺客”，颇有大侠开车的既视感。更有甚者来了个废物利用，将作废的旧报纸直接贴到了车内的全景天幕上，以实现遮阳的效果。当然这么做就不要对车内的美观度有太大期望了，不过跟遭受暴晒活受罪相比，这又算得了什么呢？", "其实对于这些新能源车企来说，它们也觉得很无奈。“不是臣妾不想，是臣妾真的做不到啊！”之所以不少新能源车企选择全景天幕，是因为他们想要尽量营造车内空间的宽敞感。由于动力电池的加入，一般的电动汽车的地盘厚度都是要高于普通燃油车的。当车辆高度一定时，更厚的底盘势必会侵占车内空间，经过电池包垫高的坐垫也会进一步削减乘坐人的头部空间。特别是车高较矮的轿车，头部空间会变得更加局促。", "如果车辆此时还要配备电动遮阳帘的话，由于电动遮阳帘本身就具有一定厚度，这会让本就不富裕的头部空间更加捉襟见肘。一旦后排乘坐人员身高高一些，甚至有可能直接出现“剃头杀”的可能。因此即使有零跑C11、新蔚来ES6等车型已经配备了电动遮阳帘，也都是头部空间相对更加富裕的SUV车型。", "除了空间限制外，成本也是车企需要考虑的一个方面。平安证券研报显示，普通全景天幕玻璃的成本为1000元左右，拥有镀膜的天幕玻璃成本为1500元~2000元，而普通全景天窗成本大约在3000元左右。如果要加入电动遮阳帘，成本还将更高。除了成本的增加，由于电动遮阳帘的电机等新的电子设备加入，还可能会因为经常使用出现一些可靠性问题，这还会进一步增加车辆的售后成本。", "但是如果商家顶住压力不提供此类配置，而是像苹果对待手机充电器的态度那样，将其从标配变成后期选配，这不仅能够省下相关硬件成本，同时还能通过后期官方高溢价出售再赚一笔。特斯拉在这上面就看得很明白，虽然在宣传中称其玻璃天幕能够很好隔绝热量和辐射，但是看一眼其官网就能发现，其官方推出的790元的手动遮阳帘，却出现在了Model Y的畅销配件一栏。", "在厂商眼中，成本肯定是能省就省，特别是在如今许多国内新能源车企依旧面临巨额亏损的情况下。即使没有配备遮阳帘，车主在网上吐槽归吐槽，也并不能拿车企怎么样，同时还会有越来越多的新用户选择新能源汽车，并成为来年吐槽的主力军。如果他们实在无法忍受的话，还是会通过各种方法，来实现防晒隔热的效果，因此车企又能有什么太大的损失呢？", "对于身为消费者的我们，要想避免此类事情愈演愈烈的最好办法还得是用脚投票。如果比较在意这一点的话，在购车前就最好了解心仪车辆在全景天幕方面是否提供电动遮阳帘选项。如果你真的非常在意这一点的话，尽量还是选择SUV车型，因为空间更大其配备遮阳帘的车型也更多，即使出厂时没有提供也能够通过后期加装。", "而那些已经购车且未配备遮阳帘的人群，要想做好夏季防晒最好的办法还是加装这一“顶级装备”，无论是电动还是手动，一块遮阳帘都是帮天幕隔绝热量的最佳选择。如果车内空间不晕你这样做的话，贴上一层隔热膜或者防晒膜也是解决办法之一，虽然效果比不上遮阳帘，但是相比光秃秃的玻璃，还是会改善车内体验。", "当然，最好的解决办法还是直接选择不带有全景天幕的车辆，但是在新能源汽车普及率越来越高的当下，想要找到这样一款这样的新车型，好像也变得越来越难了。", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-13/doc-imzamnvt7002336.shtml", "image_url": []}}