{"title": "“李跳跳”为何成了大厂公敌？", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-08-25 17:47:12", "keywords": []}, "content": ["不想看开屏广告的用户有错吗？", "@新熵原创", "作者丨樟稻  编辑丨伊页", "互联网经济的三驾马车，电商、游戏、广告，前两者都提供了切实可见的服务内容，只有广告是牺牲了用户的产品体验。移动互联网时代的App开屏广告，更带有一丝强制观看的色彩，饱受手机用户诟病。", "流畅体验的稀缺为第三方屏蔽工具提供了生存土壤。但当这种创新与大厂的利益发生冲突时，背后的故事远比表面上看到的更加复杂和引人深思。", "8月24日，“大小姐李跳跳”公众号发文称，用于安卓手机跳过各大App 开屏广告的工具App“李跳跳”将无限期停止更新。", "原因是收到一份来自国内互联网大厂的律师函，其中声称委托人发现“李跳跳”通过屏蔽、过滤浏览器广告服务，吸引用户下载并使用涉案软件，使其不正当地取得竞争优势。“该等行为超出了运用中立技术为用户提供便利的范畴，干扰了浏览器的运营模式和盈利方式……”，涉嫌违反《反不正当竞争法》第二条、第十二条第二款第四项的规定，构成不正当竞争。", "委托人要求“李跳跳”开发者在收函48小时内停止运营该 App，并在发布平台下架。一石激起千层浪，众多“李跳跳”的用户和拥趸在社交平台上声讨大厂。", "01", "被嫌弃的开屏广告，却是大厂的宝", "矛盾的原点——开屏广告，就是App启动时展示的全屏广告形式，通常不超过5秒，用户可以选择手动跳过。", "开屏广告的诞生与移动App的早期发展以及当时的网络环境有关。在4G网络普及之前，移动网络速度较慢，且部分App需要预加载数据，导致启动时存在加载时间。", "如果仅仅展示一个空白加载页，无疑会损害用户体验。为了改善这一点，许多App设计了启动页面的加载图片或动画作为过渡。", "然而随着移动互联网的高流量被广告主盯上，由于其不可替代的优势，很快成为品牌和企业的首选曝光地。", "独一无二的吸引力主要体现在以下几点：", "位置优越：用户打开App时的必经场景；", "强制性浏览：短暂的3-5秒展示时间让用户很难在结束前点击跳过；", "聚焦展示：当用户打开App时注意力完全集中在屏幕上，基本上会完整地看完广告；", "高转化率：除去跳过按钮，整个屏幕均可点击导向品牌详情页，增加了用户的误触率和转化率。", "数据显示，从去年下半年开始，一部分广告主逐渐将预算从效果广告转移到以开屏广告为核心的品牌推广，后者在总预算中的比例达到了40%到50%。", "有营销专家表示，若品牌位列某一领域的前三名，为了维持品牌的额外价值和巩固地位，每次推出新活动或新产品时，投放开屏广告就是展示实力的必要手段。", "所以，业内常说超一线品牌就用超级开屏，一线品牌想上位，也要用开屏，新消费想突围，最终还是要走到投放开屏的路上。", "由于广告主的青睐有加，开屏广告也已经成为许多App的主要变现手段。据央视财经频道报道，某些手机App通过开屏弹窗广告获得的收益，占其总广告收入高达80%。", "互联网大厂更是如此。全球五大互联网巨头中的两家，Alphabet和META，都将广告作为其核心盈利手段，分别从广告获取了81.3%和97.5%的收入。而亚马逊和微软则视广告为重要的盈利来源，贡献超过10%的收入。整体来看，这五家科技公司平均有41%的收入来源于广告。", "相较于国际市场，国内大厂的广告收入占比稍显低一些。2020年，腾讯、阿里巴巴、美团、拼多多、京东五家，从广告中获得的平均收入占比为34.2%，而拼多多、百度、阿里巴巴和快手在广告收入上占据更大的份额。", "大厂拥有多种广告收入来源，但开屏广告仍然是一个不可忽视的部分。因此，“李跳跳”这类开屏广告跳过工具，自然而然成为大厂公敌。", "02", "杀不死的“李跳跳”", "“李跳跳”不是唯一的公敌。", "这个月内，众多提供类似功能的开屏广告跳过App，如“大圣净化”、“一指禅”和“叮小跳”也陆续收到律师函。它们面对的指控内容相似，均被引用《反不正当竞争法》的相关条款，要求这些App停止运营并下架。", "但这一次广大网友站到了大厂的对立面。许多用户在社交平台晒出给这类App的打赏截图，呼吁即使“李跳跳”们一个接一个被打压，新的替代者还会源源不断地出现。", "野火烧不尽的需求，主要来自于侵扰性的开屏广告持续涌现，由来已久的争议也暂时没有妥善的解决方案。", "2021年7月8日，工信部发出公告，针对用户反映强烈的开屏广告问题，如难以察觉的标识、过小的关闭按钮、误导性的页面设计和诱导点击等违规行为，进行了集中整治，并随后启动了为期半年的专项行动。", "市场立刻作出回应：首先，部分App选择直接移除了开屏广告；其次，有些App调整策略，仅展示与自家产品相关的内容。", "然而，实际的用户反馈显示，每次的整改都只能治标不治本，那些烦人的开屏广告总会重新出现带来困扰。", "另一方面，展示侵蚀性开屏广告的需求与屏蔽开屏广告的需求同样旺盛。从广告投放的整体链条剖析，其中涉及三个主要角色：平台方（App的运营者）、广告主和用户。", "用户在广告链路上的完整行为流程可以细分为：展现、点击、行动、支付这四个步骤。每个步骤都可以作为广告主与平台方结算的标准，其中按展现次数结算为CPM（Cost Per Mille）、按点击次数结算为CPC（Cost Per Click）、按行动次数结算为CPA（Cost Per Action）、按支付金额结算为CPS（Cost Per Sales）。", "以往的广告主偏好使用CPM模式，这意味着App只需确保广告被展示给用户，便可获得广告费。而广告是否真的吸引到用户或产生转化，并不是主要关心的问题。", "这当然对广告主来说不太友好。一方面，所有广告主都期望投放能产生真正的转化，而不是赔本赚吆喝；另一方面，与行动或支付这类数据相比，广告展示主要被App方所控制，这增加了其结算的不透明性，存在数据可靠性的风险。", "如今行业竞争加剧，许多重视转化效果的广告主，如电商类企业，已经调整了购买标准，转向按照CPC或者CPA来结算广告费。这意味着App运营方需要在用户的广告行为流程中涉足更多的环节，设置一些手段绑架用户更多的精力。", "例如，一些平台故意调整了开屏广告的关闭按钮，使其更难以找到或直接删除，从而迫使用户花费更多时间在广告上。最极端的情况是，一些广告设置了多个假冒的关闭按钮，用户轻易误点后会被引导到广告页面，进一步提高了App的广告收益。", "正是上述原因使得“流氓”开屏广告屡禁不止，同时让“李跳跳”这类工具App日渐深得人心。", "03", "写在最后", "回溯整个风波，折射出移动应用生态中的结构性矛盾：广告收入与用户体验之间的平衡。", "互联网大厂的律师函显然是出于对其广告收入的保护，毕竟是其重要的盈利来源之一。而“李跳跳”们满足的需求，则是为了改善用户体验，不免对大厂造成了事实上的利益损害。", "矛盾不可调和，正说明既有存在合理之处，也有亟需改观的不足。", "广告业务是互联网生态的重要组成部分。为了能够提供免费服务，许多互联网产品的长期运营只能依赖广告收入。然而，广告也应该在不侵犯用户体验的前提下进行。", "一直拒绝为微信设置开屏广告的张小龙，在2019年公开课上的演讲中提到：", "“如果微信是人的话，那它一定是你最好的朋友。如果微信是你最好的朋友，每次见面，他脸上贴着广告，你要撕下来才能跟他说话？我不希望是这样。”", "有些App的开屏广告过于频繁或时间较长，使得用户体验大大降低，催生了“李跳跳”们。但同样，“李跳跳”们的解决方案帮助用户跳过冗余的广告，必然会减少广告的曝光率。", "“李跳跳”开发者也承认这点：“因为我的行为，导致厂商收入减少，抛开侵不侵权不谈，至少是不道德的行为。”", "实际上，两年前“李跳跳”就在安卓应用社区酷安因隐私问题被下架。彼时，酷安官方回复是，“所谓的隐私泄露只是一个说法而已，核心问题在于，开屏广告现在是很多App的重要收入来源，李跳跳的影响力越大，就越会引起这些商业公司的关注，对这些App造成了商业侵犯，所以搞到最后，打起官司来，开发者没有任何胜算。”", "这封迟到了两年的律师函，早已在“李跳跳”的命运之路上驻足等待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-25/doc-imzimcvx6495770.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230825/25be-3c2cd262ad116376db0165b7b90ed390.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230825/b2db-c25db4f7b34279e16936912dae29dffa.png", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230825/f6f5-0addd1c7f182ebc1404e921f546f2555.png", "https://n.sinaimg.cn/finance/crawl/179/w550h429/20230825/66d7-cca873daa2d76d89b78c2480b97bf8db.jpg", "https://n.sinaimg.cn/finance/crawl/133/w550h383/20230825/5a46-b61d2bf764d420514825af1fa12f98d9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}