{"title": "销量“腰斩”，深蓝重蹈UNI“覆辙”，长安汽车为何总在重复“错误”？长安汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月24日 11:14", "keywords": ["长安汽车"]}, "content": ["文| 天峰", "来源|博望财经", "事实上，前期猛冲，后劲不足的情况不止发生在深蓝身上，这对于长安而言已经是老毛病了。", "究其原因，车辆软硬件问题频发导致产品口碑崩盘恐怕是长安产品后期乏力顽疾的病根所在。", "而对于长安而言，产品后劲不足或许还是小问题，更需要被重视的是在各家新能源新老势力加速内卷的2023年，长安能否抛下传统车企固有的包袱完成大象转身？", "去年年中，长安深蓝刚刚发布不久官方就宣布已经累计获得超过40000辆订单，其上险量和交付量数据自8月份起也一直稳步提升到6000辆/月的水平，在第四季度末更是一度月交付达到11650辆的水平。", "然而好景不长，转眼进入2023年首月深蓝SL03的销量便近乎腰斩，跌至6137辆。如果说1月销量下跌还能用消费需求被提前释放以及春节假期的原因解释，那么到了2月销量继续下跌到4103辆的表现则只能说明深蓝SL03的产品竞争力与口碑出现了大问题。", "对此，长安深蓝的官方回应则玩起了文字游戏：深蓝SL03的车机搭载了安卓和QNX两个操作系统，分别偏向娱乐和安全的不同属性，12G+128G是两个系统的总内存，而分配给QNX的内存资源，也无法通过网络测试办法扫描到。", "不仅如此，其他车主反馈的问题还包括主驾座椅压力感应迟钝、自动紧急刹车逻辑混乱、天窗无故开裂、车机乱码等软硬件故障。", "对于任何一款新车型而言，有效的营销可以保证产品上市初期销量的下限，而一段时间之后产品的销量能否稳步爬升则取决于产能和口碑两方面。", "产能方面，长安目前在重庆、北京、合肥、南京等地拥有多座工厂，年产能达到百万辆级别以上，即便在疫情封控期间川渝地区的产能受到较大影响，但生产效率依然可以在接触封控后短时间内恢复到正常水平。", "深蓝“折戟”的原因显然不是因为产能，上述频发的车辆软硬件问题才是病根，这会直接导致前几个批次的车主遭遇并不愉快的驾驶体验和售后经历，进而影响到该车型在消费者群体中的口碑，最终导致产品销量后劲不足的情况出现。", "这也是长安的老毛病。除了深蓝SL03以外，长安的UNI系列同样如此。UNI-K和UNI-T两款车型在发布之初的半年到一年时间内销量或趋于稳定，或稳步爬升，但随着车机系统、车门、电瓶等软硬件问题逐步显现后，两款车型如今的销量比起发布之初都近乎腰斩。", "在如今燃油、新能源两大市场纷纷大打价格战的背景下，长安旗下口碑本就在走下坡路的多款产品或许还将面临更加严峻的市场形势。", "前期营销过猛，在产品问题频发后口碑崩盘导致销量腰斩固然是长安的老问题。而如果说车型品控问题还能通过生产工艺、售后管理等“看的见”的方式迅速进行改善，那么在新能源浪潮来袭的当下，如何摆脱身为传统车企的包袱对于长安而言才是更为严峻的问题。", "宏观上看长安的布局十分清晰：奔奔E-Star和Lumin与五菱宏光MINIEV抢蛋糕，深蓝作为主力军肩负着走量和树立口碑的重任，阿维塔科技抢占高端市场份额。", "这样的做法并无问题，但在产品推出速度上长安却明显落后于其他几家自主车企。", "反观深蓝，其第二款产品预计今年第二季度才会上市，而阿维塔科技目前也仅有一款产品在售。", "究其原因，还是长安的精力不足。一方面要兼顾10万元以下、20万-30万元和高端市场三条路线的系能源布局，另一方面自己的燃油车业务又不能轻易放下，这在一定程度受就限制了长安在系能源领域的发力速度。", "除此之外，暂且不论拥有华为加持的阿维塔科技，对于自家推出的深蓝品牌，长安显然也没有抓住新能源汽车消费者的痛点。", "虽然深蓝SL03搭载了高通骁龙8155芯片以及毫米波雷达、超声波雷达等一众智能车型该拥有的硬件，但从前文车机内存分配的问题来看其智能座舱团队对于高性能硬件的开发显然并不到位。", "结合深蓝产品推出速度慢，且暂时并无任何智能驾驶、智能座舱平台化消息的流出，这或许也是深蓝略显乏力的原因之一。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-24/doc-imymxtkk3023193.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/73/w550h323/20230324/15ae-f65a1fc1ac635e00be3f7a1712c17ada.jpg"]}}