{"title": "百亿补贴终燃“战火”：京东补贴遭拼多多狙击，阿里承压？百亿补贴", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月08日 08:07", "keywords": ["百亿补贴", "拼多多", "京东", "价格战"]}, "content": ["文 | 新浪科技 张俊", "沉寂已久的电商平台，再燃战火。与三年前不同的是，这次百亿补贴的主角轮到了京东。", "在上线百亿补贴24小时后，新浪科技发现，京东又上新了近百款产品，但数量和覆盖品类上与拼多多存在不小差距。从补贴力度看，热门产品的最终售价要略低于拼多多，两者的差价多为二三十元。", "值得注意的是，拼多多近两天也开启了反制，通过发放优惠券的方式希望在价格上搬回优势。", "不少网友表示，价格战之下，最终得利的是消费者，隐形的压力已经降到了阿里巴巴“头上”。", "热门款最终售价差距不大", "此次，京东将百亿补贴的入口放在了京东App首页，向拼多多看齐，给予流量曝光。", "从品类来看，京东百亿补贴覆盖电脑数码、家用电器、家居家装、粮油生鲜、食品饮料、生活服务等一共13个领域。", "而拼多多百亿补贴则覆盖手机、电脑、大家电、食品、数码、男装、户外等23个品类。", "在品类上，由于京东百亿补贴上线未久，拼多多拥有一定的优势。", "从具体价格来看，以手机品类为例，iPhone 14 Pro 银色128G版本，京东日常价为7999元，补贴1100元后补贴价为6899元；拼多多价格为7089元，不过拼多多推出了抢200元无门槛券的活动，券后价格为6889元。", "iPhone 14 蓝色256G版本，京东日常价为6899元，补贴1100元后价格为5799元；拼多多价格为5939元，抢200元无门槛券后价格为5739元。", "电视品类上，小米电视EA70在京东日常价为2299元，补贴305元后价格为1994元；拼多多价格为1999元，可抢20元无门槛券后1979元。", "整体来看，京东百亿补贴确实在一些产品上实现了比拼多多更低，但品类与拼多多相比还有差距，因此并不能在所有品类上实现；与此同时，很显然，拼多多也在出牌狙击，在百亿补贴的基础上，通过发放优惠券的方式进一步降低产品价格。", "两家电商企业可谓真的卷了起来。“最喜欢价格大战了，消费者得利！”“压力给到了阿里这边。”不少网友表示。", "三家如何评价价格战？", "实际上，京东发起价格战早有端倪。", "2022年10月，在双11促销前夕，刘强东在一封回复高管的邮件中指出，低价不仅仅是电商的核心竞争力，而且是全球所有零售商永恒不变的所有竞争力的根基，如果把零售业务客户体验的三要素：价格、品质和服务归结的话，低价是“1”，品质和服务是两个“0”，失去了低价优势，其他一切所谓的竞争优势都会归零。", "“随着我们的3C家电业务的成功，很多兄弟开始夜郎自大、沾沾自喜，以为掌握了定价权，丝毫不再关注我们的低价优势，这样下去早晚会成为第二个苏宁！”刘强东强调，“低价是我们过去成功最重要的武器，以后也是唯一基础性武器。”", "紧接着，刘强东就进行了京东新一轮的人事变动，京东零售集团的各事业群总裁几乎均有调整。", "对内整顿之后，便是近日刚刚上线的百亿补贴，正式开启对外作战。", "深度科技研究院院长张孝荣向新浪科技表示，下沉市场的探索道路艰难，京东此举有点二次出征的意思。京东早就成立了京喜事业群对标拼多多，但疫情三年没有进展亏损巨大，去年调整打散。刘强东回归后，又重新启动京喜，回到“低价”路线，开放个人卖家入驻、上线百亿补贴等等，尽管战略方向是符合潮流的，但京东面临挑战不小，比如大量用户的消费习惯已经发生变化，百亿补贴能否真正落地实现预期目标，这些都需要时间观察。", "电商零售专家张强则指出，京东百亿补贴不少补在数码产品和小家电上，疫情后这些产品的消费呈回落趋势，但对京东而言则是主力产品。刘强东回归后，首先要稳住阵脚，百亿补贴也是京东的某种极限。", "他认为，京东上线百亿补贴，对拼多多的影响是长期的，拼多多把重心放在跨境电商平台Temu上，由于京东恢复了价格战的打法，拼多多有些腹背受敌。要知道，拼多多上很多商家并不盈利，拼多多害怕国内有打价格战的电商出现。不过京东和拼多多卖的商品差异比较大，服务的人群也差很多，目测京东在家电零售的市场份额还会提高。", "他同时指出，开启价格战，也将对京东的利润带来一定的压力。下一步京东需要做成开放性平台，吸引更多中小商家、个人卖家入驻，这也将有助于提升价格竞争力。", "值得注意的是，电商三巨头的另外一家阿里，近日也谈及了价格问题。", "他同时强调，“没有一家可以通过自身持续的价格补贴可以改变局面，最终改变局面还是要靠技术。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-08/doc-imykcfec7110614.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/106/w550h356/20230308/3277-1d894ca78757bc78782747307f23242f.png", "https://n.sinaimg.cn/finance/transform/222/w525h497/20230308/7028-f82a6fc5d2aa6816798ef7d78fff0522.png", "https://n.sinaimg.cn/finance/transform/263/w529h534/20230308/78e2-8ce7cd8aaa9e922628c37869e73febbe.png", "https://n.sinaimg.cn/finance/transform/194/w482h512/20230308/4517-5e1decfbb784e47b693b8812ced418cf.png", "https://n.sinaimg.cn/finance/transform/319/w550h569/20230308/fb1d-979cf2e4309bde2bb52ddef981552b84.png"]}}