{"title": "引领时刻正在到来，AWE发布行业发展十大趋势报告AWE中国家电", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月27日 11:41", "keywords": ["报告", "AWE", "中国家电"]}, "content": ["在这份名为《科技赋能生活 围绕用户创新实现引领——从AWE2023看行业发展十大趋势的报告》首次提出：“中国家电及消费电子行业，已经走在从追随到单点突破，再到形成趋势引领的发展道路上。”而形成引领态势的核心是“围绕用户需求进行创新，已经成为中国家电及消费电子企业实现引领的方法论”。", "2023年6月27日，全球三大家电及消费电子展之一、素有行业“风向标”美誉的AWE（中国家电及消费电子博览会），对外正式发布 “行业发展十大趋势”的报告。", "在这份名为《科技赋能生活 围绕用户创新实现引领——从AWE2023看行业发展十大趋势的报告》（以下简称《报告》）中，首次提出：“中国家电及消费电子行业，已经走在从追随到单点突破，再到形成趋势引领的发展道路上。”而形成引领态势的核心是“围绕用户需求进行创新，已经成为中国家电及消费电子企业实现引领的方法论”。", "《报告》中指出，之所以得出已经形成引领态势的结论，是AWE2023上展出的“无数件高科技含量”的产品，特别是，“一定数量的原创技术甚至是原创产品出现在AWE2023”。", "《报告》认为，这些原创技术和原创产品的出现，是因为企业已经掌握了围绕用户进行创新的方法。《报告》中说，这其中有两个重要原因，一是中国市场活跃的、多样的用户需求是企业创新不竭的源泉和动力。二是中国企业创新已经进入成熟期，收获创新成果是必然结果。", "在此基础上，《报告》认为，中国家电及消费电子行业已经有能力承接跨界技术的落地，并因此会带来更多的创新产品，进一步给人们的生活带来巨大变革。《报告》中说：“行业的未来发展空间将不仅仅局限于自身的突破与创新。由于用户需求活跃、多样，企业创新能力稳定战略成熟，这将让家电及消费电子行业成为承接跨界技术落地的极具优势的平台。”行业创新也因此进入持续的良性循环期。", "也正因为如此，随着行业创新和行业发展的边界被打开，AWE这个平台的边界也将随之打开，不但会有更多的创新技术和创新产品出现在AWE平台上，还会有更多的跨界技术来到AWE寻求在家电及消费电行业的落地方案。AWE“行业风向标”的价值和定位也将进一步被强化。", "《报告》 的核心内容是发布了行业发展十大趋势。据了解，十大趋势内容涉及智能科技、回归产品核心价值、数字化、破圈、从套系化到场景化、绿色低碳、健康、圈层、产品集成化、设计共十个维度。", "这十大趋势是：", "趋势一：智能，从“炫技”到融入生活；", "趋势二：归真，技术升级回归产品核心价值；", "趋势三：数字化，从现实到虚拟，畅享数字生活；", "趋势四：破圈，智慧生活无处不在；", "趋势五：从套系化到场景化，以“硬核”功能占领用户心智；", "趋势六：绿色低碳，环保理念渐入生活", "趋势七：健康，从产品向实现健康管理进阶；", "趋势八：圈层，更加细分，精准满足不同用户群体的个性化需求；", "趋势九：集成化，叠加重组，集科技之大成；", "趋势十：设计，从悦目到赏心，设计美学不仅仅是外观美学。", "据了解，对于每个趋势的解读，《报告》都聚焦于在AWE2023上观察到的发展和变化。比如智能科技为一发展趋势，《报告》就指出，智能技术落地于家电及消费电子产品，已经走过了“为智能而智能”的发展阶段，开始真正融入生活，为用户带来更加便捷的、不一样的用户体验。而对于“套系化”，《报告》认为，已经在向“场景化”进阶，打动特定的用户群体，已经不仅仅靠相应的外观设计，更是靠套系化产品内在的、适用于特定用户群体需求的核心功能。在健康方面，从单品健康功能向全健康管理场景升级的趋势也日趋鲜明。在破圈趋势下，“汽车电气化”和“露营电器化”成为两大重要方向。", "AWE2023组委会介绍，《报告》在形成过程中，邀请了几十位行业专家共同“探展”，是为了让《报告》能够全面呈现AWE2023的价值含量，准确把握行业发展趋势，为行业的科技创新提供权威指向。", "据悉，AWE2023于4月27~30日在上海盛大举办。13个展馆，15万平方米的展出面积，35万人次的现场观众，超千家企业的倾情参与，都让AWE2023实现了历史性突破。十大趋势详细内容，敬请关注后续报道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-27/doc-imyytcqr5920719.shtml", "image_url": ["https://n.sinaimg.cn/spider20230627/461/w720h541/20230627/cc04-5443f3cdad30779a04ec7a9c4f9ed16e.png"]}}