{"title": "9.9元AI写真“敲醒”了三群人，一次公众隐私意识的觉醒", "news_website": "创事记", "author": "IT时报", "Managing Editor": "", "details": {"creation_time": "2023-07-25 18:07:09", "keywords": []}, "content": ["作者／  IT时报记者  孙妍", "已经很久没见到朋友圈刷屏相似风格的照片，证件照、古风照、港风照……成片效果甚是精美逼真，还以为是海马体、天真蓝出写真拍摄优惠套餐了，没想到是9.9元就能拥有的AI写真，出自一款叫“妙鸭相机”的小程序之手。", "其实，这是一款用AI生成风格化照片的应用，上传20张正脸高清照片，支付9.9元，AI就能帮你生成数字分身，然后挑选不同风格，一键生成写真风的照片，如果需要下载原图或生成高清版照片需要耗费2钻石，1钻石折合0.1元，钻石6元起充。", "“妙鸭相机”小程序在7月17日上线，微信指数显示，从7月18日开始，“妙鸭相机”这一关键词的搜索指数便直线上升，7月24日指数为688万，日环比247.15%。", "可能连它自己都没预料到，以致于算力准备不充分，高峰期排队制作时间长达十几小时，四五千人排队，这几日排队时长已缩短到几小时。", "“妙鸭相机”的刷屏，“敲醒”的第一群人是海马体、天真蓝等连锁写真摄影机构。", "不需要花一两小时化妆换装，不需要等几天的修片时间，最重要的是，不用支付100至500元的昂贵费用，用户可以收获同样精致的写真照，而且离逼真已不远。这些摄影机构虽然已经开始采用AI修图工具，但它们没有预料到，AI写真这一“价格屠夫”来得如此快。", "如出一辙的证件照生意抢定了，流水线生产的写真照抢定了，也许结婚照、婚纱照的生意也快被抢。生成不同风格的模板并不难，稍有难度的是双人、多人头像的处理。", "其实，最有危机感的是第二群人——数字人圈、元宇宙圈，甚至AIGC（生成式人工智能）圈。", "圈内人表面平静，私底下已吵翻天，没想到打开C端市场的AIGC应用是一个如此简单的应用。也许，简单、刚需、门槛低就是现象级产品的王道。", "让数字人圈甚至元宇宙圈忌惮的是，阿里大文娱的野心。没错，“妙鸭相机”主体是未序网络科技（上海）有限公司，也是土豆网的主体公司，而优酷土豆早就被阿里大文娱收购。", "细读“妙鸭相机”的用户服务协议，可以读出不少门道，首先，阿里大文娱的野心很大，准备把数字分身搬到元宇宙，这就涉及到2D照片转换成3D形象，从技术上来说，还需一段时间的沉淀，但让用户用起来是最重要的，阿里大文娱至少迈出了第一步。", "当年，微信革了中国移动“飞信”的命只是开端，固定电话、移动电话等社交方式都发生了巨大的变革；外卖革了方便面的命只是开端，到店就餐等生活方式也发生了巨大变革。", "“妙鸭相机”革了海马体等连锁摄影机构的命只是一个开端，创意图库、视频制作等行业都将很快被“革命”，速度取决于AIGC圈的合规工作，C端产品将更快点燃市场。一个重要的节点是，8月15日起，《生成式人工智能服务管理暂行办法》将正式施行，一场AIGC改变社交、生活方式的变革正在酝酿。", "比起优酷土豆抓住了生成式AI的财富密码，更令人欣喜的是，这是一次公众隐私保护的觉醒。", "在“妙鸭相机”走红后，其过度索取隐私数据的“霸王条款”便引发争议。最初的用户协议显示，用户需授权“妙鸭相机”在全世界（包括元宇宙等虚拟空间）范围内享有永久的、不可撤销的、可转让的、可授权的、免费的和非独家的许可，使得“妙鸭相机”可以任何形式、任何媒体或技术（无论现在已知或以后开发）使用用户的内容。“妙鸭相机”系为了能够提供、确保和改进本服务（包括但不限于使用AI生成内容作为再训练数据等）。", "初版用户协议", "最终，用户的质疑促使“妙鸭相机”修改了用户协议和隐私条款并发布声明，表明用户上传照片只用于数字分身制作，不会提取也不会用于识别和其他用途，且分身制作完后自动删除。", "用修改后的协议来看，“妙鸭相机”确实删除了不可撤销的授权许可，以及过度索取授权等问题。", "修改后协议", "曾记得，在用户换脸 “出演”电影经典片段刷屏时，只有媒体或安全圈人士在呼吁用户注意个人隐私保护，绝大多数用户并没有意识到隐私泄露的严重性。这几年，《个人信息保护法》、《数据安全法》等法案的出台，也渐渐唤醒了用户、相关公司的隐私保护意识。", "多位从事安全工作的“白帽子”对记者说，还是不敢轻易尝试这类制作数字分身的工具，“20张高清正脸照片，可以做很多事了。”“90%以上的信息泄露都是监守自盗，而不是黑客攻击，公司可能没有主观恶意，但对员工没有很好的约束力。”一看到要上传高清正脸照片，他们的脑海里就会闪过深度伪造技术和无数的案例。", "前不久，10分钟被骗430万元、9秒钟被骗245万元等巨额诈骗，都是受害者在微信视频通话后，才将钱转给了所谓的“好友”，诈骗分子极有可能利用了AI换脸、AI换声等技术。一位大学教授最近也跟记者说起，自己经历了类似的AI换脸骗局，诈骗分子盗用的是一位地方领导的微信，所幸这位教授识破了骗局。", "在此之前，诈骗分子甚至用假人脸骗过了安全防范等级极高的银行App。国内安全团队瑞莱智慧RealAI就曾通过对抗样本攻击，破解19款安卓手机的人脸识别解锁系统。即便是搭载了交互式活体检测功能的十余款金融和政务服务类App，也都被轻易破解。", "连安全专家也没有很好的技术手段来规避这类骗局，但都提醒道，普通人尽量不要在社交媒体上大量晒个人及家人的照片、视频等，因为深度伪造视频的原材料就是这些，数据越多，训练出来的视频越逼真。", "待到C端用户的AIGC应用百花齐放时，隐私安全、版权保护等问题必将涌现。微信、抖音包围人生的时代，即将发生变化，AIGC会创造一个新时代，颠覆总发生在意想不到的边缘，谁会是下一个微信、抖音？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-25/doc-imzcwxhq1140872.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230725/c144-31461a0cfafe9e4e9590cc3d438529be.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230725/c1ab-76b0216afa3c085a4627e1839ac8939d.png", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230725/7cee-d3f7b13e6faf9e2a5d78b97a17cd8b6d.png", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230725/3d7b-33634675cebd723f085879b612d74ace.png", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230725/4a44-7215646df21d3ff6caa4c749ca4da50f.png", "https://n.sinaimg.cn/finance/crawl/727/w550h177/20230725/fbbf-75c02934bc4db299230c76b5c7b1f2a9.png", "https://n.sinaimg.cn/finance/crawl/145/w550h395/20230725/9c5c-7257ca386cdfb085c6783d9b44b52da1.jpg", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230725/f7ea-3774f0b6cfa37de9fe99598ae8c849a6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}