{"title": "部委动态  国家标准化管理委员会关于印发《国家技术标准创新基地申报指南（2023—2025年）》的通知", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年02月09日 17:48", "keywords": []}, "content": ["发布单位：国家市场监督管理总局标准创新管理司", "所属板块：最新政策", "国家技术标准创新基地（以下简称创新基地）是我国标准化工作体系的重要组成部分，是有效整合标准技术、检测认证、知识产权、标准样品以及科技和产业等资源，围绕全类型标准和标准化全生命周期，创新标准化与科技创新互动发展方式、创新标准实施应用方式、创新国内国际标准化工作同步推进方式的重要平台。为贯彻落实《国家标准化发展纲要》，做好创新基地申报和建设工作，依据《国家技术标准创新基地管理办法（试行）》，制定本申报指南。", "“十四五”期间，拟新批准建设领域类创新基地不超过20个。申报领域围绕落实《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》《国家标准化发展纲要》《“十四五”推动高质量发展的国家标准体系建设规划》等国家重要规划和战略，重点聚焦人工智能、量子信息、区块链、数字孪生、操作系统、高端芯片、高端装备、元宇宙、数字乡村、新一代信息技术、数字经济等新兴领域，以及生物技术、新型电力系统、碳达峰碳中和、生命健康、共同富裕、农业高新技术产业等经济社会发展重点领域。通过开展创新基地建设，形成科技研发、标准研制、产业应用一体化推进，国内国际协同发展的标准化工作新模式，推动标准化改革创新，提升产业标准化水平，有力支撑经济社会高质量发展。", "（一）创新基地申报主体。", "创新基地的申报主体包括申报单位、申报组织单位和推荐单位。", "1． 申报单位。", "指申请承担创新基地建设和运行任务的主体。其中，创新基地的申报单位主要为企事业单位等。", "2． 申报组织单位。", "创新基地的申报组织单位指所属领域国务院有关行政主管部门的标准化主管机构或所在地省级标准化行政主管部门。", "3． 推荐单位。", "创新基地的推荐单位指所属领域国务院有关行政主管部门或所在地省级人民政府。", "（二）申报单位资质条件。", "1． 具有独立法人资格，并得到行业部门、地方政府的支持；", "2． 具有结构合理的高水平标准化工作队伍，能够提供必要的办公条件及经费支持；", "3． 在标准化工作中具有较高知名度和影响力，拥有丰富的标准制修订经验，承担相关领域标准化技术组织，或与相关领域标准化技术组织合作紧密；", "4． 能够有效汇聚标准技术、检测认证、知识产权、标准样品以及科技、产业等资源，具有较强聚集创新资源和提供市场化服务的能力；", "5． 具有承担省部级以上科技计划项目的经验；", "6． 其他有利于创新基地建设和运行的条件。", "创新基地申报程序主要包括申报组织、网上申报、审核推荐、形式审查、专家评审、网上公示、批准建设等7个环节（见附件1）。", "（一）申报组织。", "申报组织单位根据《国家技术标准创新基地管理办法（试行）》及本指南要求，重点做好以下工作：", "1． 根据本指南确定的申报范围，结合本领域或本地区的标准创新需求、工作基础和优势条件，初步确定创新基地建设方向；", "2． 组织本领域或本地区有意愿申报创新基地的单位编制《国家技术标准创新基地申报方案》（以下简称《申报方案》，格式要求见附件2），并对《申报方案》进行审核把关；", "3． 指导申报单位进行网上申报。", "（二）网上申报。", "申报单位登录“国家技术标准创新基地管理系统”（网址：http://bzcxjd.com/，以下简称管理系统），注册账户，并在线填报《申报方案》。", "申报单位将系统生成的《申报方案》用A4纸双面打印，装订成册（一式4份），加盖单位公章并报送申报组织单位，由申报组织单位审核盖章后报送至推荐单位。", "（三）审核推荐。", "推荐单位对收到的申报材料进行审核，符合相关条件的出具正式推荐函，将《申报方案》和推荐函邮寄或交换至标准委，同时将《申报方案》和推荐函扫描件（PDF格式）上传至管理系统。", "（四）形式审查。", "标准委根据申报推荐情况，适时组织对申报材料进行形式审查。需要进一步补充材料的，相关单位应在规定时间内补充材料并报送标准委。通过形式审查的纳入专家评审范围。", "（五）专家评审。", "标准委组织有关专家召开《申报方案》评审会，综合考虑创新基地建设的必要性、可行性、目标任务、保障措施等，并形成评审意见。申报单位根据评审意见对《申报方案》进行修改完善，并在规定时间内提交标准委。", "（六）网上公示。", "标准委对通过专家评审的申报方案进行研究，符合要求的按程序在官方网站上进行公示，公示信息包括拟批准建设创新基地的名称、承担单位、推荐单位等，公示时间不少于5个工作日。", "（七）批准建设。", "标准委对公示后无异议或异议处理完毕符合要求的予以批准建设，建设期一般不超过3年。", "（一）数量和时间要求。", "1． 对于领域类创新基地，同一推荐单位每年度只能推荐一个相同或相近领域的申报方案；", "2． 申报推荐系统常年开放，根据申报推荐情况按年度滚动批准建设。", "（二）联系方式。", "1． 咨询电话：010—82262652、82262610。", "2． 书面材料接收地址：北京市东城区安外大街56号市场监管总局标准创新司（邮编：100088）。邮寄前请拨打咨询电话联系确认地址，材料上请注明“国家技术标准创新基地申报材料”。", "附件：", "1．国家技术标准创新基地申报流程图", "2．国家技术标准创新基地申报方案模板", "", "", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-10/doc-imyfeuvp4815705.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/772/w550h222/20230210/f721-84ccdcd512e07d8a78bfbca79dfd7714.png"]}}