{"title": "格力容不下“第二个董明珠”", "news_website": "创事记", "author": "撰 薛亚萍", "Managing Editor": "", "details": {"creation_time": "2023-05-11 16:08:00", "keywords": []}, "content": ["“靠别人永远不如靠自己。”", "编辑 | 刘星志", "来源 | 盒饭财经（ID：daxiongfan）", "入职不到两年，被当做“第二个董明珠”培养的孟羽童，悄然离开了格力。", "5月11日，孟羽童通过微博确认了自己的离职消息，“跟大家汇报一下，我已经从格力离开，顺利毕业。无论是我还是大家，经历这样一个人生变动，都没必要把它当成消极的事情。它只是我们人生某一个阶段的选择而已。”下一阶段，她准备继续读书，然后申请研究生。", "5月10日，有媒体发现格力电子商务有限公司旗下“明珠羽童精选”抖音号已更名为“格力明珠精选”，同时该抖音号早期的孟羽童相关短视频内容也“消失”了。随后，格力对外官宣，“孟羽童已离开，不在公司任职”。", "孟羽童的离开并不令人意外，从她2021年9月正式入职格力起，离职传闻从未停息；而早在去年8月，“明珠羽童精选”账号的头像就已从董、孟合照变为董明珠一人。此番孟羽童正式离职，意味着董明珠耗时两年打造“董明珠第二”的计划彻底失败。", "孟羽童和董明珠的缘分始于两年前的一档综艺节目《初入职场的我们》，节目中，孟羽童被董明珠盛赞，称其符合接班人标准。节目结束后，孟羽童最终成为了董明珠秘书，董明珠也多次在公开场合高调宣称要把她培养为“第二个董明珠”。", "然而这段关系始终被质疑为炒作，外界并不相信，年近七旬的董明珠真能把二十多岁的孟羽童培养为成熟的“接班人”。", "两年时间里，孟羽童在格力多个部门轮岗，4月7日，董明珠在“明珠羽童精选直播间”说孟羽童现在不做秘书了，她现在做视频去了。孟羽童也发微博回应称，很享受自己在做的格力市场营销相关的工作，也是自己职业规划的方向。", "实际上，对于董明珠来说，打造红人IP是她营销策略的一环，实质是通过红人来获取声量。董明珠用十年时间把自己打造成格力的唯一红人，又高调把孟羽童推到台前，希望复制自己走红的经历。", "在格力电器举办的三十周年庆典活动上，对于打造孟羽童的计划，董明珠说格力需要无数个董明珠，要建立这样一个文化。然而兜兜转转，孟羽童在格力从做秘书、做主播，再到做市场部轮岗，经历了高开低走的两年，格力的网红，还是只有董明珠自己。", "离职前一天，5月9日，孟羽童在微博发文称“靠别人永远不如靠自己。”24岁的孟羽童如是，69岁的董小姐亦如是。", "打造孟羽童成为网红，是董明珠多年以来营销路上的一环。董明珠深谙营销之道，在过去十一年间，格力电器成长为家电领域的巨头，离不开董明珠对于个人IP的打造。", "董明珠营销的第一步就是与格力深度绑定。2012年5月，董明珠接替朱江洪任职格力电器董事长，新官上任的第一把火，就是换掉之前的代言人成龙，自己成为代言人。此外，格力线上官方店铺名称里，“格力”也始终与“明珠”绑在一起。", "这些常规操作以外，董明珠最为出圈的营销是十年前和雷军的十亿赌局。2013年的中国经济年度人物的颁奖典礼上，双方约定5年后对比营业收入。雷军说赌一块钱，但董明珠张口便是十亿，这一赌约立即成为当年的最火爆的社会话题之一。", "这场营销让董明珠尝到了甜头，该话题在互联网上长盛不衰，董明珠也成为了格力的代名词。", "除了把格力和自己深度绑定，董明珠还深谙流量之道，时常语出惊人。诸如“格力的手机在两米空中摔下去不会坏”“分分钟销量5000万台”“华为卖第一，我们就卖第二”等言论，让她和格力始终处于舆论中心。", "当然，企业家与企业绑定，本身是一把双刃剑。董明珠近年来多线出击，然而斩获寥寥，反而分散了格力的注意力，导致在主业家电上日益落后于老对手美的。终于在2020年，格力的“空调老大”易主，2020年-2022年，美的空调产品营收始终压格力空调一头。", "2015年董明珠宣布进军手机的时候说，“我要做手机是分分钟钟的事儿”，然而格力手机始终无法被外界认可，最终只能自产自销。", "2016年董明珠高调入局汽车，两年时间投资珠海银隆23.4亿，并表示自己“愿意拿个人所有的资产投入到银隆里面去”。为了造车，董明珠还拉来了王健林和刘强东入股珠海银隆。结果此后几年间，董明珠与珠海银隆前股东魏银仓就陷入债务纠纷，最终还是让格力电器来“接盘”。更夸张的是她五百亿豪赌造芯片的言论，这一言论引来行业大佬蔡洪平嘲讽，“做白色家电的女企业家说要砸500亿做芯片，她根本不懂芯片是什么！”", "2021年7月，董明珠表示格力在研发一种新技术，可把光能、储能和空调结合起来通过空调发电，晚上家里所有的照明，不用花一分钱电费。格力电器官网的“能源新生态”页面，显示着诺大的“0电费时代”“格力新能源生活”“光储空调系统”。不过，对于外界来说，这又是董明珠无数次表演中的一次。", "流量加持下，2020年，董明珠试水直播，一年下来13场直播带货突破476亿，一己之力完成了格力近一个季度的业绩。于是，董明珠招揽了孟羽童，希望将其培养成格力第二个网红，推进格力的渠道变革。然而，孟羽童在直播这条路上成绩乏善可陈，她的离开，也宣告着董明珠企图打造多个“董明珠”的计划失败了。", "董明珠为何如此热衷营销呢？", "一方面，通过与品牌紧紧绑定，董明珠能够稳固其在格力内的地位。在谈论退休问题上，董明珠曾表示“没考虑”；今年在央视《遇见大咖》节目中被问到退休和接班人问题时，她再次表示“这个问题没有必要问，也没有必要回答。”就在去年，68岁的董明珠又为自己争取了3年任期。", "另一方面，营销使得格力省下了每年千万的代言费和营销费。早在换下代言人成龙的时候，董明珠就曾表态，“请成龙做广告要花1000多万，自己做广告一分钱不用花”，而用自己的形象，“最起码为格力省下两千万”。", "由于和品牌深度绑定，董明珠吸引的流量，自然也会直接导入格力，在宣传上，董明珠就等于格力。董明珠也曾承认，这么多年来，营销对格力电器的发展功不可没。", "图源：格力官网", "深谙流量之道，懂得利用网红企业家的身份为企业带来红利的，不只董明珠，马斯克也是个中翘楚。", "马斯克不仅在推特笔耕不辍，还频频现身荧屏客串演出影视节目。这些营销也让马斯克赢得了董事会的支持，“如果董事会由任何一位其他董事领导，没有像马斯克这样对特斯拉业务的日常曝光，那么公司迄今为止的成功是不可能的。”", "更重要的是，拥有马斯克这么一个营销大师，特斯拉的广告费自然是低到不能再低。Marketing发布的《汽车行业营销花费榜单》显示，2019年特斯拉的营销费仅为1.86亿元，而第一名的大众汽车集团营销费约1620亿元，两者相差近千倍。此外，据美国证券交易委员会2021年提交的文件显示，特斯拉的广告支出长期保持0。", "当然，两者不同之处在于，马斯克画的大饼逐一实现，而对于董明珠来说，过往言论正成为被外界拷问的把柄。", "比如马斯克曾抱怨过洛杉矶糟糕的交通状况，去年，马斯克为解决交通拥堵而成立的企业Boring公司完成了6.75亿美元的C轮融资。为了征服太空，马斯克创办了SpaceX ；为了改变人类生命，马斯克的脑机接口公司Neuralink，已经将大脑上传到了云端。当然，马斯克最关心的还有人口危机问题，并身体力行的生下了9个孩子。虽然马斯克的愿望是在火星上退休，有些遥远，但是他的的很多想法都在当下有了推进。", "董明珠对未来的期许是，“以后，大家吹着格力的空调，用着格力的手机，吃着格力电饭煲煮的米饭，开着银隆（现改为格力钛）的电动车。”但是眼下来看，无论是手机、芯片，亦或者是汽车，看起来都有些遥遥无期。", "这两位热衷于营销的企业家面临着不一样的境遇：马斯克营销的是一个处于上升期的商业帝国；而董明珠的格力，则有成为明日黄花的风险，急需转型变革。", "现在的格力正处于变革的关键时期，2018年格力营收突破2000亿元关口之后，仅保持了两年，2020年以来格力的营收始终无法再破2000亿元，2022年，格力全年营收1902亿元。", "二级市场表现也相对低迷，截至5月10日，格力市值1950亿元，市值较高峰时期的4000亿腰斩。", "这样的关键时期，孟羽童出走仅仅是董明珠面临挑战的冰山一角，业绩低迷之下，舆论场充斥着对董明珠股权质押，以及格力年度分红不及预期的质疑。", "2023年一季度末，董明珠共有1150万股处于质押状态，市值约为4.04亿元，占董明珠所持全部格力电器股份的25.85%。外界有传言称，这与董明珠个人收购银隆新能源汽车股份的借款有关，由于未能及时给付而引发的股份质押。", "据公众号“锋雳”报道，近几年董明珠有过三笔大的投资，分别是23.4亿投资银隆，13.41亿投珠海格臻，2.47亿参与员工持股。这意味着，董明珠个人累计要拿出39.28亿元现金。但是2021年底，董明珠公开身家约31亿。", "去年的股东大会上，董明珠提及在新能源方面的布局，还认为2021年收购格力肽（曾经的珠海银隆新能源），是非常好的收购机会，非常有价值。“下次股东会，我们应该就可以用（格力钛的）业绩说话，现在还没到那个时候。”", "然而一年过去，格力钛在2022年度的净亏损达到了19亿元，其净资产从年初的21.47亿元，缩水到2.37亿元。据媒体报道，按照格力钛最新的净资产，董明珠投入的23.4亿，已亏掉了20多个亿。", "与董明珠股权质押一同爆出的，是格力电器创下了近五年以来最低分红的消息。2022年报显示的利润分配预案为，每10股派发现金股利10元（含税），合计派现56.14亿元（含税）。该分红方案为五年来最低，仅为2020年的三分之一。", "图源：格力公告", "董明珠不断借助“网红”属性来给格力打广告做营销，只能是属于锦上添花，当下，格力急需的是改革者，而非网红主播。", "不可否认的是，董明珠是一位成功的实业家。过去11年时间，格力电器成长为家电领域的巨头，总营收从2011年的835亿元，到2018年突破2000亿元，市值也曾一度超过4000亿元。", "对于格力今天的成绩，董明珠的确功不可没，但如今格力已到了求变的时刻，其他家电企业如美的和海尔都已经完成了交接班，并走出了自己的困境。美的集团靠着方洪波大刀阔斧的改革，2022年实现营收3439.18亿；海尔靠着品牌出海化解企业风险，2022年实现营收2435.14亿元；而以空调为主力的格力2022年的营收仍然未到2000亿元。", "这一任期结束后，董明珠已年逾七旬，不论是出于对自身还是对公司的考虑，董明珠和格力都该考虑“解绑”的问题，毕竟只有先“解绑”，才能考虑谁来“接棒”。", "参考资料：", "《格力的下坡路，是从哪里开始的？》远川研究所", "《格力电器董明珠掌舵10年再续任》中国经营报", "《格力背后的秘密账本：董明珠欠了谁的钱？》锋雳", "《知名白马股罕见暴跌！格力电器业绩分红不及预期是主因》投资时报", "《硅谷钢铁侠：埃隆·马斯克的冒险人生》阿什利·万斯", "《格力美媒打整版广告 董明珠代言省巨额广告费》北京青年报"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkzta4231534.shtml", "image_url": ["https://n.sinaimg.cn/default/transform/117/w550h367/20230511/2bd3-f3ce07a8333b8e78ffd9be28c861bfb3.jpg", "https://n.sinaimg.cn/default/crawl/106/w550h356/20230511/33eb-3e8133fcd1c08f1175931de858db6e24.png", "https://n.sinaimg.cn/default/crawl/295/w550h545/20230511/f315-aa9b91021e38529fb3062021cdbcef19.jpg", "https://n.sinaimg.cn/default/crawl/737/w550h187/20230511/1022-835b5c1d0dd6f6a24d4c08142463a1e9.png", "https://n.sinaimg.cn/default/crawl/670/w550h120/20230511/9f4f-df89d4c8843cdaca33749ad2c14342f9.png", "https://n.sinaimg.cn/default/crawl/609/w550h59/20230511/8a29-d6e781621f7a359e9b0bb3832fc77a39.png", "https://n.sinaimg.cn/default/crawl/609/w550h59/20230511/7be5-751e94c487b5149f021cb764ff70637e.png", "https://n.sinaimg.cn/default/crawl/162/w550h412/20230511/28d2-89ebcf349dc02a3ef025595422d9c423.jpg", "https://n.sinaimg.cn/default/crawl/609/w550h59/20230511/b651-ab673321189122a2461b1e205d84e5e4.png", "https://n.sinaimg.cn/default/crawl/49/w550h299/20230511/9e38-41e82ad3f2bd65db2e79690f431b656e.png", "https://n.sinaimg.cn/default/crawl/122/w550h372/20230511/b9fb-31449d198b3c46d240bcadb86e3def2d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}