{"title": "奈飞们不讲武德，好莱坞编剧要罢工了", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-04-21 11:48:24", "keywords": []}, "content": ["来源：字母榜", "“如果这发生了，鉴于我们有大量来自全世界的剧集即将上架，大概可以给会员提供比别家更好的服务。”", "面对一触即发的好莱坞编剧大罢工，Netflix已经做好了最坏的打算。4月19日，这家公司的联合CEO泰德·萨兰多斯（Ted Sarandos）在第一季度财报电话会议上如是表示。", "他还补充说，Netflix自然是不希望这种情况发生的：“我们正在谈判，我们将努力达成一个公平的解决方案，这样就不会发生罢工。”", "Netflix的态度很明确：最好别这样，你要一定这样，咱也能接招。", "好莱坞似乎已经准备好了迎接15年来首次全行业编剧罢工。在今年奥斯卡颁奖的前一周，3月5日，好莱坞编剧们齐聚洛杉矶，举办第75届WGA奖典礼，《瞬息全宇宙》的导演关家永号召大家：“让我们给他们点颜色瞧瞧。”", "当地时间周一，美国编剧协会（WGA）宣布投票批准在与制片厂谈判破裂后举行罢工。", "WGA一共有1.1万名电影和电视编剧，并一直要求电影和电影制片人联盟（AMPTP）提供更为公平的报酬，但双方至今没达成新的协议。而后者代表着康卡斯特（Comcast Corp）、迪士尼、华纳兄弟探索、Netflix等公司。", "该投票的结果是压倒性的，参与投票的编剧9200名，占WGA成员的近80%，而其中有97.85%的人投了罢工票。", "上一次好莱坞编剧大罢工发生在2007年到2008年，彼时有12000名编剧参与其中，罢工持续了100天，造成了洛杉矶21亿美元的损失。", "2007年美国编剧协会罢工", "彼时，编剧们的主要诉求是DVD销售带来的残差（可以理解为分成收入），以及向视频网站出售剧本的补偿，该协会称之为“新兴科技”。", "如今的情况已经大有不同，流媒体已经从“新兴技术”变为了行业的新巨头，也是这次编剧罢工需要“搞定”的对象。", "但编剧们的罢工可能很难给流媒体造成毁灭性的打击，从Netflix的表态就能看出这一点。", "没有美国剧集，还有英日韩西等多个国家和地区的补给，也有美国本土不需要编剧的真人秀等节目作为补充。来自全国的剧集、形态多元的节目，让Netflix对好莱坞编剧的依赖程度得到了很好的控制。", "而在流媒体纷纷缩减成本，从追求增长向追求利润转变的时候，谈判的空间不容乐观。", "这也许并不是罢工的“最佳时机”。", "好莱坞编剧不爽流媒体很久了。", "在一份声明中，WGA很清楚地说出了这次危机的产生原因：尽管过去十年里，更多的资金被投入到电视节目制作中，制片公司也屡屡报告创纪录的年度利润，但是编剧们的薪酬基本停滞不前，甚至许多编剧的薪酬反而下降了。", "WGA指出，过去10年，编剧薪酬中位数下降了4%，考虑通胀因素调整后，这个数字是23%。拿着最低标准每周或每集标准收入的编剧比例在上升，现在是约一半，而2013年到2014年，这个比例只有33%。", "过去几年，不少好莱坞影视剧在流媒体上大放异彩。但问题在于，产生的收益似乎没有流向编剧们。", "流媒体最令编剧们不满的，就是后续分成收入的不透明。编剧和制片人无法获得节目的进展数据，流媒体并不提供节目收视率的信息，一切都很不透明。", "去年8月，WGA在针对Netflix的一场仲裁案中获胜。案件主角是电影《蒙上你的眼》（Bird Box），这部电影2018年在Netflix上架后大火，第一周观看人数就达到5400万，而Netflix既是制片方，也是发行方。", "第三方仲裁发现，Netflix作为制片方和发行方“自我交易”，而未遵循WGA合同，导致少向该影片编剧支付45万美元。仲裁结果是Netflix不仅要把45万美元付给编剧，还得再付35美元的利息。", "而且，根据这个案子，Netflix还将同样的模式应用在了其他影视剧上，它需要向其他139个电影项目和216名编剧支付4200万美元的残差。", "没过多久，WGA又将枪口对准了亚马逊，双方达成和解亚马逊需要向31部电影的37名编剧支付超过400万美元未付余额和利息。", "对于一触即发的编剧罢工，WGA West助理执行董事查理斯（Charles Slocum）在接受采访时表示，流媒体公司不愿意和过去电视广播公司一样支付版权分成。为流媒体提供内容的编剧，会得到固定数额的钱（相当于买断），这与过去相比，相当于后续分成收入被削减掉了。", "据《彭博社》，现在评判编剧作品的标准是观看量，或者能否进入平台前10名。对于表现出色的作品，流媒体最多付很低的奖金。", "这意味着什么呢？过去，影视剧收视率高、在电视台重播等，都会增加编剧的收入。如今，一部影视剧在流媒体上大火了，编剧的收入不会显著增加；上架更多的流媒体了，和编剧的收入也没关系。", "与其逐个诉讼，不如一劳永逸，WGA的编剧们这次希望和流媒体好好聊一下游戏规则。", "WGA还挺会选时机，就在其宣布投票批准罢工两天后，Netflix发布了2023年第一季度财报。", "这是一份不佳的成绩单，唯一的好消息是Netflix又连续两个季度喜提用户增长，但整体指标低于华尔街预期。", "季度营收，历史第二低；运营利润，下滑13%；净利润，下滑18%，净利润率也下降了；新增用户180万，比华尔街预期的少了20万。", "这还是在Netflix“爆款”频出的情况下，这一季度《你》《谋杀之谜2》《外滩群岛》等回归剧热播，《黑暗荣耀》这部韩国新剧也大放异彩，连续两周创下收看时间记录。", "在这之前，Netflix已经经历了多轮裁员、高管重组，对预算也进行着严格控制。", "就在3月29日，Netflix宣布重组电影部门，对每年的电影产量进行削减。", "制作中小成本电影的部门合并了，一些人被裁员，而两名经验丰富的高管也已经离了职。其中包括在Netflix效力超过15年的“西村”，她监制的《美国工厂》曾拿下奥斯卡最佳纪录长片奖。", "这对Netflix来说是一个大动作，过去几年其发布的原创电影比好莱坞任何其他公司都多，每年超过50部，而且以大手笔内容投入闻名世界。以后大概看不到豪掷1.7亿美元拍《爱尔兰人》这样的壮举了，小成本/小众影视剧也会变少。", "在内容上不再大手大脚的流媒体不止Netflix。", "一些备受关注的新剧集被砍，如拥有HBO Max与Discovery两大平台的华纳兄弟，已经取消了《西部世界》第五季的筹拍计划，而原本在开播前就获得两季预订的科幻动画剧集《万神殿》，被AMC  +抛弃，取消了续订。", "迪士尼也卷不动了，据其2023财年第一财季财报，其营收上涨但经营利润下降，而且Disney+的订阅数减少了420万，是上线以来的首次下滑。流媒体的亏损同比提升了78%，Disney+和Hulu的高制作成本、低广告收入是主要原因。", "财报发布后，迪士尼也宣布削减30亿美元的内容投入，而且会严格审查在电视和电影方面的所有成本。", "流媒体愈发无情地砍掉剧集，对编剧是一个直接的打击，而更为深刻的影响是在流媒体纷纷寻求降本增效的情况下，从前不愿意付给编剧的钱，如今又有多大的动机去做出改变？", "2020年新冠病毒大流行之前，WGA和AMPTP之间其实就有激烈的谈判，但疫情带来的冲击很快就让这场谈判无疾而终。彼时电影大规模转向流媒体，流媒体也在增加支出，抓住机会寻求扩张。", "如今回头看，也许那时反而是更好的时机。", "好莱坞编剧罢工的传闻已经流传了几个月，在此期间流媒体一直在囤积剧本，并且加快拍摄。", "而在“最坏的结果”出现之前，谈判仍会持续一段时间。", "此次谈判源于WGA与AMPTP之间的编剧合同将于今年5月1日到期，双方的谈判也已经从3月20日就开始进行。", "华纳兄弟探索（Discovery）Definitely总裁兼CEO扎斯拉夫（David Zaslav）也对此表态：“乐观地说，我们能以对所有各方都公平的方式渡过难关。”除了Netflix和华纳之外，电影公司和流媒体的高管们普遍保持沉默。", "Netflix还在财报后表示，2024年将把内容投入提高到170亿美元，和2022年与2021年持平，不过这也是与收入挂钩的。也许此种内容投入的增额计划与编剧报酬可能发生的变化相关。", "代表编剧们的WGA也许会开个头，其谈判（抑或是罢工）将为美国导演工位（DGA）“打样”。", "DGA和AMPTP的合同将于6月30日到期，其拥有1.8万名成员，从低成本电影经理到明星导演。", "“这将是一个极具挑战性的谈判环境，”DGA 谈判主席和全国主管在致成员的信中表示。“如果有必要，我们已经做好了战斗的准备。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrchum9017657.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230421/2d1d-f9d32fa2e2cd391a9064a02c261f2088.jpg", "https://n.sinaimg.cn/finance/crawl/170/w550h420/20230421/3ccb-b81a2efed67643aa136383bbc1e79fa3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230421/9009-9e9a1bb28788208d98aa022727a9fec0.png", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230421/4768-80074abfae9aa5469a00773df5d4cc6a.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230421/8893-dbdbc5e1c5a80b54858737f3c699216a.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230421/8197-7793d982487b8014d1f4e304b426295f.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230421/4560-ba4b0ff50643fe73ef9670c6be42575f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}