{"title": "一文看全硅谷银行倒闭事件：恐慌挤兑一夜压垮硅谷银行", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月13日 07:22", "keywords": ["硅谷银行", "美国金融监管机构为硅谷银行储户存款托底 周一可支取所有资金专题"]}, "content": ["新浪科技 郑峻发自美国硅谷", "恐慌黑色星期四", "上周四那一天，硅谷科技创投圈陷入了从未有过的恐慌。很多人聊天时都会顺带问一句，你们公司的钱转走了没有？有的人苦笑着自嘲说，公司存款全在里面，都不知道下周还能不能领到工资。", "一位数据库软件创业公司的负责人周四晚上向新浪科技透露，他们财务已经把几百万美元的资金安全转出了硅谷银行。这位负责人在得到公司财务的肯定回复之后，长吁了一口气，有种劫后余生的感觉。", "一位刚刚投入自动驾驶行业的创始人则有点庆幸，他们三周前刚刚有一笔百万级别的资金到账，由于对此前和硅谷银行打交道的体验不太满意，他们就决定去另外一家银行开户，没想到竟然无意间躲过了一劫。", "而另一位出行平台创业公司的财务负责人则陷入了焦虑。她们周四下午才意识到问题严重性，但已经为时已晚，只能查看账户却无法转账了。因为下周就要发薪水，这位财务负责人整个周末都在想办法临时筹款，也不知道周一还能从硅谷银行拿出多少钱。", "亿万富翁马克·库班（Mark Cuban）在接受采访时表示，自己在硅谷银行有800万-1000万的敞口。此外，他的仿制药销售网站Costsplus.com的账户也在硅谷银行，大概有310万美元左右。库班介绍，在硅谷银行倒闭之后，自己这几天忙着在其他银行开设账户，因为必须确保有足够资金在下个星期给员工发工资。", "金融危机的乌云笼罩在硅谷上方。短短两天时间，一家资产两千亿美元的银行关门了，一家吸纳半个科技行业存款的金融机构倒闭了，一家支持硅谷过去四十年发展的支柱公司坍塌了。留下一地鸡毛和人心惶惶，各家公司都在揣揣不安地等着后续：还能拿回来多少钱？", "硅谷半壁江山银行", "在美国银行业中，创办于1983年的硅谷银行（Silicon Valley Bank）并不算特别名声显赫。截至去年年底，硅谷银行资产总额约为2090亿美元，排在美国银行业的第16位，是行业巨头摩根大通的八分之一。", "但在硅谷，这家银行却相当于是中流砥柱。硅谷银行是美国第一家专注于服务创业公司的金融机构，与硅谷风投机构和创业公司有着极为密切的共生关系。美国一半通过风投融资的创业公司都与硅谷银行有业务往来。", "为什么硅谷银行如此特别？常规的大型商业银行并不愿意为创业公司提供贷款，因为创业公司没有足够的资产抵押，甚至没有商业模式和现金流营收。但硅谷银行却愿意基于创业公司的融资能力为他们提供贷款。", "因为这个原因，他们的6.5万名客户几乎都来自科技行业，包括诸多知名科技企业、风投机构和创业公司。此外，由于VIE结构的原因，中国诸多科技公司也是通过硅谷银行及其中国的合资分行与海外投资者建立资金往来。", "极为讽刺的是，就在上周二，硅谷银行还连续第五年获得了《福布斯》杂志评选的年度全美最佳银行之一。但这家全美最佳银行两天之后就倒闭了。这是自2008年Washington Mutual崩溃以来，美国规模最大的银行倒闭案。", "一家四十年历史、两千亿美元资产的银行，距离关门只需要一天半时间。上周四到底发生了什么？", "挤兑一天压垮银行", "上周四，硅谷银行母公司SVB Financial突然宣布了三件事情：低价出售价值210亿美元的可变现资产（亏损18亿美元），发行可转债筹借150亿美元资金，以及紧急发售新股筹资22.5亿美元。同时宣布三大举措，明确无误指向了同一个信号：硅谷银行已经出现了严重的现金危机。前一天刚刚被加密货币金融机构Silvergate破产搞得惊魂未定的投资者们似乎立即开始抛售硅谷银行股份，该股股价当天就暴跌了60%。", "然而，比股价暴跌更可怕的是恐慌，担心自己存款安全的科技公司们开始疯狂转走自己存在硅谷银行的存款。尽管硅谷银行CEO贝克（Greg Becker）周四晚上紧急召开电话会议，呼吁硅谷创投圈保持冷静，与硅谷银行这家长期金融合作伙伴同舟共济。贝克强调，硅谷银行是美国创新经济的金融合作伙伴。", "然而，并没有多少人相信贝克的话。尽管也有Renegade Partner这样的风投机构公开呼吁创投圈保持冷静，但在私下里，诸多硅谷风投机构，包括彼得·蒂尔（Peter Thiel）的Founders Fund、Tribe Capital都在紧急通知他们的投资公司，尽快转走存在硅谷银行的存款。", "仅仅一天时间，挤兑浪潮就彻底压垮了硅谷银行。监管文件显示，单是周四一天硅谷银行的客户提现要求就高达420亿美元，相当于银行总存款的四分之一。到了周四晚间，硅谷银行的现金结余已经变成了负10亿美元，已经无法满足在美联储的应付款项。这意味着硅谷银行已经无法运营了。", "到了周五盘前，硅谷银行股价又暴跌了60%，周三还高达267美元的股票现在还不到35美元。据CNBC报道，在22.5亿美元的新股发行计划彻底泡汤之后，硅谷银行开始绝望地寻找出售机会，希望有一家金融巨头可以接盘。但传言中可能感兴趣的高盛并没有出手，高盛目前正在考虑出售旗下的“美国花呗”业务GreenSky，而且高盛还是硅谷银行的发债承销商。", "担保25万美元", "通常来说，美国监管机构都会在市场收盘之后采取行动，但这一次美国联邦存款保险公司（FDIC）连半天都等不下去了。周五中午，FDIC就紧急接管了硅谷银行，创建一个新实体圣克拉拉存款保险国家银行（DINSC），将硅谷银行所有的存款都注入这个新实体。", "FDIC为每个受保银行的每位储户提供至多25万美元的保险，这意味着硅谷银行储户至少可以拿回不超过这个金额的存款。而超过这一保险上限的存款则需要等待银行的资产清算，究竟能拿回多少存款就成为了未知数。", "NBA球队雄鹿队老板拉斯里（Marc Lasry）透露，他们的希腊当家球星阿德托昆博（Giannis Antetokounmpo，因为名字实在太长，外号字母哥）在50家银行开设了存款账号，每个都不超过25万美元。这样无论银行如何震荡，他的1000万美元存款都高枕无忧。或许阿德托昆博经历过2015年的希腊银行危机，有着异于常人的安全感需求。", "但硅谷银行是一家面向科技企业和风投机构提供存贷款服务的银行，而这些企业机构存款远远超过了25万美元的FDIC担保范围。因此，硅谷银行去年年底的1730亿美元存款中，有1550亿美元都不在FDIC的保险范围内，其中有139亿美元的海外存款。", "从目前曝光的信息来看，硅谷各家企业在硅谷银行的存款头寸规模不等，多的数亿美元，少的也有几十万美元。单是美国流媒体平台Roku一家的存款就高达4.87亿美元，占他们现金头寸的四分之一，视频游戏公司Roblox存款约为1.5亿美元，加密货币公司BlockFi存款约为2.27亿美元，生物制药公司Generation Bio也有500万美元。", "企业财务服务公司Rippling创始人康拉德（Parker Conrad）周五表示，他们周四已经开始将员工薪酬支付平台从硅谷银行转移到摩根大通，未来Rippling不会再通过硅谷银行支付员工薪酬，但硅谷银行的倒闭还是造成了他们本周的薪酬延迟支付。", "激进投资自杀", "新冠疫情之后，美联储采取了几乎零利率政策刺激经济复苏，导致美国经济流动性泛滥，科技行业热钱涌动，科技类股高歌猛进，投融资活动也异常活跃，创业公司很容易获得投资资金。", "这些利好状况也给硅谷银行带来了大笔存款。单是2021年，硅谷银行的存款就暴增了86%，达到了1890亿美元，去年第一季度更是高达1980亿美元。", "面对疯狂涌入的存款，硅谷银行必须找到有效的投资手段。在美联储几乎零利率的情况下，把钱放在存款准备金账户上几乎是无利可图，因此他们选择将大部分存款都投资在远期美国国债以及抵押贷款证券产品（MBS）上。", "从2020年中到2021年底，硅谷银行增持了价值120亿美元的美国国债以及高达800亿美元的MBS。换句话说，硅谷银行几乎将2021年大部分的新增存款都投到了MBS上。另一方面，他们所持有的现金头寸却在减少，2021年底只有130亿美元。这意味着，硅谷银行并没有给自己留出充足的现金应对当时看来不太可能的存款大量流出情况。", "或许在2020年和2021年的宽松政策环境下，这样激进的投资策略并不会有什么问题，但是2022年的美联储加息改变了一切。为了遏制触及四十年高点的通货膨胀，去年美联储连续大幅加息，直接导致美国股市掉头下行。此前领涨大盘的科技类股，成为了下跌最大的行业。股市大跌利率大涨，直接影响到了创投行业的投融资活动以及首次公开募股（IPO）交易，科技公司存入硅谷银行的存款开始大幅减少，并且开始逐渐消耗存款。这些因素导致硅谷银行的存款规模开始下降。", "另一方面，美联储持续大幅加息，还导致了硅谷银行的固定收益投资产品缩水，给该银行带来了巨额亏损。穆迪首席经济师赞迪（Mark Zandi）评论说，“美联储加息降低了硅谷银行所持有的国债以及其他证券资产的价值，他们没有足够资金支付储户的提款需求。”", "讽刺的是，2018年美国总统特朗普签署法案，放松了2008年金融危机之后对很多地区银行的风险评估要求，取消了资产不足2500亿美元的银行必须接受美联储压力测试的硬性要求，下调了这些银行资产负债表上的现金头寸比例规定。当时硅谷银行CEO贝克立场鲜明地支持这一“松绑法案”。而现在硅谷银行正是死在了没有做好利率风险管理和现金准备。", "但最终压垮硅谷银行的，仍然是上周四的自杀性融资和随后引发的恐慌性挤兑。硅谷银行一天宣布三项紧急融资举措，而且不惜低价出售“持有到期”资产，直接吓坏了投资者和创业公司。无论是发行可转债还是发售新股，都无法在一两天完成融资，填补恐慌导致的挤兑危机。周四一天420亿美元的提款足以让四十年历史的硅谷银行轰然崩溃。因为硅谷银行周四晚间已经冻结账户，实际上当天提款要求远远高于这一数字。", "恐慌心理蔓延", "储户的恐慌心理甚至蔓延到了硅谷的其他银行。两个交易日内，旧金山First Repubic Bank股价大跌了30%。周五早上，在得知硅谷银行倒闭消息之后，不少储户甚至跑到First Repubic Bank的网点门口排起长队取款。", "尽管该行声明自己拥有足够的现金头寸，但投资者们还是不敢轻信，储户们还是要落袋为安。First Republic引发恐慌的主要原因，也是持有超过1360亿美元的抵押贷款证券，而且资产已经缩水了近200亿美元。该行的存款总额约为1764亿美元，其中超过三分之二都不在FDIC的保险范围内。", "硅谷银行的崩溃，是否会带来连锁反应，引发新一波的金融危机？在FDIC接管硅谷银行的常规举措之外，联邦政府是否应该出手救助这家关系美国科技行业半壁江山的金融机构？", "过去这个周末，硅谷开始了呼吁和游说行动。General Catalyst、红杉资本等325家风投机构以及600多名科技创业者共同签署声明，呼吁联邦政府采取监管措施，阻止硅谷危机发生。他们表示，“如果硅谷银行被收购并得到重组，我们将大力支持并鼓励我们的投资组合公司恢复与硅谷银行的业务关系。”", "硅谷银行的主要大股东都是金融巨头，先锋集团（VanGuard Group）持股11.25%，贝莱德集团（BlackRock）持股8.05%，StateStreet持股5.22%，摩根大通持股4.25%。", "上周五，亿万富翁金融家阿克曼（Bill Ackman）公开呼吁联邦政府介入救助硅谷银行。“硅谷银行倒闭可能会摧毁美国经济的一个重要的长期推动力，因为风投支持的企业依赖于硅谷银行提供贷款和维持运营现金。如果私人资本无法提供解决方案，就应该考虑联邦政府救助方案。”", "阿克曼提到了2008年美国金融危机期间，美国政府提供紧急贷款，安排摩根大通救助贝尔斯登（Bear Stearns）的历史。他表示，如果任由硅谷银行倒闭，储户蒙受损失，那么其他资本不够充足的银行也会面临挤兑，多米诺骨牌会持续倒下。", "尽管阿克曼澄清自己没有利益相关，并没有在硅谷银行投资或者存款，但他呼吁联邦政府救助硅谷银行很快在推特引发了诸多质疑。纳税人资金为什么要为硅谷金融资本家的冒险投资策略买单，为什么要给科技公司承担风险？", "联邦政府最终出手", "在硅谷银行暴雷之后，加州州长、国会两院议员以及总统拜登都先后发表声明对此表示关注，讨论了可能的应对措施，但他们并没有透露具体的细节。", "2008年金融危机期间，小布什和奥巴马两任政府先后出手救助华尔街，由联邦政府提供资金安排摩根大通收购了Washinton Mutual和贝尔斯登，并向底特律汽车巨头等企业巨头提供无息贷款，帮助他们渡过破产难关。", "这些救市措施或许挽救了美国经济滑向崩溃深渊，但却引发了美国民众的极大怨恨。普通民众不得不面临失业破产、房价大跌甚至无家可归的悲惨遭遇。实际上，美国政治的茶党势力正是从08年金融危机之后迅速壮大的。", "如果拜登政府出手救助硅谷银行的话，同样也会面临着民众的质疑与反对，可能会进一步打击他本就不高的支持率，危及2024年美国大选选情。这或许是拜登政府最大的顾虑。", "或许更加重民怨的是，就在硅谷银行倒闭前半个月，硅谷银行CEO贝克刚刚抛售了公司股票套现360万美元。而且，就在FDIC接管硅谷银行之前，这家已经无法提现的银行还打算向员工发放年终奖金。", "监管机构为硅谷银行找到买家接盘，这是最理想的解决方案，但只有金融巨头才可能承担起硅谷银行这样体量的负债。外界再次将目光投向了2008年先后接盘WaMu和贝尔斯登的摩根大通，而且2014年摩根大通曾经有意向收购硅谷银行。硅谷银行还有730亿美元的贷款资产以及超过千亿美元的固定资产证券产品（但资产价值已经缩水）。", "更新：在本文发稿之后，美国财政部长耶伦宣布在FDIC和美联储理事会的建议下，在与总统拜登商议之后，决定批准FDIC对硅谷银行的解决方案，为所有储户提供完全保护。硅谷银行的储户将从美国当地时间周一开始，接入他们的全部存款资金。耶伦同时强调，硅谷银行解决方案的损失不会由纳税人承担。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-13/doc-imykskpm5673331.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/55/w550h305/20230313/cc7c-e71ee761c269e9ca6e040bf6e353e312.png", "https://n.sinaimg.cn/finance/transform/14/w550h264/20230313/0575-cf2d3d8b7e03e9f877b6a4c5a9ce2857.png", "https://n.sinaimg.cn/finance/transform/159/w550h409/20230313/e1fb-b85f7a941bfc1fa52efac2613568aa3f.png"]}}