{"title": "上半年家电市场复苏反弹 空调表现尤为亮眼空调净利润家电市场", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月20日 11:28", "keywords": ["空调", "净利润", "家电市场", "惠而浦", "奥维云网"]}, "content": ["截至目前，有多家家电企业公布了上半年的业绩预告，包括海信家电、长虹美菱、奥马电器、惠而浦等企业均出现业绩预喜，只有康佳集团等个别企业预计亏损。", "业内人士分析，今年上半年，家电市场整体复苏反弹，白电板块尤其是空调板块表现亮眼。", "白电龙头业绩向好", "近日，多家白电企业公布了上半年业绩预喜报告。", "数据显示，今年上半年，海信家电预计实现净利润13.03亿—14.91 亿元，同比增长 110%—140%;长虹美菱预计实现净利润3.2亿—3.8 亿元，同比增长 430.02%—529.4%，预计实现扣非净利润3.4亿—4亿元，同比增长8177.54%—9638.28%。", "被格兰仕收购后的惠而浦也首次实现半年度业绩增长。惠而浦预计今年上半年实现净利润3000万—4500万元，同比增长366.14%—499.22%。奥马电器则预计实现净利润3.19亿—4.2亿元，同比增长104.76%—169.59%。", "长虹美菱相关负责人对中国商报记者表示，公司主营的冰箱(柜)、空调、洗衣机、小家电及厨卫等产业均取得了较好业绩，特别是国际冰箱(柜)、洗衣机产业及国内空调产业。另外，作为四川长虹旗下白电运作平台，长虹美菱近年来在多元领域规模占比不断扩大，在品牌营销、渠道销售、智能制造等方面也形成了较好的协同效果。", "惠而浦相关负责人对中国商报记者表示，惠而浦上半年业绩增长一是因为公司持续优化商业模式，积极推进新渠道业务;二是因为公司持续深入挖掘降本空间，优化整合采购业务资源，推动制造降本和研发降本。", "奥维云网数据显示，今年上半年，空调市场产销两旺，生产9281万台，同比增长14%;销售9090万台，同比增长11.9%。从零售口径来看，空调市场零售额达到1290亿元，同比增长18.5%;零售量达到3690万台，同比增长17.6%。", "奥维云网发布的家电市场“6·18”战报也显示，今年“6·18”期间，空调市场销售量和销售额增速分别为35.9%和38%，可谓“高开稳走，一骑绝尘”;而冰洗市场复苏也渐入佳境，冰箱首周零售额同比增长31.3%，洗衣机首周零售额同比增长14.2%。", "苏宁易购零售云数据显示，6月以来，在县镇市场中，节能绿色空调销量同比增长80%，智能新风、健康无菌空调销量同比增长55%，酷风中央空调销量同比增长超344%，厨房空调销量同比增长120%。", "惠而浦也表示，白电市场产品结构升级态势明显，市场反馈干衣机、洗烘套装等品类依然是热门产品，高端产品依然有增长空间。", "黑电板块并不景气", "截至目前，已有两家黑电企业发布了上半年业绩预告。", "数据显示，海信视像今年上半年实现营收235亿—249亿元，同比增长16.35%到23.30%;实现净利润10.22亿—10.81亿元，同比增长72.16%到82.10%。", "康佳集团预计今年上半年实现亏损1.70亿—2.2亿元，而去年同期盈利为1.73亿元。对于由盈转亏的原因，康佳集团表示，彩电业务受行业规模下降、供应链成本上升、产品销售结构处于调整期等因素影响，毛利水平同比下降。", "今年上半年的黑电市场或并不景气。奥维云网数据显示，今年一季度，我国彩电市场零售量规模为744.2万台，同比下降15.7%;零售额规模为226亿元，同比下降18.7%。", "奥维云网发布的家电市场“6·18”战报显示，今年“6·18”期间，彩电线上市场零售量同比下降12.9%，零售额同比增长5.1%，和空调、冰箱、洗衣机市场的高增长形成了较大差距。", "中怡康发布的家电市场“6·18”战报也显示，今年“6·18”期间，彩电市场在均价上涨的拉动下出现额涨量跌;而洗衣机线上市场快速升温，量额规模再度扩容，冰箱市场也量额双升。", "家电行业分析师刘步尘对中国商报记者表示，今年上半年，家电市场整体复苏反弹，但不同板块表现不同，白电业务表现优于黑电。", "厨电板块现弱复苏", "在白电较快增长，黑电不太景气的同时，厨电板块实现弱复苏。", "从上市公司业绩预告来看，今年上半年，爱仕达预计净亏损为5399万—6808万元，而去年同期亏损为1174万元，亏损规模扩大。", "而厨房小家电龙头企业小熊电器预计销售收入同比增长25%—30%，预计实现净利润2.22亿—2.45亿元，同比增长50%—65%。", "奥维云网数据显示，今年上半年，厨卫刚需品类合计零售额为468亿元，同比增长4.2%;烟灶合计231.5亿元，同比增长2.5%;电燃合计236.9亿元，同比增长6.0%。", "而对于厨房小家电，奥维云网数据显示，今年上半年，厨房小家电市场整体零售额为275.5亿元，同比下降8.5%;零售量为13101万台，同比上涨0.8%。", "家电产业观察家梁振鹏对中国商报记者表示，厨房小家电市场本身是高度成熟且饱和的。小熊电器能实现业绩较高增速是因为其成立时间较短，业绩基数较低。且小熊电器不是传统的厨房小家电企业，其主做三人以内的小家电产品，容量小、定位独特，较好的场景切入助其业绩增长。而其他小家电企业业绩表现或并不理想。", "记者查阅了几家龙头小家电企业财报发现，其一季度业绩多处于下滑态势。九阳股份营收、净利润下滑幅度分别为18.74%、26.98%，苏泊尔营收、净利润下滑幅度分别为11.56%、18.63%，新宝股份营收、净利润下滑幅度分别为22.32%、22.27%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-20/doc-imzciazv6146878.shtml", "image_url": []}}