{"title": "刘强东和罗永浩，联合搅楼市", "news_website": "新浪财经", "author": "闰然", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月05日 17:41", "keywords": []}, "content": ["来源 | 盐财经", "一分钟，罗永浩在京东带货的一天，直播卖出一套房。", "现在的消费者已经厌倦了毫无新意的“618”，这一事件为罗永浩以及其所在的直播平台京东带来了一定的关注度。", "今年“618”大促前夕，“交个朋友”入驻京东直播，它成为了首家横跨抖音、淘宝、京东三大平台的头部MCN直播机构。", "京东需要罗永浩的背后，藏着京东的战略考量，也代表着电商的新一轮竞争。", "交个朋友，创业成功", "5月31日晚，作为交个朋友首席品牌监督官的罗永浩在京东进行了首秀，直播带货产品包括一套低至6.18折的杭州房产。", "当晚，罗永浩就卖出了这套位于杭州的房产。", "据介绍，这套房源位于浙江杭州滨江区中心的绿城卓越·傲旋城内。该项目坐落在金融科技小镇和互联网小镇中，紧邻阿里巴巴与网易等互联网公司。", "5月31日晚直播间所售卖公寓的地理位置示意图和户型图/图源：交个朋友直播间截图", "按建筑面积159.8平方米计算，这套精装修公寓每平方米售价只需约12800元。作为对比，贝壳网上，附近一两公里小区房源的参考均价为3-4万元/平方米。", "直播间卖房并不是什么新鲜事了，这几年房企纷纷开始做线上营销，李湘、佟大为、汪涵、大张伟等明星都曾在直播间里卖过房。", "不过，这种方式并未为房地产市场本身掀起什么水花，更多还是一种营销和品牌推广。", "罗永浩自带流量和人气，将直播卖房这件事变得很有看点。", "当天，一张截图也刷屏了网络，大概意思说的是罗永浩进军房地产行业了，大家调侃房地产行业这次真的危险了。", "罗永浩，人送外号“行业冥灯”，所到之处“寸草不留”。", "大家之所以这么形容罗永浩，就是因为他的每次创业几乎都以失败告终。", "从新东方离职后，2006年罗永浩创办互联网博客网站牛博网，日访问量一度突破百万，但最终的命运却是关停。", "2008年，罗永浩又创办了“老罗英语培训”，对标新东方的留学业务，但也没有赚到钱，最终公司易主。", "2012年5月，罗永浩开始想要做手机，创办了锤子科技。正是因为这次创业，资金链断裂，罗永浩欠下6亿元债务。", "锤子科技首家线下授权专卖店/图源：锤子科技", "罗永浩曾短暂涉足过的一些项目，比如电子烟，最终也是黯淡落幕。", "不过，直播行业现在也算是帮他打破了“行业冥灯”的魔咒。自2020年3月宣布进军直播带货，短短2年直播生涯，罗永浩就上演了一出“真还传”，不仅还了债，还在这个行业做到了头部。", "2023年5月10日，在港股上市的企业“世纪睿科”，忽然宣布拟改名为“交个朋友控股有限公司”，英文名也同时变更为“Be Friends Holdings Limited”。", "世纪睿科建议更改公司名称的公告", "世纪睿科称，已完成对交个朋友的全资收购，拥有交个朋友的核心IP和相关全部账号。这意味着，交个朋友成功借壳上市登陆港股，成为了“直播电商第三股”。", "2022年，因为与抖音、淘宝两大平台达成重要合作，世纪睿科收入大幅增加，尤其是新媒体服务业务收入从2021年的2200万元大幅增加至3.03亿元。", "2022年还债生涯结束后，罗永浩逐渐淡出直播间。随着交个朋友迈入集团经营的路线，直播间矩阵也建立起来，跨向更多平台发展也是意料之举。", "刘强东和罗永浩交上朋友", "正值“618”活动启动之初，罗永浩这次直播的地点由淘宝直播改到了京东，对京东来说意义重大。", "刘强东和罗永浩交上朋友，可以说是京东和“交个朋友”各取所需。", "交个朋友的直播间特征非常明显，男性用户占比领先女性用户，这与女性粉丝占多数的李佳琦有着明显的差异，东方甄选也是以女性粉丝为主。", "大家普遍有种刻板印象，认为男性不是直播电商的用户，那是因为没有人吸引男性去看直播带货。交个朋友的创始人黄贺曾经说过，进入这个赛道时很明确：第一，我们要做电商直播；第二，我们从数码、3C、大家电这个垂类切入；第三，我们要主打男性。", "罗永浩的直播间，让人看到了数码3C、大家电这些品类有了新的机会。", "这块正是京东的长处，但一直以来，京东受限于品类、运营模式及平台调性等因素，在直播上发展得并不好。如今带有科技创业者属性的罗永浩征战京东，看起来是“一拍即合”。", "目前，交个朋友在京东已经组建了近百人运营团队。交个朋友副总裁张雅珺在接受媒体采访时表示，作为公司电商三⼤平台之⼀，⼊驻京东早有规划，这也是为了业务增长的主动选择。", "今年“618”期间，交个朋友的内部目标是京东平台上GMV⾄少破亿元。这个目标还是设立得保守了，实现得很快。", "5月31日，交个朋友在京东平台直播当晚全场销售额突破1.5亿元，直播热度榜达人榜第一名，当日累计访问人次1700万。", "交个朋友在京东平台首场直播的全场销售额突破1.5亿元", "对交个朋友自身而言，它也很需要京东这个新平台，寻求新流量增长。其实不论是罗永浩还是交个朋友，都明白在罗永浩淡出后，他们必须寻找稳定的增长方式，不能只靠罗永浩一个人。", "去年12月，黄贺称：“交个朋友作为一个独立的机构化公司，我们相信拥抱多直播平台发展或是未来的趋势。”", "当时，发表这段话的前段时间，罗永浩和交个朋友和抖音的独家协议到期，并在双十一期间入驻淘宝直播。", "入驻淘宝后，双十一期间，交个朋友涨粉超1000万，并且带来了令人瞩目的直播成绩，这也是京东期待复刻的事情。", "实际上，罗永浩本人并不是首次在京东直播。2016年，京东直播业务刚刚成立的时候，罗永浩的身份还是锤子科技总裁，在京东办过一次“老罗专场”。", "2016年11月9日，罗永浩做客“京东3C特别试懂会·老罗专场”/图源：锤子科技", "七年过去了，如今京东再次牵手罗永浩，又一次释放出了它在直播方面的布局信号。", "京东直播，没有存在感？", "在直播上，京东一直被称作“起个大早，赶个晚集”。", "毕竟过去了七年，京东在直播方面好像并无存在感，也没有形成自己的超级头部主播。反观其他平台，一直在奋力抢占直播带货这块肥肉，生怕动作慢了。", "国盛证券的研究报告显示，MCN机构在2021年选择京东的只有4%，与微信相同，远低于占比96%的抖音和35%的淘宝直播。", "2020年-2021年MCN机构直播平台带货选择/图源：国盛证券", "但其实，京东也曾在直播上努力过。京东在2019年双11前夕称将至少投入10亿资源推出红人孵化计划。2020年，京东也曾全力推动商家开播，给平台自营商家制定的开播率目标为100%，入驻的POP商家开播率为60%以上。", "董明珠2020年刚开始带货的时候，也在京东取得过成绩。当时她在抖音直播带货首秀翻车后，又在京东进行了直播，创下了家电行业直播带货史上最高成交记录。汪峰当年也以“京东秒杀首席直播官”的身份，在京东一晚带货总金额超2亿。", "但在这一年后，京东对直播好像失去了热情。毕竟现实情况摆在这里，京东平台的产品主力都集中在3C大家电，不同于食品、美妆等快消品，客单价高，复购率也相对较低。而直播带货的最吸引人的地方就是“性价比”。", "京东前CEO徐雷曾解释称：“直播的供应链零售不是常态的供应链，所以直播不是零售，更多是营销行为，目的是拉新、清库存、推新品、直播商品C2M。”", "可以看出，京东当时从自身的战略来说，并没有把直播当作一个新的电商渠道。彼时京东也没有培养起自身的主播群体。对当时的京东来说，产品质量、物流速度才是平台发展的关键所在。", "但现在京东也发生了变化。", "2023年3月9日，京东集团发布了2022年四季度及全年业绩报告，收入破万亿。但在这一个漂亮的业绩背后，作为主力的京东零售收入增速放缓，同比增长仅有7.34%。", "2020年-2022年，京东总营收构成/图源：海豚投研", "这一数据折射出了刘强东的焦虑，他需要付诸一些实际行动来改变现在的尴尬局面。", "他又在内部讲话中发飙，痛批零售业务高管，称高管们偏离了经营战略的核心，即成本、效率、体验三点，并将体验进一步细化为产品、价格、服务三个方面。", "京东已经让一些消费者有了越来越贵的印象，所以刘强东着急喊口号，“将低价进行到底”。由此，“低价战略” 被列为京东零售未来三年最重要的战略。一场价格战又要打响，原本看似格局已定的中国电商，依然暗流涌动。", "低价意味着性价比，这正是直播电商的优势，也是京东所面临的竞争。从这个角度看，京东想要重新在直播领域发力，正契合了“低价战略”。", "2023年5月22日，京东“618”启动发布会上，京东零售CEO辛利军发表主题演讲，再次传递“低价”信号/图源：京东黑板报", "今年3月，京东直播面向达人推出了“SUPER新星计划”，该计划针对的是2023年3月1号之后首播的内容型新账号。在为期30天的试播期内，平台会提供高佣货品和新星货品池，以及流量、账号权重的扶持。", "新星货品池，更注重低价商品，包括1元和9.9元引流品、临期快消品、平台补贴品、买贵双倍赔商品、百亿补贴品等。该计划中，达人直播间的直播频率和成交效果直接与流量激励挂钩。", "这次，罗永浩京东首场直播销售额超1.5亿元，还卖出了一套房，这些数字和信息让京东直播终于产生了一些热度。但京东直播这条路上，仅凭一个“罗永浩”还远远不能追回失去的那些年。", "后电商时代，用户增长已到瓶颈，要抢夺人的时间是一个不变的发展重点。不过，电商的大战从未停过，也从未有过定局。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-06/doc-imywisii4620955.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/191/w550h441/20230606/813d-8e88d5adc9aa99ad8e336459f31e68dc.png", "https://n.sinaimg.cn/finance/crawl/260/w130h130/20230606/411c-ec879df14957ca82d5e2313284b3ad61.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230606/3de6-051fcdd2cd1a4640d9638e3835b8eee5.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230606/cb74-8a7f7cf74dadaa26c01e587bc34be841.jpg", "https://n.sinaimg.cn/finance/crawl/146/w550h396/20230606/67fd-7fc63296df6aeec3f6f1d6327aa0ccae.png", "https://n.sinaimg.cn/finance/crawl/260/w130h130/20230606/002b-a79bb7ac76638aa944ec17664c6e1025.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230606/41c5-64f5aa8059d54865c18d4602d75eefcf.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230606/2474-498f3595dd4ac11472a17f28bd5d6f4b.jpg", "https://n.sinaimg.cn/finance/crawl/260/w130h130/20230606/85fb-b35b8026688811b2f165811a7d0dcdfb.png", "https://n.sinaimg.cn/finance/crawl/177/w550h427/20230606/24ca-c7db2784adec206842883c8964881a92.jpg", "https://n.sinaimg.cn/finance/crawl/152/w550h402/20230606/1e1c-44b293e386611d279a19904bdfd0c89d.png", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230606/7ddf-47d7c24166a76a5567f517d8a8a7b0b3.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230606/dee7-103c36d7e434f726475a4eb71731ee23.jpg"]}}