{"title": "魔厨时代， 博西家电蒸煮烤炸炖5合1一体机新品引领现代厨电升级烹饪家电现代", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月01日 10:16", "keywords": ["烹饪", "家电", "现代", "西门子", "健康"]}, "content": ["随着消费需求的升级，以一体化、健康化、轻厨化、智能化为核心的新型厨电升级浪潮风起云涌，现代厨房已经成为继客厅之后的“家庭第二交流空间”。在这个生活空间里，消费者渴望在轻松的烹饪环境中畅享居家的温馨，充分感受忙碌都市生活背后的温度。基于对消费者需求的精准洞察，博西家电旗下品牌西门子家电和博世家电近期分别推出了“蒸煮烤炸炖5合1”烤箱新品，聚集多项“魔盒科技”，旨在解决消费者在家烹饪时的新痛点。这两款产品将以真空恒温慢煮、高速空气炸、亚沸锁鲜蒸、中式过温炖、3D热风烤等五大核心优势开创厨房电器的全新时代，树立多合一厨电新标杆，用前沿家电科技助力更多中国家庭享受更高品质的家居生活。", "现代生活节奏加快，人们对于健康餐饮、省心省时、高效便捷等方面愈发看重。博西家电的新品烤箱，其核心烹制技术可以在确保味美的同时，又能减少食材氧化、降低营养流失、去除多余油脂等，轻松制作健康美食。另外，烹饪是复杂且耗时的过程，一顿美味佳肴可能需要用到蒸锅、烤箱、高压锅、微波炉、空气炸锅等多种器具，而博西家电新品5合1一体机一机多能，多样化的烹饪功能不仅减少过多的器具和操作，还可助力消费者一键掌控蒸、煮、烤、炸、炖多样百变厨艺。在智能化性能的加持下，新品烤箱的操作更简单、预设更便捷，即使是厨房小白，也可以在家轻松做大餐。", "博西家电旗下品牌西门子家电的全新“西门子黑魔方”5合1新品，以强大集成性功能使蒸烤炸炖煮多样化烹饪轻松实现，并依托博西家电高科技食材加工技术守护餐饮健康，实现健康烹饪。其中最亮眼的真空恒温慢煮功能，使用现代化的计时和温控技术实现对加热程度的精准控制。烹饪中，将食材放在真空袋中抽真空后，可以最大程度减少食材氧化，让蒸制的食物美味营养，最大程度保留原汁原味。三文鱼55°C ，鳕鱼58°C，真空包装的食材可通过精准的温度控制进行蒸制，不用担心过度蒸煮。精准的控制力造就高的成功率，保证完美的一致性，烹制品质如一的美食。因其烹饪全程在真空环境下运行，还可完美保留食物的营养成分且少油少盐的烹饪方式更健康，在饮食更安全的前提下享用到顶级的美妙口感和丰富营养。", "对于有低油低脂饮食需求的人群来说，“西门子黑魔方”的高速空气炸功能可以说是福音，其运用高速热风循环系统，让腔体迅速升温，全方位包裹加热食材，搭配抽湿结构设计，即刻带走食物表面水分，形成酥脆外壳;利用食材自有的油脂达到炸物的效果，还能实现98.8%（1）的去油脂率，去油减脂烹饪健康美味，同时搭配抽湿结构设计，让食物表面轻松脱水，让炸物外壳酥脆、内部嫩滑多汁，低油低脂减轻负担。", "另外，该产品的亚沸锁鲜蒸功能是利用德系精工专研蒸汽发生系统，可在腔体内瞬间释放足量大蒸汽，直接包裹食物，将温度精准控制在食材所需的最佳温度，锁住食材本来滋味。中式过温炖功能将温度严格控制在110度，蒸汽加热系统让足量高温大蒸汽顺势包裹食材，穿透坚硬内部，比如玉米、番薯、排骨等，可快速高效蒸透食材，蒸出脱骨不烂，鲜嫩软糯的口感，更快更强更营养，将传统砂锅全包裹食材的优点与现代厨电精准控制温度的特色完美结合，打造健康居家美食。", "从使用友好操作便捷的角度来说，新品烤箱3D热风烤功能则采用3D循环热风发生器，让充沛热量在腔体内快速流动，360度立体环绕食材，食材均匀受热，无需中途翻转食材，烘烤完美上色。不会烹饪的新手小白只需一个按钮，轻松拥有五星级大厨的手艺，而且烹饪时间也十分迅速，使用起来方便快捷。", "此外，该产品配备了40种自动菜单程序，基本涵盖了生活中常见的菜肴，新手可以轻松掌握。另配有5个私房定制菜谱和5个预留空位，可以根据自己的喜好设置独特的菜肴烹饪方式;其多达60种定制菜肴足以保证菜品的多样化。在操控方面，全新改版的UI界面采用了更简洁的设计语言，更流畅的操作。这款产品同样支持博西家电旗下生态系统品牌晶御智能操控，消费者在手机上就可以远程定制或者预约烹饪，美味一键即享，十分方便快捷。", "与此同时，博西家电旗下另一品牌博世家电的新品“博世太空舱”也为厨房烹饪带来了新福音。除了同样兼具强大的5合1功能，两款产品均具备氧化自清洁和烘干除菌功能，完美解决清洁需求。其背板氧化自清洁功能，可吸附在背板高分子涂层上的油脂，在高温下被分解成二氧化碳和水，轻轻一抹即净，从此告别清洁烦恼。该产品还可以一键烘干余水，一键高温除菌，达到99.9%除菌率，让家电自己完成高效清洁，成就高品质家居生活。", "此次博西家电旗下两大品牌齐发新品，为博西家电在厨电市场的匠心之作再添新品类，以科技助力消费者打造完美现代化厨房。通过前瞻性创新技术、德系精工设计和德式匠心品质，博西家电持续研发设计精湛、功能卓越的高品质家电产品，为消费者精细化、个性化的需求提供更多样化的产品选择。", "（1）根据博西实验室测试结果，对比200g生切薯条使用空气炸功能和传统深油炸锅烹饪的去油脂率。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-01/doc-imyvuakk0279860.shtml", "image_url": ["https://n.sinaimg.cn/spider20230601/139/w550h389/20230601/b5f3-4de376b74f940b588d9f579208be43ac.jpg", "https://n.sinaimg.cn/spider20230601/59/w550h309/20230601/0b77-aa5dfee1b00ae9a79b0d7c54bf55522f.jpg", "https://n.sinaimg.cn/spider20230601/162/w550h412/20230601/f5e3-376ff4c78ded31a31d1553ddfe719793.png", "https://n.sinaimg.cn/spider20230601/58/w550h308/20230601/b47a-bad24d7663d72425ea3deb8ac6a4738e.jpg"]}}