{"title": "29.9元充值100元话费？当心陷阱！抽奖", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月06日 10:50", "keywords": ["抽奖"]}, "content": ["记者：张璇胡林果杭州报道 参与采写：廖云静", "来源：经济参考报", "“29.9元充值100元话费”“49.9元充值200元话费”……取快递、看视频、玩游戏时常会弹出这样的内容，记者近期调查发现，这样极具吸引力的低价充值活动实为消费陷阱——充值获得的不是话费而是数十张话费满减充值券。业内专家表示，一方面商家这种行为涉嫌以虚假或引人误解的内容欺骗、误导消费者，另一方面部分平台及App帮助这些不良广告商让消费者频频踩坑，有失平台监管之责。", "低价充值话费诱惑力十足", "“我以为自己真的获得了低价充值话费的奖励，没想到充值后话费没拿到，给了一堆券，还得另外下载软件，支付的29.9元等于打了水漂！”杭州一名消费者胡女士说。", "“这100元事实上是券包，我必须要向下拉动到第二页的界面才能看到详情解释。这个商家活动的解释方是上海云问文化传播有限公司。”胡女士说。记者联系了该公司留下的客户电话“4001802500”，客服回复：话费券并非直接充值话费，话费券单次充值100元抵扣5元，一共20张，等值金额100元。若已经使用App会员权益则不支持退款。", "不仅仅是取快递，从黑猫投诉等平台反馈发现，一些视频、游戏等软件也植入了大量此类广告。由此，记者进入某视频平台发现，在所观看的视频下方有非常显眼的“两张体验卡可抽取”字眼，点击之后可进行抽奖。抽奖结果显示“领取100元话费券包”“100元，会员价29.9元”，输入手机号即可领取。", "受访者展示抽奖画面。记者张璇摄", "记者输入手机号支付成功后，收到一条包含链接的短信，链接提示用户需下载松鼠果果App。记者下载且登录之后，在App券包里看到数十张话费五元满减优惠券，提示“每月可任选1张优惠券使用，优惠券有效期1年，过期自动失效”。也就是说，并非29.9元能够直接充值100元话费，而是29.9元购买到一堆100减5元的“全网通用”话费优惠券，且一次只能使用一张。", "目前，已有地方监管机构介入这一消费投诉。近期，四川省自贡市市场监管局组织召开自贡市“互联网充值返券”消费投诉信息公示行政约谈会，约谈18家涉及“互联网充值返券”消费投诉的经营者。数据显示，2022年6月至2023年2月中旬，自贡市市场监管系统处理涉及“互联网充值返券”消费投诉举报近千件，涉及18家公司，此类消费投诉在短时间内集中爆发，数量呈上升趋势。", "消费者维权难", "记者调查发现，因为“低价充值话费”处处挖坑、套路满满，消费者维权更是难上加难。", "多个调查场景显示，有的“低价充值话费券”广告会把“券”字故意“藏”起来，通过隐藏详情页、缩小“券”的字体大小，让消费者误以为是低价充话费。记者做了一组计算，如果需要消耗20张“满100-5元”话费券，需充值2000元，并且还自费了近30元购买100元话费满减券，实际单次优惠只有3.5元，更有软件通过设置有效期来减少实际优惠。", "有的“低价充值话费”广告变相为返利软件引流。记者根据黑猫投诉提及的投诉线索，在应用商店中对多个提供话费券的App进行查找发现，其简介内容均涉及“省钱”“优惠券”“返利”等内容。记者调查发现，上述App的功能大致分为两个板块，一是各大影视平台会员折扣权益，另一板块是淘宝、外卖优惠券权益。所谓的淘宝、外卖优惠券权益，则是通过链接跳转，将用户引导至淘宝、饿了么等平台。", "还有部分App为赚快钱变相收取会员费。记者调查发现，松鼠果果、小熊快省等App都无法在应用商城中下载，只能通过点击短信中的链接在浏览器下载。消费者花费29.9元实际上所支付的是App的“一次性会员费”，广州消费者刘女士表示，一些App在收取“一次性会员费”之后再也打不开了，有的则换了个名称变成其他购物返利软件。由于29.9元与维权的成本相比微不足道，消费者往往会自认倒霉。", "中国法学会消费者权益保护法研究会副秘书长陈音江认为，对老年人来说，这种广告的诱惑性和“杀伤力”不小，也容易引发一些误操作导致老年人被骗；此类App还有可能在下载过程中插入一些工具包，进而非法获取用户个人信息。", "须加强审核监管", "受访专家认为，一方面诱导充值行为涉嫌以虚假或引人误解的内容欺骗、误导消费者，涉嫌侵犯消费者的知情权和选择权，应该依法受到相应处罚；另一方面，各类平台提供的第三方链接、二维码明显违反《互联网弹窗信息推送服务管理规定》，应加强对此类广告的审核，保护消费者权益。", "“在网上看到这种广告，根本不知道这个App是哪个地方的公司，只有进入支付页面甚至支付成功才知道收款方是谁。而要投诉至外省某一地的市场监管部门，对普通消费者来说太难了。”广州消费者王女士说。", "陈音江表示，出现消费纠纷时，根据消费者权益保护法第五十五条规定，消费者可以要求价款三倍赔偿。具体到本文提及的案例，充值平台涉嫌欺诈，应当返还充值款29.9元，并赔偿500元。", "北京市东元（深圳）律师事务所律师邓永认为，此类广告门槛低、获利快，且存在监管盲区。“平台不能只顾商家投放的‘广告费’而不顾消费者的权益，应该切实履行监管责任。如果平台审查不严，造成消费者损失的，应当承担与其过错相适应的民事赔偿责任。”", "针对互联网上此类“牛皮癣”广告，受访专家建议，从监管治理层面，应将其纳入日常监管范畴，并通过舆情监测、消费者投诉等渠道发现执法线索。一旦查实存在违法违规或损害消费者权益行为，要依法予以严厉查处，让其承担违法后果。", "此外，邓永表示，消费者也要增强自我保护意识，不轻信类似大幅度优惠的充值广告，尽量通过正规平台正规商家充值，遇到侵权问题要及时保留好相关证据，依法维权，不让不良商家抱有侥幸心理。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-06/doc-imypmcvn9583349.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/162/w550h412/20230406/1605-f0705156a413e7cdce4e0a67869c514a.jpg"]}}