{"title": "苹果市值跌破2万亿，库克降薪，iPhone 14 Pro也不香了苹果", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月29日 16:20", "keywords": ["苹果"]}, "content": ["时隔两年，苹果的市值再次跌到2万亿美元之下。当地时间1月12日，苹果公司提交给美国证券交易委员会（SEC）的文件表示，CEO蒂姆·库克2023年的预期薪酬将降低40%，为4900万美元。", "整个2022年，苹果的股价跌去27%。这背后虽然有美股整体下跌的大势影响，但富士康供应停摆、需求下滑的阴云笼罩苹果。华尔街的“避风港”似乎也不再安全。", "iPhone曾以坚挺的姿态穿越了新冠开始后的衰退。根据苹果第四财季报告，2022年秋季iPhone销量又破了记录，达到436亿美元，同比增长了10%。", "但苹果自己并不乐观。他们告诉投资者，即便有圣诞购物季，2022年末到2023年第一季度的增长仍会降到8%以下。", "对前景的不确定性让科技巨头们趋于保守，苹果也不例外。哪怕富有人群对iPhone忠心耿耿，更多中端消费者捂紧钱包还是会动摇苹果的收入。", "唯一值得安慰的可能是：即便苹果无法独善其身，它10年来的涨幅也是标普的20倍。在明星巨头Meta 、亚马逊和谷歌动荡不安时，苹果的光环还很耀眼。", "需求和供应双跌", "2022年10月发布财报时，苹果还没有想到富士康会发生如此严重的生产停滞。", "正当欧美“黑五”购物季来袭时，工人们却不再生产为苹果贡献最关键利润的iPhone 14 Pro和Pro Max。用户们要等上几个月才能拿到货，时间之长创下历史记录。", "韦德布什证券的分析师Daniel Ives估计，12月初，iPhone 14 Pro的缺口达到了25%-30%。", "郑州工厂关上一周，苹果就要因为少卖货损失10亿美元。而根据分析师郭明錤的预测，iPhone整体产品线会因为郑州工厂关停减产10%。", "一向强势的苹果在中国陷入被动。因为长期依赖中国供应链，它们根本不可能马上将供应链迁移。起码在最近5年，中国制造还是会占苹果供应链主流。这也让投资者们不安，毕竟经历过富士康停工后，没人能确保不会发生类似的事。", "当然，不需要怀疑富士康的动员力。“清零”放开后，郑州富士康这台庞大的机器很快恢复运转。根据外媒报道，2022年12月时，郑州富士康已经有20万工人上岗，恢复了90%的生产。", "短暂的安定并不能让苹果放心。工人春节返乡后，可能还会有疫情高峰，富士康仍然不能保证稳定生产。", "如果仅仅是生产问题，投资者们其实不会太担心，毕竟它可以通过时间修复。真正让投资者们不安的，是正在下滑的需求。", "根据日经新闻报道，12月，苹果已经告诉自己的供应链做好砍单的准备。AirPods、Apple Watch、MacBook都会削减订单。", "这已经是苹果一年中第二次砍单。2022年中，苹果砍去了iPhone 14 Plus订单，将产线腾挪给Pro和Pro Max。", "Pro和Pro Max的确不负众望，给苹果贡献了很漂亮的收入。但这种增速在大势之下很难持续，以苹果很看重的中国市场为例，2022年双十一期间，中国智能机销量同比下滑了35%，苹果的销量同比下滑了27%，显然也被整体环境拖累。", "随着欧美通货膨胀愈演愈烈、中国消费力未恢复。只靠Pro和Pro Max的销量，很难完全覆盖普通版销量下滑的损失。与其说投资者们对苹果丧失信心，不如说他们对全球经济增长丧失了乐观。", "成也宏观经济，败也宏观经济", "比起其他硅谷大厂，苹果给投资人的惊吓还是小太多了。2022年十月时，亚马逊给出了远低于华尔街预期的业绩预告，股价一天跌去1400亿美元，相当于一个网飞。", "亚马逊之所以悲观，主要还是对全球宏观经济的低预期。俄乌战争时，欧洲普通消费者们的钱都花在了昂贵的电费上。亚马逊欧洲业务收入过山车式暴跌。", "亚马逊类似矿井中的金丝雀，对经济冷暖最为警觉。亚马逊情况如此，苹果同为大众消费范畴的公司，当然也无法和宏观经济的浪潮对抗。", "2022年初，苹果的市值一路高歌猛进到3万亿美元。这背后有苹果自身iPhone的拉力，更关键的还是疫情助推。线上办公让MacBook、iPad销量大涨。即便供应链受阻，2020年iPad的销量仍然涨了24%。", "而美股也在美国2020年3月启动的量化宽松政策下，度过了狂欢的2020和2021年。两年之中，美联储持有的资产量翻了1倍。纳斯达克指数涨幅超过60%，标普500指数涨了50%，2021年标普500指数创下77个收盘高位记录，为1928年以来最多。", "海量的钱总得有个流向，业绩亮眼的苹果成了很好的水池。这种情况下，苹果市值也从2020年的1.2万亿美元一路涨到2022年3万亿美元。", "量化宽松开始时，美联储就确定了2022年中旬会结束“放水”。但最开始制定政策时，美联储没想到俄乌战争的发生。俄罗斯和乌克兰分别是重要的能源和粮食出口国，供应短缺的结果就是全球创纪录的通胀。", "这对苹果这样的公司是双重打击。美联储激进加息后，2022年美股跌入冰窟。标普500跌了20%，纳斯达克指数跌了33%——这些数字也创了金融危机以来的记录，不过是糟糕的那种。", "而需求端，苹果只能靠中高端用户坚定不移地买单，但没人能保证这部分人群毫发无损。起码，中国双十一iPhone销量暴跌也足以让苹果警惕。", "对于供应不足和需求下滑的问题，苹果能做的无非还是转移产线和降价。根据9to5 Mac报道，苹果已经开始考虑降低iPhone15普通版和Plus的价格。至于供应链，根据彭博社报道，2022年4月到9月半年，苹果在印度制造并出口的iPhone就翻了2倍，达到25亿美元。这一数字在未来10年中会不断上涨，直到印度制造占比达到一半。", "无论如何，苹果仍然是硅谷最稳健的科技公司。但如果在2023年还想从苹果股价上获取暴利，或许会是件很难的事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-30/doc-imycxmyy7047638.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230130/94bf-b6ebc4922a3ff9406bf3140e08bca7b4.jpg"]}}