{"title": "AI十年浮沉，与改变命运的大模型", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-04-21 09:55:54", "keywords": []}, "content": ["来源：远川研究所", "2019年，前谷歌CEO埃里克·施密特向白宫递交了一份颇为“诡谲”的报告。这份长达750页的文件，核心观点其实只有一句话：若美国再不加大投资，中国将彻底主导AI领域[1]。", "施密特此举其实有“骗经费”之嫌：一年前，谷歌曾迫于舆论压力退出了一个政府AI项目，他一直对此耿耿于怀。但报告本身却并非胡诌。同年，美国数据创新中心也发布了一份报告，声称中国AI实力全球第二，且在数据等层面比美国更具优势[2]。", "在全民追赶GPT的今天，这则旧闻读起来颇有几分“魔幻感”。", "报告甚至上升到了“国家安全”的高度", "然而，施密特口中的AI，与如今人们谈论的GPT并非一个东西。", "以GPT为代表的AI，指的其实是大模型。它拥有生成图像、音频、视频等内容的能力，像是个文艺青年。但彼时让美国人深感威胁的，多指识别型AI（小模型）。它擅长各类数据分析工作，如同一个木得感情的运算机器。", "大模型走红前，识别型AI曾被寄予了太多改变世界的厚望，在中国催生了一段群雄并起、热钱涌动的黄金岁月。巅峰时期，中国AI初创企业的融资金额甚至超过了美国——李开复将其形容为“有三个AI专家就能估值7亿、靠AI概念就能忽悠投资人”，也不怪美国人感到焦虑。", "只是好景不长：后来VC陆陆续续退出，曾经风头无两的独角兽也褪去了身上的光环，残暴的欢愉最终以残暴终结。", "对此，百度集团执行副总裁、百度智能云事业群总裁沈抖曾打过这么一个比方：大模型出现前的AI像是氧气——本身很有价值，但自己不会燃烧，必须找到可燃物才能把价值给发挥出来。这里的“可燃物”，指的是落地场景。", "AI起起落落这十年，成也场景，败也场景。", "旧范式的困境", "2016年，谷歌AlphaGO不仅彻底颠覆了围棋，也改变了当时的AI创业。一时间，VC、科学家、大学教授，乃到各路乡镇企业家，无一不在谈论着AI商业化的可能性。短短一年时间，国内诞生了528家AI企业，催生371起AI投融资，同比涨幅达到了38.9%；同一时间，中国AI企业申请了9000多项AI专利，几乎是美国新增专利数的两倍有余[3]。", "不过，整个行业闭眼狂奔的同时，鲜有人会注意到初冬的号角已经悄悄吹响。2019年，繁荣戛然而止。", "首先是融资遇冷：这一年的AI融资金额仅有186亿元，相比2018年直接腰斩了一个0。受此影响，AI初创企业的数量也大幅缩水，仅有鼎盛时期的1/20。至于那些从竞争中幸存、成功“上岸”的AI企业，其财务状况仍旧惨不忍睹。据不完全统计，近九成AI企业都处于严重亏损的状态[4]。", "大起大落背后，是AI长期以来的产业化困境。", "2021年之前，业界三大主流AI技术分别是计算机视觉、语音识别、自然语言识别，本质都属于识别型AI。单从技术层面来看，上述技术都具备着充分的下游应用空间，想象力充足。", "例如在“AI+安防”领域，2020年时已有453亿元的市场，且增速可观，预计到2025年时市场规模将再翻一番[6]。", "可下游需求不断扩大，并无法拯救亏钱的AI企业。识别型AI的技术特点，决定了它是一门技术、投入与产出不成正比的生意。", "识别型AI采用的是小模型——这是一种专为特定任务而生的技术。在实际训练小模型时，研究员只需给AI灌入标注过的特定数据，便能让AI获得对应的能力。如果想要一个能抓“闯红灯”的AI，那么无需教它语文数学，只要让它从小学习各种闯红灯的视频即可。", "小模型的优点在于简单、高效，专用向的AI能够很好地完成对应任务。但其缺点同样明显：由于没学过其他知识，一个AI只能解决一个问题。譬如一个抓闯红灯的AI，显然不会具备识别超速、违规变道的能力。", "识别不同元素需要不同的标注数据", "由于小模型不具备通用性，导致识别型AI只能成为一门类手工作坊的定制生意。", "且具体到实际应用中，一个需求有时还需要定制不止一个AI。例如在工业领域，在制造冶金钢卷时有缺陷检测这一步骤。如果将这项工作交由AI，定制起来其实相当麻烦。因为钢卷分为冷轧、热轧，所以AI企业需要同时用“冷轧-合格”“冷轧-缺陷”“热轧-合格”“热轧-缺陷”四组数据训练四遍[7]。其繁琐程度，与“五彩斑斓的黑”有的一拼。", "定制需求繁琐的同时，对人力要求还不低——这活儿可不是月薪三千的大学生能干的。", "出于业务需要，头部AI企业都聘请了大批科学家、博士生与教授作为研究员，而AI研究员又是出了名的“高薪岗位”。2015年，谷歌为了不让知名研究员伊利亚（Ilya Sutskever）跳槽，曾开出过200万美元/年的高薪——后来桑达尔·皮查伊继任谷歌CEO时，其基本工资是同一个数字。", "财新曾对国内AI企业招股书做过一笔测算，发现：它们每挣1块钱，就要花掉0.75元的人力成本。再算上定制AI的算力、数据开销、以及其他成本，几乎做一单亏一单。", "人们这才惊奇地发现，AI这门生意似乎远不如想象中那么性感。", "陷入死局后，AI企业们只能寄希望于一场“推翻重来”式变革。幸运的是，没过几年，暴风雨真的来了。", "通用性的价值", "红杉资本率先嗅到了风雨欲来的气息。2022年9月，红杉发表了文章《Generative AI： A Creative New World》，预言一场全新的科技竞赛即将来临。投资人同行很快闻风而动，一度冷清的AI圈再度人声鼎沸。", "这篇文章发布仅半年，有头有脸的科技公司们几乎全部一头扎进了AI浪潮之中，要用人工智能把每个行业都重新做一遍。", "例如当下火热的直播行业，大模型应用的空间就相当广阔。对于那些养不起专业直播团队的商家，如今只需输入商品信息，百度的文心一言能够自动生成话术、配音以及数字人主播，直接包揽了整个流程。", "企业无需再花钱雇主播、想话术、搞培训，能轻松实现7*24小时直播，对中小企业而言无疑是个重大利好。", "在沈抖看来，大模型创业带来的众多机会，将带动数字化经济更进一步，有机会在全球范围内掀起一股产业再造的浪潮。", "他认为，随着大模型深入数字经济，更多产业会出现新的改变。智能化不仅让整个生产流程大幅提效，也改变了很多原有的生产关系，包括人和人、人和设备、人和系统的关系。以前没有智能时，很多工作实际上是靠人来操作；有了智能以后，机器、设备、系统都可以按照人的思想去学习。", "未来的工作模式，很有可能是一个聪明的人去指导一堆机器人。这些机器人执行人类的决定，重塑整个生产线。沈抖说道，“生成式AI已经形成全球性的‘AI再造业务’趋势，企业迎来‘智能化跃迁’的历史机遇。”", "AI产业能够二度迎来春天，背后其实是大模型技术迈向成熟。", "这场变革的起点发生在2017年：彼时，谷歌几位研究员公开了深度学习模型Transformer。以此为基础，OpenAI等机构开始尝试研究大模型，一种不同于识别型AI的全新技术。", "其研究成果，正是如今备受关注的GPT，即Generative Pre-trained Transformer（生成式预训练Transformer）。", "众所周知，一个AI由模型、数据、算力三要素构成。相比于传统的识别型AI（小模型），以GPT为代表大模型在数据、模型等方面均有不同程度的革新，赋予了大模型更强的通用性。这恰好改善了小模型时代的产业化痛点，AI实现即插即用。AI企业终于能摆脱手工作坊般的生产模式，有机会变成一门好生意。", "大模型的这一价值，几乎吸引了全球所有的目光。连早已退休、专心搞慈善的比尔盖茨，都为此兴奋不已。他在一篇文章中写道，自己有幸亲历了人类可能最重要的两场革命的开端：第一次发生在Windows萌芽、PC市场刚刚兴起的80年代，而第二次正是去年——大模型刚刚开始涌现的时候。", "而沈抖认为，作为“通才”的大模型还催生一种全新的产业化路径：MaaS（Model as a Service），模型即服务。“根据我们提供的文心一言的大模型服务，企业能够以此为基础，结合他们所在行业去微调出一个行业大模型，再用这个行业大模型去服务整个行业。”", "未来，大模型可能会成为一个类似于安卓的“超级底座”， 每个行业都迎来AI再造的机会，并给应用端带来大量的机会。", "而在美国，已经诞生了依托于大模型开展业务的独角兽。在德克萨斯州，一家初创企业凭借微调后的AI应用，在短短18个月时间做到了15亿美元估值，年收入已有3000万美元，比直接做大模型的企业还赚钱[10]。", "不过，产业化潜力仅仅是大模型价值的一个方面。不同于过去两年流行的元宇宙、Web3等概念，大模型带来了实打实的生产力提升。", "例如长安汽车在参与百度文心一言的邀测时，就体验了一回大模型的生成PPT功能。过去，制作一份PPT通常要花费半天甚至一天时间；如今，只需三分钟即可做出一份内容齐全、格式精美的PPT。未来，机械的重复性工作将完全可以交给AI，员工可以集中于创造更大价值的工作，企业竞争力增加同时增加社会财富。", "百度智能云举行的闭门沟通会上，现场演示文心一言生成PPT", "毫无疑问，大模型将是未来十年科技圈最重要的叙事之一。", "百模大战", "“百模大战”来了，一如当年的“百团大战”。", "国内大公司纷纷扎堆推出大模型，百度文心一言最先，360、腾讯、阿里、商汤、科大讯飞、字节等纷纷紧追。大模型产品大多同时兼具对话问答、文章创作、代码写作等多项技能。市场上供给多了，但这些产品的“智力”水平却参差不齐，如何挑选成为了一个难题。", "目前主流观点认为，可以有以下两个标准：", "第一，从芯片到框架、模型再到应用的全链路环节都具备极为优秀的性能。", "芯片决定了算力，这是AI训练的基础。OpenAI曾做过一笔测算：2012年开始，全球AI训练所用的计算量平均每3.43个月便会翻一倍，远超摩尔定律。在肉眼可见的未来，“算力不足”都将会是制约AI发展的最大因素。因此，芯片要做到性能过硬。", "只有制造出算力极强的高端芯片，才能满足智算时代的计算需求，让云好用，这是基础条件。", "而在框架和模型层面，软件适配程度要更高，算法积累足够，大模型能力要更强。深度学习框架需要做到全栈自主可控，推动大模型不断迭代升级。在此基础上，推出多样云服务使得大模型适应各产业的数字、智能化需求，做好模型即服务（MaaS）。", "第二，能为大家提供全链路的服务保障。", "服务商不仅要具备多元的能力，还需要将它们有机地结合起来：如此一来不仅能带来更高的可靠性、帮助企业降本增效，还降低AI使用门槛，既易用，又好用。", "好的智算基础设施，就是要高效解决算力、算法、数据处理等多维度的问题，而且这些维度之间不是独立存在的，而是互相依赖，相互优化、紧密耦合，从而提升整体基础设施效能。", "比如芯片解决算力问题，框架解决算法开发问题，大模型解决模型泛化问题，他们三者就犹如三人四足比赛中的团队合伙人，只有彼此心有灵犀、协调互补，才能打出完美的团队配合，赢得比赛胜利。", "百度的解决方案，是将文心一言大模型与百度智能云服务结合起来，提供一种更便捷的一站式服务，即“云智一体”。", "该方案同时提供了算力与大模型服务，企业只需提供自身行业的数据做微调，即可快速生产出符合市场需求的AI产品。不过，百度智能云能做的还不止微调一项，它还额外集成了推理与托管服务。", "推理是大模型所具备的一项能力，指利用训练好的AI去进行结论推导的过程。如果说微调是将已有的房子重新装修一遍，那么推理则相当于给你空地和材料，搭建一个全新的房子。虽然推理的成本高于微调，但能让大模型新增更多原本不具备的能力，满足企业更深层次的开发需求。", "至于托管，则能帮助较为早期的大模型创业者解决搭建团队的难题。高薪的AI研究员一直是市场上最抢手的资源之一，初创企业不仅资金有限，且很难在人才竞争中获得太多优势。相比之下，托管服务则会提供一支高度专业的团队，帮助第三方企业管理他们的AI解决方案。", "由此可见，微调、推理、托管三大服务的功能各不相同，能够满足不同阶段企业的需求。", "如今，上述“云智一体”服务已成为一种行业共识。百度智能云作为这一概念的提出者，具备一些独有的优势。", "2022年，百度副总裁沈抖升级了原有的架构，正式对外官宣了“云智一体3.0”。该架构的优势在于，形成了“芯片-框架-大模型-行业应用”的智能化闭环路径，百度是全球唯一在每一层都有自研产品的公司。比如芯片层有昆仑芯，框架有中国市场份额第一的飞桨。", "沈抖认为，四层架构的高效协同，能实现更高的运转效率，“我们能在同等算力投入下，把某个应用的性能提高100%，相当于让算力需求降低了50%。”这是百度智能云非常独特的优势，也使得百度智能云成为国内第一个训练出大模型的云。", "如今，“云智一体”不仅仅只是一项服务，更有可能成为数字时代的一种新基建。经济学博士任泽平曾在2023年跨年演讲中预测，智能云将成为数字经济的重要技术支撑，并在未来20年成为支撑中国经济繁荣发展的新型基础设施。", "对当今社会而言，这些变化既是将来时，也是进行时——AI正在以肉眼可见的速度重塑这个社会。对此，舆论上充斥着许多不安的声音。不过，当时代的浪潮扑面而来，企业、个体最好的选择，只有拥抱它。", "尾声", "不论是红杉资本还是黄仁勋，都喜欢将当下称为“AI的IPhone时刻”。", "初代IPhone发布于2007年。彼时，摩托罗拉、诺基亚才是手机市场的霸主，张小龙还在忙着做QQ邮箱，百度搜索的网页访问量每天都在增长，没人知道世界上第一款智能手机到底会带来些什么。", "然而，当乔布斯讲出那句“今天，苹果将重新发明手机”时，世界依旧为之沸腾，变革的伏笔已经埋下。相比于市面上的其他产品，初代IPhone的革新之处其实只有两个方面：一是取消了键盘，改用触屏设计；二是借鉴了电脑的设计，尝试在手机中加入浏览器、股票、天气等应用。", "10年之后，初代IPhone的这两大设计已然成为了智能手机的设计标准，以此构建的移动互联网改写了数十亿人的生活。", "沈抖曾在采访时提到，初代IPhone的出现，将手机分成了两类：智能手机与非智能手机，而非智能手机最终被淘汰了。大模型出来后，同样会把企业分成两类：一类是智能企业，一类是非智能企业——类似的故事有可能会再次上演。", "关于大模型的未来，如今看来仍有些模糊，但唯有一点是确信的——新时代的序幕正缓缓拉开，一场重新定义时代的比赛已经开始。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrcanv4769195.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/151/w550h401/20230421/6109-6452908169893976a2826ecc33255e11.png", "https://n.sinaimg.cn/finance/crawl/182/w550h432/20230421/b7a1-8b9982d4f1865afd645800a22781c21b.png", "https://n.sinaimg.cn/finance/crawl/204/w550h454/20230421/0595-024f9555d4ff518ba04f6fa92752b084.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230421/aa4c-b469fa0c16fa48694af809f8deb6aaab.png", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230421/f6e6-2b4688ad4ffa1a6e1feee445e2f0d164.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}