{"title": "拓荒者东软，为何没成为顶尖的软件企业？", "news_website": "创事记", "author": "市值榜", "Managing Editor": "", "details": {"creation_time": "2023-06-28 14:22:45", "keywords": []}, "content": ["■东软为什么摘不掉外包帽子？", "■东软为什么一再分拆上市？", "■为什么在资本市场表现不佳？", "作者｜武占国", "来源｜市值榜", "1997年，远离市区的沈阳高新技术产业开发区。", "在东大软件园唯一的一栋建筑里，中国第一台临床应用CT机下线，中国成为美、德、日、荷之后，第五个能够自主制造CT机的国家。", "这是一个具有标志性的事件。在这之前，中国的医院需要花费高额外汇进口国外的CT机，装机不足就罢了，用的还有很多是“二手货”，出了问题还需要外国的专家来解决。", "那台型号为C2000的CT机，打破了国外企业在CT机等大型医疗设备领域的垄断，它的背后是东软集团的前身。", "当时的东软集团可谓是天之骄子。", "现在的东软集团仍然是业内排名靠前的企业，也在分拆子公司，努力打造上市公司集群，近期在港股递交招股书的东软熙康，就属于东软系。", "作为校办企业，长江存储给人的印象是具有核心硬科技，而东软集团被“外包”二字困住良久，2022年还因为成都核酸系统崩溃备受质疑，作为中国第一家上市的软件公司，当下的东软市值也打不过金蝶用友。", "在这种情况下，东软还不断减少对好资产的控制，推进其上市，这究竟是为什么？本文将回答这些问题。", "“理想主义”和“现实主义”", "用理想主义面对未来，是东软的董事长刘积仁提到的理念。", "作为一名大学教授，中国培养的第一位计算机应用专业博士，刘积仁的确有资本谈理想主义，他也经常被媒体问道，从象牙塔里教授到商人，这样的角色转换是如何完成的。", "起初的刘积仁的确有些理想主义，一心想着将企业研发与学校科研结合起来。", "1988年，东软的前身东北工学院计算机系软件与网络工程研究室成立，刚从国外的刘积仁满怀雄心地加入了研究室。", "但现实是：一间半的研究室房间、三台破电脑，经费一穷二白。", "正如刘积仁所说：“我突然发现我想作为一个好学者的理想，是需要经费来支持的。”", "一个偶然的机会，刘积仁凭借自己的能力得到了日企的订单，这也是东软迈出的第一步。", "尽管第一目标不是做商业，而是试图做一个技术转移中心，充当“学校研究与社会应用的桥梁”，东软还是不可避免地成为了一家商业公司。", "投身商业带来了很多钱：在有一张外汇券都了不得的时候，东软的员工都有一打可以去友谊商店买咖啡、自行车这些用钱买不到的东西，也带来了很多烦恼：被质疑是否占了学校的便宜，被贴上了“不务正业”这样的标签。", "钱是靠承接外包赚来的，在现在看来，软件开发外包是软件产业链最低端的业务，不过在当时那个软件没有市场、没有价值的年代，以外包切入是一种现实主义，更是一种无奈，比如早期金蝶也承接一些外包。", "只不过现在的金蝶早已是著名的ERP管理系统及SaaS云服务商，东软仍然摘不掉外包的帽子。", "理想主义不代表用爱发电不求回报，但意味着要把业务做到最好。", "代表东软理想主义的第一个作品，也是最好的作品，是东软医疗。1997年8月，东软医疗研制出第一台具有中国自主知识产权的国产单层CT机，实现了国内CT机零的突破；2009年，东软医疗成功研制并发布中国第一台16层CT：NeuViz 16；中高端领域，2012年，东软推出中国第一台64层CT：NeuViz 64。", "凭借先进的CT设备，东软打开了与医院合作的大门，在此基础上，东软又发展出了东软熙康、望海康信。", "东软的第二个代表作品，是智能驾驶。", "东软成立之初的1991年进入汽车电子领域，2004年成立汽车电子先行技术研发中心，2015年7月，东软与阿尔派（全球自动驾驶研发领导企业）、沈阳福瑞驰（东软员工持股平台）共同投资成立东软睿驰，进行自动驾驶的研究。", "目前，东软是车企智能座舱的一级供应商。", "东软的第三个代表作品，是智慧城市。", "东软官网显示，截至目前东软集团已签订智慧城市项目75个，分布于全国9个省，32个市县，覆盖人口超过5.5亿。东软数字政府业务服务于68个国家部委及直属机构，拥有500多家省级典型政府客户，核心客户数量超过5000家。", "那么，东软系的这些业务成色如何？", "光芒被遮盖", "先来看医疗。", "国内医疗影像的三巨头分别是东软医疗、联影医疗、迈瑞医疗。", "医疗影像设备属于医疗器械中技术壁垒较高的细分行业，包括CT设备、X线成像设备、超声设备和磁共振设备。", "我国医疗影像设备市场主要被国际厂商主导，比如CT设备，通用旗下的通用医疗占据国内31.5%的市场份额，通用医疗、西门子医疗、飞利浦医疗三大巨头，合计市占率超过70%。", "东软在医疗影像设备多个细分产品上都是打破外企的垄断的中国企业，而且一直占据着医疗影像设备多个细分领域行业第四，国产厂商行业第一的位置，但是后劲却不足。", "比如2018年之前，从单层到中高端的64层CT设备，东软都是国内最早研发的企业，不过，2015年，仅仅成立三年的联影医疗就发布了64排128层CT，已追上东软医疗；2018年，联影医疗发布320排640层超高端CT——uCT960，已超过东软医疗。", "以新增台数的统计口径，无论是在低端还是中高端领域，在CT领域东软医疗都处于落后地位。", "比如灼识咨询数据显示，64排以下CT国产化率为65%，64排及以上国产化率为35%，联影均超越东软，成为新增CT设备国产厂商排名第一的医疗影像企业。东软只能屈居次席。", "在收入规模层面，东软更是不及迈瑞医疗和联影医疗，因为有其他医疗诊断等业务的收入，迈瑞医疗2022年收入为303.66亿元，联影医疗收入为92.38亿元，招股书显示，2021年东软医疗全年收入为28.03亿元，2022年上半年收入为15.02亿。", "从专利的数量来看，截至2021年，联影医疗的专利数是1700项，迈瑞医疗是1618项，东软医疗的专利数量只有926项。", "无论是专利数量还是收入，东软都不及后来者联影医疗和迈瑞医疗。", "再看自动驾驶。", "目前自动驾驶业务，最核心的技术包括传感器、高精度地图、机器学习以及整体解决方案等核心技术，不过自动驾驶距离大规模应用有一段距离，东软睿驰的自动驾驶技术需要实践应用的检验，至少从目前资本市场自动驾驶公司的估值，东软排名比较靠后。", "东软的自动驾驶业务涉及整体解决方案和智能座舱等，而东软的自动驾驶业务的竞争对手包括百度Apollo、华为、腾讯等大厂。", "东软想要在大厂们的竞争下突围，难度不小。", "最后是东软的智慧城市业务，这项业务始于1999年的对电信、电力、社保、税收、证券、医疗等几个行业的数字化改造，东软称之为“数字圈地”。", "东软能延伸到这些国有行业为背景的企业做数字化改造业务，多少和其股东背景——东北大学有关。", "东软集团在一些领域取得了突破和成就，但作为校办企业，东软本身就拥有更多的资金、人才、资源优势。", "不过，东软的成长既比不上同有高校背景的长江存储，也比不上同是软件行业的金蝶和用友，连一个核酸系统都能多次崩掉。", "数据显示，1995年至2001年，东软的营业收入年平均增速高达84%，远高于金蝶和用友，但是2015年到2022年，东软的平均增速只有3%，用友网络的平均增速10%，高于东软。", "截至6月26日，用友网络的市值为742亿元，东软集团只有129亿元，东软教育的市值也不足19亿元。不只是市值，在PE这样的估值指标上也多数时候大幅低于用友。", "市值为什么打不过金蝶用友？", "东软集团收入增速缓慢，市值也比较低的一个原因是东软在进行分拆上市，原本的一些子公司不再属于并表范围，比如东软医疗、东软睿驰、东软熙康目前都只是联营企业。", "玩资本、做投资，东软已经是老江湖了。", "1994年，东软的年营业收入只有5000万元，刘积仁就投入5亿元在东北大学对面建了一个800亩的软件园，刘积仁的想法遭到很多人的质疑。", "不过东软的软件园还是在东北大学、政府、银行等各方的帮助下建成了，此后，东软的软件园，在大连、南海、成都全面开花。后来，证券市场周刊质疑东软的软件园项目存在通过软件园名义“变相”囤地的可能。", "在资本运作上，在科创板和港股都提交了招股书的东软医疗，近期提交了招股书的东软熙康，这两家公司在2014年都引入了投资者。", "为了能顺利引入投资者、推进上市，东软集团、东软控股（东软集团的第一大股东）和投资者约定如果两家公司无法在6年之内上市，在一定条件下，前二者会回购股份，回购价的一种方式是按照每年8%的复利进行回购。", "这也是东软医疗和东软熙康都急于上市的原因。", "对于上市这件事，刘积仁是这么看的：东软将进一步打造上市公司集群，以此为基础，运用好资本市场，构建企业发展的新生态。", "毕竟资本运作比做业务香多了，来钱也快，A股向来不缺这样的上市公司。（《玩资本运作，到底能搞多少钱？》", "在做业务上，东软的战略以及执行也出现了一些问题。", "东软是一家软件研发企业，早期也做过软件开发，但是因为盗版的原因，东软并没有选择坚持独立的软件产品研发。", "上世纪90年代，金山的WPS也遇到过盗版问题，甚至被盗版Windows上的Office软件打得溃不成军，但是金山依旧坚持重新开发WPS，现在金山办公已是中国市值最大的软件公司。", "中国软件企业的外包快速发展几年之后，IT企业该走什么样的路，成为软件行业争论的核心。", "2006年，在中国软件创新发展与国际化峰会论坛上，中国工程院院士与东软创始人刘积仁就展开了一场针对中国是否应该走印度软件外包模式的发言。", "刘积仁认为，软件外包是提升中国软件企业国际竞争力和成熟度的最好方式。", "倪光南则对软件外包展开了炮轰，他认为印度因为没有国内市场支撑，只能走“软件外包”模式，而中国拥有庞大的国内市场，比如制造业就对嵌入式软件有着很大的需求。", "倪光南的言外之意是，像东软这样的企业应该去做拥有自主版权的操作系统、数据库管理系统、Office等平台性基础软件，而不应该依赖于西方、跨国公司的外包订单。", "也是2006年，金蝶彻底退出了外包业务。", "2011年，东软20周年，刘积仁在接受采访时说，“软件人工低成本时代已经过去”“软件外包模式将进入死胡同。”", "他还说，未来十年，东软的年营收将增长到250亿元。", "实际上，2021年，东软集团收入87.35亿元，加上已经上市的东软教育，谋求上市的熙康、医疗和望海康信，也就150亿元。", "把活下来当首要任务没有错，充分利用资本市场发展自身也没有错，怕的是赚快钱、赚容易的钱成为一种路径依赖、根植于企业文化当中，那企业就很难践行理想主义了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2756160.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230628/6916-71cd401156c84dd511740bbc83269594.jpg", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230628/6466-29a44ab6832fd48d82d60b394050dd74.png", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230628/4472-2076e3a0e96810ff471474e6f0f03401.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}