{"title": "一位百大UP主从B站消失的背后：“一键三连”无法治愈变现焦虑", "news_website": "创事记", "author": "IT时报", "Managing Editor": "", "details": {"creation_time": "2023-04-14 10:23:32", "keywords": []}, "content": ["编辑/  钱立富  孙妍", "在账号运营即将迈入7周年之际，“我是怪异君”宣布停更。", "3月30日，在直播中，“我是怪异君”摘下了自己一直以来戴着的面罩。粉丝随即意识到，一切都要结束了。露出真面目的阿怪坦诚地说出了自己的打算：“公司解散，回老家，以后要做什么还没决定。”", "直播结束后，张迈迈打开了小红书。“阿怪停更”的笔记被推送到她的首页，很多人在笔记下留言，询问事实到底如何。张迈迈也加入了讨论之中。", "有人感叹，有人唏嘘，不少粉丝开始担心，自己关注的UP主是否会停更。张迈迈知道，这种担忧并非空穴来风，而且很可能变成现实，“只希望告别了UP主的身份，他们现在能有更好的发展。”", "4月8日，按照约定，“我是怪异君”更新了《希腊棺材之谜》的最终回，并为自己的视频取了一个极具象征意义的名字——“棺门大吉”。随后，他在B站发布了一条动态“下班”，并附上了和团队成员的合照。大量的粉丝在他的账号下留言，道别，希望他在今后一切都好。", "自此，一个被粉丝称为“阿怪”，曾经的百大UP主从B站江湖消失了。", "百大UP主不是硬招牌了", "在“阿怪”正式直播前，张迈迈已经预感到了什么。作为老粉，2018年，刚上大一的她就开始关注“我是怪异君”。5年时间，她看完了“阿怪”的所有视频，并坚定地认为“我是怪异君”是B站最好的说书人。", "“直播前‘阿怪’发布了一条动态，说有很重要的事情要发表，大概也就猜到了。”张迈迈说，对于‘阿怪’停更的决定，她并没有感到太惊讶，在短暂的怔愣后，很快就接受了。", "“我是怪异君”属于典型的长视频创作者，单个视频时长都在30分钟以上。在停更前，“我是怪异君”在B站拥有粉丝266万，累计播放1.6亿次，是B站的百大UP主之一。谁也没想到，在坚持创作了7年之后，一个百大UP主会选择停更。", "在一份类似“罪己诏”的独白中，“我是怪异君”道出了这几年面临的困境。因为对内容的极致追求导致他视频制作周期长，更新无规律。在他看来，这种没规律的更新方式让他错失了品牌方的青睐。", "“几年前，品牌方可以不考虑结果，单为流量买单，但现在不可能了。”在阳狮集团旗下影响力营销新品牌Publicis Influence总经理崔岩看来，百大UP主不香了背后，实际上暗含了品牌方流量逻辑的变化。", "在经历了为流量疯狂的几年后，如今品牌方的需求变得更加精细。相比流量，他们开始注重实际的转化效果。", "尽管粉丝数、互动量仍是品牌方关注的基本数据，但已经不是决定因素。“前两年，百大的确可以说是硬招牌，但这两年，百大最多算是锦上添花。”崔岩说，“对品牌方来说，再多的弹幕互动，也比不上评论区的一句求链接来得有说服力。”", "也就是说，在当前的大环境下，品牌方更加明确地认识到，流量本身并不值钱，能变现的才是“王道”。", "小红书吸走B站的广告", "这些年，B站并非没有机会。前两年，随着后浪、跨年晚会出圈，B站曾收获一些商业化的机会。被“Z时代聚集地”的声量所吸引的品牌方开始在B站试水，但效果并不理想。", "从成立之初，商业化就一直是B站的弱项。以二次元社区发端的B站，在前期通过高质量的内容和友好的社区氛围，吸引了大量高质量的用户。", "这样的氛围让B站用户更习惯用一键三连和弹幕来表达对UP主的支持，而非消费行为，这表现为B站粉丝对UP主接商单的暧昧态度，一边担心UP主接不到广告无以为继，一边因为UP主接广告而脱粉。", "一位资深B站用户这样解释粉丝矛盾心态背后的思考逻辑，“因为这样子UP主会发现，自己辛辛苦苦去构思和剪辑的视频，还没有接广告随随便便念念台词挣得多，就会陷入接广告的循环，导致视频质量下降。”对视频质量下降的担忧，导致粉丝很难把对UP主的喜欢转化为实际的购买行为。", "近年来，B站一直在努力尝试破圈，以扩大自己的用户圈层，创造更多的商业价值。但破圈并没有能帮助B站获得更高的商业价值。一位B站内部人士透露，过度的破圈反而导致拉新进来的用户留不住，黏性不大，“因为他们对B站不感兴趣”。", "在运营社创始人小贤看来，之所以会产生这样的反差，在于B站的“出圈”更多基于媒体逻辑，而非商业化逻辑。无论是“后浪”，还是B站的跨年晚会，最先引爆话题的永远是媒体端，B站仍然未能找到让流量落地的方式，这就导致B站的出圈往往是热闹大于实际效果。", "和B站形成鲜明对照的是，同样是破圈，小红书近年来也在不断尝试扩大圈层，但其鲜明的“种草”属性还是吸引了众多品牌方。", "崔岩告诉记者，从去年第四季度开始，一个明显趋势是越来越多的品牌开始把预算向小红书倾斜。“因为品牌方在小红书上能看到真实用户的体验和反馈，而且消费者在看到品牌推广的笔记后，如果感兴趣会进一步产生主动搜索的动作，无论是在社交媒体平台还是去电商平台，这类产生主动搜索行为的人群会被划分为类似抖音5A人群中A3人群（兴趣人群），是品牌的重要人群资产。”她补充道。", "2021年11月小红书的数据显示，仅有30%的用户直接进入深度搜索。但最近的数据显示，目前平台的搜索率已经达到了60%。 尽管并非每一次搜索都能转化为实际的购买行为，但用户的搜索能够实实在在为品牌带来流量，提升品牌的搜索排名，增加品牌曝光度，是高效转化的体现。", "而随着小红书在商业化上的探索，平台上相继上线电商平台，丰富转化工具，这也加快了用户消费行为的落地。“虽然这几年小红书的商业化之路相对曲折”，在崔岩看来，“但它的未来至少是明确的。”", "自媒体集体“恰饭”焦虑", "UP主补贴缩水近半", "除了UP主，模糊的商业化路径同样让B站深受其苦。", "这些年，B站一直将高质量、多样化的视频内容作为自己区别于其他平台的主要竞争力。为了保持住自己的特色和优势，留住更多高质量内容的创作者，B站付出了巨大的成本代价，导致近几年来B站亏损不断拉大。B站在2019年净亏13亿元人民币，2020年净亏30亿元，2021年净亏68亿元，2022年则净亏75亿元。", "B站财报", "在收获声量的那几年，尽管B站一直处于亏损之中，投资者依旧看好。", "但如今B站的目标是在2024年实现盈亏平衡。B站董事长兼CEO陈睿表示：“2023年B站的业务会更聚焦，整个公司最重要的事有两件：第一件是增收减亏，第二件则是DAU（日活跃用户数量）的健康增长。”", "在此目标之下，B站选择缩减UP主补贴。一位B站UP主告诉记者：“这两年B站针对UP主的补贴一直在减少，以前1万次播放量补贴有十几元，现在补贴收益缩水了近一半。”", "除了头部UP主之外，更多小主播选择停更。“推理区我一共就关注了2个UP主，结果全部停更了。”张迈迈说，为了获得更多的商业化机会，许多UP主不得不转换方向，张迈迈就曾看到有游戏区UP主转战生活区，因为接广告相对容易。", "当平台的红利褪去，B站UP主们不得不面临一个残酷的现实——独自面对商业化的压力。为了开拓自己的商业化之路，越来越多的UP主成为小红书博主和抖音博主。", "在宣布停更之后，4月6日，B站UP主LKs在小红书发布了去大疆新总部天空之城参观的图文。而“靠脸吃饭的徐大王”在抖音和快手都开设了账号，分别拥有326万和76万的粉丝。据崔岩观察，越来越多的B站UP主开始涌向视频号，“对很多长视频UP主来说，小红书和抖音需要做更多的内容适配，但视频号不用。”", "“当前视频平台的所谓‘停更’潮，我认为会继续下去，B站只是开始。”一位为B站、小红书都服务过的媒介公司负责人表示，“抖音、快手、小红书等平台也可能出现类似现象，最先顶不住的可能会是腰部视频创作者，但无论粉丝多少，变现能力依然是非常重要的‘恰饭’关键因素。”", "当UP主出走到其他平台之际，B站还能做些什么来挽回。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqiert2991299.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230414/bea9-fa7efe993ed0beb89b12e945ed3a85a4.jpg", "https://n.sinaimg.cn/finance/crawl/196/w550h446/20230414/9427-c9f6fb7c9d7f36f42995f461e7529a29.png", "https://n.sinaimg.cn/finance/crawl/628/w389h239/20230414/29cc-69532fe9621212f60ec5595eca7b2eac.png", "https://n.sinaimg.cn/finance/crawl/675/w550h125/20230414/3b8f-387a7f28875663a6df75283079b98b29.png", "https://n.sinaimg.cn/finance/crawl/648/w398h250/20230414/6121-15d2e5b7b264ca25260c2b6e43c3168c.png", "https://n.sinaimg.cn/finance/crawl/636/w400h236/20230414/6302-60da23bd8cb2b58203b69e1aa9c336a7.png", "https://n.sinaimg.cn/finance/crawl/676/w550h126/20230414/41bb-b8fde7ee16911140b201f3beb00a00fa.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}