{"title": "中国家用电器协会秘书长王雷在2023中国空调行业高峰论坛致辞空调王雷家用电器", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月23日 14:24", "keywords": ["空调", "王雷", "家用电器", "空调行业", "气候变化"]}, "content": ["尊敬的各位领导，各位专家、各位朋友，大家下午好!", "很高兴能与各位老友新朋相聚在“风华二十载，再谱新篇章2023中国空调行业高峰论坛”的现场，在此我谨代表中国家用电器协会对出席本次会议的各位嘉宾表示热烈欢迎。", "由中国家电网主办的中国空调行业高峰论坛，一晃已经办了20年，这也是中国空调欣欣向荣的20年，会议的年年举办，发挥了分享发展之道以及市场信息，凝聚行业共识，为行业的进步提供支持的积极作用。在此代表协会感谢家电网的努力和各位行业同仁的积极参与。", "近几年，国内外空调市场需求的波动较大，无疑，今年的需求比较旺，上半年空调的销量和销售额增长都在19%左右，在整个家电行业上半年的增长中是最好的品类。可喜可贺!", "在喜获当下市场增长的同时，我们更应该关注行业的中长期发展。这也是我想与大家交流的，今天的增长与气候密切相关，全球范围内的极端气候演变可能在未来一段时间愈演愈烈，今天还会有专家讲气候变化问题，这个话题我们要听专家的。我想说的是气候演变对空调的影响：", "毋庸置疑，全球气候变化也将影响我们的未来，个人认为主要在三个方向：一是对市场范围带来变化?二是对产品更严酷的要求?三是对空调企业的社会责任和使命带来的挑战;我只是抛砖引玉，希望引起我们企业的更多思考。", "首先气候变化是否会使空调消费区域和销售区域进一步扩大范围。我们应有科学的研判，适时做好市场布局。这几年极端气候一再突破我们的认知和想象，局部地区在不对的季节变得特别的热或者特别的冷，比如今年的河北和北京在6月份高温到了42度;类似这样的情况使得之前夏季用不到空调的区域，空调成为了刚需;同样有些地方冬季不需要采暖的地方变得特别冷，原本只需用单冷空调的地方冷暖空调变成了刚需。在全球范围这也许只是开始，而在我国，人口集中的区域大部分是空调普及水平比较高的地方，但仍然有部分区域空调并不普及。希望我们企业尽可能有所研判，有所布局。即要盯牢传统市场的更新需求，在更新需求中洞察产品结构的新变化，用创新产品在更新需求中做足产品升级的大文章，也要不失时机地拓展新市场。", "第二方面，空调器在更多区域成为人们正常生活工作甚至是保命的刚需。空调带给人们局部的舒适温湿度环境。在消费理念中，对于上一代人曾经是奢侈品;现在人们空调需求上的定位是带来舒适生活环境，在炎热夏季得以在宜人温度环境中生活和高效的工作，可以说是提升生活品质;但在极端酷热天气中，热射病和其他因高温引起的次生疾病正在威胁人类健康甚至生命，而空调发挥出降温解暑，守护生命健康的作用。气候变化极端天气的越演越烈，空调正在变成高温场景下人们保命的刚需。可以说这也给空调器产品赋予了更大的使命。", "我们说提供满足客户真正的需求产品，才能赢得市场。我们空调行业企业在技术进步上一直在不懈追求，使空调产品不断升级，比较好地满足消费升级，今天，我们应该意识到高温天气对在我们的空调产品施加更为苛刻的要求。当环境温度大大高于我们的标准工况，我们的空调是不是还可以强有力坚强工作?而不是因为高温而故障频出?高温天气会对运行的空调带来考验，考验的结果也会对我们的品牌产生正面或负面的影响。她也可以成为消费者换新的动力和选择。AWE2023上，我们看到针对强化空调的核心功能，不少品牌推出超高温稳定制冷和超低温稳定制热。包括今天在座企业也有这样的升级产品。我也希望更多产品高温下制冷有更出色的表现。", "第三方面，在气候变化带来对空调的全球需求加大的背景下，做好空调器的节能、降碳、尽可能降低产品生命周期内的碳排放，这个社会责任将愈发凸现。", "应该说在节能减碳上，我们的优秀企业已经取得了一些技术成果，比如在AWE上我们看到有：优化空调节能运行模式，通过精准控温调整空调降温速度，实现空调运行过程的节能;在夜间室内热负荷较小的时段，利用新风功能调节室内温度，降低产品用电负荷;利用换热器自清洁技术，来提升换热效果，实现产品运行节能;利用智能技术为节能赋能，比如AI学习用户习惯，通过大数据研判与主动控制，避免温度设置不当影响舒适性的同时实现产品运行节能;用智能传感通过对比空调产品运行负荷的变化，可实现用户行为节能情况的评估;通过智能家居服务APP，实现需求响应的用户端交互等。这些都非常好!但我认为我们在减排降碳方面还可以做得更好：", "包括从消费端出发，通过产品能效提升，帮助消费者在使用过程中实现碳减排;从制造端出发，采用R290等低GWP值制冷剂，减少带来温升的化学品HFCS冷媒的消费量;进一步提升产品质量可靠性，减少使用过程由于故障导致的冷媒泄漏、二次充注带来的高GWP值冷媒的排放;运用智能技术，便捷地检测到冷媒是否泄漏，避免不必要的二次充注，这也会有助于可燃性环保制冷剂的应用;提升智能控制的能力，让空调实现更平稳运行，特别是在高温季用智能控制逻辑寻求电网峰谷与实际空调需求负荷间的相对平衡。进而从社会层面降低碳排放水平。这些需要我们不仅提升产品力和制造水平，也要提升我们的服务能力!", "总之，全球变暖，带给我们销量的增加，同时我们空调行业企业应该更清醒地意识到自己的责任担当，研究市场，以技术进步升级产品更好应对全球变暖带来的极端天气，赋能节能降碳，在满足市场的同时，发展自己。", "最后，我祝愿我们的空调行业迎来更好的发展，也预祝此次空调高峰论坛圆满成功。祝大家在大连愉快!谢谢大家!"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-23/doc-imziemka3420097.shtml", "image_url": []}}