{"title": "联想集团交年度答卷：可持续的高质量发展", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年05月27日 13:55", "keywords": []}, "content": ["作为一家位居世界500强的中国企业，联想被誉为“中国先进制造业”的代表，其业绩也被看作“全球数字经济”的风向标。", "面对全球经济疲软等多重挑战下，联想交出了一幅满意的年度答卷。", "在过去的一个财年中，联想的营收达到了4240亿人民币，净利润129亿人民币；单单第四季度，其营收为865亿人民币，净利润19亿人民币。", "值得注意的是，除PC之外的多元化业务，增长迅猛：全年非PC营收占比提升到近40%。", "这也意味着，联想已经夯实了“第二曲线”：无论是ISG基础设施方案业务集团，还是SSG方案服务业务集团，均成了支撑集团未来增长的强劲引擎。", "“联想非PC业务按照季比季的势头来看，一个季度比一个季度好，正在稳步改善和增进。”联想集团董事长兼CEO杨元庆说道。这也意味着，联想自2016年深化多元化战略、2017年开启服务导向转型正在初见成效，“联想正在将分散的业务聚合起来，用整体解决方案和服务来帮助客户实现数字化转型。”", "新引擎1——ISG", "利好！AIGC持续催生算力需求", "AIGC革命引爆的算力需求，受益方之一就是联想集团。其增长引擎之一来自ISG基础设施方案业务。该业务全年营收增长为668亿人民币，增速达到37%。其中，服务器、存储、软件等细分业务均实现了增长。", "据悉，目前ISG已经正式由转型域进入绩效域。在第四财季，ChatGPT席卷全球，AIGC革命引爆了算力军备竞赛，这在ISG的业绩中得到映射——营收增长高达56.2%，正式跻入全球第三大服务器厂商。", "联想集团表示，从中长期来看，随着全球数字化、智能化转型的持续加速，对云计算乃至整个算力基础设施的需求将进一步激增。", "杨元庆在业绩会上也直言，AIGC催生巨大算力需求，直接利好服务器、算力服务等业务，有力助推半导体市场回暖。他认为，随着大模型的兴起，其所需的开发、训练、部署、推理为云计算业务的进一步发展创造了新的机会。同时，也为ISG业务的增长提供了有效支撑。", "值得一提的是，联想还是全球领先AI服务商的战略合作伙伴，为全球AI巨头企业提供高性能基础算力产品，并帮助客户实现领先的AIGC产品应用。例如联想集团正与微软和英伟达合作，打造了全球首个也是最大的Omniverse OVX数字孪生平台，联想的创新AI解决方案可以帮助制造业领域客户减少意外停机时间，通过计算机视觉、预测性维护以及生产线上的异常检测优化整体流程。", "同时，联想集团在人工智能领域也在提供超过60款丰富多样的AI-Ready产品组合，包括支持AI的边缘设备、灵活异构的算力平台，以及升级的温水冷技术。此外，考虑到人工智能对软件平台的训练要求，联想集团还开发出智能超算平台LiCO，为人工智能应用提供算力管理的同时，提升训练效率并服务客户训练场景。目前，联想集团正全面加强覆盖云基础设施和企业IT基础设施的全栈型产品能力，重点投入AI赋能的基础设施创新，包括人工智能赋能的边缘计算、混合云和智能化运维等。", "杨元庆表示，“我们持续多年提出智能化转型，其实就是应用AI技术来帮助各行各业提升数字化和智能化水平。然而无论什么应用，都少不了计算，所以人工智能行业越发展，对算力的需求越高”“在大家都淘金的时代，最需要的是‘铲子’，所以我们相信AI的发展会促进对算力的需求。”", "新引擎2——SSG", "迅猛！三大优势造就业绩飙升", "另一增长引擎来自SSG方案服务业务集团。", "财报显示，SSG全年营收创下456亿人民币，刷新历史新高，同比增长22%，运营利润率达到21%的高水平。更重要的是，其所有细分业务领域都实现了大双位数增长。其中，支持服务营收增长14%，运维服务增长67%，项目与解决方案服务增长13%。", "联想集团执行副总裁、方案与服务业务集团总裁黄建恒，在谈及SSG业务大涨时坦言，“该业务连续八个季度获得双位数增长，包括围绕硬件的服务、运维服务还有项目解决方案服务业务都获得非常好的成绩，都是超越市场的增长。所以初步来讲，可以说我们战略的制定，以及执行是获得客户认可的”。", "根据Gartner分析机构的数据显示，受软件和服务推动，全球IT产品和服务的总体支出今年将增长约5.5%，达到4.6万亿美元，这一万亿级IT服务市场将恢复到高增长模式。此外，混合云趋势将愈发强劲，50%的公司计划到2024年在全球范围内采用混合云，这一比例在中国甚至有望达到70%。与此同时，包括智慧教育、智慧零售、智慧城市和智能制造在内的垂直行业解决方案及服务市场也将继续保持强劲增长。", "黄建恒认为，未来，联想SSG业务将通过持续扩展服务组合以增加硬件支持业务渗透率，继续扩大数字化工作空间服务（DWS）、混合云服务以及可持续发展服务组合，以满足市场对此类服务的强烈需求。", "他还总结了联想SSG业务的三大优势：", "第一是产品广度：目前市场类似服务的提供者，少数有像联想这样拥有全方位的产品组合。“我们除了服务大客户以外，也服务中小企业，臻算服务花了很多精力去设计，需要联想助力的企业非常多。臻算服务，从渠道的设计，广度、弹性在业界是最广的”。", "第二是渠道强。黄建恒直言，联想花了很多精力去做培训，包括增强渠道沟通能力，同时也提供很多相关知识，赋能合作伙伴，让他们可以服务更多的中小企业。", "第三是交付能力。让他感到欣慰的是，在面对全球180个国家时，联想都有着同样出色的能力与水准，这也是非常独特的竞争力。", "总结而言，产品广度、渠道竞争力和全球交付体系，三大优势造就了SSG的迅猛业绩。", "“PC新系统”将诞生！联想是最大受益者", "近期，PC产业利好消息不断涌现。在北京时间24日凌晨举办的2023微软Build大会上，微软宣布将在6月推出Windows Copilot的预览版，适配最新的Windows 11操作系统，Copilot被称为辅助用户调用AI能力的重要组件，这意味着全球第一个集成人工智能功能的PC系统诞生。", "这次微软的创新，一方面将推动人工智能从单一的应用场景，向更广泛的平台化和生态化发展，进一步促进人工智能与人类的更紧密的交互和协作。另一方面，也将再次激发全球PC市场的火爆。", "这一动向，作为全球最大的个人PC提供商的联想，无疑将成为最大受益者。", "值得注意的是，2022年全球PC市场都在消化库存，联想也在积极处理相关问题。在2022财年，由个人电脑、平板电脑、智能手机及其他智能设备业务组成的联想IDG业务收入为493.71亿美元。", "杨元庆在业绩会上释放正向消息。他表示，虽然个人电脑市场过去几个季度因渠道库存调整而疲软，但调整已近尾声，出货量和激活量的走势将越来越一致，预计整个智能设备市场有望在今年下半年回稳。", "联想集团执行副总裁兼中国区总裁刘军也表示，目前库存消化接近尾声，第三季度、第四季度正在复苏。除了库存消化因素外，Windows10的生命周期即将结束，预计Windows 11将进一步拉动消费需求；AIGC的发展推动了以PC为中心的高性能PC、智能手机和平板电脑的需求。", "结语：", "时至今日，全球经济前景仍然充满众多不确定性，但新兴市场和发展中经济体经济势头强劲，亚太地区将引领全球经济增长，中国将是主要增长引擎之一。", "作为联想集团的掌舵人，杨元庆充满信心。这份自信，来源于联想的成功转型、多年技术储备以及稳健的现金储备。", "“面对重重外部挑战，联想集团坚持聚焦于创新，在创新领域的投资不减反增，坚定以服务导向的转型。” 在他看来，非PC业务的增长优势必将持续，联想也将实现可持续的高质量发展。", "在全球经济数字化转型的大势中，联想正努力成为全栈型基础设施与服务提供商。以科技创新去驱动制造业的转型升级，正是推动中国制造高质量发展的明确方向。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-27/doc-imyvewzk7502074.shtml", "image_url": []}}