{"title": "时代浪潮中的出海大佬们", "news_website": "创事记", "author": "霞光社", "Managing Editor": "", "details": {"creation_time": "2023-05-23 10:44:46", "keywords": []}, "content": ["作者 | 郭照川", "编辑 | 宋函", "出海圈的大佬们，越来越低调了。", "电商出海圈的SHEIN，被认为是“低调而神秘的独角兽巨头”。虽然在最新一轮融资中估值大幅降低，仅估值为640亿美元，尤其是对比一年前完成F轮融资后，约1000亿美元的估值有着明显下滑。但SHEIN依然是电商出海领域体量最大，估值缩水最小的公司之一，今年还传出有望年内赴美IPO的消息。", "在去年SHEIN约1000亿美元的估值巅峰期，SHEIN被认为是仅次于字节跳动（1400亿美元）和SpaceX（1003亿美元）的第三大国际巨头。但比起另外两家公司的创始人张一鸣和马斯克，SHEIN创始人许仰天在市场上几近“隐身”，也曾被内业认为是“刻意保持低调”。", "同样，在东南亚深耕多年的电商平台Shopee的母公司Sea集团，被认为是东南亚版的“阿里腾讯综合体”。Sea集团创始人李小冬，在东南亚的融资和创业极其活跃。但在Sea上市成功，2021年8月李小冬登顶福布斯新加坡富豪榜后，突然变得低调起来。", "不久后就传出“新加坡前首富身价暴跌”的传闻，李小冬似乎越来越不喜欢抛头露面。李小冬最近一次引起关注的事件，还是去年9月发布的冬海集团高管降薪内部信。这封集团高管主动要求降薪的声明，似乎也印证了冬海和李小冬目前的艰难处境。", "同样是在东南亚成名的大佬，极兔国际（J&T）的创始人李杰在圈子里稍显活跃：目前在东南亚发展势头迅猛的“TOMORO”咖啡，去年8月在印尼雅加达开业时，李杰曾经在宣传视频中助力咖啡营销。圈内也流传着不少关于“极兔铁军”的故事，不少业内人士纷纷表示曾与他有所交集。但总体来看，李杰本人也是极少公开露面。", "对比互联网出海大佬们倾向于“闷声发大财”，当年工具出海时代的大老板和创业者们却早已各寻出路。", "出海先行者昆仑万维，从2008年就开始在海外游戏市场“淘金”。昆仑万维15年的出海创业史，从巅峰到重新突破，其总经理周亚辉靠着超强的投资眼光，识别出不少优秀出海项目。而如今，昆仑万维又靠着人工智能大模型“天工”讲出了新故事，似乎又爆发出了新的生命力。", "同样是工具出海时代风光一时的猎豹傅盛，在十年前就靠Clean Master出海成功，据说当年猎豹靠着出海营收五年内增长了20倍，全球的6亿活跃用户有四分之三都在海外市场。不过随着时代变化，工具出海逐渐衰落，猎豹先是转向游戏市场，又进行了诸多尝试。如今又作为猎户星空，正在追逐ChatGPT与人工智能的新风口。", "时代浪潮中的出海大佬们，有些人“正当红”，有些人却选择走向了实干与低调，还有些人则另起炉灶重新创业。硬件品牌出海、互联网出海与消费品出海等不同出海赛道的大佬们，在时代变迁中也遭遇了不同的挑战与机遇。", "出海大佬们的“放”与“收”", "最近几个月媒体讨论较高的出海圈高管，当属TikTok CEO周受资。但事实上，如果不是不久前TikTok听证会引发的巨大轰动效应，许多人或许对他也了解不深。", "周受资曾经就职于顶级投行高盛，在哈佛商学院MBA毕业后成为了DST Global中国区合伙人。在DST的投资案例中，包括了京东、阿里、小米等中国互联网大厂。事实上，周受资与张一鸣的交集也来自于DST对今日头条B轮的独家投资。", "2021年初张一鸣把周受资从当时的小米挖到字节跳动时，还专门提到这一段经历：“他在DST工作期间就认识了我们，并推动DST在很早期投资了字节跳动。”", "周受资一开始被张一鸣任命为字节跳动的CFO，随即兼任TikTok CEO，接替了原先出身于迪士尼高管的凯文·梅耶尔。张一鸣对周受资管理TikTok的认可度极高，曾提及“很难找到一个比他更理想的人了。”", "周受资活跃的TikTok账号", "在放权TikTok给周受资时，张一鸣也在剥离自己在字节国内业务中的领导角色。几乎在他任命周受资的同时，张一鸣也把国内字节跳动的公司事务全部交给了梁汝波。2021年的“520”，张一鸣卸任字节CEO，彻底在字节跳动与TikTok运营中“谢幕”。", "相比功成身退的国内互联网大厂创始人们，把根扎在出海赛道的“纯出海大佬”多数选择留守战场并刻意低调。但当企业面临市场挑战时，他们的发声和动向依然被市场密切关注，其决策也与企业未来发展方向紧密相关。", "每当公司遇到调转船头的方向性调整，或是急需“领头羊”的挑战性时刻。企业创始人的发声与出面无疑能给市场和员工都带来信心。", "正如最近这一年，电商出海巨头SHEIN在估值缩水的压力下也在不断调整。最近SHEIN更是有意转变模式，也就是将原本的独立站自营模式，转向更为开放的综合跨境电商第三方平台模式。在这个时候，SHEIN CEO许仰天的支持和判断就显得尤为重要。", "于是在今年4月，SHEIN宣布在巴西推出SHEIN Marketplace，本月又宣布将正式推出其平台模式。许仰天表示，“SHEIN致力于为用户提供最佳的购物体验，同时为经营所在地的社区各方进行全面赋能”，希望“通过平台模式引入更多第三方卖家．．．．．．带动更多当地企业、社区与SHEIN共同成长”。", "SHEIN创始人许仰天是山东淄博人，大学毕业后第一份工作就是线上跨境电商外贸。当时还是中国跨境电商出海的起步期，许仰天从向海外卖婚纱开始积累，继而靠线上销售女装创办了“Shelnside”，也就是如今大几百亿美元估值SHEIN的前身。", "2022年初，根据路透社等多家媒体消息，SHEIN或将控股主体更改为新加坡公司，当时的报道称许仰天在申请成为新加坡永久居民，不少媒体更是用“新大佬预定新加坡富豪榜”来描述此事。不过，在一年前回应“许仰天目前仍是中国公民”之后，SHEIN再未提及此事。", "真正在新加坡富豪榜上感受到压力的，其实是Sea集团创始人李小冬。", "李小冬靠游戏Garena和腾讯游戏的东南亚代理权发家。2015年推出电商平台Shopee之后，他的财富再次水涨船高。2021年，李小冬在新加坡富豪榜单上排名第一。但仅在一年后，他在新加坡富豪榜上的排名就掉到第11，据说身价缩水了80%。", "这两年Shopee母公司Sea集团也在持续承压。在去年腾讯减持、Shopee全球化扩张失利，并一度大量裁员的影响下，李小冬更是发布内部信称，“领导层已经决定不再领取现金报酬（Cash Conpensation）”。", "这位曾经作为新加坡首富的出海大佬，在公司遭遇挑战时第一反应仍是从自己开始“下狠手”，强推高管层削减待遇。", "Sea集团创始人李小冬", "“出海前辈”们的低调转型", "电商巨头大佬们，依靠巨大的体量，依旧在出海领域举足轻重。", "而一度辉煌过的出海大佬们，例如原昆仑万维的总经理周亚辉、猎豹移动CEO傅盛，多半都已致力于转型。更为奇妙的是，他们都盯上了人工智能的新风口。", "把游戏、出海、投资全部囊括的昆仑万维，其创始人周亚辉是出海创业圈里的“老炮儿”。游戏出海将昆仑万维推向上市后，2016年它又收购了Opera和Grindr。2020年，周亚辉更是辞去昆仑万维董事长，彻底投身之前投资的非洲互联网出海项目Opera和Opay，希望能搭建出“非洲版的头条和支付”。", "这些年周亚辉带着昆仑万维已凭借投资Opera浏览器、海外社交StarX、海外游戏Ark Games等出海项目，极大丰富了出海业务体系。周亚辉离开的这两年，昆仑万维又踩着2023年的人工智能成为新风口，宣称他们的“天工大模型已非常接近ChatGPT的智能水平”，成为了几家国产大模型的先行者之一。", "与周亚辉相似，有着几乎相同出海创业起伏线的是猎豹傅盛。周亚辉说他“混得不太好，所以还是低调一些”，而傅盛则在去年3月的回应媒体文章《相信世界的美好，乐观面对质疑》中，坚决否认外界对他“站在了悬崖边”的判断。", "傅盛曾经凭借360安全卫士、金山网络等在国内互联网安全领域做得风生水起。随后他在2012年中旬开始出海，在谷歌安卓应用商店发布手机内存清理软件Clean Master，一年半的时间内用户量就超过1.5个亿，成为工具软件出海的先锋。", "而傅盛虽然凭借工具出海起家，但工具加广告的模式已不再适应移动互联网的飞速发展。虽然后续傅盛也投资了Musical.ly，孵化了直播平台Live.me等，但再也没能重现工具出海上市的荣光。2016年，傅盛投资了智能服务机器人公司猎户星空，开始做AI机器人。", "一开始市场对猎豹转型做人工智能机器人存在着颇多质疑，一度营收下跌、裁员、降薪也让猎户星空日子难过。但随着ChatGPT走红和人工智能飞跃式发展，傅盛的商业服务机器人似乎又出现了柳暗花明的转机。", "虽然属于他们的高光时代已在十年前结束，这些“出海前辈”却一直以来坚持“不下牌桌”，在新风口中不断“折腾”，寻找新机会，期待属于他们的时代命运再次降临。", "傅盛的微博仍有300余万粉丝", "“将在外”创业派，OPPO系遍地开花", "在印尼的大型写字楼附近，TOMORO COFFEE的门店已经越铺越多。", "这家规划要在东南亚开店4000家的新兴咖啡品牌，被认为是“属于OPPO系”。", "TOMORO COFFEE在雅加达首店开业之前，就有盛传该品牌是李杰带领的J&T Express（极兔速递）所投资孵化。虽然后续极兔方面曾表示TOMORO COFFEE并非与极兔速递直接相关，但参考门店开业当天极兔创始人李杰在视频中表示“我将每天招待一杯免费咖啡”的前期宣传用语，依然可以推断李杰与TOMORO COFFEE千丝万缕的联系。", "印尼超火的TOMORO COFFEE", "“OPPO系”在东南亚的影响力不容小觑，许多原先在OPPO负责业务的“海外大将”，不少都独立门户成为了一方出海大佬。", "极兔速递的创始人李杰，原为OPPO印尼公司总经理，在这之前他曾担任OPPO苏皖地区总经理。2015年李杰创立极兔，从最初的依靠OPPO经销网络主要配送OPPO产品，正赶上东南亚电商潮流迅速起量铺开，一直到快递网络覆盖印尼、越南等东南亚，以及拉美、中东和北非等海外市场。", "两年前，极兔收购了周韶宁百世集团的国内快递业务。今年5月12日，极兔又收购顺丰控股子公司丰网，把海外的电商快递业务网络又“卷”回了国内。", "除了李杰，同属“OPPO系”的出海大佬还有在海外销量极佳的OnePlus（一加手机）的创始人刘作虎，和前一加联合创始人、现Nothing Phone创始人裴宇，以及受东南亚消费者欢迎的Realme手机创始人李炳忠等等，都是OPPO“大将”转型的创业派。", "刘作虎在2013年创立了一加手机，一开始在美国和印度极客市场推开，同样也是先行面向出海市场。2021年之后一加才回归OPPO，面向国内市场。刘作虎也有着OPPO高级副总裁与一加手机创始人的双重身份。", "同样，李炳忠在创立Realme之前是OPPO的海外业务负责人，带领OPPO成功出海东南亚、中东、非洲、印度。2018年，Realme依靠着OPPO母公司广东欧加通信科技有限公司的投资和OPPO的销售渠道资源扶持，首先在海外的印度市场扎根并发展壮大，又逐步拿下了东南亚的性价比手机市场。", "在手机硬件领域、物流速递领域先行布局后，“OPPO系”大佬的商业布局也延伸到新消费领域。除了上文提到的TOMORO COFFEE，东南亚美妆品牌Y.O.U的母公司海贝丽致（HEBE BEAUTY）的背后，同样也是来自国内的OPPO系出海大佬。", "根据时代财经报道，有海贝丽致的东南亚当地员工表示他们公司“隶属于OPPO集团”和“OPPO印尼体系”。在北京海贝日丽的股权结构中，明确显示有汤宏雷、李杰和张源这三人的持股占比，而他们都曾任OPPO系高管。", "而美妆品牌Y.O.U从一开始就是一个面向东南亚市场的美妆品牌，研发的是针对东南亚人群肌肤特质的产品。在OPPO系一众控股高管的运营下，在东南亚当地消费者甚至都不知道这是一个有着中国背景的美妆品牌。", "OPPO系大佬频出的原因，是OPPO在早期国产硬件手机出海阶段的独特积累。OPPO系大佬基本上都是海外市场拓展出身，销售能力极强。OPPO当年内部甚至创造出了“李杰奖”，用于表彰贡献突出的销售人员。刘作虎、李炳忠也都是既懂技术又懂营销，有魄力带队走出海外的“老大哥”。", "基于对海外市场的了解，再加上他们在海外多年积累的经销网络，有类似背景的OPPO系大佬们，在东南亚、印度发展壮大，一次次突破行业边界，甚至把业务扩张到中东、非洲等新兴市场。这些成就的取得，都得益于早期国产手机敢打敢拼的海外扩张。", "新消费大佬“正当红”", "对比互联网平台大佬的时代转型，和智能硬件大佬的借势出海，消费品出海大佬似乎从来不会假装低调。消费出海大佬们一直都很“卷”，都在致力于不断推出新玩法、新花样，试图吸引更多市场消费者和投资者的目光。", "这两年，国内新消费品牌强势出海。茶饮圈的蜜雪冰城、元气森林、喜茶正试图走向海外，潮玩圈的泡泡玛特，消费品圈的名创优品，本身在国内创业时就以营销手段走红，在出海过程中更是高举高打，试图博得更多关注。", "在今年3月发布的《2023胡润全球富豪榜》上，蜜雪冰城创始人张红超、张红甫两兄弟身价280亿元，成为了身价涨幅最大的中国企业家。", "“雪王”在日本街头。图源：MIXUE.Japan官方", "蜜雪冰城的创始人张红超，在2021年的蜜雪内部会议上表示要“出海扩张”，曾经豪迈发声：两美元，让全球人民吃好喝好。", "在国内新茶饮中走平价路线的蜜雪冰城，从2018年开始就在大动作规划出海。其在越南河内开出首店，招股书称“东南亚市场的未来潜力较大，有望成为未来中国现制新式茶饮的新营收增长点”，之后越南、印尼、新加坡、菲律宾、韩国、马来西亚线下店也随即铺开。", "去年12月，蜜雪冰城宣布将在东京表参道开设日本首店，不久后又宣布在东京池袋立教大学前开设日本二号店，光是小红书上推广宣传与各大媒体报道的准备工作就延续了小半年。今年2月12日，蜜雪冰城悉尼首店开业，开业当天的营业额就突破2.4万元人民币。", "茶饮出海赛道的大佬们似乎都善于描绘美好的前景与未来。同样盯上了东南亚饮品市场的TOMORO COFFEE也提出了极其大胆的扩张规划：到今年10月，在印尼开设2000家咖啡店，包括印尼、越南、泰国和柬埔寨等在内的全东南亚国家线下店规模计划达到4150家。", "另一家消费品品牌出海的典型代表，把中国制造卖到全世界的名创优品，其创始人叶国富也放出豪言，要在美国时代广场开500平方米的“全球旗舰店”。", "今年3月，名创优品全球品牌战略升级发布会之后，叶国富在接受媒体采访时说，“去年10月在美国待了一个月，在美国、加拿大和墨西哥这些国家，除了名创优品外，几乎看不到其他中国品牌。”", "事实上，在2023财年第三季度财报发布后，叶国富还特别提到了“海外业务的持续发展”“双管齐下的增长驱动”等出海带来的超预期收益。根据其财报显示，今年一季度名创优品国际业务营收增长速度达到55%，远超18%的国内市场营收增速。", "叶国富。图源：2020年中国企业领袖年会", "比起互联网出海大佬，新消费出海大佬看起来更“敢想”，也更“敢说”。他们的高调也使公司经营和出海从中受益。泡泡玛特的王宁也曾经提到，他们要“从中国的泡泡玛特变成世界的泡泡玛特”。", "在泡泡玛特国内门店营收承压，开店也愈发谨慎的情况下，去年他们在海外市场的高调拓展，打出“预计到2023年底泡泡玛特海外门店的数量会达到80-90家，机器人商店接近200 家”的未来预期。", "出海成为了泡泡玛特财报中的增长亮点，让其在压力中又能讲出保持市场信心的新故事。", "过去20年出海领域风云变幻，从工具出海时代到移动互联网出海；从中国制造的硬件出海，再到基于硬件经销网络的多行业开花；从互联网出海大佬的低调，到新消费出海大佬的高调，一切的调整和转向都基于他们对于市场、时代、风口的充分判断。", "这些大佬们曾经经历的故事告诉人们，只有掌握公司方向的舵手们看清未来风吹来的方向，才能在出海过程中占领先机，保持不败。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyutsih7331970.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/181/w550h431/20230523/6218-92c569d8cd4b993081712b22e5b825d1.png", "https://n.sinaimg.cn/finance/crawl/0/w480h320/20230523/3fba-effceb15431a12a9f62ddf45b3bf1a5d.png", "https://n.sinaimg.cn/finance/crawl/194/w550h444/20230523/5d22-e5ae7a3597982242b4cb4161d2a0eaf5.png", "https://n.sinaimg.cn/finance/crawl/81/w550h331/20230523/29ab-95c8d15a1d840b8e6b021990c59a19d3.png", "https://n.sinaimg.cn/finance/crawl/85/w550h335/20230523/9232-0a54289208fd353dfec52ca83201e20d.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230523/43fb-0a3dab5020c429b499f8726b4debdf53.png", "https://n.sinaimg.cn/finance/crawl/166/w550h416/20230523/173e-fc4931437b7b06c8b9c7a1eeb30c43b3.png", "https://n.sinaimg.cn/finance/crawl/20/w525h295/20230523/411b-c418c5ad1e6958cae25e67cae9bb4c18.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}