{"title": "B端难做：留给魔珐科技的时间不多了", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-06-14 11:06:35", "keywords": []}, "content": ["作者|卓心月", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "元宇宙泡沫正在碎裂，进入2023年后这一赛道热度一直在递减。", "今年2月，微软解散了成立仅四个月的工业元宇宙部门；今年3月，该公司2017年收购的虚拟现实社交平台AltspaceVR也彻底关闭。同时间，另一家巨头也选择撤出元宇宙赛道——华特·迪士尼公司宣布，撤销开发元宇宙战略的小型部门。", "而曾“孤注一掷”将脸书更名为“Meta”的首席执行官马克·扎克伯格今年也忽然话锋一转，表示将把业务重点放在人工智能上…全球巨头纷纷从元宇宙赛道“脱轨”，国内的互联网巨头也不例外。前有快手元宇宙负责人马英武离职，元宇宙业务暂停；近有腾讯旗下发展元宇宙概念的XR部门正式解散。", "一系列动向都流露出虚拟经济所构建的元宇宙已经遇冷，甚至不乏媒体称“元宇宙已进入冰河时期”。", "但在巨头们都在掉头之时，却还有企业在不断“押注”，比如今天的主角——打造虚拟内容工业化的智能云平台魔珐科技。", "01", "连续“造人”", "魔珐意欲为何", "近日，魔珐科技又解锁了一个虚拟“新人物”，并召开了一场颇有声势的线上产品发布会，来推出这位“虚拟人智能体镜JING”。", "据官方介绍，此次推出的“智能体”可以作为载体，嵌入PC端网页、手机APP、公众号和小程序等渠道，替代传统企业官网、企业PPT、产品介绍等载体，将平面图文的单向讲解模式，升级为以虚拟人为载体实时视频互动模式。", "同时，“智能体”还适用于企业对外宣传、销售等场景，可以对用户进行讲解、答疑、引导；8月后，结合他家推出的虚拟直播产品，企业可以使用虚拟人进行直播。", "从宣传内容看，此次推出的虚拟人镜JING，形象依然带着“魔珐味”，人物细节设计细腻，外在形象也非常美观。但如从商业应用的角度看，目前，镜JING所展示出的想象力，和过往虚拟人行业的“套路”却并无二致，都离不开“出道”炒热，再商业化运作。", "如此前魔珐科技和次世文化共同打造的国风虚拟人翎_Ling，先是“出道”后在央视综艺、CCTV春晚和《VogueMe》等媒体平台频频亮相，随后就借2022年虚拟人大热与多品牌合作，以虚拟人IP的身份靠广告合作赚钱。", "年初魔珐科技推出的令颜欢，开局就入驻抖音做起虚拟人博主。据公开数据，令颜欢从出道到开播粉丝70万左右；对比出道三天就点赞百万，4个视频获得超800万粉丝的柳叶熙，这样的数据显然不太出色。", "不难预见，令颜欢预计之后也会和其他真人博主一样，主要以广告合作或直播带货创收。但虚拟主播营收之路也实属不易，打造虚拟主播前期技术投入、运营投入都很大，但与之对比的则是，虚拟主播领域非常饱和、竞争激烈。", "公开数据显示，在B站的虚拟主播群体中，收入低是一个极为普遍的现象，月均营收排行榜中，排名前120位的虚拟主播严重挤压其他主播的收入，其余主播的平均月营收仅占到月营收前120的虚拟主播的1%到5%，两极分化现象严重。", "似乎是通过此前的虚拟人发现了商业化不易，魔珐科技此次推出虚拟人，特别强调镜JING有别于虚拟IP和虚拟人主播，可以实现“一对一”的实时智能交互，专门服务于各行各业的企业。显然是寄希望于通过这一虚拟人的推出，带动B端虚拟人制作的营收。", "但这个借着AIGC热推出的“智能体”，概念上颇有噱头，内核却没威力，拿到市场上较量，真未必能激起什么浪花。", "02", "虚拟人做客服", "“杀鸡用牛刀”", "从魔珐科技业务布局看，主要也是以TO B为主，因为只有这样才能先生存、后发展，但这钱并不好赚。", "首先，对中小企业来说，特别定制一个虚拟人在线上渠道进行展示，并不是必要的营销环节；换句话说，企业如果觉得文字枯燥，可以用真人视频、动画、3D多形式展示内容都可以，没必要定制虚拟人。", "而大企业，主要有两部分需求，一个是品牌宣传目的，在这一部分，企业相比于定制自己的虚拟人，更倾向直接选择知名虚拟人IP合作，更能创造话题、带动流量；另一个是虚拟人员工，让虚拟人代替一部分人工，如金融行业用“数字员工”做催收、客服工作。", "但企业找虚拟人进行宣传，市场上有很多知名IP可以选择。如风靡抖音的美妆达人柳叶熙，首个国风文化出海的天妤，时尚博主AYAYI，AI数字人希加加，首位男虚拟数字人川CHUAN等。", "其中，AYAYI不仅是“天猫超级品牌数字主理人”，还与娇兰、保时捷、LV、纪梵希、迪奥、拉夫劳伦、Prada、博世、欧莱雅等大品牌均有合作；人气很高的柳夜熙，更是合作了小鹏汽车、Vivo、安踏、字节游戏等超过200个品牌。", "对比整个行业，魔珐科技此前打造的几位虚拟人的知名度和商业能力，就并不是非常出彩。", "同时，在虚拟人技术方面，魔珐科技也面对着不少强劲的竞争对手。如2022年拿下超亿元融资的元宇宙企业中，就有同样做全栈虚拟技术提供商的世优科技，还有做AI框架开发的小冰，在虚拟人应用方面有很多成功案例。", "此外，还有相芯科技、硅基智能、风平智能等虚拟人技术公司也各有特色。相芯科技的虚拟人技术可制作出生动逼真的虚拟演出；硅基智能和风平智能的虚拟人技术就能应用于在线教育、客服等领域。", "且据报道，世优科技、相芯科技和风平智能的虚拟人技术价格相对较为平民化，魔珐科技价格则较为昂贵。其次，在虚拟人员工这一方向，如果企业需要的是专业的智能客服，他们完全可以寻求SaaS企业的支持。", "市场上已经有很多专业的厂商，智能客服的AI程度非常高，不仅可以主动外呼为企业标记分发销售线索，甚至还具备人工客服质检、用户投资单自动提醒等多种智能客户中心的职能，在此领域厂商已经做的非常专业，企业不需要找一个虚拟人来做“门外汉”。", "在顾问、主持人、导游等其他“工种”上，魔珐科技所谓的赋能千行百业也显得有些落后，此前早有公司已做出很多成果。", "如AI虚拟气象主播冯小殊、世博会参展画家夏语冰、万科年度优秀新员工崔筱盼、人工智能裁判与教练系统观君等虚拟人，都是依托小冰框架打造的；科大讯飞数字人，也具有自然语言交互能力，能满足智能问答、语音助手、智能客服等功能。", "03", "市场留给虚拟人的时间不多了", "明知不新鲜，却还要作为创新产品来推出和宣传，侧面流露出魔珐科技的“苦衷”。", "众所周知，元宇宙相关赛道非常烧钱，但回报周期却非常长，正是由于当下技术所能达成的结果商业化空间有限，所以众多巨头纷纷撤出。", "2023第一季度财报显示，Meta元宇宙业务Reality Labs营收3.39亿美元，同比腰斩（51%），亏损同比扩大近35%，至39.92亿美元。过去一年，这家公司因元宇宙业务亏了137亿美元，而Meta预计，今年的亏损还将扩大。", "在2月份的四季度财报会上，早有细心的观察者注意到，扎克伯格提到AI共28次，元宇宙则只有7次。外界纷纷猜测，扎克伯格是否要远离元宇宙这个烧钱无底洞。", "而当元宇宙进入“冰河”，市场真正留给虚拟人发挥的时间不多了。", "首要压力就是虚拟人企业同样面临烧钱的挑战。虽然魔珐科技未对外宣布多次打造虚拟人的投入，但据柳夜熙制作团队创壹科技CEO梁子康此前接受采访时所说，在推出柳夜熙之前的半年多，研发成本、人员成本、技术成本等投入约在百万元级别，“第一条柳夜熙的短视频成本约几十万元”。", "以此便可见“造人”亦成本不菲，尤其是虚拟人主播，需要不停更新创意视频内容，才可以不断吸引热度和粉丝，这就意味着无论虚拟人能不能赚钱，都要先巨额投入。魔珐科技2019年6月完成数亿元A轮融资，2022年4月再宣布完成B轮、C轮融资共1.3亿美元，也侧面显示出其花钱的速度。", "更大的压力来自于不挣钱。元宇宙赛道去年有包括小冰、Openverse、世优科技、魔珐科技在内的16家企业拿到上亿元融资，但一派繁荣的背后却是一派惨淡。", "自2016年动漫虚拟偶像洛天依开始走红，至今已经过去7年了，然而在这期间并未有一位虚拟人真正大火，形成非常成熟的商业化模型。", "技术服务商和内容服务商平分秋色、不分伯仲，每家都有自己的IP，也都接了一点商单，其中魔珐科技虽然也算小有名气，但也并没有做到绝对的头部。同时，在行业的教育阶段，绝大多数企业都是投入大于收入，基本都是“亏本赚吆喝”。", "此外，从用户的角度看，在直播间有很多有血有肉有个性的真人主播，用户看这些主播还看不过来；在品牌宣推方面，层出不穷的流量明星一代代走红，年轻人也并不缺乏真人偶像。这些，都决定了用户对虚拟人有好奇、没长性，也让虚拟人很难真正发展起来。", "总的来看，2023年，是资本对虚拟人赛道冷静的时候了，也到了虚拟人公司理性求生的时候了。", "04", "写在最后", "2017年成立的魔珐科技，已算是赛道中相对成熟的公司，目前估值已达11亿美元。但从基本盘来看，目前的盈利能力和业务前景，与其市场期许还尚有一定差距。", "在当下元宇宙行业遇冷、行业竞争不断加剧的环境下，企业仅靠推虚拟人IP造势、给市场打概念显然是不够的，如果想实现更长足的发展，应潜心研发差异化技术，并通过已有的IP尽早实现规模化变现，提早布局未来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-14/doc-imyxfnvi3827485.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/763/w550h213/20230614/1177-37a71185cc8863ad3337f41136f0355a.jpg", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230614/2c06-f9f1ab01c3625215d10c983e78a79197.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230614/d866-4649283cc3adc2781483f6d4add52f78.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230614/b6fb-0b8db5bca576cce3ac2807152d91bfb9.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}