{"title": "炬芯科技发布全新第二代智能手表芯片，引领腕上新趋势！智能手表设计", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月25日 12:24", "keywords": ["智能手表", "设计"]}, "content": ["2023年7月，炬芯科技宣布全新第二代智能手表芯片正式发布。自2021年底炬芯科技推出第一代的智能手表芯片开始便快速获得了市场广泛认可和品牌客户的普遍好评。随着技术的不断创新和突破，为了更加精准地满足市场多元化的变幻和用户日益增长的体验需求，炬芯科技推出的全新第二代智能手表芯片通过快速的技术迭代以及全面的产品布局，不断升级和优化自身产品，助力实现更非凡的智能可穿戴体验。", "炬芯科技全新第二代智能手表芯片，包括ATS3085E、ATS3085S以及ATS3089共三款新品。采用了炬芯科技新一代的低功耗设计技术，在性能卓越的前提下大幅降低了整体功耗，让用户在享受智能手表酷炫界面体验的同时，还获得更长的佩戴使用时间。不仅如此，依托炬芯科技深厚的声学积累，让智能可穿戴设备也能实现更加高品质的声学享受。更值得一提的是，炬芯科技完善的芯片安全体系也在时刻为用户的数据安全保驾护航。", "新一代低功耗设计", "沿袭炬芯科技低功耗设计技术，在保证性能升级更加优秀的同时，也兼顾产品低功耗的需求。", "正常UI界面使用2DGPU绘制加速，炫酷特效UI界面才使用2.5DGPU绘制加速，双GPU轮换工作的模式可以有效降低亮屏场景的功耗，同时又能保证用户视觉体验。集成sensorhub模块，自主采集和处理传感器数据，无需唤醒主CPU即可读sensor数据，降低待机场景功耗。除此之外，还有更低功耗的PMU设计，更细致的Powergating划分……通过系列软硬件算法的融合优化，芯片工作在更低的工作电压，延长续航时间。MCU的功耗12uA/Mhz@3.8V，BR和BLE保持双连接功耗<100μA@500ms。全新第二代智能手表芯片典型用例功耗较第一代整体降低约20%。", "更加优秀的图形显示性能", "双GPU加速", "ATS3085S和ATS3089采用了2D+2.5D的双GPU硬件加速配置，在保持低功耗的同时，大幅提升图形处理效率，提供出色的显示效果。其中还增加了读写加速硬件设计，有效提升GPU对PSRAM访问的访存效率和带宽利用率。", "图片视频解码器", "新增JPEG硬件解码：图片压缩率提升50%，图片解码速度提升100%，进一步提升UI界面的流畅。", "视频解码，视频表盘", "充分融合运用炬芯科技在音视频编解码方面的成熟经验技术，新一代芯片支持视频解码，助力智能手表终端实现视频表盘，为消费者提供更加酷炫多样化的表盘体验。", "更智能的声学体验", "炬芯科技全新第二代智能手表芯片全线支持AIENC降噪技术。采用经典声学和信号处理及深度学习语音模型相结合的智能降噪技术，利用炬芯科技特有的智能场景识别，快速判断多种通话场景，自动选择合适的降噪模型，有效消除环境噪声，更完整保留人声，提高声音的传输质量，带来稳定清晰的通话和录音效果。", "更精简的BOM", "炬芯科技全新第二代智能手表芯片，内置带路径管理的充电模块，充电电流提升到400mA；内收LDO，低纹波的输出电压以保证心率传感器的使用要求；内收5路Loadswtich（1.8V/3.3V）……硬件设计的调整优化进一步精简BOM，提升产品的市场竞争力", "安全护航", "大数据时代，信息安全至关重要。引入AES加密引擎、主动防篡改检测、CRC数据传输校检、硬件TRNG随机数生成等技术，进一步提升了安全防护，为保障个人信息和隐私数据的安全提供了多方位的保障。支持实时解密运行和通过PSA认证，满足行业标准的安全要求，有效保障系统固件的稳定运行和安全性。拥有更加安全的机制，整体提高了对身份鉴别、访问控制、数据安全和个人信息保护等信息安全方面的防护。", "炬芯科技全新第二代智能手表芯片（ATS3085E、ATS3085S以及ATS3089）承继了第一代智能手表芯片的核心技术优势，单颗芯片实现驱动显示屏，运行运动健康算法，实现蓝牙通话、本地解码、蓝牙推歌到TWS耳机等功能。", "除此之外，第二代平台支持AI降噪，支持录音功能，支持视频表盘，支持第三方应用程序，支持WebAssembly技术，拥有更加丰富的外围接口资源，更精简的BOM，更大的内存，满足个性化需求等等领先优势。在此基础上，整体的性能更加强劲功耗更低。", "炬芯科技将持续以深厚的技术积淀及不断精进的精神持续推出创新性芯片产品，为客户提供领先的、高品质的、可持续开发的平台。致力成为客户的科技伙伴，赋能智能穿戴设备实现为广大用户带来更美好、便捷的人机交互智能体验。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-25/doc-imzcwnsu1298336.shtml", "image_url": ["https://n.sinaimg.cn/spider20230725/450/w800h450/20230725/3953-8438bd92c92e36028543344ccdaf0f8a.jpg", "https://n.sinaimg.cn/spider20230725/732/w800h732/20230725/a685-f967b2337de8a61048178c398c685d87.png"]}}