{"title": "她花了12万美元造假，骗了美国金融巨头两亿美元摩根大通", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 07:18", "keywords": ["摩根大通", "贾维斯"]}, "content": ["", "新浪科技 郑峻发自美国硅谷", "在华尔街呼风唤雨的美国金融巨头摩根大通，居然被一个小姑娘轻松诈骗了近两亿美元。", "金融巨头被骗", "拥有220多年历史的摩根大通是美国最大的银行巨头，也是全球市值最高的银行，资产超过3.6万亿美元，员工总数超过24万人。不过，总部位于纽约市的摩根大通对美国的意义根本无法用数字衡量。", "摩根大通不仅是美国金融业的基石，是最Too Big To Fail的银行，更是美国政府的指定合作伙伴，专门负责在金融危机出面帮政府收拾烂摊子。2008年次贷危机爆发之后，摩根大通在联邦政府的直接安排下，先后收购了破产的Washinton Mutual和贝尔斯登，避免了美国金融业陷入全面崩溃。", "然而，现在的年轻人胆子实在太大，连在美国政商两界只手遮天的摩根大通都敢诈骗；而且造假骗术还如此简单低级。或许摩根大通的专业并购团队看到这张清纯阳光的面容，也不由放松了警惕，没有保持专业严格的审核标准。", "31岁的查莉·贾维斯（Charlie Javice）上周在纽约附近的纽瓦克机场登机时被捕，随后遭到美国司法部正式起诉。她面临着电信欺诈、金融欺诈、合谋欺诈、证券欺诈等数项联邦指控。如果罪名成立，每项罪名的最高刑期都是30年。虽然她不至于被判处百年监禁，但漫长的牢狱之灾已然是再所难免。此外，贾维斯还面临着美国证券交易委员会（SEC）的证券欺诈民事诉讼。", "美国曼哈顿联邦检察官威廉姆斯表示，贾维斯涉嫌用欺诈手段严重虚报用户数量，欺骗摩根大通收购自己创办的企业。“她直接对摩根大通撒谎并且伪造数据，目的是为了将企业出售给摩根大通，自己从中获得超过4500万美元。”", "曼哈顿地区的联邦法官随后对贾维斯设置了200万美元的保释金。不过，这个金额对她来说并不是大事，她用迈阿密的房产作为抵押缴纳了保释金，从而回到了佛罗里达等待出庭审理。", "作为取保候审的条件，贾维斯被迫交出了美国和法国两本护照（她是双国籍），只允许在迈阿密和纽约两地之间旅行，夜间不得出门，不得接触案件相关的证人，包括摩根大通以及她自己企业的员工。", "或许，贾维斯会对自己诈骗摩根大通的行为后悔终生。仅仅一年半之前，她还被认为是美国最成功的年轻创业者之一，不到30岁就拥有近5000万美元资产。", "（看似单纯甜美的诈骗犯）", "创业成功童话", "虚荣和贪欲毁掉了贾维斯如花似锦的人生。这个长相甜美的女孩出生在纽约，是个华尔街富二代，从幼儿园到高中都在纽约的精英私立学校渡过，又顺利从宾夕法尼亚大学沃顿商学院毕业。", "由于父亲在对冲基金工作，贾维斯从小就对华尔街金融行业的运作非常了解，她的亲兄弟又在另一家美国连锁餐饮巨头担任首席数据官，她太清楚如何用数据和金融行业打交道。", "2016年，年仅24岁的贾维斯创办了助学贷款申请工具网站Frank，亲自担任CEO，并在2017年正式运行，帮助学生与家长挑选和申请大学补助金和助学贷款。贾维斯把这个网站称之为：助学贷款的亚马逊“，意思是像挑选商品一样，一站搞定助学金融服务。", "创业者的一些个人诚信问题会在很多细节浮现，但却总是容易被忽视。Frank创办之初就面临着争议，成为了美国政府的关注对象。2018年，美国教育部指控贾维斯用误导性描述，让用户误以为Frank这个助学金平台与教育部有关，最终双方达成和解，Frank修改诸多网站描述，澄清自己和教育部没有关系。", "2019年，27岁的贾维斯登上了《福布斯》杂志，入选了“30 Under 30”榜单（30位30岁以下年轻企业家），被认为是美国最值得期待的年轻创业者和未来商界领袖。", "2021年，计划扩展自己学生贷款业务的摩根大通，将Frank定为了收购目标。在谈判过程中，贾维斯一直表示自己的Frank平台已经拥有430万用户。这个巨大的目标用户群是吸引摩根大通收购的主要原因。", "按照惯例，摩根大通的并购团队必须进行尽职调查，要求贾维斯提供公司状况证明。贾维斯随后也向摩根大通提供了一个包括具体身份地址联系方式的用户数据清单来证明自己。或许是摩根大通并购团队的失职，他们并没有仔细验证这份用户数据，最终他们按照450万用户的规模估价，同意以1.75亿美元的价格收购Frank。", "凭借着这一收购，仅仅29岁的贾维斯顿时登上了人生巅峰，身价超过4500万美元。她所持的Frank股权套现了2100万美元，还拿到了摩根大通2000多万美元的留职奖金。随着Frank并入摩根大通旗下的大通银行（Chase），贾维斯也成为了负责学生金融产品的董事总经理。", "在交易宣布的那一天，贾维斯在LinkedIn网站上写道，“不是每一天，创业者都会有童话般的新开端，但这也不是终点。”", "（她的个人主页炫耀成功）", "肆无忌惮造假", "然而，贾维斯成功创业人设的背后却是谎言和欺骗。收购Frank完成之后不久，摩根大通向用户发送营销邮件，介绍交易情况以及新的业务产品。但是他们发出去的电子邮件绝大多数都被退回。即便是成功发送的邮件，也只有1%显示已读。", "摩根大通的管理团队这才发现事情不对，对Frank的业务状况进行新调查，结果却让他们大吃一惊。号称拥有450万用户的Frank，真实用户数居然只有20多万人，贾维斯生生编造出了400万用户的数据。", "法庭文件显示，在摩根大通并购团队要求贾维斯提供用户数据证明后，贾维斯最初指示Frank的工程主管捏造假用户数据，还试图让对方放心，“这不是什么大事，我们不会因此坐牢的。”但这位工程主管还是拒绝配合造假。", "司法部的调查取证工作获取了摩根大通与贾维斯之间的所有电子邮件和聊天记录，以及贾维斯和Frank高管以及外部数据专家和咨询公司的所有联系记录。", "调查显示，贾维斯花了1.8万美元找了一个外部数据专家伪造了一份虚假的用户清单，又花了10.5万美元从一家咨询公司购买了一个包括450万名学生的真实数据包，合并造出了一份包括真实身份信息的虚假用户清单，最终骗过了摩根大通的并购团队。", "换句话说，她仅仅用了12万美元的造假成本，就欺诈了摩根大通1.75亿美元的收购价格，再加2000多万美元的奖金。令人难以置信的是，在如此严重造假欺诈之后，贾维斯依然若无其事地在新东家担任业务高管，作为成功创业者大谈自己的成功经验。", "骗局被彻底揭穿之后，摩根大通在去年9月解雇了贾维斯，并向其提起索赔诉讼，仅有25万用户的Frank业务也被彻底关闭。然而，贾维斯随后也向摩根大通提出诉讼，指控后者无理解雇自己，并要求支付她高达数百万美元的奖金。值得一提的是，贾维斯聘请的律师，也在特斯拉股东因为私有化推文索赔的诉讼中为马斯克提供辩护服务。", "在欺诈摩根大通的事情败露之后，贾维斯曾经的合作伙伴都纷纷选择假装不认识她。当初撮合这笔交易的投资银行LionTree悄悄撤下了他们的介绍，投资Frank的风投Ground Up删除了炫耀这笔投资的博客。", "（多年造假往事被揭穿）", "先造假再做事", "摩根大通并购团队显然没有做好尽职调查。在他们洽谈收购的前一年，美国国会几位议员就曾经要求美国联邦贸易委员会（FTC）调查Frank的欺骗性业务操作，并致函警告Frank不得利用学生的个人数据获取新冠救助资金，同时公开要求《福布斯杂志》收回对贾维斯的“30 Under 30”荣誉。", "在贾维斯欺诈摩根大通被揭穿之后，媒体采访的诸多行业人士又揭示了另一个形象的贾维斯，似乎他们对贾维斯造假并不感到奇怪。《福布斯》杂志采访的贾维斯创业伙伴表示，“这就是她一直的做事风格，只不过现在被抓到了。”", "这位朋友透露，在贾维斯刚创办Frank的时候，她就对天使投资人吹嘘说自己的企业已经有数千学生用户，但这都是她的谎言。当企业员工对贾维斯的造假做法提出担忧时，贾维斯心安理得地回答说，“那些迂腐的人不会明白的。这就是创业的方式，先造假直到你做出真的（Fake it ‘til you make it．）”", "在2021年的一次采访中，贾维斯这样形容她自己，“作为一个创业者，我显然是倾向于表现得过于乐观，有时候这会给自己带来帮助，有时候不会。当然有些时候我会呈现得好于现实情况。”", "实际上，贾维斯的谎言还不只是这一收购。她在沃顿商学院上学的时候就公开炫耀，自己收到并拒绝了风投大亨彼得·蒂尔（Peter Thiel）的Thiel Fellowship创业投资（注：蒂尔向在校生提供10万美元帮助他们辍学创业的基金项目）。", "但当时直接负责蒂尔这一项目的投资人吉布森（Michael Gibson）则完全否认这一说法，称这完全是贾维斯的谎言。他表示，“贾维斯一直在吹嘘此事，但我们从未向她提供投资。因为她个人品性，我们根本不相信她的项目。她一直在夸夸其谈，不断冒出各种名字，假装自己对科技行业非常了解。”", "讽刺的是，贾维斯解释自己之所以给助学贷款平台命名为Frank，是因为自己非常看重诚信，希望给用户和合作伙伴带来信任感，而Frank就是诚实的意思。", "（福布斯杂志遭受嘲讽）", "在贾维斯被捕之后，《福布斯》杂志的系列年轻创业者和未来商业领袖榜单也成为了社交网站的嘲讽对象。他们评选出的未来商业领袖里面，出了太多年纪轻轻却胆大妄为的诈骗犯：涉嫌挪用百亿美元客户资金的加密货币交易平台FTX创始人班克曼（Sam Bankman-Fried）、将治疗弓形虫的救命药物价格哄抬50倍的对冲基金经理什克利（Martin Shkreli）、广告造假没有技术却上市融资的氢能源汽车Nikola创始人米尔顿（Trevor Milton），当然还有臭名昭著欺骗投资者的血液检测公司Theranos创始人霍尔姆斯（Elizabeth Homes）。", "他们年纪轻轻就创业成功，身价上亿受人羡慕，但现在等待这些诈骗犯们的，无一例外是监狱。什克利最终被判了七年监禁（实际入狱五年），赔偿7200万美元；米尔顿去年被判欺诈罪名成立，具体刑期还有待宣布；霍尔姆斯去年被判11年3个月监禁，最近就要去监狱报到。而去年年底被捕的班克曼正面临着12项欺诈指控，如果罪名成立最高刑期超过100年。", "（福布斯榜单饱受嘲讽）", "硅谷创业者巴克（Chris Bakke）不无嘲讽地感慨道，“福布斯30 Under 30评选出的年轻创业者们总共融资了53亿美元资金，但其中诈骗犯们的涉案金额却高达185亿美元。真是不可思议。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-14/doc-imyqhyiu1003505.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230414/a3c1-1324a1ce83e856cb173a32856fda8c97.jpg", "https://n.sinaimg.cn/finance/transform/133/w550h383/20230414/6bc4-b88a6b87cf76f467cbac274884cc08ce.jpg", "https://n.sinaimg.cn/finance/transform/138/w550h388/20230414/cfa2-826fd6bfa4f0a9126ba70d17b8c6095d.jpg", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230414/8447-950a84174eca8757a4fba478a46722e9.jpg", "https://n.sinaimg.cn/finance/transform/437/w550h687/20230414/752e-6e6e5e65afafd5a1372007ee530cd0ae.jpg", "https://n.sinaimg.cn/finance/transform/317/w550h567/20230414/876f-7840c60702a8940e557300771acf2ee5.png"]}}