{"title": "十年烧了3000亿，自动驾驶迎来梦醒时分", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-07-06 11:22:40", "keywords": []}, "content": ["作者 | 王亚骏", "来源 | 雪豹财经社", "融资困难、人才逃离、岗位骤减，自动驾驶已不再是性感的赛道。", "L4迟迟无法落地，商业化前景更明确的L2成为重要造血手段。", "自动驾驶告别培育期，适者生存，活下来将成为未来几年的主题。", "被资本冷落3年后，关于自动驾驶的一切开始出现更深的裂痕。", "一边是不减的热闹：智能汽车的“灵魂”之争仍在继续，城市NOA（导航辅助驾驶）开始驶入快车道，FSD（完全自动驾驶能力）在马斯克的预言中将不晚于明年迎来自己的“ChatGPT时刻”。", "另一边是极度的萧条：即使是华为、特斯拉、蔚来这样的头部公司，也不得不面临人才逃离、项目遇阻的窘境。", "旗帜鲜明的对立也越来越多。比亚迪创始人王传福直接开炮，称自动驾驶是“扯淡”“被资本裹挟”和“皇帝的新衣”。华为常务董事余承东隔空回应，称他“要么不懂要么故意打击行业”；小鹏汽车CEO何小鹏也在PPT中打出了“让无人驾驶绝非扯淡”的字样。", "在融资不利的冷与扎堆IPO的热之间，50多家独立自动驾驶公司来到竞争激烈、适者生存的深水区。活下来，将成为它们未来几年的关键词。", "招不到人，也没有坑", "“今年我向一位业内高管提供了跳槽升职的机会，是个C-Level的岗位，但他居然拒绝了。”某猎头公司创始人钟玉麟（化名）感到惊讶。他清楚外界对自动驾驶赛道质疑颇多，但没想到业内情绪悲观至此。", "钟玉麟接触的这位高管认为，在现阶段的乘用车自动驾驶领域，职业经理人已经没有太多发挥空间了，“他想转行，比如转到AI赛道”。向他表达过转行意愿的高管不止一位，钟玉麟说，“管理层的逃离成了很普遍的现象”。", "从业者刘强（化名）也感受到了人潮退去的恐慌。他有很多行业内的朋友选择回到车企或加入外企，“离开的伙伴通常会找一个更稳定的环境”。", "寒意不只体现在人才的逃离。钟玉麟还注意到，今年以来，自动驾驶赛道招聘岗位数量骤减，存量岗位的真实活跃度只有10%，“在招聘网站上能看到的很多岗位都在，但打电话一问，才知道都内部冻结了”。", "人的流动背后，是资本潮汐的起落。资本热潮带来的盛况，入行5年的钟玉麟至今记忆犹新。", "2019年和2020年，是自动驾驶公司招聘最火热的阶段，条件好一些的求职者手握三四个offer是常态。钟玉麟回忆，当时很多自动驾驶工程师通过跳槽，在一年之内实现了薪资翻倍。", "2022年下半年，他开始感受到了繁华褪色。", "“突然发现招聘周期拉长了，一位候选人从和公司接触到入职需要三四个月。”这是个不同寻常的信号，时间再往前推两三年，自动驾驶公司遇到合适的人才会“毫不犹豫先招进来再说”，招聘周期最长不过一两个月。", "过去10年间，国内自动驾驶赛道发生融资事件628起，累计融资金额超3200亿元。Renevo Capital在一份研报中称，2021年，全球自动驾驶行业融资规模较上一年增长168%至181.58亿美元，资本市场的投资热情达到顶峰。", "但如今，资本的狂欢已经落幕，甚至有求职者认为自动驾驶已被资本抛弃。", "L4始终迈不过“最后1%”的问题，是自动驾驶失去投资人青睐的主要原因。", "VC投资人徐科飞告诉雪豹财经社，5年前，他曾沉浸在L4级别Robotaxi（自动驾驶出租车）上路后成本大幅下降的愿景中，但现在，L4的故事已经讲完了。“自动驾驶公司想继续在一级市场上拿到大额融资会很困难。”", "无人输血的自动驾驶公司，不得不想尽办法抓住一切赚钱的机会。“这已经不是一个性感的赛道了。”一位从业者感慨。", "活下去再谈体面", "2021年9月，苏州的一段测试道路上，一辆汽车在完全自动驾驶的情况下行驶了数百米，并在行驶过程中自动左转。", "“其实早在两年前，我们的技术方案就已经能让汽车跑出这个效果了。”参与该项目的程君（化名）表示，这次测试成功的最大意义在于，测试车辆搭载的技术方案硬件成本比2019年减少了至少一半，证明公司在与车企合作L2项目时有能力提供高性价比的解决方案。", "2021年是程君所在公司L2项目的量产之年，“这是一次从0到1的突破”。", "从2021年上半年起，多家原本定位于L4的自动驾驶公司开始通过与主机厂合作L2项目来获取收入。“几乎所有企业都在做L2。”钟玉麟如此总结。", "L4曾是自动驾驶赛道上最吸金的故事，放弃死磕L4、与车企合作L2项目的自动驾驶公司，一度被部分从业者认为“血统不纯”“不够体面”。但程君对此不屑一顾：“活下来才有资格谈体面。”", "相比于商业化场景迟迟无法落地的L4，L2拥有更明确的商业前景。据Strategy Analytics数据，预计到2025年，L2在全球自动驾驶汽车中的渗透率将达到27%，2035年这个数字将达到59%。", "一位有7年工作经验的从业者告诉雪豹财经社，自动驾驶公司与国内头部车企合作一个L2项目，收入在2000万～3000万元之间。", "今年，更加短平快的业务也成为自动驾驶公司的收入来源。从业者林祥（化名）表示，他所在的公司现在会接做demo的业务，虽然赚的少，但来钱快。“和主机厂合作L2项目的周期通常是10～12个月，做demo的周期通常只要3～6个月。”", "不过，程君坦承，与车企合作并非易事，即使是最基础的自动泊车项目，也需要在如何识别车位和路边的砖块、杂草等细节方面反复优化，“这对公司的研发流程和组织能力都是挑战”。", "某自动驾驶创业公司合伙人洪泽鑫向雪豹财经社表示，自动驾驶公司希望推出标准化产品以降低成本，但现阶段车企倾向提出定制化的需求，“这会影响到项目的交付效率和利润”。", "在行业并不景气的当下，与车企绑定较早、估值较低的自动驾驶公司处境相对安全。而对于估值较高的头部自动驾驶公司而言，“从L2项目获取的收入，与估值相比是明显倒挂的”。", "从仰望星空到俯身赚起续命钱，目标只有一个——活下去。", "哄抢“不平等条约”", "“行业已经过了培育期，现在是适者生存的阶段。”已入行7年的王川（化名）感慨，为了获得与车企合作L2项目的机会，自动驾驶公司之间的竞争已经“越来越没有底线”。", "算法代码的白盒是自动驾驶公司的立命之本，但为了与车企达成合作，自动驾驶公司不得不冒着代码泄露的风险，将白盒交给车企，帮车企培训员工如何使用白盒，“就像是在履行不平等条约”。", "但即使是“不平等条约”，也会引来众多公司哄抢。", "在L2项目报价期间，自动驾驶公司之间互相压价已经司空见惯，“有时最终拿到项目了，也是亏本在做”，甚至有一些公司愿意在无保障的情况下“打工”。", "“虽然两年前我们也处于弱势地位，但至少还是确定了合作关系才开始推进项目，车企也会给开发费。”王川告诉雪豹财经社，现在已经有自动驾驶公司愿意在未确定合作关系的情况下，直接为车企进行项目研发。", "自动驾驶公司之所以这么“卑微”，既是为了赚到更多粮草让自己活下去，也是为了证明自身技术解决方案的可落地性。在他看来，“对部分玩家来说，能搭上车企已经是一个很大的突破了。”", "如何活下来，成为自动驾驶公司未来几年最重要的主题。", "今年3月以来，Momenta、智加科技等自动驾驶公司均传出赴美或赴港IPO的消息，纵目科技的科创板IPO申请也恢复了“已问询”状态。4月4日，知行科技向港交所主板递交上市申请。", "除了筹钱外，老投资人为了寻求尽快退出，也会向这些公司施加压力，“去年已经有自动驾驶公司开始研究怎样拆除VIE架构，以求在国内上市”，洪泽鑫说。", "VIE架构即可变利益实体（Variable Interest Entities），借助VIE架构，中国公司在拿到海外美元投资、在海外上市的同时，也可以从事国内法律法规禁止或限制外资涉足的领域。采用VIE架构的公司如计划在国内上市，则需要将该架构拆除。", "王川衷心希望这几家公司能成功上市，这意味着它们活下来的概率更大，“也能推动整个行业发展，让自动驾驶尽早实现”。但目前50多家自动驾驶创业公司，他认为最终活下来的可能只有10家。", "也有人持更悲观的态度。钟玉麟还记得，“有求职者对我说，未来能活下来的只有5家。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztiir2244112.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230706/3ab5-49ae6dceab351a2facef74138e32a3bc.jpg", "https://n.sinaimg.cn/finance/crawl/203/w550h453/20230706/a3c8-3ca0bacfe696e81d1bde3d9107214eed.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}