{"title": "21万汽车降价9万！“史上最强补贴”来袭？这一车企强势涨停！影响有多大", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月08日 08:17", "keywords": []}, "content": ["来源：证券时报官微", "3月7日，东风汽车封死涨停板。今年3月湖北省联合多家车企推出政企购车补贴，东风系汽车成为补贴主要对象，包括东风本田、东风雪铁龙、东风日产、东风风神、东风标致等，补贴最高达9万元。", "除了东风之外，别克、一汽丰田多款车型也在湖北省补贴范围之内。这场轰轰烈烈的补贴，是否意味着新能源汽车行业的降价潮已经影响到了燃油车领域？汽车行业的全面降价是否会出现？", "湖北开启“最强省补”，最高降价9万", "近期，湖北很多4S店出现了排队买车的火爆场景。因为湖北在今年3月联合多家车企推出了购车补贴活动，包括东风系多个品牌以及别克、一汽丰田等等。", "其中，降价幅度最高的是东风雪铁龙，最高政企综合补贴达9万元，政府和企业各出一半。具体来看，东风雪铁龙C6共创版参考指导价21.19万元，补贴9万元，补贴后12.19万元；雪铁龙C6舒适版指导价22.68万元，补贴9万元，补贴后13.68万元；雪铁龙C3-XR参考指导价11.39万元，补贴5.6万元，补贴后5.79万元……", "除此之外，东风日产最高补贴6万元，东风标致最高补贴4.8万元，东风风神最高补贴4万元，一汽丰田最高补贴5万元，别克的君威、君越等系列最高补贴7万元。", "为什么湖北要联合车企进行如此大幅度的补贴？", "中欧协会智能网联汽车秘书长、汽车分析师林示接受记者采访时表示，湖北当地政府给东风、别克补贴，是因为东风和上汽通用都是在武汉有工厂的企业。", "“这次政府补贴一半，企业补贴一半，更多的是回馈企业。让企业能够消化库存，因为1、2月份市场情况确实太糟糕了。在这种情况之下，如果政府不拉企业一把的话，企业会很困难：企业本身积压了挺多车，又要继续生产，导致积压越来越多，处境也越来越难。”林示说。", "今年以来，东风多个品牌出现销量大幅下滑的情况。据本田中国官网数据，今年1-2月东风本田终端汽车累计销量为62219辆，和2021年同期相比几乎“腰斩”，下滑48.82%。日产中国官网显示，2023年2月东风汽车乘用车事业板块（包括日产、启辰和英菲尼迪品牌）销量56726辆，同比下滑10.93%。据众车网行业数据监测，1月份雪铁龙在中国市场销量为376辆，同比下滑92.6%。", "值得注意的是，湖北省上述汽车补贴的截止日期都是3月31日，也就是说活动仅持续一个月左右。", "“为什么它限定这一个月？是要通过这一个月的时间效应和降价效应，让消费者蜂拥而至买车，消耗车企的库存。通过这一个月把库存消耗一部分，车企就能在清明节轻装上阵参与市场竞争，恢复正常的生产、营销节奏。”林示说。", "同时，2023年还是“消费提振年”，3月份是“2023年全国消费促进月”。在3月1日-31日期间，商务部将组织启动百城联动汽车节、中华美食荟等重点活动。湖北补贴汽车消费，也是对“消费提振年”活动的积极响应。", "实际上，除了湖北之外，其他地区也有出手帮助车企的动作。3月7日，此前陷入“停工欠薪”风波的威马汽车表示，正全力开展复工复产，超百家门店将陆续恢复常态化服务。", "“截至目前，针对前期因供应链紧张造成部分用户售后不便的情况，威马在政府相关单位的支持下，已联系生产部门、经销部门、售后备件外包存储配送公司等，紧急调拨相关零配件尽快满足用户需求。近期，全国将有超过100家经销商门店陆续恢复常态化服务，为用户解决各类购车、用车问题。”威马汽车表示。", "自主品牌发力，合资车份额缩水", "无论是东风日产、东风雪铁龙，还是一汽丰田和别克，它们都有个共同的身份——合资车。湖北这次补贴对象主要集中在合资车品牌，背后是合资车在华销量面临下滑的困境。", "据乘联会数据，2022年，上汽通用销量103.69万辆，同比下滑18.8%；东风日产销量89.79万辆，同比下滑20.9%；一汽丰田销量79.93万辆，同步下滑5.6%；上汽通用五菱销量78.63万辆，同比下滑18.7%；东风本田销量65.24万辆，同比下滑17.8%……", "整体来看，近年来随着中国在新能源汽车行业的“弯道超车”，中国自主品牌汽车销量占比明显上升，而日系、韩系、美系和德系车市场份额都有所下降。", "乘联会数据显示，2020年在中国市场，自主品牌汽车销量占比仅为35.7%，日系车达24.1%，德系车占25.5%，美系车占9.4%，韩系车占3.8%。但到了2022年，自主品牌汽车销量占比已经达到47.2%，德系车下滑至21%，日系车下滑至19.9%，美系车下滑至8.6%，韩系车已经跌至1.7%。", "换而言之，2020年仅日系车加德系车市场份额就大幅超过了中国自主品牌汽车。但到了去年，哪怕把德系、日系和韩系车绑在一起，销量占比也没有自主品牌汽车高。", "为什么合资车市场份额会下滑？林示向记者表示，近年来电动车市场发展太快，而电动车除了新能源之外，其实也是智能化汽车，合资车普遍在智能化程度上较为落后，而燃油车市场份额又在下降，在双重挤压之下，就出现了市场份额的降低和库存的积压。", "燃油车降价潮将至？", "是否受新能源汽车降价影响存争议", "从更大的层面来看，湖北的补贴是否意味着燃油车降价潮即将到来？", "IPG中国首席经济学家柏文喜接受记者采访时表示，目前新能源汽车降价潮已经出现，以特斯拉为首的车企纷纷降价，这对燃油车而言意味着竞争加剧与生死存亡之战，要么迅速转产新能源汽车，要么大幅降价应战，除此之外别无选择。", "不过，也有观点认为燃油车本轮“降价”和新能源汽车的降价关系不大。中国人民大学国际货币研究所研究员、独立国际策略研究员陈佳接受记者采访时表示，燃油车和新能源车虽然表面上是替代品，但实际上国内消费者决策时并非完全以价格来对标两者，而是油车与油车对标，电车与电车对标，最后再把二者之间的最优选择拿出来比较。", "“这是因为目前的新能源汽车市场产品体系和性能参数日益复杂化、专业化，在市场上随意拿出一款电车一款油车让消费者对标是很不现实的。更何况消费者还要比较服务售后和综合体验！尤其是对燃油车而言，燃油价格波动是无法绕过的核心问题，必须加以考量，单纯比售价没有意义。因此油车降价理论上跟电车价格战的相关性就存疑。”陈佳说。", "那如果并非受新能源汽车降价驱动，为何东风雪铁龙等燃油车品牌要参与湖北省政企补贴进行“限时优惠”呢？", "陈佳表示，目前燃油车市场走势出现明显分化，一方面以BBA为代表的高端燃油车市场价格相对平稳，部分顶级产品线价格因目标客户设定精准而避开了内卷式竞争。另一方面是中低端油车销量压力凸显，市场价格早已经进入下行区间，其表现就是时常会有国际品牌的中低端产品线择机降价以去库存。实际上，中小燃油车品牌在国内市场的生存空间极小，历来都靠高性价比来求生存。", "所以，燃油车行业的整体降价潮是否会出现？张孝荣表示，电动车已经降价，燃油车岂能不降。合资车降价就是一个前兆，因为合资车市场嗅觉灵敏，价格上承受电动车竞争压力较大，不得不率先降价减少库存。", "而陈佳表示，老牌燃油车厂商近百年来除了研发设计优势之外，其细分市场精准度和客群需求维护能力也极其优秀，短期内出现全面大幅降价潮的可能性微乎其微。有些高端品牌甚至会因为新能源汽车对局部供应链的过度抢夺而出现涨价保供的局面。", "不过陈佳同时称，随着欧盟以及国内多地近期相继推出了未来几年终止新燃油车销售的政策以来，燃油车已经进入到夕阳产业行列之中。展望未来，全球范围内燃油车去库存化和加速转型的趋势已经势不可挡。由于油价波动对燃油车行业影响较大，如果国际、国内油价受各种因素影响出现大幅提升，那燃油车市场势必出现新一轮内卷，彼时大规模降价潮出现就是必然。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-08/doc-imykcfec7113768.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/601/w550h51/20230308/96ff-abd92c0cdf9683ff6e91faec121013e9.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230308/96ff-abd92c0cdf9683ff6e91faec121013e9.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230308/96ff-abd92c0cdf9683ff6e91faec121013e9.jpg"]}}