{"title": "创业者如何进化到2.0版本创业者", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月28日 14:33", "keywords": ["创业者"]}, "content": ["所有成功的神话，其实都是成长的纪实。", "一个创业者，如何从自己的1.0版本，进化为2.0版本？可以从造车新势力中找到参照。", "2023年1月，我们集中访谈了蔚来创始人李斌、小鹏汽车创始人何小鹏、理想汽车创始人李想。他们被称为“新造车运动”的代表，自2018年之后，中国最跌宕精彩的创业故事就从互联网转移到了新能源汽车。他们三人在互联网战场中都算是赢家，完成了亿万身家的积累，可又算不上是大赢家，是造车让他们开启了“第二人生”。", "吉姆·柯林斯在《卓越基因》中曾探讨了创业者如何从1.0成为2.0，乃至3.0、4.0，进入持续进化的通道。大多数卓越领导者并非天生卓越，柯林斯举了丘吉尔、艾森豪威尔与乔布斯等人蜕变的例子。他们曾经是幼稚的天才，但没有原地踏步，理解他们的一生会带给我们的启示：所有成功的神话，其实都是成长的纪实。", "从“蔚小理”的成长中，可提炼出三个特质。", "造车是连续创业者的终极挑战，套用那句经典台词：如果爱一个人，就让他去造车，那里是天堂，如果恨一个人，就让他去造车，那里是地狱。敢造车的都是“疯子”，汽车是制造业的王冠，也是客单价最高的消费级工业品，汽车工业出现一百多年来，从动力到外观，从销售到服务，各个环节已相对固化，这群“疯子”出现之前，没有人相信可以换个玩法。", "李斌自造车以来疲惫憔悴了许多，49岁的他两鬓已现斑白。何小鹏则告诉我，造车是一个后悔的哲学，因为周期太长，如果规划不清晰会很痛苦。李想也说过，造车像从18层地狱往上爬。", "在此之前，他们所创立的公司要么IPO，要么已卖给大厂。李斌自己投资了20多家公司，何小鹏一口气买了四套房和一艘游艇，三人中最年轻的李想，2006年就是《中国企业家》杂志评选出的“80后”创业代表。踏入造车之后，他们都拿出自己近乎全部资产领投或跟投，增持或回购。如果输了，员工与高管面临失业，而他们个人则可能面临巨额债务。", "赌上一切，并看起来会输掉一切的经历，也曾发生在王传福、马斯克等造车者身上。如果没有愿景的魔力，无人能穿越这种考验。", "要成为2.0版本的自己，必须要找到更长久的愿景，将它注入企业，注入人心，进而激发明确的共同愿景，让身边的人，或许是多年的战友、投资人、合作伙伴，对新愿景持续投入。有了愿景，才能有战略，才能有战术，才能有坚实的执行框架。", "再者，锻炼出了强大的心理韧性。", "幸运的是，在品尝造车这碗“高度酒”之前，“蔚小理”的创始人都曾经痛饮过创业的苦酒，“酒量”和“酒胆”都撑大了。", "2001年左右，李斌刚创立易车不久，就背负了400万的债务，每天生活就是坐公交车打工还债。", "何小鹏2004年创立UC，注册用户猛增，服务器成本也随之暴涨，他几乎每天都在为钱发愁。2006年他拿到了广州市天河区政府资助的10万元中小企业科技扶持基金，这笔“巨款”让他“印象特别、特别、特别深刻”，他拿着10万元支票的手不停地抖，心想两个月可以不用去借钱了。", "2008年，李想的汽车之家遭遇了现金流危机。他个人卡上只剩下一万多元，只能到处借钱给200多个员工发工资。见了几十家VC都融不到钱，内部股东在一次会议上指着鼻子骂他，说要把他和另一个合伙人踢出公司。", "弹尽粮绝、战略失误、遭遇背叛、面对质疑、自我颠覆……之前所有痛苦，当他们造车时又要经历一遍，只是烈度更强。伤疤如同竹子的节，节越多，竹子就越不容易折断。", "我曾和清华大学社会科学学院院长彭凯平教授探讨过心理韧性的话题。彭教授认为，心理韧性可以分为三层。第一层是复原力，即遇到危机、挫折、冲突、压力后迅速恢复正常心理状态的能力。第二层是自控力，也可以称为“耐磨力”，即面对不能短时间结束的冲击，长期战斗的顽强精神。第三层是创伤后成长，即PTGD（Post-traumatic growth and development），面对逆境或冲击时不仅未被击倒，反而在创伤后发生了积极的心理变化和心理功能提升。", "能够跨越1.0到2.0的创业者，都具备这三层能力构建起的强大心理韧性。", "最后，他们都养成了“窗户+镜子”模式。", "“窗户+镜子”也是柯林斯提出的概念，当一切顺风顺水，他们会看向窗外，把工作成果归功于其他因素，而不是自己。不抢风头、不摘果子。当工作出现差错，他们会照照镜子，把挫折和失败归咎于自身，不是怨天尤人地指责客观环境或其他人，而是会对着镜子问：“我本来哪里可以做得更好？”", "大部分最具成长性的创业者都有类似的表达习惯——说到足以自豪的成绩，常用的主语是“我们”；说到反思和复盘，常用主语更多使用“我”，而那些止步不前的人，往往把“窗户”和“镜子”用反了：所有的暗淡都是窗外人的错，而所有的高光都归于镜中的自己。", "更为宏大的愿景、强大的心理韧性、“窗户+镜子”模型看起来是后验式的总结，为了让进化模型更完整，我们可以探究新造车之路上，那些倒下的人，他们比依然站着的人更多。如乐视创始人贾跃亭、神州系与瑞幸咖啡的创始人陆正耀。包括宝能系姚振华、格力董明珠、恒大许家印，也都在造车上吃过大亏。他们中的多数同样具备上述三个特质，甚至有更强的升级势能，为什么没有打通关？可以从反向定义阻碍进化的关键要素，即在目标与手段之间产生了断层。", "美国冷战史学家约翰·刘易斯·加迪斯，在其著作《论大战略》中，将战略定义为“将无限远大的抱负与必然有限的能力手段有效匹配的思维办法”。若追求的目标超出能力，则迟早要降级目标以适应能力；伴随能力提升，也会阶段性调高更新目标。现实与理想之间总有差距，只有在可操作可实现的范围内，立足现实追求理想的做法才能称之为“大战略”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-28/doc-imyctqsn0264721.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230128/224a-7d2aac859b5966542b86354a8754a4aa.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230128/8ce8-7749791adceec5b53b564d4187474a80.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230128/612b-176c692bf4104b0240d9e6422a1eb7a8.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230128/d4ad-b0dea4f469fd02fd7b67e64dee87af67.jpg"]}}