{"title": "东方甄选出抖，为何不选淘宝们？", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-07-10 17:45:34", "keywords": []}, "content": ["作者丨樱木  编辑丨月见", "东方甄选不满足于活在抖音里，已经成了一张明牌。", "7月5日，东方甄选首次在App开启直播活动。伴随着俞敏洪带队的7天甘肃行，东方甄选开启了其在新版APP的同步直播，在抖音直播间，东方甄选已将自家APP链接摆在显眼位置，导流意图明显。", "但APP直播间与抖音直播的数据差距，还是给东方甄选泼了一盆冷水。", "开播当日，俞敏洪和yoyo等主播第一次出现在了两个平台之中。抖音端观看人数长时间维持在4w+，APP直播间最高峰人数刚刚破万。", "直播第二天，观看人数差距被拉开，在抖音直播间在线人数高达10w+之际。东方甄选APP端直播期间始终未突破4000人，低点时仅2000余人在线。", "据媒体报道，截至7月4日东方甄选App下载次数为108万次。远低于东方甄选抖音里超过千万的粉丝数。用户基数不同，是影响App在线人数原因之一。", "另外，似乎是怕被外界拿两个直播间对比，不同于以往的带货策略，本次同一个直播内容下，两个直播间带货的商品完全不同。", "抖音的“东方甄选看世界”直播间，主要以售卖旅游项目以及景点门票为主。而APP端则选择以农副产品为主，虽无商品的直播讲解，但9.9元三斤的油桃，19.9元的鸡蛋，以及兰州拉面、枸杞等产品，销量非常可观，多款产品刚上线便被抢空。", "从用户体验来看，在APP端的直播像是一场单向输出的独角戏，有且仅有此一个直播内容，面对许多俞敏洪团队转场等并不精彩的段落，观众即便想“换台”，也没有任何选择空间。", "综合来看，App首场首播整体稍显保守，此次双线开播更像一场争抢引流产品的热身赛。", "如果说之前东方甄选的烦恼，来自于董宇辉等大IP的稳定性，以及产品、供应链上的不完善，那么近期东方甄选的隐忧则来自于平台与同行的加速布局。", "据Tech星球报道，近日抖音电商已经开始布局自营美妆电商业务，该业务此前叫做“美力心选”，赶在抖音618好物节期间，正式更名为抖音电商自营美妆，并在抖音APP内开设自营店铺，销售高端品牌美妆商品。", "此前，抖音电商在抖音APP内开设的多项自营电商业务，其业务类型也包含了文创、农产品、酒水、美妆等7个方向。", "在抖音生态内，东方甄选一直以高比例自营产品为自身的标签之一。其自营的黑猪肉肠、吐司等多个自营产品纷纷拿下50万+的销量，俞敏洪也多次表示，自营产品供应链才是企业竞争力的核心。", "如今面对抖音官方近乎相同的自营策略，以及多个自营赛道的重叠，如何提升东方甄选的竞争力似乎成了必须面对的问题。", "在华福证券等多家券商的评估研报之中，对于东方甄选的风险提示，都指向了其商业模式的脆弱性。", "寄托于抖音生态建立的直播矩阵，以及以自营产品供应链为主的商业模式，虽然已经得到了流量与销量的验证，但平台方始终拥有的颠覆生态能力以及改变流量推送方式的能力，总是让投资人无法对东方甄选的估值进行定性。", "而观察同行的动作，拥有相同思路的直播电商品牌，并不在少数。", "交个朋友直播间，从去年开始，先后在淘宝、京东，开启直播带货。2022 年双 11 交个朋友开启淘宝带货首秀，据统计开播当晚，直播间场观最终突破 2600 万，涨粉超过 110 万。据估算，交个朋友淘宝首播单场 GMV 超过 1 亿元。而入驻京东时，首场直播GMV也突破1.5亿，多平台运营之下，交个朋友也试图通过借壳世纪睿科准备登陆资本市场，进一步扩张自己的平台实力。", "但这样的运营思路，并非没有代价。在刚刚发布的6月抖音直播电商Top20榜单之中，交个朋友位居带货榜第四。而从成交量上，交个朋友与第三名的东方甄选，相差已经接近一倍。查看鞭牛士统计的抖音近半个月日榜，交个朋友仅有一次以销售额2500-5000万位居Top20第二，13次未冲入榜单。", "交个朋友在抖音上的失血，还是给东方甄选一个警示。如果出逃抖音带来流量的断崖下跌，进而引发资本市场的波动，似乎并不划算，特别是当公司集体利益已经与资本市场进行深度绑定之后。", "在APP端，100万左右的用户，几乎不能引起巨头的攻击，而对于东方甄选自身而言，似乎也找到了一个“根据地”，而对于资本市场来说，东方甄选APP作为独立的平台，发展空间与想象力似乎更为广阔。一举多得之下，东方甄选港股也创下了单日涨幅达15%的成绩。", "回归公司战略本源，东方甄选开启APP直播，未来前景如何？", "华福证券曾经评价东方甄选道，因自营能力的优秀，以及直播间内容的不断创新，有望成长为“直播间版Costco”。", "但成为线上Costco又谈何容易呢？", "在流量一端，无论从在线人数上，直播频次上，以及GMV来看，东方甄选都无疑是抖音最稳定的直播间之一。", "同时，东方甄选的直播带货形式，在价格上摒弃了低价促销，在品类上不断扩张，食品、美妆、服饰、文旅等多赛道正齐头并进。而全新的主播队伍，从数据上看，也让东方甄选并不依靠董宇辉等几个头部IP，流量的稳定，让东方甄选这个品牌渐渐大于主播本身。", "如东方甄选自营的吐司占比为31.66%、黄鱼眷30%、虾饼36.56%、黑谷薄脆饼干38.75%等等。在4月、5月期间，东方甄选头部主要自营品非直播带货销量，在抖音平台总销量占比达30%-40%。", "抖音的超级流量，其功能不仅仅限于捧红了如董宇辉、东方小孙等一批优秀的主播，其背后更大的流量池以及丰富的内容生态，更是董宇辉们可以持续获得流量的基石。", "如果掐断抖音流量的输出，单独运营APP，东方甄选需要思考的是如何获取更多的曝光，以及原有主播是否能够维系住流量。而这两点至今还无法被验证。", "从更大的视角来看，在抖音生态的语境之下，东方甄选的高品质与强流量，是平台众多生态中的一个分支。", "平台的整体高日活之下，东方甄选只需打造差异化，即可获取属于自身的流量的一部分。而源源不断的新流量涌入，也让东方甄选可以被用户选择，但情形如果反转，在独立APP上，只服务于某一特定人群，吴晓波卖3罐奶粉，也可能是东方甄选的未来。", "从消费者的视角来看，董宇辉和东方甄选无疑是神奇的，长期拥有流量，且带货数据长期增长，但是对于日活已经达到数亿的抖音来说，这样的成功，只是体系算法输出的一个结果。", "此次出走动作，声量规模都相对有限，更像是一次实验行为，想要短期摆脱抖音生态体系，建立自己的电商帝国，东方甄选还有更长的路要走。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeyrm5067020.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/28e1-d04873ddb651a2dfd1fc391dabeb3836.jpg", "https://n.sinaimg.cn/finance/crawl/46/w550h296/20230710/85d6-af666bc1cfb1e50389b5825dd5f559fa.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230710/eb04-a0d6f7bb3cadfb2e284ade2594022cc3.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230710/88f7-c8f0957c6f43728b67867470072bbb11.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}