{"title": "登上1月投诉榜首后，极氪001不香了极氪001", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月13日 08:40", "keywords": ["极氪001"]}, "content": ["来源：于见专栏", "新年伊始，新能源汽车购车补贴政策“到期”，但是消费市场对新能源汽车的关注仍热度不减。前不久，温州乐清发生一起极氪001着火事故，就引发了大量关注。", "众所周知，新能源汽车的安全性，一直是悬在新能源车企头顶的一把达摩克利斯之剑。而经乐清消防大队调查后，起火原因为烟花爆竹残骸引燃汽车底盘可燃物蔓延所致。", "令人惊讶的是，事故调查结果显示，发生着火事故时，车辆高压供电系统、低压供电系统、三电系统均工作正常，无任何电路短路。因此，原本是一件让极氪“惹火上身”的公关事件，却为极氪的极致安全性正了名。", "只是，极氪001在这次事故中表现出来的“超高安全”的三电硬实力，虽然成为了难得一见的正面营销案例，却并没有给极氪001带来好名声。相反，在刚刚过去的1月份，极氪001却因为各种投诉登上月度投诉量排行榜榜首。", "这也意味着，此前被行业奉为圭臬、被消费者仰望的极氪001，或许并没有因为其“自我感觉良好”的安全而被消费者买账，甚至有些不香了。", "1", "投诉不断，极氪001深陷品质质疑", "据了解，作为背靠吉利的新锐品牌，极氪在上市之初，也是车友津津乐道的品牌之一，更是被很多车评人视为是30万以内在操控与底盘方面都有着不二竞争力的品牌。", "值得一提的是，极氪001还曾在各种极限操作赛事中，频频获奖，甚至是业界公认的爆款车型。2022年，极氪001的交付量超过7万台，与其它同等性能的车型相比，可谓毫不逊色，也十分难得。", "只是，爬得越高、摔得越重。极氪001在2022年的辉煌战绩，或许会因为2023年开春就密集出现的投诉事件，难以延续。", "据了解，大规模动力系统故障、无法行车、承诺不兑现、提不到车、销售宣传误导等，是用户投诉的重灾区。", "例如，有车主通过社交媒体的视频，反馈极氪001车机系统与控制系统故障，影响安全驾驶。据车主描述，系统存在三个影响安全驾驶的“致命”问题。", "其一是“一键休憩”需要连续按键才能起作用、将座椅调整成休憩模式。", "其二是按照该模式的操作说明，车主想要恢复驾驶时的坐姿，可以通过踩刹车、点击中控屏二选一来实现。但是实际上，踩完刹车座椅并未随之响应而恢复原状，因此车主也不得不起身点击中控屏才能完成。", "其三是休憩模式结束后，系上安全带挂D档准备驾驶时，主驾驶座椅会突然向后移动、靠背向下躺倒，看起来又进入了休憩模式，如果外出突然遇到，很容易导致慌乱踩错油门，造成危险。", "值得一提的是，既然车主是再现汽车的系统Bug，来录制了完整的视频。也足以说明，这些问题并非偶发，故障概率非常高。", "除此以外，车主曝光自己购买的极氪001动力系统故障，无法行车，也屡见不鲜。而且，据一些车主的投诉反馈，极氪官方对此类问题的回复也显得有些避重就轻，甚至搪塞。例如，针对无法行车的问题，极氪官方表示，售后人员引导其进行车辆重启或检查，实际却并无下文。", "‘于见专栏’注意到，极氪官方App和其他平台上，关于极氪001的投诉也是随处可见，而投诉内容为上文所述的动力系统故障的，也为数不少。", "据媒体报道，仅某一天时间，就有155位用户在相关平台发起了对极氪001这一款车型的投诉，大多数车主表示，自己所购买的001出现了多次严重的动力系统故障，已经影响到了日常驾驶。", "用户集中投诉的极氪001系统故障问题只是该款车型的投诉重灾区，其先后被曝出的问题还包括蓝牙钥匙难用、全景天幕货不对版、刹车有啸叫声、中控绿屏等问题，也同样引发了大量用户的不满。被质疑之声包围的极氪汽车，也因此深陷质量危机，品牌美誉度也将荡然无存。", "2", "“偷偷”升级得罪老客户，品牌信任度扫地", "众所周知，汽车消费电子产品都有一个共性，就是科技高速发展的同时，在“摩尔定律”等客观规律的影响下，需要不断升级迭代，从而让其能够满足人们不断升级的消费需求。", "但是与此同时，也带来了一些问题。例如，车主刚刚购买了一款最新配置的汽车，汽车厂商马上推出升级版的硬件、软件配置。这也导致了，同一款车型，因为配置升级，与旧版本的性能等却相差甚远的情况。", "汽车产品因为技术迭代、更新升级无可厚非，只要厂商把某车型的交付标准、后续相关升级等售后服务在销售合同里白纸黑字说明清楚，也不会有什么太大问题。只是，极氪在这个问题上，也频频踩雷，触及消费者的心理底线。", "值得一提的是，该车主在订车时，合同上就写清楚了，如果车型有换代或配置调整，会提前通知车主，然后车主可以视情况变更车型。只是，令很多车主十分不满的是，此前极氪从来没有提过有新款车型的任何信息，销售人员还曾还表示了短期内该车型不会再有什么新变化。", "因此，这也让极氪的老客户感觉，多花3万冤枉钱。这也不难理解，为何有很多客户向官方发起投诉，要求退还差价，而在各种投诉平台，关于极氪001的吐槽抱怨，密密麻麻了。面向消费者的宣传推广，前后说辞不一致，也让极氪的品牌信任度遭到质疑，长此以往，甚至或将扫地。", "3", "将霸王条款进行到底，却不被买账", "除了这些操作有失诚信原则外，极氪在2022款车型的预订与交付流程方面，也招来很多非议之声。", "例如，相对2022款车型，2023款车型虽然减少了12600元的补贴，却多出了终身质保权益。只是，对于2022年底订车的客户，也因为处于新旧交替时期，在车型交付方面也需要平稳过渡。", "期间，也有很多车主指出，极氪“揣着”新车推旧车，强势营销，有些不厚道，甚至涉嫌霸王条款。据了解，极氪在2022年底促销极氪001时表示，年底之前下定可锁定极氪001全系终身质保及国补兜底权益，如极氪后续上新款也可使用上述权益，但必须在12月31日前锁单。出于对极氪品牌的信任，很多车主进行了锁单。", "但是，在今年年初极氪突然推出2023款极氪001后，2022款的车型瞬间不香了。这对于极氪001的准车主来说，显然吊足了胃口，而让一些追求更高配置的准车主，更是有些悔不当初。", "极氪对于这种局面，显然是早有预料，所以正面回应称，对于年底锁单的这批客户，可以保留原来的2022款订单，也可以更换为2023款车型，只是12600的补贴以及终身质保就没有了。", "极氪001的准车主，这样被极氪“当猴耍”，显然已经引发了大量消费者的负面情绪。然而，极氪似乎没有“亡羊补牢 ”的意思，反而变本加厉，再次提出锁单时间限制的购车要求。", "据媒体报道，在旧车切换新车相关公告出来后，极氪还附加了一个条款：那就是必须在5天之内做出选择然后锁单，否则就会强制切换为新款车型，如果保留原订单的就要在3月31日前提车，否则取消终身质保权益。", "官方对于年底订单处理方式的这种说辞，也被指强制违约，是不折不扣的霸王条款。毕竟，汽车消费是大宗消费，消费者提前预订，不过是为了选对入手时机，能多获取一些优惠与售后权益。奈何在极氪的几番操作下，已经有些骑虎难下的意味。", "于是，新一轮的投诉热潮再次涌起，而且势不可挡，甚至有令极氪的公关部门，都有一些招架不住的态势。极氪接二连三的失信营销行为，显然已经让很多消费者动怒，甚至有些忍无可忍。", "据了解，目前被“惹恼”的消费者，诉求多是要求道歉、解释以及退款。截止到目前，极氪还未针对此事给出有效解决方案。由此，也让年初准备入手极氪001的消费者有些首鼠两端。", "4", "结语", "作为极氪品牌的开山之作，极氪001原本被极氪寄予了厚望，也承担着为极氪打响招牌的重要使命。然而，2022年骄人的销量成绩，却并没有让极氪有一个完美无瑕的开始。", "密集的汽车产品质量问题以及营销、服务方面存在的纰漏，也让极氪的内部管理、品质控制等问题暴露无遗。2023年才刚刚开始，极氪就进入了多事之秋。其第二款量产车型极氪009也已上市，极氪001没有开好的头，就能靠极氪009弥补、扭转、翻身吗？", "面对极氪001暴露出的诸多问题，市场期待极氪的真实态度。而其波及的，也将是极氪001乃至其它车型后续的销量。希望极氪能够亡羊补牢，而不是在被大众质疑的道路上，越走越远。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-13/doc-imyfpsht4825606.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/23/w550h273/20230213/279f-9f679edaf5856f6702dfffd9fa8de48e.png", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230213/c150-27ba9968c81edc58276104ae517fb163.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230213/7532-eab4653ee10577fdb1216225e3b6251d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230213/5d61-7325c3985601d21015515489fde10924.png"]}}