{"title": "中国新能源公司们，正在实现马斯克的宏图计划", "news_website": "创事记", "author": "光锥智能", "Managing Editor": "", "details": {"creation_time": "2023-06-27 15:58:41", "keywords": []}, "content": ["文｜刘俊宏", "来源| 光锥智能", "5月30日，特斯拉CEO埃隆·马斯克抵达北京，开启时隔三年的首次访华之旅。", "此次来华，马斯克希望在华建设用于生产特斯拉超大型商用储能产品Megapack的超级工厂的消息引起行业内热议。据业内人士分析，该储能产品是今年3月1日马斯克公布宏图计划3的延续，也是盘活其整个计划的关键。", "马斯克提出的“光伏+风电+储能+氢能+热泵”的能源解决方案，不仅是在可持续的基础上获取更多能源，更考虑到了如何把这些不稳定的能源合理使用。", "在2060年的“碳中和”目标下，能源转型已经成为中国最重要的国家战略之一。前有供给侧——光伏、风电、储能等新兴电力设施的发展逐步全球领先，后有电力需求侧——新能源汽车的狂飙，带动中国从电池、充电桩等基础设施迅速崛起。", "一旦商业上逐步形成闭环，再大的计划也将逐步完善。在“光伏+储能+充电”这条成体系化的路径上，也许中国公司更有机会率先实现宏图计划。", "一件并购案背后的阳谋", "风起于萍末，趋势往往藏在行业的细节中。", "6月12日，中国充电服务公司能链智电收购中国香港最大的屋顶光伏总包商香港光电89.99%的股权。虽然涉及金额不大，只有610万美元，对于动辄人民币上百亿元的光伏行业扩产只能算是“九牛一毛”，但这起并购案或许拉开了一个行业的冰山一角。", "被收购方香港光电，累计开发和建设了25MW的分布式太阳能项目，涉及工程项目超过600个。在香港地区的屋苑及工商业屋顶太阳能领域，香港光电的市场份额排名第一。香港交易所、香港国际机场第三条跑道的候机大楼等全港许多知名工商大厦楼顶太阳能项目，均出自香港光电之手。", "而收购方能链智电，此前主要做电动汽车充电服务。财报显示，2023年一季度充电量占中国公用充电量21%，目前连接超过5.5万座充电站。", "一家汽车充电服务商为何要收购一家香港光伏公司？", "在深扒披露的文件中，光锥智能发现，香港光电在屋顶光伏业务开发的过程中，顺带着拿下了一些充电桩的订单。香港光电目前已与6个小区的业主委员会签订了框架合同，包括2145个停车位，预计到2026年实现签约3万个停车位。", "根据媒体金融虎网预测，2023年-2026年，香港光电的光伏业务收入将从1.95亿港元增加到4.21亿港元，社区充电桩运营收入将从0.44亿港元增至5.87亿港元。香港光电在并购完成后，根据业务发展规划，收入有望从2022年的2200万港元增长到2026年的10亿港元。", "社区充电桩运营收入要想获得如此迅速的攀升，必须依赖能链智电此前积累的运营经验。而充电桩运营又将反向带动电力需求的增长，从而带动光伏业务的发展。", "两者叠加的直接预期，是营收和市值的增长。6月16日，能链智电发布的今年第一季度未经审计财务报告，公司净收入3620万元人民币（530万美元），同比增长150%。能链智电预估2023财年净收入将在5亿元人民币（7300万美元）至6亿元人民币（8700万美元）之间，增长至5倍-6倍。以光伏产业指数（CSI：931151）PE为15.24来算，假设PEG=1，公司市值有望达到近百亿元人民币。", "但这场并购的价值，并不局限于此。", "当前香港的能源改革程度更加深入，新能源车渗透率远超内地，高达63.22%。但香港的电力系统基础设施却十分匮乏，公共充电桩仅有5775个，车桩比高达9.6:1。相比之下，中国内地的公共车桩比为6.4:1，北上广深等一线城市车桩比平均值低至2.28:1。", "在一个新能源渗透率更高，但整体规模不大的城市，去实验一个商业模式的闭环，这是一个相对投入产出比较快的方式。", "对于能链智电来说，从内地切入到香港的扩张只是第一步，而从香港这个成熟市场中，将光储充一体化的运营经验带回内地才是关键。", "能源，不能单打独斗", "在能源领域，光储充一体化布局趋势，早已不是秘密。", "以特斯拉为例，2016年，特斯拉以26亿美元收购屋顶光伏及发电系统公司SolarCity。SolarCity是全美最大的屋顶太阳能安装服务公司，服务了包括eBay总部和英特尔园区等一系列光伏项目。", "在重组为Tesla Energy之后，基于SolarCity太阳能技术的充电桩，成为特斯拉电动汽车充电网络规划的组成部分。这起收购，让特斯拉完成了光伏发电-PowerWall储能-电动汽车充电的能源闭环。", "2012年-2021年间，特斯拉太阳能电池板发电量超过了特斯拉车辆和工厂总耗电量，这些清洁能源足以为每一座超级工厂和每一辆特斯拉车辆充电。特斯拉在可再生能源行业不断发展壮大，跻身美国最佳太阳能公司之列，真正成为了“光储充”一体化的可持续能源集团。", "图注：马斯克与全球动力电池龙头宁德时代董事长曾毓群会面", "国内这边，对特斯拉跟随最紧的是宁德时代。5月24日，宁德时代发布全球首个零辅源光储融合解决方案，实现光与储实时联动。另一边，其子公司时代星云集成研发的“宁德锂电小镇光储充检智能超充站”日前正式投入运营。这是全国首个采用全直流微网技术，把充电桩、储能、光伏电池及电池检测集成一体的标准化智能超充站。", "而最近政策的利好，更是为这个趋势添了一把火。国务院办公厅近日发布的《关于进一步构建高质量充电基础设施体系的指导意见》提到，要推动车联网、车网互动、源网荷储一体化、光储充换一体站等试点示范。", "事实上，已有多家国内上市公司看好光储充一体化赛道，纷纷布局并披露新进展。", "科大智能5月10日表示，公司拥有光储充换用一站式清洁能源综合解决方案的能力，针对分布式储能业务开发出模块化储能产品，产品正在逐步投入市场。", "京泉华5月11日称，公司一季度业绩同比增长72.16%，主要系光储充领域产品销售增加所致，公司现有产能已处于饱和状态。", "国内龙头公司的不同举措都暗示着光储充一体化布局的趋势正在来临。加入趋势，可能是能链智电本次并购的真实逻辑。", "根据澳大利亚投行麦格理发布的报告，2030年充电站配建储能市场空间将达到8740亿，充电桩EPC服务市场（含充电桩购买和投建）将达到4770亿，充电服务市场（含电费和服务费）将达到4340亿元。预计2030年，仅仅是光伏+储能+充电服务，围绕着新能源汽车充电站的光储充市场总规模就超过1.8万亿元。", "面对这1.8万亿元的“大蛋糕”，能链智电在2023年来，也在半年内连续布局来补齐产业链。", "1月6日，能链智电战略投资乐创能源，将AI算法、态势感知等前沿技术，纳入到储能等能源运营和管理中。3月21日，能链智电与酒店信息化解决方案服务商订单来了成立合资公司智电来了，布局目的地共享充电服务。6月12日，能链智电收购香港光电89.99%的股权。6月13日，能链智电发布了虚拟电厂业务，并与京能国际战略合作，共同在充电站、光储充、绿电交易、虚拟电厂等领域输出解决方案。", "在同样对光储充一体化的理解上，特斯拉的汽车业务铺垫了其能够单打独斗的基因。而能链智电走的是合纵连横，从产业外围逐渐切入核心价值链。", "在这些布局之前，能链智电是一家EPC（总承包）模式的充电站建设服务商和充电服务的聚合服务商。公司经营方式非常轻，线下重资产的部分由地方上的投资商和加盟商出钱、出地。", "在整合光伏、储能、充电和虚拟电厂等四个板块的业务之后，能链智电在行业价值链的向上下游延展——从此前的运营商角色，开始向电力生产者的角色转变。", "一体化布局给了能链智电深入能源行业腹地的机会，也给了其像特斯拉一样独立完成闭环的可能。", "一体化后，", "中国新能源的宏图计划", "发电，不是清洁能源最终目的，好用才是。", "一直以来，风电、光电作为清洁能源的地位都比较尴尬。由于“看天吃饭”的特性，做不到平稳供应和对需求快速调整的能力。在大量配储之前，电网很难去并网这些不稳定又难以调配的电力。而现在，储能+虚拟电厂的结合，让大量现存的“垃圾电”能够很好地用起来。", "如此宏伟布局，清晰可见的市场空间，只是其中之一的逻辑。据光大证券预测，到2025年，我国储能投资市场空间将达到0.45万亿元，2030年增长到1.3万亿元左右。", "但这一切的前提，是要建立在供给侧产能的可持续性之上。否则，就变成需求侧的短缺。", "亚诺什·科尔内的《短缺经济学》中提到，在非纯粹市场化的模型中，由于需求端过于旺盛，生产端短缺的部分导致了生产无法达到最大化。", "以电动汽车行业为例，当前中国新能源汽车的渗透率趋势是确定的。但充电问题在现阶段难以充分满足，充电桩经常“一桩难求”。这种发生在需求层面的短缺，在硬性价格规定下，很难通过常规的经济定律来协调。", "但加入储能之后，原本“微利”的充电桩生意，“一转攻势”，成为具有良好投资回报的确定性生意。", "今年开始，各省市陆续调整分时电价政策，上午高峰时段从1个小时延长到2个小时，并设置尖峰电价，充电站储能可以实现两充两放。峰谷价差进一步拉大，广东、浙江、江苏等地区最大价差增至1.2元/kWh，远远高于锂电储能LCOE（平准化度电成本）6-7毛/kWh的水平，投资回收周期压缩到4-5年。", "在此基础上，再结合参考香港光电的一体化充电站收益。测算下来，香港光电一体化充电站投资回收期约为5年，IRR（内部收益率）在16%-19%之间，远高于目前市场的普通充电站5%-7%的水平。", "更高的投资收益率，意味着更充裕的价格空间。", "如同日系车颠覆美国车统治地位。1973年的第一次石油危机，是美国消费的分水岭。石油价格上涨，导致一系列通货膨胀，经济衰退。日系车凭借极低的油耗，在美国市场攻城略地。丰田汽车在美市占率在1970-1980年间从2.6%一路提升至6.2%。同时，丰田汽车在精益化生产理念下，毛利率超过20%，站在燃油车时代的巅峰。", "同样的逻辑，未来也逐渐在光储充一体化行业上演。汽车需求端的拉动，会影响供给侧的竞争格局。", "如今，在双碳的大背景下，这场能源的变革正在中国进行。供需两旺，商业模式就更容易形成闭环，谁能对接好供需两端的需求，就能在中国新能源的宏图计划中，吃到时代的红利。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytiwt0302321.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/62/w550h312/20230627/38f5-52b326e217d415da3c833213db76ff30.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230627/b482-5944558e252cc697fd4c412d3b9a127f.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230627/ccb7-ffd04d774aacea9557c482aedd9bc1dd.png", "https://n.sinaimg.cn/finance/crawl/449/w550h699/20230627/bfc4-17fa41712e783902eba98ec4b0d1f678.png", "https://n.sinaimg.cn/finance/crawl/169/w550h419/20230627/3339-b081d12203d39c7e973d7b4dbba30189.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230627/7687-7617aec484d076a249818ca682c9aa17.png", "https://n.sinaimg.cn/finance/crawl/636/w550h86/20230627/d356-b80e328586a8ee07680c6b83396b34db.png", "https://n.sinaimg.cn/finance/crawl/211/w550h461/20230627/8a3d-5c8e0da246dc5f511a9409eaa7238782.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}