{"title": "云鲸发布扫拖机器人J4、J4 Lite 旗舰款宣称30天免倒垃圾云鲸扫拖机器人清洁", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月15日 20:13", "keywords": ["云鲸", "扫拖机器人", "清洁"]}, "content": ["新浪数码讯 8月15日晚间消息，机器人创新品牌云鲸智能举办了新品发布会，正式发布J4、J4 Lite两款扫拖机器人新品，分别定位年度旗舰款以及入门级全能款，以此满足不同细分市场的用户需求。", "据悉，云鲸J4不仅延续了前代产品的拖地能力，还实现了7800Pa吸力，搭载自研气旋导流式防缠绕滚刷，并设计了机器人轻集尘系统；升级IPS4.0鲸灵感知系统实现毫米级精准避障，鲸灵托管2.0支持智能复洗复扫复拖。新品在清洁力、智能体验、清洁维护等方面均有升级，进而提升用户清洁体验。", "售价方面，云鲸年度旗舰扫拖机器人J4 定价4299元，首发用户可提前享受双十一优惠，到手价3999元，云鲸官方微信小程序、天猫、京东、抖音同步预售；；云鲸入门级全能型扫拖机器人J4 Lite 全网首发价3299元，将于9月11日上午10点开启预售。", "年度旗舰云鲸J4，轻集尘30天不用倒垃圾", "云鲸认为，扫地机器人清扫效果不理想、易缠毛发需要手动清理维护，是目前市面产品普遍存在的体验痛点。云鲸扫拖机器人J4具备7800Pa的吸力。官方宣称，木地板、瓷砖地面颗粒物去除率高达99%，且搭载自研U-pipe高效风道系统，能够轻松吸入并高效聚拢垃圾。", "同时，云鲸自研气旋导流式防缠绕滚刷，可将地面毛发螺旋吸入并强劲吸除，有效解决长发用户、养宠家庭常见的毛发清洁难题。据悉，该功能通过SGS、莱茵两大国际权威机构的防缠绕清洁认证，尘袋毛发拾取率99.56%，滚刷毛发缠留0%。", "云鲸扫拖机器人J4不仅改进了扫地能力，同时还升级了拖地能力。云鲸J4采用三角形拖布叠加180转/分高速旋转，还能根据地面材质动态增压7-12N。官方表示，这一功能可去除顽渍的同时呵护地板。", "相比云鲸J3，云鲸J4升级了鲸灵托管2.0，搭载双光谱Dirtsense脏污感应系统，机器人能全面准确识别家庭脏污情况，重污区域智能开启复扫复洗复拖。重污区域及一周未清洁区域自动复扫2次，重污拖布自动复洗最高达6次，复拖次数最高达4次。此外，鲸灵托管2.0支持智能地毯清洁策略，短毛地毯增压吸尘，长毛地毯精准规避，迎宾地垫扫拖兼顾。", "据发布会介绍，机器人轻集尘功能的设计是云鲸J4的一大亮点。云鲸认为市面上多数基站集尘功能，虽然降低了用户倒垃圾的频率，但随着尘袋不断加大、更换周期的肆意延长，反而增加了垃圾滋生细菌和异味的风险，也带来了诸如噪音大、耗材贵、占地面积大等衍生问题。", "不同于市面已有方案，云鲸J4的机器人轻集尘系统，提供了一种体感更安静、使用更健康、维护更轻松的自动集尘方式，以满足用户希望“低频且健康地处理垃圾”的诉求。", "据悉，云鲸独创尘袋毛发压缩技术，每次清洁后会压缩尘袋垃圾节约20%以上空间，官方宣称，30天以上免倒垃圾；首次推出“滤网式尘袋”概念，将集尘袋与机器人滤网二合一设计，一拎一扔不脏手，让用户实现0维护负担的同时也降低耗材成本；搭载尘袋风干抗菌技术，可加速尘袋水汽蒸发减缓细菌滋生；无需垃圾转运，避免基站管道二次污染；集尘噪音更低，避免吓坏老人小孩及宠物。", "此外，云鲸J4在避障技术上也有较大突破，其配备全新的IPS4.0鲸灵感知系统，首次在市场主流产品中采用三激光空间感知系统。据官方介绍，前向、侧向、横向的3向激光扫描系统能够实现全方位的毫米级测量，从而实现更快的建图和避障，其最大优势是在避免碰撞到家具的同时，还能实现贴合清洁避免漏扫漏拖。", "为了让用户无论在清洁前还是清洁后，都能享受更健康安心的体验，云鲸J4升级了全链路抑菌系统，并获得中国家电研究院的母婴级家电认证。水路上，清水箱银离子模块不仅能对洗拖布后的污水进行抑菌，还能在拖地时协同银离子抑菌拖布、二合一除菌清洁剂高效完成管道和地面去污抑菌。风路上，搭载尘袋风干抗菌技术，以及拖布热风烘干功能。", "云鲸J4搭载十项全功能基站，多重功能集于一身，自动洗拖布、自动上下水3.0（选配）、自动添加清洁剂、拖布热风烘干、基站自清洁、银离子抗菌、可触控大屏、安全童锁、家庭溢水保护、可拆洗托盘，进一步解放双手。", "云鲸扫拖机器人J4 Lite，高性价比的选择", "除了年度旗舰款J4，云鲸在此次新品发布会上还带来一款入门级全能型扫拖机器人J4 Lite。据悉，云鲸J4 Lite配备了旗舰级的6800Pa强劲吸力，能够应对各种硬质地面、地毯和地缝脏污；同时搭载气旋导流式防缠绕滚刷，既保持了滚刷清洁力又实现静音及免维护效果。", "拖地能力上，云鲸特色勒洛三角形拖布180转/分高速旋转，拖地时模拟人手柔和增压7N，轻松搞定风干3天的酱油渍。集尘功能方面，云鲸J4 Lite支持机器人轻集尘系统，1L有效容量尘袋滤网一体设计，一拎一扔不脏手，30天免维护更省心，同时降低耗材成本。", "云鲸J4 Lite适配【鲸选推荐助手】智能清洁模式，结合用户习惯及地面脏污程度自动匹配清洁方案，支持所有清洁模式下一键启动，免调参数轻松应对日常清洁；鲸灵推荐模型下，还能根据房间命名自动识别重污区域，重污区域自动复扫复拖2遍。", "云鲸J4的轻集尘思路令人印象深刻，如果真的能解决垃圾积攒且不造成细菌滋生，二次污染，其将有更广阔的发展空间。此外，云鲸J4 Lite作为一款极致性价比的扫拖产品，有望推动品类向大众消费市场的普及。两款新品进一步完善了云鲸的扫地机产品线。官方表示，未来云鲸将继续探索新领域、解决新痛点，推动清洁电器成为每个家庭刚需产品。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-08-15/doc-imzhhvct8212066.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230815/6bed-b376fa2c3ea6cbdbb67fc1532aba6249.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230815/7c9d-42eb4df39c7d72292ccb65069b9d9377.jpg", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/c25c-5b839a522c9f5318fc082cd4fa6ec7d2.png", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/4997-f9ab40e416fca26249f0d098c92ca799.png", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/5957-790e95fd5c457005d1b6b222142c2b06.png", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/81eb-8b90be389444bf1c41d882e0031cec6e.png", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/b8f2-99db808c1d9dcb2bd512ff9068884e72.png", "https://n.sinaimg.cn/finance/transform/65/w630h235/20230815/d81a-7c803557ad7e11347516b97a0a439b6c.png"]}}