{"title": "被逼到墙角的火山引擎", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-07-06 15:16:42", "keywords": []}, "content": ["“字节云”站在火山口。", "@科技新知 原创", "作者丨樟稻 编辑丨伊页", "“过去我们做To C的业务，其实更有难度的是B端业务......如果C端做完可以往上游进入B端基础设施，如果能做成，是对中国科技企业的提高。”2018年，字节创始人张一鸣在一场对话活动中，变相透露出未来的构想。", "三年后的6月，字节跳动正式推出了企业技术服务平台——火山引擎。这个新平台也被外界称为“字节云”，它和协同办公平台飞书共同构成字节对外的To B服务体系。", "实际上，即便没有张一鸣的“耳提面命”，“字节云”的诞生也是这个商业帝国膨胀过程中的必然。", "字节跳动只不过是重走一遍互联网巨头们的商业化演进路径。即在成功集聚流量后，首先进行C端变现，然后对内挖掘技术溢出价值，再供给到外部。火山引擎就是类比亚马逊AWS、阿里云的技术变现平台。", "可是理论上的逻辑，并不能保证火山引擎在云市场中站稳脚跟。", "成立之初，火山引擎的目标便是做国内市场阿里云、腾讯云、华为云之外的 “第四朵云”。遗憾的是，对于后发者来说，弯道超车从来都不是一件容易的任务。", "今年4月，IDC 发布的《中国公有云服务市场（2022下半年）跟踪》显示，公有云 IaaS + PaaS 市场份额，阿里云、华为云、天翼云稳居前三，腾讯云由第二位降至第四。一度被认为稳定下来的“铁三角”格局意外出现裂痕，而不变的是，火山引擎依旧在Others之列。", "在成熟市场中推出新的品牌，往往需要有突破性的产品或服务、差异化的策略以及足够的耐心和资源投入。而且，必须清楚地认识到，市场份额的获得，是一个逐步积累和长期竞争的过程。", "然而，火山引擎面临的实际情况更加复杂。这或许超出了决策者们的预期，他们可能从未预见到，今天的云市场变动会如此剧烈。", "多云和低价", "“云市场的多云趋势将让火山引擎获得一部分增量市场空间。火山引擎云产品的首要服务理念是追求‘极致性价比’，但承诺不会打价格战。”", "2021年12月2日，时任总经理的谭待，在发布会上略显紧张地公开了火山引擎进入市场的所谓两大“法宝”。这位曾在百度任职，并担任过百度搜索、网盘和基础架构首席架构师的T11级别技术专家，比谁都要清楚地认识到，他所面临的压力之大。", "相较于其他同行，字节跳动在云计算领域可以被视为“新进者”。在一个由数个寡头主导、且发展相当成熟，IaaS（基础设施即服务）产品也趋于同质化的市场环境下，火山引擎的突围并非轻而易举，只能选择另辟蹊径。", "多云确实是一条路子。据Flexera《2022年云状态报告》显示，89%的受访企业在IT架构上选择了多云战略。", "云计算的发展历经十多年，从早期的公有云、私有云，再到多云、多边缘、多企业数据中心所组成的混合云或多云，经历了从单一架构、单一计算场景向更复杂的架构和更多计算场景的演变。", "从需求端来看，大多数公司发展到一定阶段后，常常会选择与更多的云服务提供商合作，以降低对单一供应商的过度依赖。目的是避免丧失议价能力，同时规避可能出现的单一供应商服务中断的风险。", "因此，随着市场对多云的接受度增高，迁移成本的降低和字节的生态优势给予了火山引擎一定发展空间。", "不过，这些并不能完全奠定火山引擎的成功。实际上，多云策略的应用只是使火山引擎获得了参与这场游戏的资格，并未必能使火山引擎在这个竞争激烈的市场中获得优势，更不用说改变整个市场格局。", "此外，多云环境下的大型客户，经常会利用其购买力来压价，有可能让供应商赔本只赚吆喝。", "而低价也正是火山引擎所采取的第二种策略。即便“追求性价比”与“不打价格战”的承诺稍显矛盾，最终火山引擎还是诚实地对部分服务打出最高可优惠80%以上的价格。", "需要了解的是，云计算属于重资产运营模式，本质上是服务器资源的租赁，具有典型的规模效应，当客户规模达到一定程度后才能开始盈利。因此，降价能够在一定程度上获取市场份额、扩大客户规模，这方面阿里云和亚马逊AWS已经是老鸟。", "但频繁地降价势必会影响盈利能力，只有计算资源充足的老牌云厂商才玩得起这种游戏。", "反之，以低价策略为主的竞争模式，可能会导致火山引擎陷入价值降低、利润边际逐渐缩小的恶性循环中，对长期发展构成威胁。", "更致命的是，如今的云市场中，降价也不一定能实现短期获客。", "今年上半年以来，阿里云打响了价格战的第一枪，实施了史无前例的大规模降价行动。接着，腾讯云、京东云等多家厂商纷纷跟进。", "行业领头羊的降价策略，明显会阻碍新进竞争者的发展。这不仅令火山引擎的未来成长充满挑战，更可能让其失去“极致性价比”的竞争优势。这使得火山引擎在市场竞争中的位置遭到了严重削弱。", "卖铲子与掮客", "AI浪潮袭来，大模型又开始改变云计算行业的游戏规则。", "一方面，大语言模型在训练和推理过程中需要大量的计算资源，即算力。投资机构A16Z认为，生成式AI市场里的大量资金，其实最终流向了云服务商这样的基础设施公司。", "另一方面，大模型的兴起，让许多复杂任务可以通过预训练模型来解决。模型即服务（Model as a Service，MaaS）将成为新的云计算服务形式，企业可以通过API调用预训练模型来满足自身业务需求，而降低了云服务的使用门槛。", "众多云服务厂商，因此热衷于在国内大模型热潮中抢占先机，想要成为这场变革的引领者。后来者火山引擎也不例外。", "先是4月，字节跳动发布大模型训练云平台，称国内七成大模型企业在用火山引擎云；紧接着6月28日，火山引擎举办发布会，推出企业级大模型服务平台“火山方舟”，一举从“卖铲子的人”升级成为“掮客”。", "“卖铲子”好理解。与其他云厂商力主推自家大模型不同，火山引擎为多家大模型公司提供算力等技术服务。自己不做大模型，而是服务大模型客户。", "至于“掮客”，则是与阿里云、腾讯云把自研大模型直接落地到云服务上不同，“火山方舟”是通过集成其他公司的大模型提供服务的。", "二者模式的相似之处在于，都是通过提供一种服务或平台，帮助他人实现他们的目标。它们都不直接参与最终的生产或消费行为，而是在交易的过程中提供必要的工具或者桥梁。", "但问题是，两种模式都依赖于规模效应，需要有大量的用户或客户来实现盈利。", "意识到这点后，火山引擎在原有的多云理论基础上，又推出多模态的观点，认为一个企业未来一定会在多个场景中应用多个模型，因为每个模型在不同场景下的性价比是不一样的。甚至多次强调，国内大模型领域的数十家企业，超过七成已经在火山引擎云上，尽管这些模型的质量可能并不高。", "然而，这种论调未免过于乐观和理想化。实际上，“百模大战”最终势必会走向结束，而且很可能形成新的垄断局面。在这种情况下，那些拥有最先进技术、最强大资源和最广泛客户群的头部厂商，很可能会垄断市场，而小型企业和后来者则会被挤出市场。", "因此，多模态的未来只是一种理想化的设想，现实未必朝着这个方向演进。这无疑对火山引擎的“卖铲子”和“掮客”生意，构成底层逻辑上的挑战。", "整体上，火山引擎的策略和动作，多次给人留下“另辟蹊径”的印象。毕竟，在国内已经全面开启“百模大战”的今天，字节跳动在大模型的研究和开发上却没有取得显著的成果，甚至未提出具体落地时间表，放在这家以扁平化组织和快速反应著称的公司身上是难以想象的。", "非常规的策略，可能源于火山引擎对市场环境独树一帜的解读，亦或是其对自身能力的过分乐观评估。然而更有可能的是，火山引擎在本质上存在一些先天不足。", "有行业人士指出，字节跳动在过去的几年里，实际上主要是在判别式AI方向上进行深度开发，这与当前的生成式AI热潮有所区别。如“抖音的推荐算法是基于对你的喜好进行预测，这与生成式AI‘无中生有’的逻辑是不同的”。", "基因上的缺陷可能在其运营模式、技术实力，甚至是整体战略规划等多个层面都有所体现，从而导致其在云服务市场中的表现，难以达到预期水平。", "优势亦是桎梏", "2021年初，火山引擎官网改版，Slogan由“科技激发创造”变成“智能激发增长”；一年之后，再次发布全新Slogan“云上增长新动力”。可以发现，“增长”是个抹不掉的痛点。", "火山引擎最初是字节根据业务发展需求而构建的算力平台。而现在，其主要客户与通过巨量引擎投放抖音信息流的广告客户重合度较高。", "字节和抖音的强力背书，无疑给火山引擎的高楼挖下不浅的地基。然而，想要利用C端的优势超车B端的对手，也没那么简单。", "大如腾讯，C端和B端之间的业务隔离性十分明显，部门之间的界限如同高墙一般耸立。这是所有综合性巨型组织都无法避免的治理难题。", "此外，火山引擎目前主要的客户群体，仍然来自于集团业务覆盖较广的互联网行业。而目前云服务市场的增量，更多来自于传统行业的客户。这种现状让行业人士对火山引擎在传统企业市场中的发展前景持有质疑态度。", "综上来看，字节跳动赋予火山引擎禀赋和优势的同时，也预设了一个成长框架。可随着市场快速变化，这些一度被视为优势的因素，现在却成了发展的桎梏，让外界不得不重新审视火山引擎的商业模式和战略选择。其未来的发展道路是否能够如期走出互联网属性的影子，真正实现向传统企业市场的有效拓展，是一个挥之不去的疑问。", "至于字节To B服务体系的另一板块飞书。尽管能够采取类似于阿里“云钉一体”的模式，通过B端业务的交叉销售，实现与火山引擎的共享获客，但实际效果并不尽如人意。", "原因在于，飞书虽有产品体验上的优势拿下小部分市场，但在客户覆盖范围和月活跃用户数上，与钉钉和企业微信相比有着较大的差距。另外，钉钉正在逐步填补其“协同”功能的短板。长期来看，飞书的差异化优势将慢慢缩小。", "期望飞书能够为火山引擎带来大量的客户，同样是过于乐观的想法。", "实际上，字节集团还要考虑到投入产出比（ROI）的问题。虽然管理层已多次强调对云业务的长期耐心，但据了解2023年字节跳动整体追求降本增效，各项业务都开始要求利润。因此，火山引擎也以半年为一个周期来考核销售业绩，员工的流动性较大。", "而由于云计算作为一种重资产业务，需要对基础设施进行大量投入，并且折旧摊销会消耗一部分利润。主流的云服务商每季度的资本开支在70-90亿元之间，即使对IaaS扩展相对较少的百度，其开支也保持在20亿元的规模。", "同时，云计算服务还需要大量的人员，进行产品研发、销售以及部署等环节任务，这都将给字节集团带来大规模的资本开支和费用增长。", "前有市场拦路，后有集团施压，火山引擎的退场，似乎在成为一个可能的选项。好在字节的业务规模足够大，自身算力的需求也不小，弃外守内已是最坏的情况。", "写在最后", "回顾字节跳动的发展历程，会发现这是一家始终在与头部竞争，于夹缝中抢夺市场份额，并在复杂多变的环境中寻求突破的公司。", "这种勇者屠龙的剧情，在头条和抖音上两度上演，也赋予了字节一种挑战者的神话光环。", "人们倾向于相信同样的故事，会在To B市场重现。但现实需要被尊重和承认，价值规律才是决定市场天平的那只大手。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxn8830668.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230706/a4f7-33f4b8c95d62c76aa71efbea30bba4dd.png", "https://n.sinaimg.cn/finance/crawl/161/w550h411/20230706/d8dc-2de7480213a74daee39628c9e581252e.jpg", "https://n.sinaimg.cn/finance/crawl/43/w550h293/20230706/2cbb-b7613b5d58118a9d3c693e52befc3c4b.jpg", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230706/f07d-c87d6e7103ba7d1d764890df15d6606a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}