{"title": "智能化，解不了协同办公“旧疾”", "news_website": "创事记", "author": "自象限", "Managing Editor": "", "details": {"creation_time": "2023-04-28 11:48:43", "keywords": []}, "content": ["▲ 图片|电影《武状元苏乞儿》", "©自象限原创", "作者|蒋瑶", "整个4月，沉寂已久的协同办公赛道，就像过年了一样热闹。", "一轮轮新产品发布像接力赛。飞书展示了“My AI”写作Demo、钉钉抢占“/”魔法棒、金山办公、腾讯文档、Xmind紧跟步伐，打出了“类Notion”“类Copilot”的口号，几乎主流的协同办公厂商，都向智能化迈进了一步。", "国外all in one 协同办公软件Notion官方宣布，自从去年底发布 Notion AI alpha 后，几个月之内Notion AI 的用户已经突破了 400 万。还没等众人反应过来，Notion在2B方向又撕开一口。官方宣布，现已有超8万家创业公司使用Notion，较2021年增长了30倍。", "Copilot本尊微软继续深挖协同提效场景，整合Copilot与Microsoft Viva，推出Viva Glint功能，帮助老板了解员工能力，帮助员工分析不足。", "在扎堆发布的背后，可以看到“钉钉们”的急迫。一方面，在此之前，协同办公就一直有产品同质化、头部客户难争取、商业变现难的困境，这让他们急需紧紧抓住智能化这个突破口。另一方面，一个新时代开启，谁都不愿做被落下的“诺基亚”。", "自象限综合对比了国内外已知的智能化协同办公产品，探究智能化究竟能否是协同办公的“第二春”。", "“蒙眼狂奔”", "‘自象限’通过测试体验、信息梳理，从文档能力、办公能力、协同能力、场景应用能力、生态联动能力五个维度来评析近期发布AI新产品的国内外七家公司，最终形成了“国内外主要协同办公软件能力图鉴”。", "总体来看，国内外协同办公企业集体卷向了“文档能力”，在更新的众多产品功能中，文档场景的功能是最丰富的，基本涵盖了从想法构思到润色成稿的全过程，国外的Notion、微软Copilot几乎为如今所有的协同办公智能化软件“打了个样”。", "现在，除了纯做工具的Xmind，国内企业在智能文档功能这一方面与国外差距不大。并且，钉钉、飞书、金山办公这类企业还要更加理解中文的写作场景，例如针对国内打工人的常用场景，提供了招聘、策划文案、直播营销、会议心得、入党申请书等写作模板。", "盘点过后，‘自象限’发现，办公能力和协同能力是当下能力版图的缺口。在这两方面的智能化，国外的反应速度要快于国内，当国内还在小范围内测文档能力或先将文档产品线接入AI的时候，国外微软、SlacK已经在尝试将文档写作、智能助手嵌入到办公、团队协作场景中。", "不过，‘自象限’认为，这也只是时间问题，国内钉钉、飞书已经开始动了起来，在会议纪要总结、提取报告重点、会议发起管理等功能正在来的路上。", "从更大的角度来看，纵观国内外，协同办公智能化只要是“AIGC+协同”的捏合，在某些人作为生产力的节点的上，通过AIGC进行替代，更多属于“锦上添花”的功能，还未下探到深水区。", "办公协同智能化程度的深浅，很大程度上仍然要取决于之前企业对办公场景的理解和数字化程度。一如Notion强项在于文档写作，其文档的智能化就比别人要早一截；Slack在ChatGPT出现前，对办公协作场景的拓展已经延伸至新人入职到离职，企业内外部、企业与企业间，正是这种优势让Slack在刚刚接入ChatGPT时，就发展出即时对话摘要、简历筛选、知识问询等超前功能。智能化，于别人而言是跨台阶，而对Notion、Slack来说只是拥抱时代的结果。", "国内钉钉、金山办公软件在发布新产品时，都有提到“类Copilot”概念，如同微软办公全家桶打包接入ChatGPT，这其实在强调打通生态的重要性。毕竟技术拉齐是早晚的事情，当大家又重新站在同一起跑线上时，下一个竞争的赛点又是什么。从国外当前发展的趋势来看，很可能是生态的联动能力，这其中包括了企业自身产品的打通能力、接入应用插件的能力以及接纳自身生态之外产品的能力。", "Notion近期更新了一批接入产品应用，可支持的API调取数量提升至200多个。不可否认的是，国内大公司所打造的壁垒在此刻派上了关键作用，比如腾讯文档优先支持腾讯视频、QQ音乐等腾讯系产品接入，飞书优先支持西瓜视频、抖音等字节系产品接入，但仅就数量来说还有极大的提升空间。", "腾讯文档、飞书全部应用截图（右）", "对于其他企业而言，Slack或许是一个更好的参考，Slack的母公司Salesforce与OpenAI达成了合作，其引入ChatGPT理所应当。但Slack用户不仅可以调用ChatGPT助手“Q”，还可以通过安装应用接入ChatGPT最大的竞争对手Claude。接入应用程序对协同办公软件独家授权，继而将应用程序与协同办公生态深度绑定，这或许也是一种市场博弈的新策略。", "综合以上对于国内外协同办公赛道的观察，‘自象限’认为在企业共同卷向文档写作产品，办公协同提效不明显，以及场景应用暂时无法分出差异化的情况下，智能化正在加剧协同办公行业的同质化问题。", "“智能化不会让协同办公这个饼摊得更大，只是熟的更快了而已。”同质化情况愈严重，企业的可替代性就越强，协同办公赛道的厮杀也就更激烈。", "AI技术让产品变得更好看了起来，但这只是“看上去”而已，这好比一个腿短的人穿上了一条拉高腰线的裤子，视觉上的增高并不意味着真的长高。本质上还是对上一波老产品的改造升级。不过，这也可以理解，毕竟协同办公智能化阶段才刚开始，对企业而言，抓住新机会的时间窗口才是最重要的事情。", "总的来说，协同办公智能化潮水来势汹汹，热闹外表之下仍有很多问题尚待讨论，例如企业办公是否真的需要花式文档，智能化提效效果究竟几何等等。", "更为紧迫的是，即使一只脚已经迈进智能化，企业的旧疾仍旧很痛。“商业化”，这个数字化时代遗留的“大山”，到现在依旧无法撼动。如果改造升级后的产品无法为企业带来明显的增效，那么行业整体的付费意愿依旧不强，智能化时代也无法解决协同办公赛道的商业化困境。", "向上做Notion？还是向下做微软？", "有一个值得思考的现象：B站、小红书等平台有一批博主在教普通人怎么使用Notion，却很少有人专门录制视频告诉你如何用Word。", "至少大家在一件事情上有了共识，那就是对大多数普通人来说，Notion有使用门槛，需要花费一定时间去琢磨才能上手Notion。而微软办公全家桶则是没有高门槛的，毕竟谁还不会打开Word写上两句，顺便做两张PPT。", "这背后其实折射出Notion和微软不同的产品逻辑。Notion的all in one要把门槛升上去，让专业的生产变得更加专业，只有通过摸索才能把一些功能运用起来；微软站在其对立面，要把门槛打下来，产品做得越无脑越好。", "Notion和微软代表着两种不同的路径，Notion向上走专业化路线，微软向下走普世化路线。在智能化时代的产品升级依然遵循着这样的路线。", "现在各类智能文档产品功能多多少少能看到Notion的影子，其原因就在于Notion AI在文档创作方面再次做到了极致。据有关博主测评，仅写作这一环节，Notion AI简单的唤起键就涵盖了十多种功能。", "Notion只做最基础的设施搭建，如何把这些功能像积木一样搭建起来，找到适合的应用场景，那就需要用户去发现。就在智能化战事胶着的时间点，Notion最新推出了“按钮”功能，再次强化了这一属性，用户可以自定义条件生成快捷按钮，实现一键勾选，完成待办事项。", "微软Copilot的角色更像是“保姆”，只要下达写文档、发邮件、开会等指令，Copilot就把剩下来的活儿全干了。微软的智能化就相当于给每个用户都配了个专职“保姆”，重点不在于思考怎么用，而在于如何将“保姆”训练得更理解人，更好地执行人的命令。", "Copilot与微软生态的关系，不是相加而是嵌入。因为如果是“Copilot+”的关系，完全可以用插件来替代，例如旗下PPT已经在尝试接入ChatGPT插件，让一部分用户提前体验到智能化的功能。可以横跨不同软件，打通软件间的数据、盘活整个应用生态，才是Copilot或类Copilot的真正含义。", "正是这样两种截然不同的产品路径，决定了不同的商业化路径。", "Notion门槛高、专业性强，注定就只能走小而美的道路，争取高付费能力客户，在质上下功夫。据Notion官网显示，上线Notion AI功能后，其每月企业付费客户最高客单价从8美元上涨至15美元。", "微软产品门槛低、易操作，更具有通用性，因而要在量上拿下用户市场。据微软透露，目前，Office 365付费用户数量超过了2.14亿。有媒体预测，Copilot功能正式开放后，微软的付费用户数量或将会进一步扩大。", "回望国内，一大波新智能化协同办公产品正在路上。站在这个节点上，企业在产品形式上是否类Notion、类Copilot或许不那么重要，重要的是要想清楚，是要向上做专做精，还是向下做大做广。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrxers0457408.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/121/w550h371/20230428/cf26-526c784e8bf2ce89f1d9351da6b26787.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230428/b61d-e806da2cbfff715b7868ef6d6ab6b510.png", "https://n.sinaimg.cn/finance/crawl/274/w550h524/20230428/1bdc-09ad5af3851031242b5e936cb4d6b7c7.jpg", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230428/f040-b8aabfb719f7c808692f00a176077453.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230428/e748-d5d382cb71d8cc17e6954581bbacef27.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}