{"title": "抖音、微信做外卖，美团、饿了么不用慌", "news_website": "创事记", "author": "刺猬公社", "Managing Editor": "", "details": {"creation_time": "2023-02-21 09:00:59", "keywords": []}, "content": ["文/园长", "来源/刺猬公社（ID：ciweigongshe）", "原本美团、饿了么两分天下的外卖市场，在2023年一开年抖起波澜。目前，抖音可能是国内互联网用户平均使用时长最长的App，而微信是使用人数最多的。两大超级App带着庞大的流量和用户“会师”外卖市场，让这个原本已经相对确定的市场引入了新的参与者，也必将带来新的变数。", "但刺猬公社观察发现，抖音和微信做的不是同一种外卖生意：前者瞄准了美团和饿了么，后者则更加聚焦小程序商家。而不同的思路，也决定了抖音和微信将在外卖业务上走上完全不同的道路。", "微信外卖，意在小程序；抖音外卖，100起步", "据自媒体“亿邦动力”的消息，微信在广州、深圳等地试水了“门店快送”服务，在微信发现页的小程序中，可以找到门店快送小程序入口。目前，“门店快送”已经上线了美食、茶饮、生鲜和百货等品类的商品，商家多为喜茶、奈雪、肯德基、锅圈食汇、百果园、美团买菜等知名品牌。", "外卖关键在于即时配送服务，其中，有些商家是利用自有外卖员进行配送，比如肯德基和美团买菜等；有的是利用小程序接入的第三方快递配送服务实现配送，比如美团、饿了么、顺丰等。在亿邦动力的三单测试中，只有叮咚买菜是叮咚自有的骑手送来，其余两单都是通过美团外卖进行的配送。", "实际上，微信一直有可以点外卖的渠道，比如商家的小程序。当用户在微信发现页进去小程序页面，点击附近的小程序，其中就有“外卖”的选项，用户可以在里面找到附近提供外送服务的小程序。也就是说，这次微信在广深地区试水的“门店快送”服务，其实只是把过去已有的外卖服务能力集结起来，放在一个统一的页面上方便用户寻找。", "在抖音，想要点外卖同样没有一个特别明显的入口，需要先搜索“外卖”等关键词，就能发现附近开通了外卖服务的商家，之后用户就可以像在美团、饿了么点外卖一样，直接挑选自己想要的商品。", "这种模式和微信完全不同，意味着商户需要在抖音外卖平台上专门开店，而不是像微信外卖那样，本质上是一个“小程序集合店”。当抖音不断在本地生活领域攻城掠地之后，终于把手伸向了美团、饿了么们最核心的腹地——外卖市场。", "抖音不仅想在本地生活领域复制一个美团，还想在外卖领域复制半个美团：暂时不做自己的配送服务，而是为商家提供一个仍然具有流量红利、玩法红利的新渠道。", "由于都处于发展早期，抖音外卖目前接入的商家也以品牌商家为主。在配送方面，用户同样不会见到一个身穿“抖音外卖”服装的外卖员送货上门，而是由顺丰等第三方配送服务商送达。", "刺猬公社还发现，在北京全城范围内，抖音外卖目前优先推荐的商品都是100元以上的高客单价套餐，对比同一商家在美团和抖音上的商品列表，可以发现抖音的客单价要比微信高出近200%。自媒体Tech星球引用抖音外卖招商部门的话称，这是抖音为了强化种草属性做出的差异化，方便用户“先囤后买”，想吃了再送，后悔了还能退款，方便用在聚餐等场景。", "这或许能解释，为什么抖音做的外卖一直不直接打出外卖的招牌，而是起了一个有点理解门槛的“团购配送”的名字。", "抖音和微信，为什么选了两条路？", "表面上看，抖音和微信选择的是同一个做外卖的路径，至少在叫法上是一样的“嘴上说着不要”——微信推出的外卖服务叫“门店快送”，抖音的是“团购配送”，两者做的事情都是外卖，但都藏起来做外卖的旗号，换上另一块招牌。", "这也就能解释，抖音和微信的外卖，为何要打出另一块招牌——两者更想做的是集合商家，而不是另起炉灶做一个外卖系统。", "从目标层面上看，抖音和微信做外卖就有一个和美团、饿了么之间的明显区别，因此在外送服务这个“苦生意”上对后者的冲击相对有限。而商家这块肥肉，是几大平台都想尝尝滋味的。", "如何把平台商家“搞活”，进一步挖掘用户的消费能力，微信和抖音都给出了颇具特色的解法。微信此次推出的“门店快送”，延续了微信一贯的“温水煮青蛙”风格，先在试点地域内把优质商家集合起来，放在一个页面去展示。", "过去，用户借助单一商家的微信小程序也可以实现外卖下单，但现在可以通过集合展示，缓缓培养用户在微信寻找更多外卖服务的习惯，为商家提供一个可以接触到更广阔用户的渠道。", "而当这个用户教育和渠道搭建的工作一旦完成，微信就可以把“门店快送”的功能做升级，或者把入口放到更显眼的地方。这个渠道的对于商家的意义不言自明，也让微信有了一个商业价值极高的营收点。", "2021年，抖音就内测过一个名为“心动外卖”的项目，但困于即时配送体系最终未能大范围铺开。这次抖音再战外卖，抖音“大力出奇迹”的风格在外卖领域依然能见到影子。", "比如在商家们普遍关心的抽成上，抖音外卖直接把平台抽成比例降低到了2.5%，相比美团外卖固定6%技术服务费+浮动的履约服务费，对于商家来说是一个巨大的诱惑；在玩法上，抖音也相对更加多元，可以借助达人探店或者商家自己做视频的方式，让商品和内容出现在抖音信息流中，以种草的形式做外卖。", "尽管如此，也有不少商家对抖音外卖并不感兴趣。尽管服务费较低，但由于抖音外卖的用户存量较小，想要获取用户，还是要以商家为主体去做“种草”。而“种草”是有成本的——内容谁来做？抖+谁来投？", "归根结底，还是需要那些为自己代言的商家买单。这就劝退了相当一部分缺乏种草能力的小商家。", "加上缺乏自建配送渠道导致的配送费较高等原因，商家需要推出高客单价的套餐化商品弥补成本。对于那些只卖驴肉火烧或者煎饼的商户来说，这是不论怎样组合商品也无法做到的。因此，抖音外卖目前瞄准的商户，仍是大中型的品牌商家。大力之下，商家生态不完整的外卖业务能否出奇迹，仍是一个未知数。", "我们真的需要那么多外卖平台吗？", "最近一段时间，提出或者悄悄涉足的外卖行业的并不只微信和抖音两家。其中比较“靠谱”的是京东——2022年6月，京东零售CEO辛利军表示，京东正在研究进军外卖行业的可能性，或“按需推出外卖服务”。手握达达快送与到家服务，相比抖音、微信，京东有着更为坚实的即时配送能力做支撑，也有借助到家业务培养出的用户使用习惯做基础，业务逻辑相对顺畅。", "但问题来了，用户是否需要如此多的外卖平台？对于商家来说，多一个平台，是多了机会还是进一步的内卷？", "2017年之前，百度也在做外卖业务，后来卖给了饿了么；2018年开始，滴滴也做起了外卖，但因为种种原因，滴滴外卖消失在了人们的视线中，没有成为中国的“Uber Eats”（优步送餐）。大公司的尝试在前，至少说明，当时的互联网市场环境是养不活那么多外卖平台的。", "而在当前，互联网产业的增速进一步放缓，外卖的增量需求也将首先被美团和饿了么瓜分，留给后来者的机会并不多。深谙流量之道的抖音和微信想必也明白这一点，没有推出大规模的用户补贴政策，不会再像当年外卖大战那样一天就烧出几千万，而是甘于做好商家的渠道之一，做好抖音本地生活、微信小程序等大目标的配合。根据36氪报道，抖音2023年餐饮团购的GMV瞄准750亿，其中外卖的目标是40亿，只是餐饮目标的5%。", "此外，用户在抖音搜索“饿了么”，也能即可进入小程序点餐。这个逻辑和在微信搜索美团外卖小程序来点餐是一样的。从这个角度上看，抖音和微信点外卖的功能早就实现了；只不过这次，是微信和抖音想要自己下场，以自建渠道的角色参与到外卖中来。", "这也是抖音和微信，在不自建配送系统的前提下，短期内能做到的最优解。只是对于用户来说，想要和外卖大战时期一样1元吃外卖的愿望要落空了。", "最近，还有人提出过“让几个人穿上抖音外卖的衣服，去陆家嘴转一圈，能让美团股价下跌20%”的段子。而这，也是不现实的：且不说抖音会不会做这样的一身衣服，它的目标就决定了，美团至少在外卖业务上暂时还是安全的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-21/doc-imyhmhnz6167643.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230221/0d74-d807245c70f4b218b50336c70e3fe2a3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230221/1f7a-4c67590471a542fd7a7269874ea31c7a.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230221/aa95-adabbbbab45559a3618d7cf0a55364e9.jpg", "https://n.sinaimg.cn/finance/crawl/199/w550h449/20230221/2d6a-e35dc63a92da96fc65a2935d0809262f.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230221/756b-8931503bc80a67c96ac25b36e133e76b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}