{"title": "GitHub宣布裁员10%，所有员工远程办公，CEO称未来将重点关注AI", "news_website": "创事记", "author": "AI前线", "Managing Editor": "", "details": {"creation_time": "2023-02-10 11:49:48", "keywords": []}, "content": ["作者|冬梅", "GitHub宣布裁员10%，被裁员工将获得过渡补偿，同时完全转向远程办公。", "近年来，受疫情影响，各公司业务发展缓慢，导致裁员动作频出。GitHub的母公司微软此前宣布将在2023年1月中旬裁减1万名员工。其他大型科技公司，如Google、Zoom、戴尔、PayPal、Spotify、亚马逊和Meta，在过去几个月也都启动了自己的裁员计划。", "GitHub宣布裁员10%，", "关闭所有实体办公室", "当地时间2月9日，微软旗下的GitHub宣布，将在公司财年结束前裁员10%。在这一消息被曝出之前，GitHub拥有大约3000名员工，这意味着其中300人现在正在寻找其他工作机会。该公司还将在租约结束时关闭所有实体办公室，剩下的员工从现在起将进行远程工作。至于关闭办公室的原因，GitHub公司发言人称一部分部分原因是它们的利用率低，并转向远程优先文化。", "此外，GitHub将继续其在1月份首次宣布的招聘冻结计划，并进行其他一些内部调整，以“保护其业务的短期健康”。", "“我们宣布了一些困难但必要的决定和预算调整，以在短期内保护我们业务的健康发展，并使我们有能力投资于能使我们向前发展的长期战略。”公司发言人在接受媒体采访时如是说。", "为了进一步节省成本，GitHub还告知员工要从视频聊天程序Slack转向MicrosoftTeams以满足其视频会议需求。此外，公司还将员工的笔记本电脑硬件的更新或升级周期从三年增加到四年。", "“尽管我们整个领导团队都仔细考虑了这一步骤并达成一致，但作为CEO，这样艰难的决定还是要由我来做。我知道这对你们所有人来说都很困难，我们将怀着对Hubbers的崇高敬意来迎接这一时期，”GitHub首席执行官ThomasDohmke在今天给公司员工的一封电子邮件中写道。", "被解雇的员工将获得过渡补偿和职业服务援助，但将转移到COBRA（失业后的健康保险），这是一项联邦保险福利，被解僱的员工可以获取和解雇前相等的团体保健福利，但该员工要向雇主支付保费。", "Dohmke指出，他希望公司成为“面向未来世界的开发者至上的工程团队”，重点关注人工智能。鉴于GitHub最近对其Copilot的关注以及微软向AI-everything的整体转变，这也许并不出人意料。", "GitHubCEO：未来我们将重点关注AI", "在一封发给整个公司的内部邮件中，GitHub首席执行官ThomasDohmke表示，该公司未来将大力关注人工智能，他希望GitHub成为“未来世界的开发者至上的工程团队“。", "这是Dohmke昨天发送给公司的完整电子邮件：", "今天，我们宣布了一些艰难的决定，包括告别一些Hubbers和制定新的预算调整，旨在保护我们业务的短期健康，同时也让我们有能力投资于我们的长期战略。怀着对Hubbers的崇高敬意，我首先想让大家了解清楚我们为什么要做出这些决定，以及这对GitHub的未来意味着什么。", "持续增长对每个企业都很重要。对于GitHub而言，这意味着我们将继续在全球范围内支持更高效的开发人员，并随着我们帮助客户的机会发生变化而迅速采取行动。今天，我们是1亿名开发者的家园，我们必须成为面向未来世界的开发人员至上的工程团队。", "AI时代已经开始，我们一直在通过GitHubCopilot引领这一变革，这是我们迄今为止最成功的产品发布。我们有一个巨大的机会来紧急构建一个集成的、人工智能驱动的GitHub。我们必须继续帮助我们的客户通过GitHub成长和繁荣，加快和简化他们的云采用之旅，同时每天为他们提供支持。对于有限的资源，将它们投放在哪、以什么样的方式进行投资我们必须高度重视起来。", "首先，我们的工作必须紧贴目标和我们的客户需求。但不幸的是，这将包括导致GitHub的员工在2023财年末最多减少10%。许多Hubbers将在今天收到解聘通知，因为我们将在23财年末重新调整业务。我在1月18日宣布的暂停招聘这一动作仍将继续。", "尽管我们整个领导团队都仔细考虑了这一步骤并达成一致，但作为CEO，这样艰难的决定还是要由我来做。我知道这对你们所有人来说都很困难，我们将怀着对Hubbers的崇高敬意来迎接这一时期。我们将与受影响的Hubbers交谈，以便他们了解将提供的过渡补偿和COBRA/COBRA等价物（美国以外）。还将提供职业过渡服务援助福利。", "此外，我们一直致力于提高我们的运营效率和业务规模。我们的决定之一是转向完全远程的GitHub。我们发现，我们在世界各地的办公室的利用率都非常低，这一决定证明了我们长期存在的远程优先文化的成功。我们不会立即腾出办公室，但会在租约结束或在运营能力允许时关闭所有办公室。在有了最终确定结果时，我们将与您分享更多工作场所细节和过渡计划。我们正在考虑进一步降低运营成本。", "我们将在未来几个月与您分享详细信息和过渡计划，但我想与您分享两个决定：1、我们将笔记本电脑的更新周期从三年改为四年，立即生效；2、我们将从原来的视频会议软件转向MicrosoftTeams，从而节省大量成本并简化跨公司和客户的对话。这一举措将于2023年9月1日完成。我们将继续使用Slack作为我们的日常协作工具。", "最后，我想对每一位Hubber表示最深切的感谢，感谢他们帮助GitHub取得了今天的成就。你所做的每一次承诺和每一天的工作都帮助GitHub成为最大和最重要的软件开发平台。感谢您为全球数百万软件开发人员提供支持的奉献精神、坚持和热情。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpw3022036.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230210/cc61-5e61b4f9c4cd132076d59268ca91441d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}