{"title": "“字节刚从OpenAI挖了个人，年薪140万美元”AI", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月20日 10:59", "keywords": ["AI", "字节"]}, "content": ["文丨李彤炜", "来源丨投中网", "这是一次偶然相聚的茶话会。", "在所有行业都值得被人工智能重做一遍的感召下，许久未碰面的老张、老王、小赵发现，他们最近总能在一场场AI发布会上相遇。", "三人曾是一家投资机构共事的同事，老张所在的TMT组去年被坚决裁撤，他只得另谋高就，目前正在与人合伙做FA；老王是2016年AI1.0投资热潮中的金牌投资人，代表项目“当时算下来能分carry一个亿”，他特别庆幸那时帮融那么多钱，泡沫破灭后才能进到这家被投企业搞战投，如今又被VC高薪挖来找AI项目；小赵则是个全能通才，追过2021年的新消费，2022年的元宇宙，23年1月还在看光伏，如今已经撕下硬科技投资人的标签，摇身一变成了“一贯长期看好人工智能”的AI投资人。", "他们仨都是被公司寄予厚望的人才，不敢错过任何有关ChatGPT的知识爆炸，走进的每一个场域都希望耳边接连听到一大串LLM、AGI、CNN之类的神奇代码。他们喜欢一面嘲笑当下中国的魔幻现实主义景象，一面又庆幸自己终于上了这条魔幻现实主义大船，畅想着未来也能分杯羹。", "忽如一夜春风来，今天中国宣布要做生成式AI大模型的公司已经超过30家，即使强如硅谷也只有微软、Google寥寥几家敢于涉足此烧钱如流水的行业，连苹果、特斯拉都还在观望；但在海的这一边，自百度文心一言起，阿里出了通义千问，360有“360智脑”、商汤有“日日新SenseNova”，腾讯有“混元”、华为有盘古，还有王慧文、王小川这样的大佬，以及各大厂AI大牛离职创业，数不过来的创业公司纷纷入局。", "至少在AI发布会数量上，我们早已远超美国同行10倍以上，核心技术遥遥领先，老张、老王、小赵自然也干劲十足。活动散场，三位老友找了旁边一家萨莉亚坐定，满桌子菜再配一瓶58元的赤霞珠干红，颇有一种上市开香槟的感觉。", "谁没机会", "在AI公司这几年，老王结识了不少技术大牛。这次刚从美国硅谷回来，约见了同行投资者，还有OpenAI、Google、Amazon等一众工程师，想要厘清OpenAI背后秘密以探寻中国版OpenAI的密码，但似乎还是一头雾水。", "21世纪人才是关键，但问题是VC几乎不可能挖到OpenAI的人。技术大牛们有自己的格调信仰，连谷歌都刚流失两位重量级AI科学家，转头就加入了OpenAI，即便是美国各大科技公司AI Lab里的员工，也都愿意往GPT团队里跑。", "“要想请出真神，VC手里那点钱根本不够看”，老王还带回一个刚出炉的消息，“听说字节刚从OpenAI里以年薪140万美元挖了个人。”", "老张对大模型本就消极，现在连BP都不大看了，一听这一消息就来劲儿，“现在这些国内创业公司，融500万美金就敢说要做大模型，一块A100三万美金起步，稍微好点的工程师一年薪资就100万，册那，这不是闹呢吗？”", "一杯酒下肚，老张说他准备彻底放弃大模型抢夺，正在研究Infra（基础设施）能落地的创业公司，“贾扬清也说在做基础设施，做AI Infra的路子肯定是对的，毕竟大模型公司搞军备赛，卖武器的增长一定乐观”。", "但问题是，Infra的边界在哪儿？其实老张自己心里也没底，他上周刚聊了一个做Infra的项目，签了独家代理，还没来得及推给一众机构合伙人，结果第二天GPT就把这个功能的插件做出来了，那个项目瞬间黄了。", "专业FA的口碑积攒不易，这事吓得老张一身冷汗，“应用层那更是不敢看，什么虚拟人助手、虚拟人老师、虚拟人客服，这些机会你能看见别人也能看到，技术上只是一个API接口，携程做不了还是京东做不了？数据都在人手里”。毕竟现在投资机构精得很，已经不好忽悠了。", "对此小赵则不认同，三人中他年纪最轻，依然相信创新机会，也早已开始踏踏实实地梳理国内人才：第一梯队，微软亚洲研究院和清华大学大牛们；第二梯队，各大科研院所，大厂AI负责人。", "不过从亚马逊首席科学家李沐，到阿里技术副总裁贾扬清，从字节跳动视觉技术原负责人王长虎，到快手短视频搜索及视频AI负责人李岩，他听说这些项目的份额早已被预订光了，外人基本挤不进去。", "看了一圈，小赵最终决定把目光放在那些C、D轮的老公司身上。命运的转折是如此神奇，一年前这时候，这些天价估值的AI1.0公司还根本融不到钱，坐着冷板凳，市场上融资超过500万美元的公司几乎都是DeFi；但到了今年，Web3基本没人看了，去年跑到新加坡的投资人今年又跑回来看AGI了。", "当然，这些老牌AI公司的身价水涨船高，当年你对我爱撘不理，如今我让你高攀不起，也是风水轮流转。", "但小赵还是不太明白，那些人到底在开心什么？“说到底，GPT对上一轮AI公司是利空啊，两拨人干的根本不是同一个东西！”", "他表达了自己的困惑，“懂行的人都明白，上波AI公司做的只是一个个垂直小场景，那是分包商的逻辑——他们相当于在村口搭一座小桥，把这件事再重复1000次，而这次OpenAI 则是直接建了一座港珠澳大桥，两者在工程化能力上的差距不是一星半点。”在小赵眼里，老牌AI公司唯一的优势是GPU存货比较多，毕竟现在英伟达的显卡确实不好买。", "暴力美学", "“年轻人，还是naive了”，老张扶了扶眼镜，开始给小赵上课：“第一，无论这些AI公司之前是做什么的，现在都可以名正言顺改做大模型，没有投资方会质疑，顺势就能成功转型；第二，团队是现成的，省去了找人的时间成本，你看王慧文收购一流科技，那就是一步妙棋。”", "小赵不认同，“拉倒吧，我看王慧文老师可能被身边人忽悠了，我听说他与一圈AI公司聊收购，可能都分不太清楚深度学习框架和大模型有什么区别，我不懂他干嘛花这么多钱买一个做框架的团队？框架都是开源的，又不值钱”。", "老王顺势接过了话茬，“只花了5000万人民币就买到一支50人的AI团队，算下来平均一个人还不到100w，怎么不划算？外面说一流科技没做过大模型，问题是其他人也没做过啊，现在国内真正跑过大模型的加在一起不超过500人，说白了大家都不懂。算人头的逻辑才是对的，不要质疑老炮儿们的江湖智慧。”", "小赵更疑惑了，“既然人才不多，还怎么做出大模型？”", "“唉，资本觉得你能做出来就行”，老王喝了口酒缓缓说道，“你看我之前的老东家，也从来没碰过LLM，发布会照样开得起劲，先用开源代码随便搭出个架子，是不是真的大模型不重要，反正也不会公开测试，关键是要尽快发布，发布了就能到市场融资。”", "“所以什么都没做出来的时候，才是最好讲故事的时候，现在一张GPT的入场门票1亿美金起步，反正我们也都投不起，哈哈哈哈”，三人反倒轻松了，哄笑起来，充满了快活的气氛。", "酒酣耳热之际，三人的手机同时弹窗，网信办刚刚发布了《生成式人工智能服务管理办法》，今天开始面向全社会公开征求意见。", "三人相视，小赵道，“中国对ChatGPT的监管也要开始了，这是一个通用性问题，马斯克与业界、学界人士发声呼吁暂停训练比GPT-4更强的AI系统，意大利政府都宣布禁用了，数据是每个国家的战略资源．．．．．．”", "“但是”，小赵又疑惑了，“我们投了该怎么退呢？国内做大模型，监管更是绕不开的话题，那从投资风险偏好来讲，GPT是美元基金的菜，毕竟高风险高收益，人民币基金基本不会碰啊，国有资产容不得流失。”", "三人开始探讨这一灵魂问题，这些投了国产GPT的美元基金，未来应该怎么退出？", "小赵一拍大腿，“卖给国家吧”，旁边的老张一脸不屑道，“现在市面上至少已经有25家国产GPT了，最后能活下来5家都算多，这么高赔率，这么多成本，美元LP能同意吗？”", "老王开腔了，“我最近听到一个说法，监管部门早期可能不会干预，几家头部公司跑出来后再成立一个联盟类组织，是不是问题就解决了？”", "“你也naive了”，老张带着智力碾压的意味，一脸得意地说道，“你们没看前几天三星泄密事件吗，有个程序员用GPT写代码，结果绝密的芯片技术被泄露了？换位想想，假如你是三星的竞争对手，随便问了下GPT，就知道三星芯片是怎么造的，那从此国家之间、企业之间就没有机密了。”", "“未来禁用GPT的组织会越来越多，安全是基础，我举个例子，有三家大模型公司组团去投标，一家华为，一家光年之外，一家国家超算中心的二级单位，现在你是甲方一把手，你选哪家？这个问题不解决，哪个模型也跑不出来”。", "小赵恍然大悟，“难怪前几天听说，某某机构现在只投海外大模型团队，原来人家已经在第五层了”。", "“也不对吧”，老张马上反驳，一个中国VC跑到硅谷投白人团队，对面也有监管啊，也不能答应；那投华人团队，只要还是在服务国内企业，服务器肯定也要放到国内，最后还是一样的问题。”", "老王若有所思，微微点头，“是啊，再往前推一步，那么多要害部门，如果数据库不能本地化，如何保障数据安全？到时候国企央企、农工商建交都准备自建大模型，那这还叫大模型吗？”", "思路打开后，老王想得更远了，一旦每个人都意识到，数据是各家公司防御大模型商业侵蚀的最后护城河，那大家都得禁用大模型，市面上开源的优质数据一共就这么多，没有数据持续流入，大模型也就不会再进化了。这么算算，距离天花板可能也就剩三五年时间，最后说不定又要回到AI1.0时代的内卷。", "三人暗忖道，那什么是大模型呢？中国到底能出这么个东西吗？", "小赵想起了去年元宇宙那波热潮后的惨淡，投的几个项目现如今都融不到资，但作为金融打工人，面对这么大的风口，咬着牙也要去追，“还是要有梦想，万一成功了呢”；老王发觉，这一轮AI热潮里，自己的老东家大概率是那个陪跑的，但他还是准备继续迎合当前老板坚决看好大模型的态度，多看多推；老张则已拉起了十几个知识付费的微信群，开始了自己的KOL生涯，他正盘算拉几家企业搞搞直播，一起聊聊人工智能的光明前景。", "三人的目光突然对上了，各自心中暗想：虽然这门生意好像也没那么性感了，但还好他俩都没我想得这么深。", "这时，小赵的微信语音里传来了老板的声音，“总之，各位千万不要怀疑，AI革命已经到来，这是一场顺之者昌逆之者亡的伟大技术革命，将会比移动互联网更加迅猛彻底，我们千万不能临渊慕鱼，要冲到惊涛骇浪中去，迎接AI给各行各业带来的巨大冲击”。三人干杯。", "（本文张王赵均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-20/doc-imyqyxps9944043.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/80/w550h330/20230420/33e2-93767e23cdadcf4b73249e1eef48e2b0.jpg"]}}