{"title": "销量不佳、争议不断，极氪009噱头大于实力？", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-07-17 09:30:11", "keywords": []}, "content": ["来源：于见专栏", "随着新能源汽车行业的日益火爆，众多小众系列车型开始走入大众视野。近两年，多用途汽车MPV市场入局者众多，例如，一汽红旗推出红旗HQ9车型抢占市场，比亚迪推出腾势D9探索电动高端化。极氪作为炙手可热的新能源品牌，也于去年年底正式上市了自己的MPV——极氪009。", "问世起，极氪009便打造了“迄今为止最好的MPV”、“有史以来最快的MPV”、“最好的六座大型豪华车”等等标签，可谓十分高调。但是，高调宣传背后，极氪009的市场表现却似乎不如预期，颇有些“叫好不叫座”的意味。", "与此同时，极氪009频频陷入外观违和、价格偏高、缺点较多等质疑，产品正处于水深火热之中。如今，MPV市场僧多肉少，争议缠身的极氪009还将面临更多挑战。热度之下，极氪009是能够剑走偏锋打开市场，还是在滚滚向前的发展洪流中被淘汰呢？答案恐怕没那么简单。", "1", "被指外观丑、缺点多，极氪009频繁陷争议", "极氪009是极氪旗下第二款产品，作为极氪打开MPV市场的关键，品牌为其进行了诸多营销宣传工作。从极氪围绕“全球首款原生纯电豪华MPV”、“全球第一台配备了智能前格栅的MPV”、“迄今为止最好的MPV”等词条进行营销的种种动作，便足见极氪009的高调。", "得益于品牌的大力宣传，从问世起，极氪009始终热度颇高。2022年8月，极氪首次公开了极氪009的外观图片，预告该车型采用了经典的直瀑式进气中网。极氪009酷似劳斯莱斯幻影的车头设计，引发了业内的激烈讨论。11月，极氪009正式推向市场后，有关其外观的质疑再次发酵。", "很显然，车头外观是极氪009外观公布的核心宣传点，但这也是该车型迄今为止最大的争议点。据悉，极氪009的前脸设计了很大面积的反材质格栅，内部搭载LED光源打造瀑布效果。尽管该外观有一定的设计感，但众多消费者表示前脸十分突兀，与豪华MPV车型更是格格不入。", "有关极氪009“外观丑”、“四不像”、“怪车”等评价频频出现在各大网络平台，一时间极氪009“丑”名远扬，这对于一款高端新车而言算不上好兆头。", "热度之下，更多用户开始关注极氪009的其他配置是否达标的问题。今年1月，极氪009正式交付后，不少车主相继指出了极氪009存在的缺点。", "首先，极氪009是售价超过50万的高端车型，却缺失了大多数同类车型配备的方向盘电动调节、家充桩、HUD抬头显示等配置，只增设实用性不强的副驾驶座椅电动调节按键等功能性按键，总体而言性价比不高。", "除了缺失部分配置之外，有关极氪009后排空间设计的吐槽也是沸沸扬扬。部分车主反馈极氪009后排舒适性小问题不断，不仅底盘下方有细碎振动，实际座椅面积和后排空间大小也不及预期，众多车内细节均有待改善。", "此前，理想汽车创始人李想也在微博公开质疑极氪009后排座椅设置存在问题。李想与吉利控股集团高级副总裁、极氪智能科技CMO杨学良的微博论战更是引来了不少网友围观。尽管事后李想删除微博，但结合车主反馈可见，关于极氪009的后排舒适性的质疑并不是空穴来风。", "另外，还有部分车主指出，极氪009时常发生电气系统问题，例如钥匙感应失败、氛围灯失控、电动门关闭故障等，增添了许多无端的烦恼。", "话题度居高不下，交付的产品却是状况百出。MPV市场日渐火爆，极氪009想要在新赛道站稳脚跟，光有噱头是远远不够的。未来，极氪009还需静下心来提升质量。", "2", "销量未达预期，极氪009叫好不叫座", "2022年8月的外观争议事件后，极氪动作迅速，于同年11月便将极氪009正式推向市场，并于2023年1月正式交付。令人意外的是，此前热度不减的极氪009，销量数据却是表现平平。", "根据乘联会统计数据来看，今年1月份极氪009销量仅为616台，2月份销量与七月份持平，仍然停留在616台。3月份极氪009销量达到峰值，为2446辆，但4月份销量再次跌降至两千辆以下。近三个月，极氪009销量稳定在两千辆左右。截至6月底，极氪009累计销量为8578辆。", "然而，极氪009主要竞争对手腾势D9的6月份销量已经稳定破万，别克GL8、传祺M8、丰田赛那等其他MPV车型6月份销量均超过五千。相比之下，半年累计销量仅为八千余辆，极氪009的销量明显未达极氪预期。", "作为精心推出的第二款车型，极氪在极氪009身上投入了不少精力，并且，极氪的前期宣传工作也为极氪009打开了一定的知名度。因此，不少业内人士对于极氪009这样“叫好不叫座”的现象，表示十分费解。对此，有专家指出，极氪009的销量表现不佳或与产品定价虚高、定位模糊有关。", "目前，极氪009共推出WE版和ME版两款车型，官方指导售价分别高达49.90万元和58.80万元，顶配版更是突破60万元大关。而市场上腾势D9、岚图梦想家七座版等车型，售价均在50万元以下。在配置相差无几的情况下，价格却多了十万元，的确有存在溢价的嫌疑。", "同时，尽管极氪009初步打开了市场知名度，但作为品牌的第一款MPV车型，极氪009尚未经过迭代，50万起步的价格对于消费者而言太过冒险。其次，极氪自身也没有形成高端的品牌形象，自身的品牌力实在难以撑起极氪009的高价，消费者不买账也是情理之中的事情。", "尴尬的定价之下，还有不少网友指出，极氪009的产品定位十分模糊。一方面，车内配置偏向于商务风格，却难以安装安全座椅，限制了家用场景。另一方面，商务车具有长途需求，而极氪009作为续航能力较差的纯电车型，又难以满足大部分商务需求。这样模糊的产品定位难免会导致产品受众不精准，进而导致产品销量差。", "值得一提的是，针对极氪009销量上不去的现象，极氪智能科技副总裁赵昱辉给出的说法是，受到行业动力电池及芯片供应链短缺的影响，极氪009产能不足，导致交付等待周期较长。不过，业内人士并未对此说法买账，甚至认为这是在将车辆产品力不足的锅甩到产能头上。", "无论极氪009销量不及预期背后的真实原因是什么，极氪都应当对极氪009叫好不叫座的现象提起重视。但愿极氪009能够早日走出出师不利的阴霾，再造销量新高。", "3", "MPV市场僧多肉少，极氪009面临重重挑战", "事实上，MPV市场原本是小众领域，别克GL8、传祺M8两大车型占据主流。2022年后，随着汽车行业内卷加剧，MPV市场逐渐变成红海，尤其混动MPV丰田赛那获得市场认可后，岚图、腾势强势入局，MPV市场竞争愈发激烈。极氪009入局之际，MPV市场已经是僧多肉少。", "据统计，今年市面上已经出现了十余款全新的中高端MPV车型，市场竞争强度可见一斑。MPV市场的众多入局者中，别克GL8、丰田赛那作为传统老将实力强劲，今年6月销量均位居市场前五。腾势D9后来居上，斩获6月销量第一。然而，极氪009的6月销量没能进入行业前十。", "目前来看，极氪009尚未在MPV市场站稳脚跟。不幸的是，在MPV市场龙争虎斗时，极氪009还将其市场售价定位在了60万元级别，远高于多数车型。目前豪华MPV赛道已经有埃尔法、升级版雷克萨斯LM等产品盘踞，极氪009的豪华之路实在难走。", "纵观现有豪华MPV车型，其能够捕获用户的关键点在于被市场认可的品牌力。只有品牌的格调和层次被认可，消费者才愿意为其溢价买单，产品才能够占据市场地位。而这对于现阶段的极氪而言，还需要相当长的一段时间。", "极氪009想要打开豪华MPV市场的野心可以理解，但仅仅通过堆叠一体式压铸后端铝车身、720度防护车身设计等可有可无的技术便想要拉高售价，无疑是不现实的。换句话说，留给极氪009的市场空间本就不大，极氪009的产品策略和定位使得其可发挥空间进一步缩减。", "MPV市场日益内卷，在极氪品牌力不足的现状之下，极氪009亟需打造自身无法替代的竞争优势，否则，被其他品牌超越只是时间问题。", "4", "结语", "高调问世却市场表现平平，极氪009的日子并不好过。愈发拥挤的MPV市场上，机遇与挑战并存，极氪009的未来还存在诸多未知数。想要在新赛道站稳脚跟，提升产品销量、提高产品质量对于极氪009而言至关重要。", "无论怎么样，新能源汽车市场发展向好，作为赚足了噱头的纯电MPV车型，极氪009仍然有着一定的发挥空间。希望未来极氪009能够走出当下尴尬的发展现状，积极投身探索属于纯电MPV的商业模式，为我国新能源汽车行业注入鲜活的动力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzaxzic9228015.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/103/w550h353/20230717/da51-070129edef4997d2e6a5c715d15bc932.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230717/e7b4-8470e4b6fed7e4067d2ea4f64af8ab92.png", "https://n.sinaimg.cn/finance/crawl/149/w550h399/20230717/d981-5492a271cb0952d3ccd3e648038c33cb.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}