{"title": "第十三届中国对外投资合作洽谈会在京成功举行", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年06月16日 13:06", "keywords": []}, "content": ["6月16日，第十三届中国对外投资合作洽谈会（简称“外洽会”）在北京国际饭店会议中心隆重举行。十二届全国人大常委会副委员长陈昌智出席开幕式并致辞。俄罗斯驻华大使莫尔古洛夫、塔吉克斯坦驻华大使萨义德佐达、巴基斯坦驻华大使莫因·哈克、约旦驻华大使胡萨姆·侯赛尼、秘鲁驻华大使巴拉雷索、圭亚那驻华大使周雅欣、南非驻华大使谢胜文、埃塞俄比亚驻华大使塔费拉·德贝·伊马姆等18位驻华大使出席本届外洽会。", "本届外洽会以习近平主席提出“一带一路”倡议十周年为重要契机，主题是“一带一路新十年·再创投资新发展”，立意明确，聚焦发展，130多个国家的驻华使节、驻华机构代表，500多位中外嘉宾和企业代表齐聚开幕式暨主论坛，就当前世界经济形势、深化互利投资、高质量共建“一带一路”合作展开政策性、专业性对话，阐释见地、建言献策，多家企业以及国内外相关机构签署合作协议16份，大会务实高效、成果丰硕。", "陈昌智副委员长在致辞中指出，今年以来，中国社会全面恢复常态化运行，经济发展实现良好开局，面对百年变局加速演进以及不稳定不确定和全球化遭遇挑战的新形势，中国对外投资合作洽谈会在推动国际合作、互利发展、民间外交方面发挥了重要作用。各方要充分利用外洽会这一平台加强互联互通、深化务实合作，共同推进高质量共建“一带一路”投资合作，积极促进各国经济繁荣。", "中国产业海外发展协会会长和振伟代表主办方在开幕式上致辞，表示当今世界面临经济复苏艰难、逆全球化等多重新挑战，必须寻找机遇、积极应对。中海协将高扬社会组织责任，守正创新，用心服务，携手各方为推动高质量共建“一带一路”注入新动力、迈上新台阶。上合示范区党工委副书记、管委会常务副主任李刚代表共同主办方在开幕式上致辞。中国国际经济交流中心总经济师陈文玲作主旨报告，全面阐释“一带一路”十年来取得的丰硕成果，赢得广泛好评。", "本届外洽会首设大使演讲环节，俄罗斯、巴基斯坦、约旦、埃塞俄比亚四国驻华大使在开幕式上就高质量共建“一带一路”、深化国际投资合作与经贸交流、构建开放型经济新格局和人类命运共同体等发表演讲，为各国自身发展和世界经济复苏阐述主张，受到普遍关注。", "寰泰能源董事长南逸、萨摩耶云科技集团董事长林建明、河北陆港建设集团董事长刘瑞领分别在开幕式暨主论坛上发表演讲，围绕新能源、数字科技、中欧班列等国际合作阐释了各自的观点。联合国能源机制联席主席、联合国秘书长特别代表达米洛拉·奥贡比伊视频致辞。", "面对百年变局加速演进，全球经济复苏乏力的新形势，在新冠疫情防控平稳转段后，本届外洽会围绕“一带一路”倡议十周年、面向未来新十年，会聚各方搭建交流平台，集思广益营造合作新机，中外有关政府部门、130个国家的驻华外交官、企业界代表400多人莅临现场，68位海内外嘉宾在开幕式及5场分论坛上致辞或演讲，碰撞思想、贡献智慧，推介各自优势产业和阐述本国市场环境，同时高度赞赏“一带一路”为参建国人民创造的财富和实惠，让150多个国家成为投资项目受益者，纷纷表示要立足新起点、着眼新发展，深度对接共建国家战略规划，乘势而上、创造更多可能性，在推进高质量共建“一带一路”中谋求新突破、取得新实效。", "本届外洽会围绕沟通是了解的前提，交流是合作的基础，延续高端化、平台化、国际化和引导性思路，开展交流互鉴、诠释经发政策，组织更加周密、活动更加务实，开幕式暨主论坛着重传递政策原则及国际合作导向，分论坛则聚焦地区国家和行业展开对话。国家发展改革委开放司负责人等中外嘉宾，在大会上发表想法共识、提出举措建议，解读中国式现代化为各国提供的重要借鉴；31个省地市政府的发改和商务系统负责人，130多位驻华外交官员和国际投促机构、海内外企业家、媒体代表等500多人参会；15场活动紧凑密集、注重实效高效联动、丰富饱满。简约互动的大使午餐交流会，活泼务实的晚间颁奖答谢仪式，为各国使节和企业界提供了深谈细说、结识伙伴的好机会；“一对一”洽谈颇受欢迎，40张桌位近300人面对面交谈，见缝插针寻求合作伙伴与新商机，一坐难求、直到终场；本次电子化现场签约形式之新、数量之多实属首次。", "作为主推投资合作的国际性大型会议，外洽会创办以来已成功举办12届，始终在培育和打造自己的IP，彰显特色、达人兼己，在服务“走出去”、“引进来”和共建“一带一路”方面发挥了重要作用，产生了积极影响，成为各国谋求投资机会的重要平台、助推共建“一带一路”的重要纽带，努力推陈出新。首次设置驻华大使演讲环节，为其宣示本国资源优势、经济政策提供权威性发声平台；首次设置驻华大使会谈间，为与企业互联互动创造条件；首次以地区国家为对象举办“中国-欧亚非、中国-南亚东南亚、中国-拉美投资与经贸论坛”以及零碳新能源合作论坛，5组平行分论坛以突出区位优势为主旨，聚焦特色产业以及绿色低碳投资国际合作；首次与中国-上合示范区共同主办外洽会，突出宣介示范区的独特性和政策优势，吸引各国特别是上合国家资本进驻园区发展；首次同步开启线上线下全程直播外洽会模式，多视角多途径释放和传导投资合作信息，线上参会峰值突破万人次，有效拓展了投资信息受众面和传播途径。", "当今世界充满不确定和不稳定因素，“脱钩断链”是逆流，合作发展是主流，而“一带一路”倡议是中国对“逆全球化”开出的一剂良方妙药，中欧班列则是共建“一带一路”最优质的旗舰项目，互利多赢、惠及各国。本届外洽会的中欧班列圆桌会议很受青睐，13家国内中欧班列头部企业负责人争相参会，大家观点相合、共识相同。有地企业负责人讲到，中欧班列始终秉持高效便捷、互济多赢、造福各国的精神，开行量和运能屡屡刷新记录。今年1至5月，仅武汉中欧班列发运534列、运送货物达43854标箱，同比分别增长149.53%、148.55%，5月份开行116列、运送货物9568标箱，同比分别增长63.38%、62.61%，前5个月累计发运量和5月单月发运量双双创下历年新高。中欧班列真正体现了中国务实开放的大门越开越大，成为全球化深度合作的最重要载体，极大带动了沿线国家地区经济社会繁荣发展。有的与会者建议，沿线各国要着力解决某些铁路设施老旧制约班列运能的难点和堵点，同时还提出要发挥中老铁路的示范效应，加大沿线综合开发力度，加快与中欧班列与西部陆海新通道乃至泛亚铁路网的战略对接，实现高质量的联动发展；有的表示将以第三届“一带一路”国际合作高峰论坛为风向标，以更加有力有效的新举措打通沿线物流运营瓶颈，保障快式联运畅行无阻、常态化开行，为各国优质产品走出国门创造更多机会，让中欧班列为全球经济复苏持续贡献新动能新活力，让“钢铁驼队”驶向更远更高质量发展新时代，携手建设更加美好的世界。", "习近平主席提出“一带一路”倡议十年来，最直接最有力促进了中亚五国经济发展与合作。本届外洽会践行优势互补、利好多边、共享发展，聚焦地区国家设置话题，突出利益攸关方资源禀赋。在“中国-欧亚非投资与经贸论坛”上，15位演讲嘉宾宣介本国特色优势，以及市场化、法治化、国际化的营商环境，普遍认为各国互补性强、互赢潜力大，应主动降低市场门槛，推动并实现互通有无、资源要素有序流动，发展自身、造福友邻。要着力深化绿色低碳、数字经济、新能源项目等高新业态的合作与发展；要加快推动投资与贸易结构多元化、跨境程序简易化，努力实现量与质的双提升；要与“中国-中亚实业家委员会”建立联系，寻求对六国产业链、供应链、共同价值链的支持力度；要提速边境口岸基础设施智能化升级改造，切实主动降低制度性合作成本，尽早实现互通快通的“绿色通道”全覆盖；要切实优化快速通关和人员往来便利化，积极推进国际贸易“单一窗口”共建机制与中欧班列联动合作，共同打造独具吸引力的营商环境，共同绘制欧亚非各国繁荣发展新画卷。", "在“中国-南亚东南亚投资与经贸论坛”上，9位演讲嘉宾各抒己见、讨论深入，就新一代信息技术更好赋能高质量发展进行了充分讨论，有针对性地解析新一代信息技术典型产品、应用场景和实体案例，就加快实体产业向数智化转型提出建议。一方面，新一代信息技术必将带动产业链升级，推动在制造领域深度融合的数字化智能场景和真正步入产业一线；另一方面，新一代信息技术带来丰富的想象空间，将形成无限的数字型新业态。", "RCEP协定的刚刚全面生效，也成为本场东南亚论坛的热点话题。140多位中外嘉宾会聚论坛，普遍认为中共二十代之后中国开启了新一轮更高水平的对外开放。随着RCEP对15个签署国的如期实施，这一覆盖全球人口最多、经贸规模最大、最具发展潜力的协定，将为区域投资贸易带来新机遇、注入新动能、释放新红利，各成员国的互利发展进入新阶段。2022年中国与印度尼西亚、新加坡、柬埔寨、缅甸和老挝的进出口增幅均超过20%以上。今年1月至4月，中国与RCEP成员进出口总额4.12万亿元，同比增长7.3%，占中国外贸进出口总额的30.9%。这些数据充分印证了RCEP带来的实质性效益。中国外商投资条例已全面实施，营商环境持续优化改善，贸易自由化便利化水平大幅提升，各国应持续推进成员国港口通关“一体化”，不断提升跨境贸易便利化水平。要进一步破除投资和贸易壁垒，用好政策、抓住机遇，加大投资力度，在降低区域内产业链供应链成本、经贸“一体化”方面带动高质量发展，使南亚东南亚各国共同开辟更为广阔的合作空间，推动互利投资发展迈上新台阶。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-16/doc-imyxnfir2460505.shtml", "image_url": []}}