{"title": "惠普强调“在中国，为中国”战略 并发布50多款打印新品惠普打印机在中国", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月23日 16:58", "keywords": ["惠普", "打印机", "在中国"]}, "content": ["新浪数码讯 2月23日下午消息，惠普举行在中国40年系列活动启动仪式以及惠普打印春季新品发布会。现场，惠普回顾了40年来在中国发展的历程，并再次强调惠普“在中国，为中国”的战略。", "“过去40年里，惠普在中国的成功离不开我们中国员工及合作伙伴的专业能力和聪明才智。“惠普公司全球总裁兼CEO恩里克·洛里斯表示 ，“我们为取得了这些成就感到骄傲的同时，更为未来在中国持续投资发展以及在为客户创新中将遇到的机会感到兴奋”。", "惠普公司大中华区总裁庄正松表示，“在中国40年问，惠普始终根植于中国，成长于中国，服务于中国。作为第一家中美合资高科技企业，惠普不仅致力于推动先进制造理念和体系落地中国，带动产业和经济发展，也不断通过输出自身管理理念和经验 ，为中国广泛培养创新人才。惠普是中国紧密的合作伙伴，我们将秉持初心 ，在中国继续深耕、发展。", "在这次活动中，惠普回顾了过去40年在中国的发展之路。2004 年，惠普在上海设立了中国设计中心，专门针对中国消费者的独特需求设计电脑产品。2006 年，惠普又在上海成立了惠普打印产品研发中心，专注于喷墨打印机、激光打印机和大幅面印刷设备的研发。", "此外，通过在重庆、威海、岳阳、大连等地建设生产基地，惠普也为打造中国制造新优势提供了充分支持。2009 年，惠普在重庆设立了个人电脑和外国设备生产基地，该基地为其全球最大的电脑和设备生产基地之一。2017年，惠普在山东威海建立了规模庞大的打印机生产基地，并借助威海区位优势，将产品销往海外60多个国家和地区，为威海打造”全球打印机之都'助推一臂之力。", "在打印设备领域，惠普持续扩充产品组合，满足中国用户从黑白到彩色，从便捷到智能的打印需求。1997年，惠普在中国推出 HPLaserdet6L激光打印机，在4年内卖出了百万台 。从2019 年到 2022年，惠普锐系列打印机累计出货量超过三百万台。从2000年到2021年，惠昔激光打印机连续 22 年取得中国市场激光打印设备销量第一。", "在电脑领域，惠普针对企业级用户的Elite 系列商用电脑、 面向专业高性能计算场景的Z系列工作站，以及针对中小企业的战系列电脑，均通过了业界严格的美国军工标准测试。同时，惠普还为中国玩家打造了 OMEN 暗影精灵游戏品牌，并已推出第9代。", "惠普强调，中国是惠普全球战略的重要组成部分，惠普将一如既往地坚持“在中国，为中国”的战略。", "此外，在这次活动中，惠普发布了4大系列50多款打印新品，分别面向新时代下家用打印市场、中小企业市场，以及大型企业市场。", "据了解，为了更好地服务于中国客户，惠普于近期在重庆扩建了PC研发测试中心 ，包含测试中心和故障分析实验室，以支持惠普广泛的产品组合。惠普还将针对不同市场的细分客户，包括新一代年轻消费者、中小企业及大型企业，推出更多满足他们需求的产品、服务和解决方案。", "本次活动中，惠普介绍了可持续发展的企业理念。惠普表示，该公司多年来坚持通过低碳行动、数字公平和捐赠扶贫等项目，助力中国经济、行业和社会可持续发展。", "惠普还将可持续发展理念融入产品设计、生产、制造、销售的价值链全过程，带动产业链上下游的合作伙伴共同将资源和能源的利用效率最大化，以实现全链路的节能减碳。", "惠普承诺，到 2030年，公司将在产品设计、生产、制造、销售的全价值链上实现碳排放减 50%，在耗材和客户服务中达到碳中和。到 2040 年 ，惠普将实现整体价值链净零排放的目标，全力支持中国实现“双碳”目标。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-02-23/doc-imyhsrwr1808922.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/d7f3-5d557e0927473fd2953f0738dbefa922.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/81a1-81bceab80ded4b41f1f68cc0d83c9195.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/ea15-616e596457d410fd8d2340355a952392.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/c586-919be47438162373ffc880ea2f7a54c8.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/2ba2-81cb4c22b203cdfaad2c1b2fa37a8e82.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230223/f05e-e7eda99c031e95567d61ca3fdb685170.jpg"]}}