{"title": "10秒，梅西“快闪”直播间", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-06-15 13:29:52", "keywords": []}, "content": ["来源：字母榜", "6月14日下午四点十五分，距离梅西的淘宝直播已经结束一个小时，依然不断有新网友冲进“梅西来了-遥望阿卓馆”的淘宝直播间，在弹幕区刷屏“梅西什么到”“煤老板呢”“还我梅西”，此时，涌入20万人的直播间，背景板上依然是穿着阿根廷国家队队服的梅西照片，并打出了“有球必应”的字样。", "直播的提前，打了众多期待与梅西互动的球迷一个措手不及。下午三点整，原定于14日晚间6点-9点出现在淘宝直播间的梅西，提前三个小时现身。尽管如此，梅西十五分钟的直播亮相还是吸引了近三百万人观看。", "在原定的线下见面会取消后，这场号称梅西唯一与粉丝互动的直播机会，从实际表现看筹备得也略显匆忙：不仅网络出现多次卡顿，而且过大的现场翻译声音，还盖住了梅西的声音。", "经历过快手“50分钟直播梅西仅出现50秒”直播事件的球迷，本想在淘宝直播中和梅西来一次真实的互动，没想到依然是乘兴而来，却败兴而归。", "梅西中国行，注定是一场流量盛筵。阿根廷足协官方刚传出来华消息，门票未出就已经炒到了一万一张；放票时“最高4800元”的门票20分钟就被卖光；梅西率队抵京后，入住酒店门口大批球迷迎接，间接导致官方取消了梅西线下见面会；甚至一度传出“和梅西吃饭，30万一位，梅西会敬酒、合影”的离谱谣言，最后被平安北京诙谐辟谣，“如果这三十万能被骗了，那警察叔叔来敬你一杯”。", "面对这场被各方都要薅一把的流量盛筵，互联网公司最先坐不住了，各家使出浑身解数，都要跟梅西搭上关系。", "率先开抢的快手，在12日当晚打出“梅西中国行！现场直击”的旗号，但是当晚50分钟的直播，梅西仅出镜了不到1分钟。而后快手在13日放出了梅西接受采访的完整片段，而这则片段已经在快手直播循环播放了一天。平台的此番操作引得关注梅西的网友在弹幕区接连吐槽“播了几百次了”“连续播了20小时了还播”。看着梅西循环在镜头前摩挲膝盖缓解紧张的社恐表情，网友都忍不住替梅西可怜“可怜梅老板了”。", "失去先机的淘宝，则打出了“此次梅西中国行中唯一一次与粉丝互动的机会”的宣传语；最后出场的抖音则延续了其去年拿下世界杯版权后在体育赛事上的直播优势，将在15日直播阿根廷对战澳大利亚的足球友谊赛。", "对于无法在线下见到梅西的球迷来说，不论哪家平台在这场流量争夺战中攫取到最大利益，只要能多看梅西两眼，都是一个令人不容错过的机会。", "快手的噱头最足，因为是“梅西中国行的现场直击”，也是几大互联网平台中最先直播的一家，这场放在周一晚上七点的直播，对于大部分打工人来说也是诚意满满。", "12日当晚，梅西还未出现，直播间就涌入了三百多万人。在网友的焦急等待下，直播第30分50秒，梅西终于出现了，弹幕区立刻被“梅西梅西”“梅西球王”刷屏，直播间人数立刻飙升到500万人。", "直播镜头里的梅西东张西望，一会儿低头看看衣服，一会儿对着镜头腼腆地笑笑，两手不断摩挲着自己的双膝来缓解紧张。面对《体坛周报》记者梁宏业的提问，梅西回答了有关欧冠决赛的问题：“我看了，这是一场标准性的决赛，打出了很高的水平。”", "正当球迷期待接下来的问题时，梅西“消失”在了直播间，直播画面重新切换到了两位主持人身上，而梅西出现的画面只有50秒，说话的时间只有10秒。", "一些网友还不相信这么快就结束了，纷纷在弹幕区刷屏“这就完了”“就十秒？”“梅西呢？”；还有网友看到两位主持人在镜头悠然对谈，就忍不住说“我是来看梅西直播首秀的，不是来看你俩首秀的”。", "虽然不少人在弹幕区劝离刚进来的网友“散会，梅西直播结束了”，也抵不住刚进直播间网友的天真发问“梅西还没来？”经历了这场荒诞直播的网友还怀抱着希望说“梅西8点直播？”", "然而直到直播结束，梅西都没有再出现过。一场将近50分钟的直播，累计1.9亿次的观看，梅西却只出现了不到一分钟，回答了一个问题，还被网友质疑这是录播画面。事后，微博话题#梅西快手直播一分钟##梅西首次快手直播被吐槽诈骗#相继登上微博热搜，不少网友称快手的这场直播是在“骗取流量”。", "尽管伤透了球迷的心，但是快手蹭到的梅西流量却是实打实的。13日晚间，当快手放出梅西接受独家专访的完整内容时，截至13日晚间8点，直播间累计观看达1.5亿，最高同时时在线人数近600万。", "对于这个专访片段，快手可谓是物尽其用。不仅在12日当晚放了个“哑炮”吸引了1.9亿人次观看，在13日当天又吸引了1.5亿人次观看，还在14日当天，在快手直播官方账号循环播放了一整天，始终保持着最高在线人数3万左右的水平。", "就在快手循环播放梅西专访视频这天，原定于晚间6点出现在淘宝李宣卓直播间的梅西直播，提前了四个小时，淘宝方面甚至还暗戳戳地搞了一个小心机，称“不是录播，是真直播！真互动！”", "这场直播由主播李宣卓搭档知名解说贺炜主持。直播开始前，不少球迷就守候在直播间，纷纷在弹幕区刷屏希望主持人传达对梅西的爱意，面对直播间网友的期待，主持人不断安抚球迷，“梅西还有10分钟就会来到现场”“最新的消息是还有5分钟”“梅西已经来到现场了，就在我们前面，正在戴麦”．．．．．．", "直播开始一小时，直播间就涌进了168万人，走到直播画面中的梅西和两位主持人握了握手，弹幕区也被球迷们“啊啊啊啊啊”的尖叫和“梅西”名字刷屏。", "但是这场直播进行地并不顺利。", "“你知不知道怎么用中文叫你的名字”，直播一开始，主持人抛给梅西的第一个问题就是让他用中文说出自己的名字，但是梅西没有听清楚，麦克风收音声音太小，对外讲话声音也不清楚，场面一度陷入尴尬。", "备受吐槽的点还有很多：网络卡顿、现场翻译声音过大盖住梅西声音等等。双方围绕采访告一阶段后，主持人让梅西选一个喜欢的香囊回去送给孩子，当梅西真的只选了一个后，网友再次将怒火喷向主持人“主持人怎么这么小气”“梅西三个孩子不够分呀”。", "采访最后，主持人请梅西用中文送出“端午安康”的祝福语，直播间又回到了最初的尴尬境地，梅西甚至做出了踩脚动作，最后还是磕磕绊绊说出了祝福语。主持人硬让梅西用中文表达的画面，也被球迷吐槽“为什么非要他说中文？”", "更让网友气愤的是，就连这场备受吐槽的直播也仅有15分钟，15分钟后，梅西再次消失在直播间。这场直播累计观看人数在290万，为李宣卓增粉一万左右。", "尽管这场直播中，主持人多次强调任何商业元素和梅西无关，但是当梅西出现在直播间后，屏幕上方就有包括“恒源祥”“阿维塔”在内的商业广告不断滚动。", "此前，阿根廷中国行的主办方官方账号“2023足球冠军行”也曾表示，本次赛事，主办方并未安排阿根廷球员梅西及参赛两队其他球员参加任何公益或商业活动。", "有意思的是，梅西的这场直播重演了快手循环梅西采访的一幕。14日晚间，梅西的采访画面也循环出现在了李宣卓的淘宝直播间。而本该十点半出现在直播间的阿根廷球员恩佐和阿尔瓦雷斯，还迟迟未到。不明真相的网友在直播间发问“这是直播还是录播？”。", "梅西采访视频在淘宝循环播放", "不同于快手和淘宝纷纷将梅西请进直播间，抖音则盯上了赛事直播。", "6月11日，抖音就官宣称，抖音和PICO将会在15日晚间八点，实况直播阿根廷国家足球队与澳大利亚国家足球队在工体的友谊赛。届时，用户不仅可以免费观看实况直播，还可以花费3元观看独家VR直播，解锁场边近距离观赛体验。", "抖音此举也不难理解，即延续体育赛事直播，继续强化抖音的体育赛事运营。去年抖音斥巨资购买赛事直播版权后，外界质疑声不绝于耳。通过去年世界杯赛事直播，抖音打响了其在体育赛道的重要一枪。", "据去年抖音发布的世界杯观赛报告，2022世界杯累计直播观看人次达106亿，用户直播总互动13亿；决赛直播观看人数达 2.3亿，最高同时在线人数3706万。世界杯赛事直播也让抖音在去年第四季度收获了热度持续一个月的现象级直播间。", "抖音在体育赛道的布局最早可追溯到2018年，当年字节跳动和NBA达成了长期合作，通过字节跳动旗下包括今日头条、西瓜视频和抖音在内的移动平台观看NBA每日赛事集锦、幕后花絮等。2019年，抖音又入股了虎扑体育，并在2021年先后拿下美洲杯、德甲转播权。", "6月15日，抖音刚刚宣布与中央广播电视总台达成合作，成为杭州第19届亚运会持权转播商的消息。", "但在通过体育赛事赢得短暂的用户狂欢后，如何避免后续的用户流失，成为摆在抖音面前的一道新难题。", "除此之外，字母榜也曾在《互联网找到了新春晚？》中分析过，体育赛事门类多、周期长，既考验平台的运营能力，也要求平台在资金、人员等方面的长期投入，而且随着竞争加剧，投入还在水涨船高。", "面对多方面的巨额投入，眼下能看到的商业变现手段还是只有卖会员一种，如何探索出新的盈利途径，跳出赔本赚吆喝的体育赛事运营困境，也是抖音需要解决的新挑战。", "瓜分梅西的背后，各大互联网平台各有各的算盘。", "借助梅西的直播流量，淘宝希望对外彰显自身对新人入淘的扶持力度。梅西空降的淘宝直播间，是5月31日刚刚入淘的主播李宣卓，他是一名酒类主播。此前快手是他直播的主阵营，目前在快手有1210万粉丝。据公开报道，李宣卓在今年5月26日的快手直播，总销售额超过5396万元，在快手总榜排名第一。", "且对于淘宝这类以女性为主要受众的互联网平台而言，梅西的到来或许还会突破既有用户圈层。就如同淘宝引入罗永浩一样，以梅西为代表的足球明星，也可以吸引到更多男性用户涌入淘宝直播间。", "尤其在当下各家平台流量都触达天花板的情况下，抢夺梅西还可能起到盘活老用户的意义。淘宝内部已明确指出，今年相比GMV的增长，更重要的指标是DAU的增长。零售电商行业专家、百联咨询创始人庄帅认为，平台对梅西的争夺，一大帮助是可以提高用户活跃度。", "不过，海豚社创始人、电商专家李成东对于各家疯抢梅西的行为表示，没有什么用，就是搞个热度，没有什么可持续性，算是品牌曝光合作了。", "各家平台争夺明星的情况并不罕见，此前就发生过对周杰伦、刘德华等明星的争抢。在庄帅看来，随着直播电商的持续开展，明星一直以来都是各大平台争夺的优势资源。", "借助名人效应，互联网平台即便不能将流量直接导向直播带货，也能就此彰显平台实力，起到增强用户粘性的作用。", "只要互联网平台的流量焦虑症一天得不到缓解，类似瓜分梅西这样的盛况，就一天不会终止。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-15/doc-imyxkakp6591983.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230615/9979-2b7a9c0392eef449033820ba269e56d1.jpg", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230615/9f72-4772ee7550dc9928049ba3c57cf6a8bf.jpg", "https://n.sinaimg.cn/finance/crawl/159/w550h409/20230615/44f4-4dec828f6f8849090a6e95474f448540.jpg", "https://n.sinaimg.cn/finance/crawl/778/w550h1028/20230615/537e-9defe7ae5fb6733b6604e41d309878e8.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230615/6781-2b6f918b0b851be5e5723226885e829d.png", "https://n.sinaimg.cn/finance/crawl/248/w550h498/20230615/bdb3-ad329d473042c0bbc8ec9a2b3d60a750.jpg", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230615/bb37-b4378e6847cdee3407bf206620a9b7bc.jpg", "https://n.sinaimg.cn/finance/crawl/240/w550h490/20230615/2332-526bf777b30794ab3e07072338054c0f.png", "https://n.sinaimg.cn/finance/crawl/19/w550h269/20230615/9c0e-93fabd2041c1ac116abec38709427aff.png", "https://n.sinaimg.cn/finance/crawl/86/w550h336/20230615/e062-662df3bc7940256d8c2ba1afd08e06de.png", "https://n.sinaimg.cn/finance/crawl/668/w542h926/20230615/70f3-3c7a72988f975dd7deb2bbe5ad5ab049.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230615/33d3-033a314b12b9b803daac753c343d5418.png", "https://n.sinaimg.cn/finance/crawl/278/w550h528/20230615/ec02-8069094c223984beab5de8288b8858cc.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230615/4b28-5149ce731bcffd1244dc750200981e88.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230615/f8da-34a61bc21b5f0284f94cad27a1bde3a8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}