{"title": "王慧文暂别，“光年之外”未卜", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-06-26 16:43:37", "keywords": []}, "content": ["小波澜与大浪潮。", "@科技新知 原创", "作者丨沙棠 编辑丨伊页", "当AI碰上抑郁症，国内互联网圈掀起一场轩然大波。", "昨日下午，源自光年之外内部人士的消息称，公司联合创始人王慧文近期遭遇个人健康问题，经诊断后目前已离岗就医。前述人士进一步透露称，王慧文5月中出现一些健康问题，疑现抑郁类症状。王慧文的暂时离岗对公司整体运营或将产生一定影响。", "随着各大媒体网站的转载，社交平台上也引起讨论热潮。从2月13日的广发英雄帖进军OpenAI，至今不过百天有余，王慧文的暂别赛场，将会给光年之外甚至中国的AIGC行业带来什么？", "百度指数搜索王慧文显示，6月25日达到3471，为近3个月内最高；今天的A股AIGC板块也表现不佳，低开低走市场萎靡。蝴蝶的翅膀会扇多久？", "光年之外，压力之下", "据「科技新知」了解，昨天光年之外对外透露王慧文的情况属于是主动行为，消息来源也是内部知情人士，因为当事方认为整个行业中的人员对此都有知情权。", "随后，王慧文密友，前美团高管、美团创始团队之一的赖斌强表示，此时他正陪王慧文在医院，让大家放心，并表示接下来的一段时间需要遵医嘱静养和恢复，一切会好起来。", "涟漪继续扩散。当日晚间，美团发布公告称，作为美团联合创始人的王慧文将辞去公司非执行董事、公司董事会提名委员会成员和公司授权代表职务，自2023年6月26日起生效。而不久前的5月份，王慧文也卸任了北京水滴科技集团有限公司监事一职。", "午夜后，雷峰网发布消息显示，王慧文的病情或与创业有关：一是投资机构的对赌协议遭到光年之外团队的排斥，让外界疯传的“光年之外获得融资”消息被辟谣，团队形成僵局；二是光年之外团队寻找合适的算法科学家之路受阻。但该文现已删除。", "AI创业本就是高压赛道，尤其是在“iPhone时刻”之后，行业技术更迭迅速，入局竞争者众多，领头人难免会产生较大的压力。一位互联网从业人士表示，任何行业中的创业者和守业者，首先拼的是脑力活，其次拼的是眼力活，但最后往往都是体力活。「科技新知」也由衷祝愿王慧文早日康复，一切都能好起来。", "ChatGPT的诞生，彻底带动了市场对AIGC的热情，国内外的创业者争相布局，一直关注科技产业的王慧文自然也看到大模型的潜力，选择投身其中。", "年初的2月13日，王慧文广发AI英雄帖，称组队拥抱新时代，希望打造中国版OpenAI。从其在社交平台发布的内容来看，言语足够真诚。“当前不懂AI技术，正在努力学习，个人肉身不占股份”，并表示自己出资5000万美元招募技术人才，将公司75%的份额用于邀请顶级研发人员，下一轮融资已经有顶级VC认购2.3亿美元，让各位大牛不必为资金忧心。", "4月份，晚点有消息称，王慧文的光年之外近期启动第二轮融资，投前估值约10亿美元。其本人发表的朋友圈内容也显示，真格基金送了一份开业花篮。凡此种种皆能看出，整个创业状态彼时还处于欣欣向荣之势，外界对此也很支持和关注。", "英雄暂别，江湖继续", "可惜好景不长。在行业疯狂向上发展进入竞争激烈期的同时，王慧文身体抱恙不得不暂别赛场，不禁让外界担忧：光年之外还将会怎样发展？AIGC行业是否真如一些人口中的浪潮泡沫那样逐渐破裂？", "要知道，王慧文进军大模型军备赛，完全是凭借个人的能力眼光和人脉资源，又一举引发AI科技圈的狂欢热潮，可谓是光年之外的精神支柱。就连美团创始人王兴也宣布，“既然他决心拥抱这次大浪潮，那我必须支持。我个人将参与老王的创业公司光年之外的A轮投资，并出任董事。”如今精神支柱暂离，雷峰网已删除的消息显示，美团将成为光年之外公司的实际控制人，算是继续大模型的创业之路。", "中国互联网的高普及率，以及企业数字化程度的不断提升，为AIGC产业发展提供了肥沃的土壤。AIGC掀起的狂潮在国内科技圈已持续近半年的时间，行业争相入局的企业也众多。", "在王慧文之后，搜狗输入法创始人、前CEO王小川也跑步入场，百度、科大讯飞、商汤、阿里等国内科技巨头也相继发布大模型产品。产业投融资数量也达到一定峰值，行业投研发布的《2023年5月全球AIGC行业月报》显示，全球AIGC行业融资总额达35.53亿元，融资次数共计12次；国内AIGC行业融资总额达1.83亿元，融资次数共计9次。", "再加上全球关注和各国政策的陆续出台，也推动着硬核科技与产业的深度融合，整个行业发展如火如荼。", "阴影往往伴随光明而生。行业近乎超越理性的热度，驱使一些商家打出“百万年薪offer”的旗号开办AIGC速成班，忽悠用户花重金报名参加培训，费用甚至高达一万元一天；也有AIGC绘画公司StockAI倒闭，图像生成模型Stability Diffusion背后的“明星独角兽”公司Stability AI开始暴雷等等。", "此时的一丝风吹草动，很容易让人产生行业泡沫破裂的悲观情绪。难道属于AIGC行业的调整潮这么快就要到来？", "技术向下，行业向上", "尽管王慧文的离开会在行业内掀起一阵波澜，但技术的更迭发展是不以人的意志为转移。技术需要向下切入场景，落实到细分产业后，行业才能正常向上平稳发展。这是因为，B端与C端的考量角度不同。", "对于创业者来说，需要将晦涩难懂的枯燥技术，以应用或产品的形式呈现出来，并跑出一条商业模式的通路；而技术的使用者即用户，则会考虑该应用或产品是否真的符合自身所需，并从中获取价值。", "回到国内大模型的创业产业链上来看，分为基础层、模型层和应用层。", "基础层包括了算力、存储、数据，对标OpenAI发挥基础设施的作用。不过该层有众多老牌玩家的占位，新入场的玩家很难分到蛋糕；模型层则是通过开源大模型做精调，让模型具备差异化能力，最终可以形成垂直类模型；应用层则是调用大模型API的企业，专注开发大模型具体场景的应用。", "而对AIGC行业的创业者来说，由于大模型的训练挑战主要来自于模型参数规模巨大，且不同模型和算力平台特性的差异，需要有高精尖的人才和充足的资金。除此之外，大模型的落地应用也需要解决技术与应用场景间的鸿沟。创业者还需要根据不同的应用需求，对大模型进行定制化的微调或适配，提高其在垂直领域的表现。", "回顾人类历史上的新技术诞生过程，势必都会经历从混乱无序到寒武纪生命大爆发再到物竞天择适者生存的淘汰过程。类比此前出现的Web 3、元宇宙，甚至更早的区块链，每一项新概念、新技术、新商业模式都面临着市场和周期的筛选过滤。", "换句话说，最先入局或者声量最大者不一定能笑到最后，反而是那些贴合刚需场景，对技术进步永怀热诚之心的人才能长久走下去。AIGC行业亦是如此，无数的英雄拼搏在同一个江湖。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrexk4019167.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230626/6d48-47b94d70b9d68b7585168c17e49a6ae3.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230626/80fa-a6cd2b1857a0fe4f0830a6de071be7fe.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230626/671e-1ca7169ace737a31ad4752785e46ea96.png", "https://n.sinaimg.cn/finance/crawl/233/w550h483/20230626/a97b-d0a585f4beca49ea327776e337fcd16d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}