{"title": "男子寄快递未保价，38万元劳力士丢失！顺丰回应：10天内找不到将全额赔付！快递丢失该怎么赔？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 13:15", "keywords": []}, "content": ["每经编辑 段炼", "据河南电视台民生频道《小莉帮忙》官方微博7月22日消息，近期，吉林石先生求助@小莉帮忙称，他通过顺丰邮寄的近38万元劳力士丢失，并提供寄送和接收时的视频。", "7月22日，顺丰方联系到石先生，希望给10天时间查找，如果没有结果会对购买的手表全额赔付，后续若找回手表，石先生再返还理赔金。目前警方已经调取指纹，案件调查当中。", "图片来源：河南电视台民生频道《小莉帮忙》视频截图", "男子寄快递未保价", "价值38万元的劳力士丢失", "22日稍早，《小莉帮忙》发文称，近日，吉林延边的石先生求助称，他通过顺丰邮寄了一款近38万的劳力士手表到广州，而收件方拆盒时却发现里面什么也没有。", "“她发现里面啥也没有，只有外包装盒没有手表，我的第一反应可能是邮寄的时候落在了店里。”石先生说。", "石先生提供的店内无断点监控视频显示，员工将手表打包后，顺丰小哥取走了包裹。", "对此，顺丰取件小哥解释称，当时太忙，并未看快递里面装的什么，收件方验货时手表就没了，可具体在哪里没的无法确定。", "广东提供的收件视频显示，一女子打开外包装盒后，发现没有手表，随即不断在快递盒内翻找。", "“你看，这是广东那边收了货开始在拆箱，包装的时候，在手表盒子上缠了泡沫和胶带，但她拿出来时直接就是一个白盒啦，他们接货也是，到货后全程视频监控，你看她多诧异啊，她以为掉了呢，她找那个外面的快递箱，她以为手表掉里面去了，到她这时手表已经不在了。”石先生说。", "随后，顺丰吉林省安全保障工作人员表示，自己一直在找，感觉是收件小哥，但自己觉得没用，“我没有回避说责任不在顺丰，我负责找，如果你要谈赔偿可以找客服”。", "客服回应称，目前还没有结论，会有专人对接。", "石先生直言，“顺丰说了只有他们内部的人才能接触到这个快递，所以我很确认这是他们内部的人拆箱后拿走了手表。”", "石先生称，由于没有保价，顺丰曾表示赔偿1000元，但自己并未同意。“我认为这个东西跟保没保价没有关系，因为这不是运损或产生破坏之类的情况，现在所有的证据都表明他们这是一个盗窃的行为。”", "事发后，石先生已报警。“我的诉求很简单，要么就是把38万的表找到还给我，要么就是按实际金额赔给我。”石先生说。", "相关律师表示，对于这块手表是顺丰的“家贼”偷的，还是外面的“飞贼”偷的，要等公安机关进一步调查来予以确认，并依法追究盗窃犯罪的刑事责任。但对于托运人的损失而言，顺丰公司现在就应该承担相应的民事责任，这和刑事案件的侦破过程和结果没有直接的关联。", "该律师称，顺丰公司所说的保价行为是它内部的一个工作方法，仍需要按照托运人能够证明的实际损失来承担相应的赔偿责任。", "对此，网友热议：“这种确实要严查到底”“几十万的东西，不保价吗？”......", "快递丢失该怎么赔？", "近年来，网络购物逐渐成为消费者购物的主要渠道之一，快递行业也随之迅速发展，新兴事物的产生带来方便的同时，随之而来的就是各种纠纷和法律问题。", "据威海法院，快递在没有保价的情况下发生毁损、丢失等情况可以依照民事法律的相关规定要求快递公司进行赔偿。消费者在选择为自己的快递保价时也不要存在“保的多、赔得多”的误区，即使保价时申报价格虚高，也是按照实际价值来计算，超额部分仅仅是花了冤枉钱。", "同样，对于快递公司而言，如果只是按照普通标准收取快递费，却要承担快递费百倍、千倍甚至上万倍的赔偿责任，一是不公平，二是确实不利于快递企业的良性发展，快递行业推出的“保价”服务，正是为了平衡快递公司的运费及风险，但是在日常生活中，快递员收快递、或者网络下单时合同条款都并未有对寄件人明显的提醒，导致纠纷发生时，由于快递公司提供的是格式条款且未对相对人尽到提示义务导致条款无效，只能承担高额的赔偿金。所以实践中，快递公司应当设计足以提醒相对人注意的形式或者充分尽到提醒义务来避免纠纷发生时需要承担巨额赔偿金的风险。", "据深圳市中级人民法院，广东省深圳市罗湖区人民法院清水河人民法庭二级法官吴海芬表示，随着快递行业的飞速发展，不少贵重物品的交易亦通过快递方式进行交付。快递企业为降低经营风险，往往与消费者约定保价条款，如快件丢失、损坏、短少的，按照实际价值赔偿，最高不超过快件的保价金额。该条款系双方达成的合意，在未违反法律和行政法规的强制性规定前提下，一般认定有效。如果快递公司在寄送过程中存在故意或重大过失时，赔偿限额为保价金额的约定免除了快递公司的责任，该条款系免责条款。在这种情况下，为防止快递公司出现道德风险，应认定该条款无效。", "法官在此提醒，快递公司应当明确提醒消费者对重要物品进行保价，告知相关保价规则和保险服务项目，同时要完善投递流程，提高对贵重或特殊物品的监管保障，提升快递服务质量和水平。", "相关法律法规", "《快递暂行条例》", "第十九条 第三款 用户的合法权益因快件延误、丢失、损毁或者内件短少而受到损害的，用户可以要求该商标、字号或者快递运单所属企业赔偿，也可以要求实际提供快递服务的企业赔偿。", "第二十四条 第一款 经营快递业务的企业应当规范操作，防止造成快件损毁。", "第二十七条 快件延误、丢失、损毁或者内件短少的，对保价的快件，应当按照经营快递业务的企业与寄件人约定的保价规则确定赔偿责任；对未保价的快件，依照民事法律的有关规定确定赔偿责任。", "《中华人民共和国民法典》", "第五百零六条 合同中的下列免责条款无效：（一）造成对方人身损害的；（二）因故意或者重大过失造成对方财产损失的。", "第五百一十条 合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同相关条款或者交易习惯确定。", "第五百七十七条规定，当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。", "第八百一十一条 承运人应当在约定期限或者合理期限内将旅客、货物安全运输到约定地点。", "第八百三十二条规定，承运人对运输过程中货物的损毁、灭失承担赔偿责任。但是承运人证明货物的毁损、灭失是因不可抗力、货物本身的自然性质或者合理损耗以及托运人、收货人的过错造成的，不承担赔偿责任。", "第八百三十三条规定，货物的损毁、灭失的赔偿额，当事人有约定的，按照其约定；没有约定或者约定不明确，依照本法第五百一十条的规定仍不能确定的，按照交付或者应当交付时货物到达地的市场价格计算。法律、行政法规对赔偿额的计算方法和赔偿限额另有规定的，依照其规定。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcseuv9987593.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/145/w550h395/20230723/cec1-03c01aabc5fcf135e10ade9c6fca020a.jpg", "https://n.sinaimg.cn/finance/crawl/179/w550h429/20230723/8997-5a298f54b5a6d18567c89d71d9183531.png"]}}