{"title": "问界掉队，余承东假装不急", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-08-09 11:59:09", "keywords": []}, "content": ["作者丨牧歌", "来源丨螺旋实验室", "虽说仍有多家车企对外宣传中均强调，目前和华为的合作极其紧密，双方也展开全方面、多角度的深度合作。但从目前来看，华为和车企的关系正在发生微妙改变。", "三十年河东三十年河西，若用这句话来形容问界和理想恐怕再合适不过了。", "去年8月份问界M7发布后，理想ONE月销量从1万多辆暴跌到4000多辆。面对问界M7给到的压力，理想CEO李想更是直言：“问界M7的发布和操盘，直接把理想ONE打残了，我们从来没遇到过这么强的对手，很长一段时间我们毫无还手之力。HW（华为）的超强能力直接让理想ONE的销售崩盘、提前停产，一个季度就亏损了十几亿，团队都被打残了。”", "压力之下，李想甚至开始要求公司内部“迅速学习华为，从产品研发、销售服务、供应制造，到组织管理”。", "但进入2023年，理想却把问界“打残了”。", "综合各家车企公布的销量来看，今年1-7月份理想和问界累计销量分别为173251辆和31781辆，同比增速分别为195.9%和24.3%。换句话说，如今轮到问界来找理想来取经了。", "事实上，面对今年不断下跌交付量，问界也一直在尝试破局，试图重回此前单月销量万台的高峰。", "作为华为汽车的一号位，余承东虽然没有表现得橡李想一样焦虑，但也通过在车圈中频刷存在感的方式，试图稳定问界的军心。", "5月份，余承东出现在赛力斯两江智慧工厂总装车间，庆祝AITO问界第10万辆量产车正式下线。6月份余承东在2023未来汽车先行者大会上，再次将重点放到智能化上。7月份余承东出现在与渠道商、供应商的交流会，为改款问界M7预热。", "其次，今年4月份问界推出问界M5智驾版，该车型和小鹏今年6月份发布的小鹏G6同样主打智能化，并且售价也在同一区间内。不过若是按照当初问界M5智驾版对外宣传的6月中开启交付的时间点来计算，问界M5智驾版的发布对问界整体销量贡献有限。", "最后，今年7月份，AITO问界发布致全体合作伙伴的一封内部信，为支持赛力斯汽车与华为联合业务更加深入、紧密发展，决定成立“AITO问界销服联合工作组”，负责营销、销售、交付、服务等业务的端到端闭环管理。", "种种努力之下，为何问界销量仍难以提振呢？未来华为汽车业务又将驶向何方呢？", "1", "华为光环褪去", "从上市到销量突破10万辆，问界仅用了15个月。而蔚小理以及极氪实现这一目标，所用的时间则分别为35个月、30个月、24个月、18个月。问界创造高销量神话的背后，离不开华为全方面的支持。", "一是不少购买问界的车主，本身更看重的就是华为的品牌效应。毕竟不管是问界，还是背后的制造商塞力斯，其品牌知名度和华为均不在一个量级上。", "二是华为庞大的线下渠道支持，尤其是华为不少的线下经销商门店本就多分布一个城市的核心商圈中，其庞大的人流量效应也是一种新势力车企门店所无法匹敌的。", "三是人员的支持。问界销售李磊告诉螺旋实验室，问界成立后，华为就一直在淡化制造商塞力斯的存在。从车辆质检到品牌营销方案制定，再到销售人员日常工作的考核，全部是由华为所主导。", "而且由于当时华为想把塞力斯打造成为和车企合作的标杆，为提高一线销售人员的出单量，华为针对每家门店也会安排销售能力较强的专业人员进行指导。在华为销售的指导下，他们门店每个月也的确能卖出四五辆车。", "但在今年3月份，任正非以及华为副董事长、轮值董事长徐直军同时强调华为不造车。", "情怀退散之下，属于问界自身的问题也逐渐暴露出来。", "去年11月，中保研发布的一份测试报告，问界M7在25%偏置碰撞后，A柱与车顶连接处疑似发生变形。同时，问界M5高温趴窝及碰撞断轴等事件的相继曝出，也让不少消费者产生了对问界质量的质疑。", "虽然对此余承东表示，问界五个亿的投入，大部分都花在了用户看不见、摸不着的部分，比如车身结构、底盘用料、悬挂结构等。不过尽管余承东言之凿凿，但是在消费者的最为关注的续航方面，问界仍被友商所吊打。在今年懂车帝的夏测活动中，在续航榜和充电榜排名前10的车型中，均看不到问界相关车型。", "同时，虽然问界多款车型主打智能化，但从今年上半年新能源车企销量排名来看，智能化并不能成为当前消费者购置新能源汽车的首选项。", "此前小鹏汽车CEO何小鹏也表示，现在智能化在用户的购车考虑选项中排第八、第十，之后到前四、前五，2026、2027年可能到前二、前三，是一个正在发生的趋势。", "换句话说，智能化虽是后续新能源车企打出差异化竞争的关键方向，但前提是问界有足够的资金、销量来等待智能化真正爆发这一天的到来。", "而且伴随着当前多家新能源车企纷纷发力智能化，在智能化的基础上如何打造出差异化，这也是问界必须要思考的问题。", "同时，问界在面对今年新能源汽车行业价格战方面也显得有些力不从心。李磊接着表示，每次问界降价前，在给一线销售培训时，均会强调这是史上最低价，要求销售催单。但不久之后，问界又推出相关活动，并且给到的价格比之前更低，这让他们一线销售在给客户介绍相关车型时，变得极其被动，甚至是没有一点底气。", "尤其是面对客户关于后续是否降价，以及降价是否给到自己补偿等提问时，他们也只能含糊其词地回答。这就导致他们客户观望情绪彻底增加，而且当这种清晰占据主导时，想要成单也面临着更大的难度。", "如李磊所言，缺乏明确的销售政策引发潜在客户的持续流失。是导致问界销量不断下滑的原因之一。", "而从后续来看，这种情况估计很难得到改善。马斯克在特斯拉Q2财报电话会上表示，将在“动荡时期”继续降价。虽说历经多次价格战，特斯拉的毛利率已从2022年Q2的25%下降到2023年Q2的18.2%，盈利能力有所下滑。", "但特斯拉并非简单地靠卖车赚钱，售卖软件正成为特斯拉新的营收方式。2022年4月，马斯克在采访时表示，FSD软件的测试用户已突破10万人。到当年9月，这个数字突破了16万。", "更关键的是，FSD软件已经开始收费了，目前FSD在北美定价为1.5万美元（约合人民币10.5万元）或每月199美元/99美元（按月订阅）。因此从这一角度来看，哪怕后续特斯拉毛利率降到10%以下，后续特斯拉依然能有方式追回成本。", "对标其他行业来看，当友商发动价格战后，企业自身必须要具备一定的规模效应或具有核心差异化竞争优势，才能将价格战对自身的影响降到最低。", "比如说，九号电动车以“真智能”为卖点，面对今年上半年雅迪和爱玛发动的价格战，并未选择跟进。瑞幸面对库迪发动的价格战，依靠万店所带来的规模效应，不但并未受到太多影响，反而在今年二季度时，净利润和利润率均创历史新高。", "但按照当下问界的体量来看，问界很难依靠规模化效应来应对后续特斯拉及其他车厂的降价。", "2", "尴尬的车企合作关系", "和问界销量下滑一样陷入尴尬境地的还有华为的造车业务，虽说仍有多家车企对外宣传中均强调，目前和华为的合作极其紧密，双方也展开全方面、多角度的深度合作。但从目前来看，华为和车企的关系正在发生微妙改变。", "比如说，塞力斯在今年推出全新新能源品牌蓝电，并发布起售价13.99万元的首款产品电混SUV E5，但塞力斯对外发布的全新车型却看不到华为的身影。", "事实上，塞力斯和华为合作所带来的亏损，也在倒逼塞力斯必须要寻找独立自主化。按照塞力斯和华为的合作来看，塞力斯和华为的分成比例比例为9:1。以售价37.98万元问界M7为例，华为大概可以拿到3.8万元。", "这其中8%（3.04万元）是华为渠道的经销费用（涉及门店建设、场地投入、人员培训、售前售后服务等），2%（0.76万元）是技术授权费用。", "华为的“分成”，虽让赛力斯的研发费用低于蔚小理，但销售费用激增，较2021年同期的7.574亿元翻了4倍至30.83亿元，最终“卖得越多，亏损越高”。据塞力斯2022年财报显示，公司当年亏损同比扩大110%至38.3亿元，远超前两年亏损之和。", "除塞力斯外，另一家和华为关系密切的车企北汽也在试图独立发展，今年上海车展期间，北汽集团副总经理巩月琼在接受相关媒体采访时也表示，核心技术还是得掌握在自己手里才踏实。", "另一个值得关注的细节是，往年北汽推出相关全新车型时，华为汽车业务相关高管均会亲自来到北汽新车发布会现场。但在今年北汽推出子品牌考拉时，却看不到华为高管的身影。", "事实上，北汽之所以选择两条腿走路，还是和此前和华为合作所暴露出的种种问题有关。", "北汽作为华为HI模式下最早合作的传统车企，有消息称，北汽原计划将搭载华为HI模式的极狐阿尔法S HI版于2021年11月实现量产交付，但因华为自动驾驶配套供应的迟迟无法交付，北汽只能一次次延长交付时间。", "虽说目前仍有传统车企在和华为合作，但华为却也不是唯一选择，江淮最新推出的电车品牌钇为，在喊出致力成为全球智能汽车领导者口号的同时，其供应商也包括华为、大众、蔚来等。", "传统车企做选择的背后，实则是传统车企的品牌效应仍是保住自身销量的重要砝码。正如此前上汽董事长陈虹所说，与华为这样的第三方公司合作自动驾驶，上汽是不能接受的。如此一来，它就成了灵魂，而上汽就成了躯体。上汽要把灵魂掌握在自己手中。", "更为重要的是，当传统车企和华为合作后投入较高成本时，“海王”华为的合作车企又并非只有自己一家。而当大家均搭载华为汽车相关功能时，这又将大家的竞争拉回到同一起点，其销量自然充满未知。", "因此，不管是从供应链安全角度考虑，还是成本收益角度考虑，降低对华为的依赖，自然成为一众传统车企的普遍做法。", "而从后续来看，华为汽车业务也面临着更大的难度。一方面，后续拓展客户难。国内传统大型车企就那么几家，而且类似于长城汽车也更青睐于使用子公司毫末智行的相关技术解决方案。", "而对于新势力车企而言，智能化本就是新势力车企和传统车企的最大区别，他们自然不会选择和华为合作。同时，从大众汽车以7亿美元入股小鹏汽车，补齐自身智能化的短板来看。在当前特殊的背景下，华为也很难合作国外大型车企。", "另一方面，据2022年华为财报显示，华为汽车业务的营收为20.77亿元，占华为总营收比例0.3%左右，净亏损约82亿元，是华为唯一亏损的业务。降本增效成为当前企业普遍共识的背景下，后续华为汽车业务在华为内部也充满了诸多不确定。", "3", "傍上大模型有戏吗？", "今年以来，在大模型席卷全球的背景下，多家厂商也纷纷发布和自动驾驶相关的大模型。比如说，毫末智行对外发布的Drive GPT大模型是在不断学习成千上万个老司机的驾驶经验后，帮助模型自己能独立作出决策。", "按照毫末智行的说法来看，借助Drive GPT这一大模型，在掉头、环岛等公认的困难场景中，场景通过率提升30%以上。", "目前业内也普遍认为重新思考“人机交互”和“服务生态”，这将会是大模型产品化应用的最快场景。以智能座舱为例。当前车载语音系统尚无法真正实现个性化、情感化、自由化的交互能力，而大模型可以通过深度学习+语言生成，迎来开放场景+自然交互的全新人机交互体验。", "目前多家车企业已和大模型厂商展开深度合作。比如说，长安、集度、吉利、岚图、红旗、长城、东风日产、爱驰、零跑、海马陆续接入百度文心一言大模型。", "今年上海车展期间，阿里集团副总裁、斑马智行CEO张春晖宣布AliOS智能汽车操作系统已接入通义千问大模型进行测试，斑马智行第三代汽车AI能力体系BanmaCo-Pilot首次亮相，相关技术将率先在智己汽车上落地。", "值得注意的是，重塑千行百业，是华为盘古大模型对外的口号。若想重塑新能源汽车行业，自然需要来自华为汽车的支持。", "更为重要的是，TOB大模型比拼的实则是产品交付能力，但此前华为汽车在和传统车企合作时的方案主要有供应商模式，HI模式、智选模式。以HI模式为例，该模型下最大的特点就是华为将整套全栈智能汽车解决方案卖给技术实力较强的车企。也就是说，华为汽车本身就具备产品交付能力。", "若华为汽车和华为盘古大模型内部进行深度融合，并将完整的技术解决方案给到传统车企。并且为了能够增加华为汽车营收，也允许传统车企在宣传过程中淡化华为的存在，这能否成为华为汽车未来新的方向呢？", "余承东曾表示，随着新能源汽车行业竞争的加剧，2030年的汽车企业数量会大幅度减少，甚至在中国市场的主要玩家可能会少于5家。这意味着，在未来的十年里，我们将见证一场残酷的生存游戏。", "那么对于问界而言，未来是成为行业竞争中的“炮灰”，还是最后的胜利者呢？这才是值得余承东最值得思考的问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-09/doc-imzfqmkf7087275.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230809/6bf3-f50391d25ef4cd83636577b1236680db.jpg", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230809/f0a9-6ecb1de7a86250f76b890ef0d90d5fc2.png", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230809/366d-dd6cd8dcc6087d144df89b336d2328f4.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230809/82d7-472df583e3e5b5bf66b952db6e51044e.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230809/eee2-faaaffe8e0fab14ed605f56ed41a0206.png", "https://n.sinaimg.cn/finance/crawl/733/w550h183/20230809/b4b8-79b82b2980c8734979ec6db1e8bbea4f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}