{"title": "美团的即时零售，走不出北上广深", "news_website": "创事记", "author": "奇偶派", "Managing Editor": "", "details": {"creation_time": "2023-01-16 09:55:51", "keywords": []}, "content": ["奇偶派（jioupai）原创", "作者|自己做电商的小兵", "编辑 |钊", "2022年，在整体消费市场疲软的背景下，即时零售成为了美团、京东等一些大厂们为数不多的“增长引擎”。", "以京东为例，截至去年双十一，京东到家、京东小时购线下合作的门店超过20万家，京东小时购11.11销售额同比增长80%，多品类呈现三位数以上的增长。", "而从今年来看，疫情防控政策的全面放开也不会让即时零售的热度有所退潮。大疫三年，即时零售已经重塑了消费者的行为习惯，这也让即时零售渗透率不断提高。当然，各家大厂围绕着即时零售的争夺也会比2022年更加惨烈。", "而从现阶段来看，目前大厂对即时零售的布局主要以高线城市为主。而随着后续竞争的激烈，这也会让即时零售在高线城市的人、货、场的天花板提前来临。而此时，大厂们也必然会到国内的下沉市场中寻找增量。", "数据来源：凯度2022年即时零售休食品类", "消费者调研数据（2022/8发布）", "值得注意的是，虽然美团早已借助美团外卖完成对国内下沉市场的布局，在运力上相对于其他大厂而言，有着很多优势。", "但从下沉市场的商业结构来看，美团的即时零售或许永远也无法走进广大县城。这背后是一个什么样的商业与产品逻辑？", "1", "撬不动县城零售商家", "社会文化决定消费行为，就像气候影响生物的栖息规律。", "基于大城市的陌生人社会网络关系，即时零售本质上就是一种撮合陌生人交易的平台。而在这种陌生人交易下，若想要提高平台的用户数量以及GMV，相关参与企业自然会围绕SKU数量的扩充，服务送达时间，商品质量和价格进行竞争。", "但和大城市陌生人关系相对立的则是，国内的中小县城乃至广大乡村则是一个由熟人支撑起来的市场交易。而县城的市场发展在充分利用熟人社会关系资源的同时，也影响着既有的熟人社会结构、社会规则、社会关系和治理共同体。", "国内不少三线以下县市，是重要的农产品供应地。而为了保证正常的农产品交易，很多前往产地的客商往往不会和农民直接对接，反而会借助当地的农产品经纪人完成交易。", "而对于这些农产品经纪人而言，他们日常需要发展一个稳定的群体，以保证自己货品来源的稳定性，也注重保持和客商之间的联系，以建立起稳定的市场伙伴关系。这些关系既包括熟人社会关系，也包括市场合作关系。", "为此，经纪人无论在日常交往还是在市场交易中，都需要充分运用人情策略与瓜农和瓜商打交道，以加强联系，增进感情，稳定合作。", "事实上，活跃在熟人生活中的经纪人并非孤立的、个体化的理性人，他们是以乡土社会网络为依托开展经济活动的。", "个体通过社会资本、社会信任、人情面子等社会机制参与嵌入在熟人社会中的市场，实现的并非市场主体短期利益的最大化，而是使每个市场主体的利益不受损、利益相对均衡与长期获利。", "而在县城的熟人社会下，也注定没有适合即时零售所生长的土壤，县城之中的商家也不可能会对即时零售平台产生过高的依赖性。", "来自安徽省阜南县某家超市老板赵洋洋告诉我们，县城之中的零售业客情关系维护远比即时零售、各类软件赋能更为重要。自己超市开业后，前期主要依靠自己亲戚、朋友、同学的熟人来照顾生意。此后自己和一批生客搞好关系后，他们又继续会带生客。", "如此反复，超市自然也就不缺客流量。换句话说，下沉市场的获客模式是以熟人为基础，裂变更多客户来稳定生意的模式。而在售卖商品的价格方面，除有厂家严格控价的商品外，其他商品的价格对于熟客也会适当给到一定的折扣，因为价格需要考虑到人情、面子、情感等因素。", "在线下已经能够带来稳定客源的关系下，即时零售对县城的商家也变成了一个可有可无的备选项。", "更大的难点在于，即使他们和即时零售平台合作，也必须要支付佣金费用以及对应的广告费用。而商家们为了能够对冲这些费用，自然需要对商品加价售卖。", "但问题是，县城中的消费者对价格的敏感度本来就高，甚至有可能熟人手中的价格比平台售卖的价格还要低，这自然就劝退了不少消费者。", "传递到广大县城商家眼中就是即时零售不能给他们带来更多的利益，他们自然也不愿意和即时零售平台进行长线合作。可若是没有广大商家的加入，即时零售自然也就变成了无源之水无本之木，很难让平台的GMV有所起色。", "2", "吸引不到县城消费人群", "对标大城市的即时零售来看，2021-2022年即时零售市场内增长速度最快的用户群以90后、95后为主。在整个电商市场都在年轻化、Z世代化的时刻，即时零售精准地聚集了一群年轻用户，这点从即时零售品类上的变化也能窥探一二。", "图源：东吴证券研究所", "2021年以前即时零售品类多以零食、饮料、百货为主。而在2021年至今，则更多的聚焦在宠物、户外、美妆、3C等品类的增长幅度明显超过其他品类，而这些增长性品类也刚好是“Z时代热衷的消费品类”。换句话说，即时零售在高线城市本质上就是一场争夺年轻人的战役。", "但和大城市不同的是，我国的下沉市场普遍存在着年轻人外流的情况。以山东省为例，山东全省县和县级市人口净流入的只有胶州、龙口、荣成、寿光、邹平、博兴、青州7个县市。就连传统的大市、强市，比如滕州、平度，外流人口都达到19万之多。", "数据来源：山东省统计局", "大量年轻人的外流，也让国内的下沉市场更多的是一个由中老年人群所组成的市场，并且这些人更习惯于线下消费。", "比如说，来自河南省沈丘县某家菜鸟驿站老板周明告诉我们，在每天前来取件的快递人群中，20-40岁人群基本上占比在八成以上，而40多岁以上的人群占比很低，他们大多数也都是帮子女取件。", "此前一位50多岁的顾客曾告诉周明，他们这代人还是习惯于到距离自己较近的集镇，或县城中购买商品。对于网络购物和网络支付，还是不太信任。", "而一个由中老年人群所组成的市场，也注定让能在大城市玩转的很多商业生态，无法直接复制到县城之中。", "在过去的两年时间内，大城市各类咖啡生态不断兴起，也让咖啡市场得以不断扩容。即使在疫情承压之下，国内咖啡相关企业仍呈现逆势增长。", "数据来源：企查查", "但来自安徽省太和县的咖啡师李朝阳指出，当地的咖啡市场有着很强的淡旺季之分。一般来说，由于春节前大量年轻人的返乡，自己所工作的门店每日销售咖啡杯数在40杯左右。而随着后续年轻人的回城，咖啡销售杯数则直接暴跌到日均10杯。原因在于，酒文化在当地中老年人群的渗透率明显要高于咖啡，而当地的年轻人又偏好类似于蜜雪冰城、甜啦啦这样走平价的茶饮。", "不管是当下还是在未来，对于国内的很多县城而言，这种中老年人群占比相对较大的人口结构，仍无法得到很好改善。", "很多县城的经济发展是这样的：没有好企业，年轻人只能外流；年轻人外流，也加速县城人才的不足，无法吸引高尖端企业的入驻。", "事实上，即时零售在过去的几年时间内能在大城市得以兴起，和大城市年轻人相对较大的工作压力，没有太多时间购物的生活工作习惯和模式有关。", "但和大城市对立的则是，县城之中普遍没有浓厚的加班文化。除非是遇到紧急工作，偶尔加班外，其他大部分时间都能够在晚上7点前下班。当然，目前国内县城很多年轻人的工资也只在2500-4000元之间。", "当工资不高，又不加班时，这对于生活在县城之中的年轻人来说，他们有足够的时间来外出购物，并且也不愿意支付即时零售的配送费用，这也决定了县城的年轻人对即时零售的需求也并不像大城市那么强烈。", "同时，目前国内很多县城的主城区并不大，开车10分钟基本上能逛完一个县城。而这也决定了对于一些急需类的商品，他们往往会选择自行购买，而非是借助即时零售平台下单配送。", "3", "跑不通的商业模式", "除了难以吸引商家入驻和消费者购买之外，在县城之中做即时零售，想要跑通单个县城的盈利模型，远比大城市复杂得多。", "现实来看，由于当前很多县城到乡镇之间的配送距离过长，即使对于美团外卖而言，其运力也只支撑在县城的主城区内配送，乡镇一级均不提供配送服务。", "以安徽省界首市为例，其代为管辖的光武镇到界首市主城区需要开车在30分钟以上。", "即使目前类似于多多买菜、美团优选已经在乡镇一级的网点布局，但其整体的订单履约成本依然很高。来自河南省沈丘县付井镇多多买菜的网点负责人告诉我们，从他们网点到县城多多买菜的仓库开车80分钟。", "但随之而来就产生了两个现实的问题。", "若是不做乡镇网点的话，仅仅依靠县城主城区的年轻人其覆盖人群规模毕竟有限，市场难以做大。若是做乡镇网点覆盖到更多的年轻人，在有限的订单下，由配送车辆所产生的往返油费，车辆折旧费用、人工等成本，均摊到单个订单身上，整个订单的履约成本恐怕至少要比高线城市高出50%以上。", "在过高的成本和较低的收益面前，想要入局县城即时零售的企业，到底需要烧多少钱才能够跑通这一模式呢？这样不划算的商业模式，恐怕并不足以支撑到整个下线城市市场认同并接受即时零售。", "4", "写在最后", "从实际情况看，在一二线城市以外的中国广大下线城市，商业模式普遍以熟人社会与圈子经济的形式运转传承。商家并不需要也不足以支撑即时零售的新商业模式。", "至于比起一二线城市更为广大的下沉市场消费者，似乎也不在即时零售这种新商业模式的“狙击范畴”之内。", "国情现实看，下沉市场并不算高的平均客单价极难覆盖远距离的履约成本。", "不论是从商业模式本身，还是三方参与者（平台、商家、消费者）中的商家和消费者来看，即时零售都难以在下沉市场跑通。", "而对于电商这种极度依赖规模经济效应的商业形态，如果只能在北上广深做的商业模式，即时零售恐怕也是没有太多未来前景与市场空间的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-16/doc-imyaiwqp1222936.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/1d3a-045ab34965e92d2a4be1d33311917c60.png", "https://n.sinaimg.cn/finance/crawl/26/w546h280/20230116/0d5b-590d8ad124f2476d8bead1bb3586c99d.png", "https://n.sinaimg.cn/finance/crawl/709/w550h159/20230116/f9e2-2da5f2f7f3c88e7955389209251cea8d.png", "https://n.sinaimg.cn/finance/crawl/443/w550h693/20230116/0f10-28f614864167aaa29e1317e1f3582034.png", "https://n.sinaimg.cn/finance/crawl/799/w550h249/20230116/00b8-bdb1380cf52f5a1be25eb00d0427b248.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}