{"title": "贾跃亭八年画饼，法拉第未来下月交车贾跃亭", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月15日 14:27", "keywords": ["贾跃亭"]}, "content": ["一个车企造车八年却始终无法量产，但仍然能一笔又一笔拉来投资，贾跃亭和法拉第未来，到底是给投资人们施了什么“魔法”？", "作者丨牧歌", "编辑丨坚果", "来源丨螺旋实验室", "情人节当天，贾跃亭在大洋彼岸为投资人们送上了一份“大礼”，那就是苦苦造车八年的法拉第未来，终于“又”可以实现量产交付了。", "据中国证券报消息称，法拉第未来全球首席CEO陈雪峰表示，FF将于2023年3月底开始生产可销售的FF 91Futurist，在资金都到账的情况下，车辆将于4月初下线，并于4月底前交付。", "不过，离4月的交付日还有一个多月，谁也不能保证贾跃亭不会再次“跳票”，毕竟在此之前，贾跃亭以及FF前任全球CEO毕福康，曾分别宣布FF91在2018、2020以及2022年量产，结果车还是没见到踪影。", "况且这一次，法拉第方面还很鸡贼的加了个“资金都到账”的定语，万一再度跳票，也有充分的理由开脱。", "不过，大家对贾跃亭的宽容度已经是非常高了，毕竟一个车企造车八年却始终无法量产，但仍然能一笔又一笔拉来投资，贾跃亭和法拉第未来，到底是给投资人们施了什么“魔法”？", "1", "人没回国，车已先至", "就在CEO陈雪峰官宣将在今年4月量产交付FF91的前一天，贾跃亭已经迫不及待地为新车造势，其在社交媒体上发文称，首辆最新的FF 91 Futurist准量产车已经运抵上海，将进行本地化测试验证，并表示这是FF产品进入中国市场的正式开端。", "贾跃亭果然是擅长营销的人才，即便只是测试车进入中国，但FF官方微博仍直接为此做了一条视频宣传片，并在视频结尾大大的写上了“你好中国”，差点都要忘记FF原本就应该是一辆“中国车”。", "但有一说一，FF如此重视中国市场，也并非没有原因，纵观全球，到底还是中国市场最香，无论是产业成熟度还是市场接受程度都要高于欧美地区。", "就在春节前夕，FF表示已与中国黄冈市达成了不具约束力的合作框架协议，根据双方签署的框架协议，未来的FF中国总部将迁至黄冈市，同时保留其位于美国加州洛杉矶的全球总部。", "外界更称FF的这一波操作是帮助贾跃亭“曲线回国”，拿下黄冈市的合作项目后，FF将获得包括政策、资金、区位、产业链等资源的协作，对于未来FF在国内量产以及销售都大有裨益。", "而拉上区域城市为自己站台的操作，贾跃亭也并非第一次尝试，早在2017年和2021年，FF就曾在广州南沙以及珠海市成立过公司，彼时就有猜测称FF的生产基地可能将落户在此两个城市，只是最后均不了了之。", "值得一提的是，在FF单方面公布与黄冈市达成合作后，外界却发现相关部门的回应并不热烈，甚至可以说并不知详情。从这一点来推测，黄冈市政府或许基于盘活当地汽车产业而选择与FF合作，但相较而言，FF寻找中国项目落地的心情或许会更加迫切。", "虽然考虑市场密度以及补贴退坡的影响，今年新能源车市场的增长速度或许会放缓，但纵观全球，也再难找到比中国更具有活力的市场了。", "而另一方面，贾跃亭虽然长期深陷债务违约的负面新闻，但有讨论度也意味着有流量，光从这一点来看，贾跃亭个人的影响力还是能为FF“国产化”带来不少热度。因此，不管要兜多大一个弯，贾跃亭还是要“回国”的。", "2", "八年画饼，终见真章", "不过，尽管贾跃亭一直活跃在线上，包括旗下的乐视公司也一直在立“欠债还钱”的人设，但到底FF能不能把车造出来，外界一直都不看好，甚至将贾跃亭造车视为“PPT造车”的代表。", "外界并不看好贾跃亭，说到底还是跟资金有关。造车8年，FF曾不止一次陷入资金链断裂、破产等传闻中。", "2017年1月的美国拉斯维加斯CES展上，贾跃亭曾表示将在2个月后发售首批300辆FF91梦想合伙人版本。但同年7月，贾跃亭搭上前往美国的飞机后便一去不回，同时由于资金断裂，FF加州汉福德工厂的建设被迫搁浅。", "此后，FF陆续拿下包括来自恒大集团、Birch Lake Fund 、游戏公司第九城市的多笔融资，2021年年初，FF以SPAC的方式借壳登陆纳斯达克市场，成功融资10亿美元，据不完全统计，上市之后，FF拿下的融资金额估计在20亿美元以上。", "但20亿美元却还是不够“烧”，据公司2022年三季报显示，公司的账面现金仅剩3000多万美元。", "这或许也是为什么CEO陈雪峰在官宣“量产”时提到了“在资金都到账的情况下（才能量产）”，因为FF刚获得 1.35 亿美元（约超9亿元人民币）的融资，目前FF已拿到了第一笔5000万美元的资金，能不能量产，就看钱能不能都到账了。", "而且，FF不仅资金链一直在危险边缘徘徊，管理层也在不断轮换，包括贾跃亭自己，也曾在管理层里上演“宫斗大戏”。", "去年4月，FF董事会发布了一份文件，称贾跃亭已被解除执行官职务，但仅不到半年，贾跃亭就率FF合伙人公司成功重组上市公司董事会，再次杀回FF管理层。贾总造车不行，但宫斗能力绝对是跟甄嬛学的。", "此外，FF的CEO也多次换人，极擅长资本运作的贾跃亭外甥王佳伟也在2022年4月的“宫斗”中一同离职。", "长达8年的时间里，FF一直都在“画饼”，但投资人却始终愿意“吃饼”。难怪有网友表示，如果贾跃亭愿意回国卖课，自己一定为此买单，比起创业能力，贾跃亭的“画饼能力”显然更值得学习。", "3", "四月量产，前景几何", "曾有网友表示，贾跃亭卖的不是车，而是梦想，虽然是一句玩笑话，但也能看出贾跃亭为什么能让外界苦等FF91八年之久。", "一方面，虽然FF91尚未量产，但其产品力却没有停留在8年前。回顾FF91六年前的首发，其不少造型设计放在今天来看，也并不显得与时代脱节，比如无边界的格栅前脸、贯穿式尾灯等设计，也是如今不少运动型轿车的配置。", "此外，FF近日宣布，在PT Gen 1.0升级至PT Gen 2.0已在FF91 的最终测试和验证方面取得进展，升级内容包括动力总成、电池、充电、底盘、内饰等13项关键升级，以及从计算、传感、通信、用户交互到I.A.I最新技术的13项关键升级。", "另一方面，贾跃亭谈下来的几笔融资，其实并非单纯的“索要”关系，而是“互相需要”。比如当初跟恒大谈融资，站在新能源车风口，恒大确实急需一个靠谱的合作伙伴，而贾跃亭恰好补上了造车能力这一块缺口，只是谁能想到恒大比贾跃亭先倒下了呢？", "最后，贾跃亭自身极擅长营销，从FF91的定位来看，高达200万元的车价，某种程度也避开了市面上大部分新能源汽车的市场定位，如果说理想是针对“奶爸”打造的品牌及产品，那么FF的定位也非常聚焦，或许能从中打开一个差异化市场也说不定，而资本看中的，或许也是这份“独特性”。", "目前来看，假如资金到位，这一次FF91量产，或许真的有机会落地。但量产以后的仗，或许才会更难打，从量产到建厂，再到中国本土化，跟特斯拉不同，FF的造车能力尚未被验证，光靠营销，恐怕很难赢得消费者的青睐。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-15/doc-imyfukup2214574.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230215/8747-ee418a4a8ed98735fa1b67f280da7c66.jpg", "https://n.sinaimg.cn/finance/crawl/270/w550h520/20230215/032d-534a23e4e435abc0a0038853fbd4aa02.png", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230215/583e-13ec83ca1d4bf6d14da03a5d5b311be3.jpg", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230215/7707-87c22e172b909e5ee6aa7d63e815e69f.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230215/d9f9-0091682db8bf158bf20e2d5137314ee9.jpg"]}}