{"title": "爱驰危局：“蓝血”独角兽，急寻救命钱", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:18:28", "keywords": []}, "content": ["供应商讨债、员工被欠薪、工厂停工，“不缺钱”的爱驰陷入资金泥沼。", "自诩为“蓝血汽车人”的创始人付强，未能让爱驰建立起持续造血能力。", "一笔笔历史欠债，成为横亘在爱驰和下一笔救命钱之间的天堑。", "作者丨王亚骏", "来源丨雪豹财经社", "大厦将倾之际，仍有人希望将爱驰从生死线拉回安全区。", "他们积极接触资方，试图为公司寻找下一笔“救命钱”。但拖欠供应商的货款、支离破碎的团队和日益被侵蚀的品牌力，就像横亘在爱驰和融资之间的天堑。", "爱驰身上不乏漂亮的标签：创始人是资深“蓝血汽车人”，公司获得过全球汽车认证标准最为严苛的欧盟WVTA认证，在海外市场取得过数场局部的胜利，去年还跻身胡润百富“全球独角兽榜单”。但所有这些，都难以掩盖它“内力”的虚弱：成立6年来，这家造车新势力始终名声不彰、销量不振。", "爱驰首款量产车型爱驰U5于2019年12月正式上市，截至2022年11月3日整车下线仅1万辆。彼时，蔚小理的累计交付量均已超22万辆。对于第二款量产车型爱驰U6，有爱驰员工表示“尚未开始量产”。", "2023年，更残酷的新一轮淘汰赛开启，自游家出局，威马、天际岌岌可危。曾身披光环的爱驰能否走出至暗时刻？", "被缺钱困住", "5年前，爱驰举办过一场战略发布会，公司联合创始人、前CEO谷峰言辞犀利，直斥同行“天天喊着融了多少钱，是没有自信的表现”。“现在一些企业，动不动融100亿、200亿元，造车不需要那么多钱。”他甚至认为，上市是一条“不归路”。", "时过境迁，自认为“不缺钱”的爱驰，如今钱成了最大的难题。", "一家爱驰车友会的主理人陆羽（化名）告诉雪豹财经社，从今年2月起，就有车主向他反馈用积分在爱驰App兑换礼品时，出现无法成功兑换的情况。曾是爱驰供应商的陆羽迅速意识到，爱驰可能已经没钱支付给供应商了。", "他过去与爱驰合作时，就经常被拖延货款，“正常账期是3个月，有时爱驰会拖到七八个月”。由于被长期拖欠货款，多家供应商已停止发货。在爱驰上海总部工作的夏添（化名）向雪豹财经社表示，自2022年年底以来，到上海总部讨要货款的供应商越来越多。", "爱驰引以为傲的江西上饶工厂，目前也已处于停摆状态。一位当地的爱驰员工告诉雪豹财经社，从今年2月起，上饶工厂就开始上3休4；从5月起，工厂开始全员“调休”，只留少数员工值班。", "爱驰上饶工厂调休通知", "目睹了供应商上门讨债，听说了威马和天际的欠薪、停工风波，夏添做好了被停发工资的心理准备，“公司应该是彻底没钱了”。", "4月10日，爱驰发布《关于三月工资延迟发放的通知》，称因客观原因不得不做出这个决定。4月和5月，爱驰均通知延迟发放工资，甚至建议员工自费垫付社保公积金。一位爱驰员工告诉雪豹财经社，3个月没发工资已经影响到了他的生活，还有员工为补贴家用去别的公司兼职，“4月通知居家办公后，公司就没什么工作了”。", "一位爱驰员工告诉雪豹财经社，自工资延迟发放以来，公司总监级以上的高层从未站出来回应员工关于何时发工资的疑问。这让他和同事们感受到不被尊重、不被理睬，“好像被抛弃了一样”。", "“蓝血”车企造血难", "在爱驰，创始人付强的定位是专注于融资事宜、为公司解决钱的问题，但这恰恰并非他的强项。", "2017年2月创立爱驰的付强年近六旬，曾在一汽-大众、北京奔驰、沃尔沃等传统车企任职，被视为一汽-大众奥迪和上海大众斯柯达在国内的拓疆者。他将自己定义为“怀揣梦想的资深蓝血汽车人”。", "在一次访谈中，他这样解释“蓝血基因”：“真正来自汽车，来自科班”。", "付强的打法也更偏传统车企的风格。爱驰成立后第二个月便开始在江西上饶投资建设工厂，项目总投资133亿元。2019年7月，爱驰汽车增资17.47亿元拿下江铃控股50%的股权，解决了造车资质问题，金额创造车新势力之最。", "有20年车企供应商经验的陆羽曾借工作之便参观过爱驰工厂。他告诉雪豹财经社，爱驰对造车工艺的打磨，证明了这家公司是想造出好车的，“尤其是焊接工艺，是潜艇级别”。那次参观后，他从一名燃油车的拥趸变成了爱驰车主。", "然而，与李斌、李想等连续创业者相比，付强在融资方面的经验明显欠缺。", "自成立以来，爱驰汽车累计获得7轮融资，融资金额虽超百亿，但远不及已经登陆二级市场的“蔚小理”。", "他曾坦承，“我们从一开始没有按照资本市场所需要的方向走，明显是有问题的。头部三家新势力的创始人都是连续创业者，公司创建时就想好了资本市场的长期节奏，所以做的动作、搭建的体系、找的人，都是按照这个节奏来的。”", "黄河科技学院客座教授张翔告诉雪豹财经社，与造车新势力头部玩家相比，爱驰在创始人名气、品牌宣传方式、营销网络建设、产品定位和创新性方面均存在差距，这导致爱驰难以获得投资人的持续青睐。", "融资不利造成的资金短缺，让爱驰一直未能建立起自我造血能力。", "一位爱驰员工向雪豹财经社表示，因为没钱买材料和零部件，导致爱驰很多的海外订单未能成功交付。而这些订单本能为爱驰带来不菲的收入，“我们在国外卖的车，每辆比国内要贵10多万元”。", "此外，拖欠供应商货款也导致爱驰推出新产品的节奏迟滞。", "一位爱驰销售部门的员工称，爱驰U6在公司内部曾被视为提升销量和营收的希望，但因拖欠货款导致供应商不供货，这款车研发进度缓慢，时至今日仍未量产，“原本的计划是U6在2021年9月量产”。", "无解的销量困境", "产品定位不清晰、缺乏市场竞争力，是爱驰陷入当下困境的另一个主要原因。", "“付总（付强）长于营销，谷总（谷峰）之前是上汽的财务总监，但在整体公司经营、产品方向和技术领域，这两位都不算非常精通。”爱驰员工黄斌（化名）告诉雪豹财经社，公司早期讨论首款量产车型爱驰U5的定位时，大多由公司前CTO兼技术中心总经理王东晨拍板决定。", "这并非是王东晨独断专行，而是其他高管主动让渡了权力，甚至有高管明确表示，“王总你自己看着办就行，我们都相信你”。", "高层间的“友好谦让”，让本该担任“球员”角色的技术中心，同时兼任了“裁判”。", "“自己监督自己，怎么可能做得好？”黄斌认为，爱驰U5确实有亮点，但对于一家没有品牌积淀的造车新势力来说，这款车价格偏高、产品定位不清晰，导致“普通消费者难以感知到买爱驰U5的理由”。", "一位上饶工厂的员工告诉雪豹财经社，爱驰U5在2019年12月上市并开启交付后，“从第一个月起在C端的销量就不高”。", "为解决销量难题，爱驰请来了一位新的外援。", "爱驰员工张欢（化名）告诉雪豹财经社，2019年年底，有40年汽车行业经验、曾担任上汽集团总裁的陈志鑫开始与爱驰汽车接触。2020年3月中下旬，陈志鑫以顾问身份介入爱驰的工作。", "“当时陈总和付总约定，公司的日常运营、技术方案、战略规划等全都由陈总负责。”张欢称，爱驰内部对陈志鑫的评价，是“雷厉风行、有权威、能强力推动项目进展”。", "在他看来，陈志鑫的加入为公司带来了许多立竿见影的变化。比如，让公司第二款车型爱驰U6造型更美观，推动ADAS（驾驶辅助系统）团队的组建和研发工作。“他想把爱驰做成一家百年车企，这让我们觉得公司有奔头。”", "然而，随着陈志鑫的工作逐渐深入，缺钱的问题再次暴露出来。", "2020年下半年，陈志鑫已接手爱驰的大部分经营事务，并意识到爱驰的资金储备已经捉襟见肘。2021年11月，爱驰向员工发布邮件，称因不可抗力因素的影响，公司不得不做出决定，10月工资延迟至当月底前发放。", "事后复盘，付强从哪里找钱“救命”，决定了陈志鑫的去留，也对爱驰后来的发展走向产生了深刻影响。", "寻找下一笔“救命钱”", "黄斌告诉雪豹财经社，当时摆在付强面前的有两个资方：一家是均瑶集团，另一家是爱驰的老股东陈炫霖，及其旗下广微集团。", "付强最终选择了与爱驰渊源颇深的陈炫霖。", "多名爱驰员工告诉雪豹财经社，2022年1月3日，新一轮战略融资完成后，被拖欠的工资很快就得到了补发，一直为钱所困的爱驰也迎来了一段资金充裕的时光。“至少大半年时间里，公司是没有缺钱这个概念的。”", "同时，新融资也引发了管理层的剧变。", "在爱驰宣布完成融资当天，爱驰便在官网宣布，创始人付强仍担任公司总裁，但卸任董事长并由陈炫霖接任；曾担任蔚来产业发展副总裁的张洋担任公司CEO。半年后，爱驰再次发生高层人事变动，前CTO王东晨、联合创始人谷峰等退出。", "关于陈志鑫的去留，黄斌告诉雪豹财经社，“均瑶被否后，陈总很快就离开爱驰了”。", "陈志鑫走后，爱驰内部推进项目的效率大打折扣。一位爱驰员工告诉雪豹财经社，2022年，技术中心承诺的软件量产时间多次跳票，“U5改款车型的推出和U6的量产都被卡在这一环”。", "产品迭代原地踏步的爱驰，不得不寻找下一笔“救命钱”。", "2022年11月3日，美股上市公司华夏博雅发出公告，称拟与爱驰签订合并协议，爱驰汽车将与公司的全资附属公司合并。", "在此之前的一份公告中称，华夏博雅已与爱驰达成不具约束力的合作意向，收购爱驰所有发行在外的股权。根据意向书，爱驰估值范围为50亿～60亿美元，收购完成后，爱驰所有股权将被转换为上市公司的普通股。", "但黑天鹅也在11月降临，收购计划自此停止更新进展。", "去年11月底，上海北广投资管理有限公司、上海北广投私募管理有限公司联合发布公告称，包括自身在内的多家公司直接或间接投资了陈炫霖旗下的爱驰集团、广微集团和万象公司。但因陈炫霖个人原因，融资方经营管理出现了不确定性，导致投资的本金、利息未按期兑付。", "11月30日，爱驰发布声明称，陈炫霖的债务纠纷不影响爱驰正常经营，陈炫霖已辞任公司董事长。据企查查，公司董事长在11月22日由张洋接任。", "陈炫霖所在投资机构出现逾期无法兑付的情况后，公司资金链断裂的传言就开始在员工之间流传。“供应商欠款付的越来越少、越来越慢，直到现在几乎无力回天。”黄斌告诉雪豹财经社。", "2023年5月2日，华夏博雅发布公告称，公司已终止了与爱驰的合并协议和计划，并将此结果书面了通知爱驰。", "在公司高层中，营救爱驰的行动仍在继续。", "一位爱驰中层管理者告诉雪豹财经社，目前公司管理层在积极自救，“像是洋总（张洋，爱驰董事长），还在努力寻求融资想把公司拉上来。但现在投爱驰的话，资方的确需要很大的勇气。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnm2486230.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230619/e9d7-39b2c9f917478b528693d06f6e647de2.jpg", "https://n.sinaimg.cn/finance/crawl/416/w550h666/20230619/2682-5c6724e2ab66be28b78ac9d096fe2388.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}