{"title": "极氪的销量下滑与“事故”，不打价格战却变相降价引消费者不满", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月04日 08:20", "keywords": []}, "content": ["《港湾商业观察》王心怡", "日前刚刚结束的上海车展热点不少。极氪，却以一种最不希望的方式上了热搜。", "01", "车展“上错”热搜", "2023年4月20日，西安雁塔区发生一起极氪001过火事件。事发时车上无人员，火情也未造成任何人员伤亡。", "根据相关信息，发生火情时，车辆的动力电池处于安全状态，未发生热失控，初步排除动力电池引发事故。火情后现场情况显示，车辆仅前备舱过火，乘员舱、底盘及动力电池等部位均保持完好。", "公司表示，针对车辆发生火情高度重视，相关工作人员已在第一时间赶赴现场，协助用户保险报案并提供代步车，同时上报公安、消防等有关部门。并将积极配合消防部门进行调查工作，事故原因以相关机构的调查认定结果为准。同时协助用户处理后续，充分保障用户权益，做好相关善后服务。", "这是极氪001在今年的第二次“火”。", "2023年1月19日晚，温州乐清发生一起极氪001着火事故，事发车辆着火时车上无人员，火情未造成任何人员伤亡。2月7日，经温州乐清市消防救援大队调查认定，车辆着火原因为烟花爆竹残骸引燃汽车底盘可燃物蔓延所致。发生着火事故时，车辆高卡供电系统、低压供电系统、三电系统均工作正常，无任何电路短路。在着火过程中和灭火后，车辆前大灯点亮、报警系统正常工作，表明蓄电池、保险盒及相关线束均正常，整车低压报警系统未出现故障。", "温州乐清的这次着火，虽把极氪001送上了热搜，但毕竟着火原因与车辆本身关系不大，且着火过程中三电系统等工作正常，到被不少网友视为质量方面“误打误撞”的宣传。那么本次西安的过火事件，又将给极氪带来怎样的影响，还需耐心等待调查的结果。", "汽车行业研究员，江西新能源科技职业学院新能源汽车技术研究院院长张翔向《港湾商业观察》指出，总体来说，起火事件不少品牌都发生过，所以对极氪有一定影响但不会严重。极氪001销量欠佳，主要是今年一季度本是淡季，再加上补贴退坡也有一定影响。另外一点原因是，行业技术目前升级较快，随着行业一些新的车型出现及极氪在营销方面力度相对较小，导致极氪001的竞争力有所下降。", "02", "一边提不打价格战一边“变相降价”？", "极氪对此回复称：“极氪会根据不同时期市场和公司情况，制定不同时期的限时购车权益政策，具体权益需要以您当时下定时为准。”从回复的口径来看，消费者给予等价补偿的诉求大概不会得到满足。", "另一位消费者则认为，二月极氪高层高调网上宣布极氪001不会降价，产品宣传上也明确写了当期权益截止日期是3月31日。消费者出于信任于2月23日在门店下定了极氪001ME版，3月3日提车。而极氪315一过，在3月16日极氪发布了新的权益最高可达8万元的变相降价活动。免息增配，导致提车13天就相差很多。", "据悉，2023年1月，针对极氪是否会调整旗下产品售价的问题，极氪智能科技副总裁赵昱辉表示，极氪不会跟风进行价格调整。以刚刚全新升级的2023款极氪001为例，在当前相应价格下实现了越级的产品力。", "极氪方面则认为，极氪与其他品牌一样，根据不同时期市场和公司的情况，制定不同时期的购车权益政策，属于汽车行业普遍、正常的市场行为，是为了给更多用户创造优质的出行体验。", "风波直到今日，车主和极氪似乎都没在“变相降价”和“购车权益政策”术语之间达成共识。在上海车展期间，赵昱辉再谈价格问题，向EV视界表示“极氪的态度是坚决不打价格战，我们要打价值战。他还认为用户需要的是价值感，而不是简简单单把车拆成毛坯房，以更低的价格开启用车生活，这并不是每一个用户的诉求。对于极氪来说，我们要打价值战、打售后服务战、要打质量战，要打科技战，这是我们的目标。”", "03", "更夸张、更技术流的智能驾驶？", "通过极氪对外的表态来看，上述车主们恐怕是暂时不会等到自己满意的解决了。但对于公司方，尤其是对下一阶段的极氪来说，若被冠以“言行不一”或“忽悠”的形象，的确不利。", "极氪副总裁朱凌近日指出，极氪做智能驾驶有几个原则：第一在同级别一定是相对领先的技术，第二相对安全可靠的，第三还是要回归到用户体验。以极氪X为例，极氪X用的Mobileye 的方案，在这个级别里面绝对是相对合适的，接下来车我们会用更夸张的、更技术流的方案，但归根到底还是用户体验。我们现在做的自动驾驶，更多是人机结合的相对智能驾驶，有些工况下，人开起来很好、很简单，顺手带过，有些工况下，把人解放出来，比如堵车、下雨、高速、高架，自动驾驶帮你全部搞定。但是在进小区下地下车库，路过水果摊没有必要非得自动驾驶。", "“更夸张、更技术流的方案”，最起码对于上述刚刚发布了联合声明的车主们来说，恐怕会是较为敏感的字眼。毕竟业界大佬王传福“无人驾驶都是扯淡，弄个虚头巴脑的东西那都是忽悠，就是一场皇帝的新装”还余音绕梁。", "就在近日，有消息称极氪001车主爆料，自己在高速堵车路段使用LCC辅助驾驶时，车辆突然失控全油门加速撞向前车，导致前车后防撞钢梁直接变形。经过了一天的等待，极氪深圳负责人在查看后台数据之后承认这场事故是由极氪失控导致，但极氪不承担责任，认为该事故所有责任为驾驶员，驾驶员理应在车辆未能正确处理路况时，及时介入采取刹车的措施。", "今年年初，极氪的NZP高速领航辅助驾驶功能开启全面测试。但内测至今也并未有后续的消息跟进。有消息称车主群透露内测参与人数不到个位数，正式上线的时间恐怕依旧悬而未决。对于此前极氪“2022年率先推出城市自动驾驶方案”的口号，有车主表示不再期待不等了。", "带着新车型进入2023年的极氪，会和车主们产生一段怎样的新关系？值得市场拭目以待。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-04/doc-imysqhsf1130616.shtml", "image_url": []}}