{"title": "失业的游戏打工人：你不干，有的是AI干", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-04-21 10:13:53", "keywords": []}, "content": ["今年的游戏行业不断迎来好消息，版号发放常态化，AI技术带动生产效率提高。然而，打工人身上的寒意却并未退散，裁员、降薪、失业依旧在发生。挤掉泡沫后，AI让游戏行业变得更好了吗？打工人的未来又将受到怎样的影响？", "作者 | 赵若慈", "来源 | 豹变", "2023年，游戏市场开始复苏。先是游戏版号发放回归常态化，今年以来，已经有261款国产游戏过审。年初AI技术的爆发，更是让游戏公司看到了进一步降本增效的希望。", "然而，对于游戏行业的打工人来说，等待他们的不是金三银四，而是越来越难找的工作。", "“开网约车的收入，都比现在市面上很多游戏公司开出的薪资高。”在游戏行业工作了10年的原画师郑晨，目前已经在家待业5个多月，这期间他给几十家游戏公司投过简历，都石沉大海。", "郑晨今年35岁，每个月要还1万多房贷，同时还面临着养老育儿的压力，突然从“高薪行业”跌落，让他难以接受。“过去行业也有波动的时候，但最长两个半月，我肯定会找到下家，今年的情况很难。”", "更让郑晨担心的是，当AI作画可以应用于游戏美术时，他的从业经验或许即将毫无用武之地，职业前景也变得模糊。", "如今，数字技术发展速度惊人，AI提高了社会生产效率，更真切地冲击到原有的生产秩序。然而，美国未来学家罗伊·阿玛拉说过：“人们总是高估一项技术所带来的短期影响，却又低估它的长期影响。”", "短期来看，AI是否达到了颠覆游戏行业的水平？长期来看，这场革新对打工人又意味着什么？", "游戏行业没有“金三银四”", "“海投的简历，一个面试邀请都没收到，今年游戏公司的校招也很少。”本科专业是学Unity3D的一位应届生直接对《豹变》表达了他的就业焦虑。", "“任何行业、岗位都可以，走投无路了。”他说。", "时间回到4年前，尽管当时游戏行业也处于版号刚刚恢复阶段，但远不如当下情况艰难。", "某出海游戏公司的前运营主管周嘉告诉《豹变》，2019年进游戏行业并不难，哪怕不是相关专业出身，也能获得行业内的实习、工作机会，公司愿意去培养人才。但从2022年开始，形势就非常严峻了。", "“去年秋招HR筛选过后，到我手里的简历大概有二三十份，里面基本都是海硕毕业，并且有行业内的实习经验，甚至好多人都在莉莉丝这种游戏大厂实习过，但岗位只有一个，最后只会要各方面最符合项目内容、能立马上手的候选人。”周嘉说。", "今年版号恢复，行业逐渐回暖，但游戏人的“金三银四”依旧没来。", "同样是今年毕业的小万说：“投了几十份简历，只有一家进了群面。现在米哈游等游戏公司竞争非常激烈，互联网大厂的游戏部门也只有零星几个技术岗放出来，没有我可以投的岗位。”", "当下，不仅仅是入行难，行业内部也并不好过。", "《2022年中国游戏产业报告》显示，2022年中国游戏市场实际销售收入为2658.84亿元，同比下降10.33%，游戏用户规模也遭遇了近十年来的首次下降。另外，据《游戏新知》统计，2022年一共有475家游戏公司注销或是被吊销。", "AI技术的冲击，更是让UI设计师、原画师这类美术相关人才十分难受。", "黄明在成都一家游戏外包公司做原画，她今年3月份离职的时候，公司规模已经从100多人缩减到了60多人。", "郑晨的前公司从去年6月份开始，每个月都裁一批人。他告诉《豹变》，自己的一位原画师前同事，已经8个月没找到工作了。", "郑晨说，以往上海游戏行业资深原画师月薪水平在2.5万到3.5万左右，但根据目前市场的形势，能给到2万已经算是比较高的水平了，并且对应聘者的风格、技术要求都很高。", "裁员、降薪在版号收紧时也发生过，但这次AI给游戏从业者带来的冲击更为直接和明显。", "“前公司的AI作画已经可以用到实际的项目中了。”郑晨表示，如今游戏行业用AI作画的流程大概是，原画师先画一张草图，在草图的基础上AI可以生成十几张作品，策划挑出可以用的，再在这个基础上修改一些细节。", "“以往人工去画图，一张比较细致的图，要画很长时间，不得不承认，AI的速度和水平真的很厉害。”郑晨说。", "项目价格对半砍", "几个月前AI绘画还在受到全网群嘲，被认为只是噱头，不可能这么快颠覆创作行业。如今，当Midjourney和Stable Diffusion陆续升级模型，AI已经能把人物“手”的细节完美呈现时，游戏行业的画师直接地感受到了危机。", "AI能够实际应用到项目中后，人工与AI赛跑，显然十分吃力，而对于负责执行的中小型游戏外包公司，特别是美术外包，冲击最为明显。", "黄明在前公司主要负责画道具，她告诉《豹变》：“AI出现之后，人工成本就降低了，原先我们画一个图标200块钱，现在压到了70块一张。项目的价格基本也都是对半砍。”", "但并不是所有的游戏公司都能立马上手AI，“现在图量依旧很大，员工们每天手里的工作都忙不完，更别提去学AI，公司也一直在招聘立即能上手的AI绘画人才，但太稀缺了，根本招不到，只能自己摸索着现学。”", "对于外包公司而言，使用AI作图还存在版权问题。“外包公司帮别的工作做产品，都是有保密协议的，比如三年之内不能泄任何的图出去，由于版权问题导致我们不能直接喂图给AI，重新画草图确定风格也需要大量的时间和人力成本。”", "周嘉在今年3月份从游戏公司离职，在离职前她已经能明显感受到AI将会逐步改变游戏行业的工作状态。", "她说，起初是在今年的情人节活动策划中，公司的美术排期排不过来，有一个Banner本来打算直接用去年的，但当时项目组的PD直接用AI放了一些元素进去，稍微训练了一下，一分钟就生成了一张可以用的图。“跟我们自己画的效果是差不多的，当时确实是会感受到危机。”", "没多久，在一次会议上，周嘉的领导特意强调了要学会用AI，“如果一直做纯执行的工作，最底层的能力迟早会被AI替代。”", "和美术相关的行业多多少少都感受到了AI绘画发展的迅速，而“AI绘画速成班”也迅速瞄准需求如雨后春笋般生长起来，但对于很多从行业内出来的人而言，这并不是一条明路。", "黄明表示，自己调研发现，市面上AI速成课的老师一种是完全没有绘画基础，只会拿AI软件玩的，他们画出来的图在光影、形体上其实是有问题的。还有一种是有点美术基础的，会告诉你如何改图，再就是程序员出身，能直接告诉你如何出指令调参数。", "“很多所谓的AI速成班，根本对口不到具体专业和项目风格。比如我的职位本来是道具武器，但是市面上AI速成班几乎都在教画人物。”在高压的工作环境以及真切感受到AI对自己职业的威胁后，黄明选择主动离职，现在她打算一边自学AI工具，一边做兼职。", "目前来看，尽管不是所有公司都熟练地使用AI来跑项目，AI的版权使用等问题依旧处于混沌阶段，但AI绘画以惊人的速度发展，无论对于行业还是打工人而言，“求变”都迫在眉睫。", "挤掉行业泡沫，然后呢？", "据“时代财经”统计，在17家披露员工人数变化的港股游戏上市公司中，有10家游戏公司存在减员情况，减员超过10%的有6家。这17家上市公司之中，有10家录得亏损。", "过去十几年，中国游戏市场迅速增长，伽马数据报告显示，2011年，中国游戏市场销售收入约446亿元，到2021年，这个市场规模已经达到2965亿元。", "然而，当大环境发生变化，行业进入寒冬，各家公司都在想方设法降本增效，挤掉扩张时期产生的“泡沫”，对于整个行业而言 ，AI只是一小部分催化剂。寒冬之后，行业中积弊已久的众多问题开始暴露出来。", "提到能被AI取代的原因，一位从事游戏美术行业十多年的员工告诉《豹变》：“实际上国内游戏行业的美术其实不太需要自己的创意能力，基本上都是简单的执行，只需要根据要求把东西拿过来拼贴一下，更像是搬运工的角色。AI做这种类似的工作一个能抵一百个，有时候看到AI画出来的东西，连提高画工画技的动力都没有了。”", "周嘉也表示，自己之前所在的游戏公司做游戏的模式是有问题的，基本是某个玩法火了就立即去复制粘贴一下，做各种融合。", "她提到一个典型的例子，“在大家开会提方案的时候，领导最经常说的一句话是‘这个是从哪个游戏里抄来的，他们数据怎么样’，根本就不会考虑这个方案的底层逻辑，只在意数据好不好，以及有没有在其他的游戏里实践过。”", "周嘉认为自己的公司“算是游戏行业的典型”，根本不具备创造能力，也不愿意去承担风险，开发具有创新性的东西。如此一来，很难说挤掉泡沫、提升效率后，游戏行业真的会因为AI的存在变得更好。", "另外，正如《技术陷阱》这本书里提到的：“大部分经济学家承认，技术进步在短期内会造成一些调整问题。但很少有人提到，这个‘短期’可以是人的一生。”在时代的洪流面前，个体不得不调整自己来适应整个环境的变化。", "待业在家的几个月里，郑晨偶尔也会通过之前工作积累下来的资源接接私活小单，也已经自学会使用AI来辅助画图，但依旧没等到合适的岗位。“再等两个月，等不到合适的公司就彻底告别游戏行业了。”", "郑晨一边拿着自己的作品集心怀希望，另一边又不得不开始规划自己的转行之路，“准备拿手里攒的一些资金自己开店，现在正在调研阶段。”", "黄明一边自学AI，一边在营养健康行业做销售打零工，最近开始接触艺术疗愈行业。她乐观积极地表示：“虽然现在失业，但空窗期也是一个蜕变期，一点也不丢人。”", "提到AI对整个行业的影响，她认为：“即使整个行业非常混乱，但未来我觉得会慢慢规整起来的，任何事情都有一个从混沌到清明的过程。”", "（应受访者要求，文中人物为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrcanv4786561.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/46/w550h296/20230421/0e87-8fb30e0fc3b15d767789b9c3e93b1d3a.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230421/81f4-73005f5e4578349d0c9391481c9c5c1f.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230421/3908-96801e8806f36be6c631ecb9b866e960.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230421/aaae-9cc654d717fe0a52ca9a76ba5e0bce87.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}