{"title": "烧掉IPO逾百亿美元资金 美股科技公司面临资金短缺困局科技公司", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月06日 08:21", "keywords": ["科技公司", "IPO", "美元"]}, "content": ["新浪科技讯 北京时间3月6日早间消息，据报道，数据显示，近期在美国上市的科技公司2022年烧掉了超过120亿美元现金。在股价暴跌之后，数十家公司目前面临着如何筹集更多资金的困局。", "数据分析公司Dealogic的数据显示，2020年和2021年，高增长但仍处于亏损状态的公司主导了美国股市的IPO（首次公开招股）市场。在此期间，150家科技公司通过IPO融资至少1亿美元。", "然而，随着交易热潮带来的收益逐步耗竭，许多公司面临艰难的选择，要么以更高的成本去融资，要么大幅削减经营成本，要么被私募股权公司或规模更大的竞争对手收购。", "佳利律师事务所资本市场合伙人亚当·弗莱舍（Adam Fleisher）说：“这些公司从非常高的估值中受益，但除非真的做到逆势而上，否则股价现在肯定已经大幅下跌。在情况好转之前，他们必须找到最合适的选择。”", "去年的市场低迷导致科技行业开始将关注重点放在盈利能力和现金流上，然而对近期财报的分析显示，许多科技公司仍然有很长的路要走。", "在今年到目前为止已公布财报的91家新上市科技公司中，只有17家实现了净盈利，而去年消耗的现金总计达到120亿美元。如果不是Airbnb的表现出色，现金流超过20亿美元，这个数字可能会更糟糕。平均来看，2022年，这些烧钱的公司一年花掉了IPO收益的37%。", "此外，在这91家公司中，大约有一半处于经营亏损状态。这意味着，这些公司无法仅仅依靠削减投资就能节约资金。与此同时，自上市以来，它们的股价平均下跌了35%。这意味着，如果公司进一步出售股份，现有投资者就不得不付出高昂的代价，同时股份将被稀释。", "弗莱舍表示，“如果感到非常绝望，一些人可能会低价出售股票”，然而到目前为止，“这方面的行动并不是很活跃”。", "公司估值下降的部分原因在于美元利率的上升，这降低了投资者未来收益的相对价值。同时，股价下跌也反映了对短期内前景的担忧，这可能会加大实现盈利的挑战。", "美国券商Baird的科技行业分析师泰德·莫顿森（Ted Mortonson）表示：“进入2023年，订单储备情况不错，但问题在于如何获得新订单来补充。这是个普遍存在的问题，而且上半年将更加困难。”", "一些公司认为，在形势较好时期筹集到的资金足以帮助它们度过当前的风暴。汽车制造商Rivian在2022年烧掉了64亿美元，但该公司首席财务官克莱尔·麦克多诺（Claire McDonough）上周表示，她“有信心”该公司已经储备了足够的现金，能维持到2025年底。", "其他公司则没有这么幸运。追踪公司裁员情况的平台Layoff.fyi的数据显示，自上市以来，至少有38家公司已经宣布裁员，但可能还需要进一步裁员：如果去年的烧钱速度维持到2023年，近1/3的公司到今年底将耗尽现金。", "这方面的压力导致了并购交易的增加。专家预计，并购活动今年还将加速。", "致同会计师事务所研究科技公司的合伙人安德里亚·舒尔茨（Andrea Schulz）表示：“我相信，你会看到许多公司退出公开市场。传统上很多公司会在非上市状态下经营更长时间，或许它们现在需要更长的时间留在非上市领域。”", "Baird的莫顿森表示，Thoma Bravo最近的一轮交易为其他私募股权公司提供了可效仿的蓝图。Thoma Bravo去年达成协议，收购信息安全公司ForgeRock，当时后者距离IPO只有12个月时间。Thoma Bravo还收购了另外两家公司Ping Identity和SailPoint，这两家公司分别于2019年和2017年上市。", "莫顿森说：“私募股权公司知道，很多这样的公司必须扩大规模，所以他们正在收购不同拼图，搭建这样的平台。他们可以在价格较低的时候买入。几年后，你将看到合并后的实体重新上市。”", "然而，这条路线可能也伴随着复杂的问题需要解决。美国司法部目前正在调查ForgeRock的交易。舒尔茨表示，反垄断压力可能会让一些以往愿意以低价收购其他业务的大型科技公司改变做法。", "在其他行业，艰难的市场状况正在推动可转债融资。然而，由高增长科技公司发行的可转债此前表现糟糕，也让投资者望而却步。Peloton、Beyond Meat和Airbnb等知名科技公司在2021年初发行了零利率的可转债，但目前需要股价大幅上涨才能达到债券转换为股票的门槛。", "美国银行可转债分析师迈克尔·扬沃斯（Michael Youngworth）表示，可转债市场目前由“传统经济”领域较大的公司主导。“与我们2021年看到的情况相比，合适的科技公司加上泡沫不大的条款仍可以达成交易，但转换溢价必须低得多，而利息也必须高很多。”", "一些公司正寻求更直接但成本较高的融资方式：贷款。硅谷银行首席执行官格雷格·贝克尔（Greg Becker）今年早些时候曾对分析师表示，科技公司向该行的贷款大幅增加，而以往这些公司更倾向于通过出售股票来融资。", "对还有一些公司来说，这些选项可能都不太合适。舒尔茨说，在估值较高的情况下匆忙上市，导致了以往在非上市情况下公司需要解决的问题被放到了公开市场的聚光灯下。“公众现在会看到以往只有风投公司能看到的问题，因为这些公司不得不在公开舞台上去证明，他们的产品是否有竞争力或者有市场。结果将是喜忧参半。其中的一些公司可能将不复存在，或是团队通过并购交易而被收编。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-06/doc-imyiwsya3853366.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/9/w519h290/20230306/6140-76622434c4702486163e41745e32a951.png"]}}