{"title": "拆解阿里巴巴新六位CEO", "news_website": "创事记", "author": "AI蓝媒汇", "Managing Editor": "", "details": {"creation_time": "2023-04-17 10:01:41", "keywords": []}, "content": ["来源|AI蓝媒汇", "ID：lanmeih001", "作者|叶二", "编辑|魏晓", "3月28日，阿里巴巴宣布“1+6+N”组织变革，设立阿里云智能、淘宝天猫商业、本地生活、国际数字商业、菜鸟、大文娱六大业务集团和多家业务公司，实行各业务集团董事会领导下的CEO负责制，对各自经营结果负总责。", "这是阿里巴巴成立24年来规模最大的一次组织变革。关于这次变革，业内关注和讨论最多的就是六大业务集团的未来。在“中台战略”主导的时代，阿里集团与六大业务之间更多是主从关系，人们对阿里这家公司的认知，是一张主席台下六个听令的将帅；“1+6+N”之后，主席台变成了圆桌会议，阿里巴巴的命运，将更多由这六大业务集团决定，尤其是掌控它们的6位CEO：张勇、戴珊、俞永福、蒋凡、万霖和樊路远。", "此次组织变革全员信中提到，每一个阿里人都必须回归到一个创业者的状态再出发。这6位CEO的身份，也将从久经战阵的元勋宿将，变为从0到1的开路先锋。", "张勇：脱下西装变身极客", "4月11日的阿里云峰会，张勇首次以兼职阿里云智能集团CEO的身份对外亮相。这一次他一反常态地不再以西装革履示人，而是穿上了极客风的休闲夹克，还给AI时代下了一个极具技术范儿的强判断：未来所有产品都值得用大模型重做一遍。在阿里巴巴1+6+N全新架构之后，张勇作为阿里云CEO最先走入了新角色。", "这是张勇人生中第三次重大的角色转换。第一次是在2008年，他以淘宝CFO的身份兼职淘宝商城，也就是后来的天猫的总经理。这一阶段，他一手打造了双十一购物节，一手做起了阿里的B2C业务。天猫和双十一的成功，不但造就了阿里，也改变了品牌对电商的认知，给中国所有的电商公司搭出了新舞台。担任COO后，他又成功带领淘宝实现了从PC端到移动端的转型。在当时的阿里人口中，这一转型是“在高速公路上将汽车引擎换成波音747飞机引擎”，PC时代的互联网公司真正能实现转型并超越过去的寥寥无几，而张勇交出了最漂亮的成绩单。时至今日，阿里内网中员工给张勇贴的最多的一个标签，是“比我聪明还比我勤奋”。", "第二次是2018年担任阿里集团董事局主席兼CEO。马云曾说，天不怕地不怕，就怕CFO当CEO，但在为阿里巴巴选择接班人时，他毫不犹豫地敲定了张勇，并认为他“展现出了卓越的商业才华和坚定沉着的领导力”，“具有超级计算机般的逻辑和思考能力”，“敢于站在未来创新设计新型商业模式和业态。”5年来，张勇用行动证明了，他完全配得上马云对他的评价。在他的带领下，阿里从一家电商公司，转变为包括电子商务、线下零售、智慧物流、人工智能和云计算等在内的庞大系统，深刻影响着商业世界的变化和中国人的日常生活。", "张勇在阿里的经历，可以用他自己的一句话总结：“最好的团建方式，就是从胜利走向下一个胜利”。今天，所有公司都站在了新技术革命的起跑线上，张勇所担负的，仍是阿里巴巴最具潜力的云计算和AI业务，他过去的无往不胜，是我们对阿里云保持信心最重要的理由之一。", "俞永福：结硬寨、打呆仗，啃最硬的骨头", "在进入阿里之前，俞永福就已将UCweb做成了国内市占率第一的移动浏览器，其出众的战略判断和管理思维，被业界津津乐道。", "战略上，UC优视的主营业务原本不是浏览器，是俞永福入主之后顶住压力，选择了这一正确的赛道，以其卓越的战略判断，让UC获得了2000倍的成长。管理上，曾与俞永福共事的雷军，称其为“刘备式的管理者”：有能力提升和带领团队，同时能进能退，一进蜀国就能把天下分成三份。", "俞永福进入阿里后的经历，继续体现了他在战略和管理上的独到。2015年，在与百度地图的竞争中，俞永福果断砍掉了高德的O2O业务，专注地图导航，1年后百度因为O2O持续亏损，高德反倒实现DAU反超，打出了互联网商业竞争史上的精彩一仗。从2017开始，在滴滴占据绝对主导的网约车领域，高德通过聚合打车模式涓滴成流，日单量超过千万，至今市占率已达到30%，成功在这个早已被宣布胜利的赛道，啃下了一块硬骨头。", "本地生活集团是阿里业务版图中公认的老大难，也耗费了张勇最多的心力。2021年底，张勇亲自将这块最难啃的硬骨头交到了俞永福手上。俞永福当时面对的，可能是电商领域最复杂也最困难的竞争格局，除高德外，其他业务相比对手都不具备优势。他明白本地生活无巧力可借，选择的是曾国藩的方法：结硬寨、打呆仗。", "俞永福曾说：“如果每天能解决一个小问题，三年就能去解决超过一千个，用户和商户的体验会变好很多。迷茫时就去解bug。”经过了一年多的解bug，他实现了亏损收窄近四成，饿了么的单位经济效益转正，这是本地生活集团近年来最大的亮点", "阿里组织变革后，本地生活可能仍是bug最多的业务集团之一，但放开手脚的俞永福，值得我们的高度期待。除了他一直以来表现出的超乎常人的能力，还有他那极具感染力的乐观——", "“永福永福，永远幸福。”", "蒋凡：“出海”打赢翻身仗", "今年2月，顶着全球经济低迷和新冠疫情的巨大压力，阿里巴巴的公布了最新财报。但令人意外的是，这份财报竟然带来不少惊喜。", "尤其是海外电商业务方面，Lazada、速卖通、Trendyol和Daraz等几大海外平台，不仅整体订单量逆势增长，收入更是同比大涨26%。", "其中Lazada在东南亚国家的市场份额却不降反升，土耳其电商Trendyol的单季度增速更达到50%。恍惚间，仿佛一夜梦回中国互联网的黄金时代。", "而带来这耀眼的成绩单的，正是现任国际数字商业集团CEO蒋凡。", "“是金子总会发光”、 “派蒋凡出海，阿里赌对了”，一时间，各种溢美之词外界开始充斥各种媒体平台。", "作为阿里巴巴曾经最年轻的合伙人，蒋凡的业务能力有目共睹。毕业于复旦大学计算机系的他，曾任职Google中国，随后创办移动开发者服务平台——友盟，并先后获得李开复创新工场、经纬领投等知名机构的投资。", "2013年，阿里巴巴以8000万美元收购友盟。作为成功的创业者，蒋凡没有在公司被收购后“躺平”，而是站上了阿里这个更大舞台，从手机淘宝用户增长“一号位”，到淘宝天猫总裁，在他掌舵淘系的7年时间里，阿里电商用户规模从2亿多增长到近10亿，淘系GMV从1万多亿增长至近9万亿。", "2022年1月1日，蒋凡离开淘宝天猫，开始分管阿里巴巴海外业务，一时引发不少议论，认为可能与他私生活处理不当有关，似乎有“贬职”之嫌。", "不过，敏锐的观察者同时也发现，彼时阿里巴巴海外市场的消费者总数为2.85亿，这恰好与2015年蒋凡负责手机淘宝业务时2.89亿月活用户数基本相等。互联网红利消失后，国内电商行业早已进入存量竞争时代，但海外市场却正是广阔的蓝海所在。", "从2.89亿到10亿的增长经验，这是蒋凡带给际数字商业集团的最大财富，如果可以成功复制国内成功经历，其意义无异于再造一个阿里巴巴！", "戴珊：率领阿里基本盘再创新再创业", "淘宝天猫是阿里的基本盘，而它的领导者戴珊，则称得上是阿里人和阿里文化的基本盘。", "就在几天前，戴珊率领淘宝天猫集团第一个完成了组织变革：设立3大行业发展部，分别解决多元供给、品牌和时效三个层级的用户需求。而在1年多以前，戴珊履新淘宝天猫之初，便完成了史上规模最大的组织调整，用三大中心实现淘宝、天猫的全面融合。这两次大调整的核心驱动，就是戴珊经常谈到的“用户价值”。", "对用户价值、用户体验的敏锐嗅觉和极度重视，在戴珊身上一以贯之。身为阿里十八罗汉之一，工号11的创始员工，她在CEO中拥有最丰富的内部经历：阿里巴巴和淘宝网人力资源资深副总裁、集团首席人才官、首席客户服务官、B2B事业群总裁，对于阿里价值观中的“客户第一”，二十多年来她一直身体力行。任职CCO期间，她对阿里客服体系大刀阔斧地改革，落地了“极速退款”和“极速维权”两项服务，极大提升了用户体验。接手B2B时，面对这一被人诟病为阿里内部“最不具有想象空间”的业务，她又一次从用户体验出发，将B2B裂变为产业电商和社区电商，孵化出了阿里最重要的两块下沉市场业务：淘特和淘菜菜。在她的手中，B2B业务每年增幅都超过两位数。", "接手淘宝天猫后，戴珊对电商作出了“从流量到留量时代”的宏观判断，将淘宝天猫的经营战略确立为“从交易到消费”，全力提升用户的消费体验。在一年多的持续努力下，不但淘宝重新拿回电商类APP日活第一，2022年全年，淘宝天猫还涌现了5万个成交百万级的新品，购物超过1万元的消费者中，有98%愿意继续留在app内购物。", "今天中国互联网和电商的规模增长已经触顶，谁能做深业务、服务好用户，抓住用户的全生命周期价值，谁就能抓住电商的明天。戴珊肩头的担子，可能是6个CEO中最重的，但她已经先人一步，走在了一条正确的道路上。", "樊路远：“余额宝之父”与“老阿里”的代表", "大文娱集团CEO樊路远，花名“木华黎”，不过在阿里内部，大家更习惯称他为“老樊”。这既是为了表达亲切，同时也彰显了他“老阿里”的身份。", "2007年加入阿里巴巴的樊路远，曾经在支付宝工作十年，先后任支付宝事业群总裁、财富事业群总裁等重要职位。", "坊间流传，2012年12月一家叫天弘基金的基金公司的负责人找到樊路远，洽谈合作推出一个产品。据说，当时樊路远没等对方讲完，就立刻拍板，“这个事可以做”，那个产品就是著名的余额宝。", "有媒体评价樊路远，“他有敏锐的判断力，也具有快速打破一个行业僵化局面、引爆市场的能力”，。", "正凭借在着这种判断力和执行能力，樊路远所领导的快捷支付、余额宝两大战役都取得了成功，并在2014年成为阿里巴巴的第一批合伙人。", "不过，虽然身为“老阿里”，要当好大文娱集团的家并不容易，一方面，三年疫情给中国影视产业带来巨大冲击，电影院暂停营业，影片拍摄和发行受到延迟，许多影视公司也面临困境。与此同时，在互联网视频领域，来自爱奇艺、腾讯视频和各家影视公司的竞争态势也更加激烈。", "据报告显示，2020年中国电影市场票房收入仅为2019年的38.8%，全年总票房仅为2020年的206.8亿元人民币，这也是2015年以来市场的最低点。", "不过，困难中也有不少希望，最新财报显示，阿里大文娱2022年第四季经营亏损为10.24亿元，相比上年同期的21.39亿元大幅减少，经调整EBITA为亏损2500万元，已经接近盈亏平衡线。", "不久前，3月30日第十届中国网络视听大会于成都开幕，樊路远专程发布演讲，他表示，今年优酷将“为好内容全力以赴”作为品牌主张，通过“青年导演扶持计划”“拔萃•编剧计划”，提高新视听内容的质量，促进企业数字化转型升级。", "他还强调，“未来，优酷将以‘数字技术+优质内容’双轮驱动，持续推动中国影视工业化进程”。", "此次发言恰在阿里的组织变革之后，对于此时的樊路远，这可能已不仅是一场公开演讲，更是他对于大文娱集团独立发展之后信心的宣誓。", "万霖：或带领菜鸟最先启动上市", "相对于其他五大业务集团，菜鸟集团CEO万霖可能是最低调的。但是他所掌舵的菜鸟集团却一点不低调，不仅是中国最大的物流平台之一，也是阿里组织变革后第一个传出要上市的业务集团。", "据彭博社3月30日报道，菜鸟计划在香港上市，最早可能在年底完成。虽然消息遭到菜鸟否认，表示“目前尚无明确规划和时间表”，但也颇有欲盖弥彰的感觉。", "其实物流作为阿里巴巴多年深耕，并且投入大量资金和技术的领域，独立上市本来就是水到渠成的事。", "去年，万霖曾专门接受媒体采访，介绍菜鸟的战略。他表示，菜鸟的目标是做一家物流产业互联网公司，带着互联网技术的优势，深入物流产业，直接进行物流运营，创造新的体验和新的价值。", "他说，“送货上门对菜鸟来说是难而正确的事，坚持长期主义，真正沉下心来把送货上门做扎实，把简单的事情做对、做到位了，就是竞争力和差异化。”", "万霖拥有多年的跨境电商和物流经验，曾在亚马逊从事供应链相关业务，2014年加盟菜鸟后，专门负责跨境电商增长，也正是在这一时期，菜鸟梳理出一张较为明晰的商业脉络。", "在菜鸟网络，万霖长期负责推动全球跨境业务的增长，加强与国际物流公司的合作，提升跨境物流的效率和服务质量。他还积极推进“一带一路”倡议，推动中国物流企业向世界输出服务。", "数据显示，在万霖的领导下，菜鸟全球物流已经形成包括B2C跨境包裹和B2B国际货运的综合服务能力。国际货运提供了全球160多个国家和地区到港，60多个国家到门服务，运营的海外分拣中心总数增至15个。", "有媒体做过测算，目前菜鸟的营收占比已经达到阿里巴巴的7%，仅次于淘宝天猫和云业务，而本地生活占比只有5%，可以说万霖虽然低调，但却是“隐形的冠军”，其掌舵的正是阿里巴巴战略中的重要一环。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqsaam7000859.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/350/w550h600/20230417/11cb-61be4c57c9d31b5900bd2791b242e691.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230417/d7a0-82d7405c975b0ad0a7a5d1d4121bfe01.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}