{"title": "离开快手500天，宿华最新创业或是芯片快手", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月13日 21:11", "keywords": ["快手", "芯片", "Nreal"]}, "content": ["作者/代聪飞", "编辑/林觉民", "宿华收购Nreal，还是独立做芯片，it is a question。", "01", "离开不回头", "从卸任CEO算起，宿华离开快手已经将近500天。", "很少有人知道，这五百天里，宿华经历着什么，就连媒体对宿华也鲜少关注。", "直到1月19日，快手发布公告，宿华通过大宗交易减持快手大量股票，引发市场波动，这位当初被程一笑以50%股票换来的快手短视频缔造者才再次引来外界关注。", "而在此前，宿华的“小弟”陈定佳刚刚从快手CTO的位置上卸任，让人不禁感慨万千。", "快手，终究不再属于宿华了。", "事实上，在快手公布宿华卸任CEO的消息以前，这件事早就已经悄然留下不少草蛇灰线。", "一位接近宿华的人士告诉雷峰网，宿华的离开其实是主动的。当然，这倒并不是说宿华本人对快手没有什么感情。", "只是，宿华疲于应付来自内部的各种争斗：", "这其中，有关于“权力”的纷争，比如，他的忠实支持者严强就已经出局，有快手内部人曾将这件事归结为“程一笑的胜利”；", "亦有对公司未来发展的迷茫，一定程度上，宿华是个理想主义者，这从快手一直坚持的“普世”价值观也能略窥一二。但快手，更准确地说，短视频的发展似乎越来越超出他的预期。", "前述接近宿华人士曾向雷峰网描述了这么一件事：", "一次饭局上，大家讨论中国互联网用户平均每天的上网时长。彼时，该数据已经达到三个半小时。与之对比，快手的很多用户每天停留时长已经接近两小时，即使平均以后也能超过一小时。", "作为CEO，这本应是一件令宿华开心的事情。但听到这件事以后，宿华却颓废地瘫了下去。", "前述人士评价道，“外界所有人对他的需求跟他内心对自己的要求（价值观）是不一样的”。", "更具体地讲，宿华原本想打造一个普世、让用户在疲惫之余能够得到放松的产品。但现在，短视频正占据用户越来越多的时间，让不少用户沉溺其中，这和宿华的初衷是相违背的。", "在宿华朋友看来，宿华那种难受的感觉就像是一个人在被系统性绑架以后，产生的无力感和孤独感。", "宿华终于不舍地选择了离开快手。自此，快手从过去的“双核”时代开始转入“程一笑”时代。", "但告别总是充满悲伤。", "那段时间，宿华是焦虑的。有一周多的时间，宿华每天晚上十一二点回到家以后，吐到快天亮。那不是因为吃东西带来的生理反应，完全是心理上的难受。", "转年的五一，宿华开始了一段“说走就走的旅行”，要去最远的地方，", "一个人，一张机票，几个小时，宿华便从首都机场起飞，落地新疆。", "宿华不会开车，走出机场以后，租辆车继续远行：没有具体的目的地，只知道是更远的地方。", "这场远行以后，宿华多少有些释怀。", "从新疆回来，宿华和家人在杭州停留许久，不断地跟朋友喝茶聊天，谈天说地。", "这可能是宿华加入快手以来最轻松的一段时间：一次没有目的地的远行，一段同朋友间自在的畅聊。", "他不再需要思考作为一个CEO，应该给外界树立一个怎样的形象，而仅仅是一个普通的人。", "在不少接近宿华的人看来，他给人的第一印象并非作为CEO所展现的高超的管理水平，反倒是顶尖的技术能力。", "“宿华的技术能力比字节任何一个人都强。”有业内人士甚至作出如是评价。", "但宿华又不满足于作为一个技术从业者，心中一直有一个创业梦。从早年失败的33个项目，到后来的Onebox，再到眼下他离开的快手。", "离开了亲手做起来的快手，固然有些失落，但宿华或许早就已经瞄向下一个目标。", "02", "重新出发", "2020年9月，一家专注于AR/MR的公司Nreal迎来B轮融资，领投方是快手战投。", "很少有人知道的是，几乎在同一时间，Nreal曾先后跟张一鸣和宿华进行接触。", "Nreal和字节曾经同在一栋楼。“近水楼台先得月”，张一鸣对AR一样觊觎已久，但在关键时刻，字节卷入美国的风波，张一鸣也就没有精力再来关心投资Nreal的事情。", "一位接近Nreal的人士告诉雷峰网，张一鸣对AR其实不是太懂，也没有自己的判断。但是宿华不一样，他对谷歌眼镜等等这些XR设备是更了解的，“他（宿华）其实知道这些东西怎么难做等等”。", "宿华会把Oculus给父母、孩子等等身边的家人和朋友使用，他想看看各个年龄段用户给出怎样的反馈。", "宿华也确实对这些产品有着不少自己的见解，比如手柄的学习成本太高，不适合于所有人。结果，苹果后来就出了无手柄的眼镜。", "宿华当时还给徐驰建议，“你看你的眼镜技术做了那么多，但是你的额外技术没有办法转化到用户体验，所以你要做减法”。", "这些，其实都是很细节的观察，足见宿华对这个领域的认知。", "宿华还给徐驰分享过一个“价值百亿美金”的教训，而这正是快手后来不断被抖音超越的根源。", "2016年前后，快手内部曾形成一个判断：短视频的天花板在两亿用户以内。如今看来，这显然是一个非常离谱的预测，但在当时，没有人能想到现在的局面。", "正是这次误判，让快手大大低估了抖音的威胁。毕竟当时，快手的用户已经突破1亿，接近“天花板”。抖音再猛，顶多二者平齐。", "但后来的结果是，抖音的用户很快就已经突破3亿。等到快手再去追赶时，所有的策略都显得有些姗姗来迟。", "快手和抖音间的差距，终究还是拉开了。", "但也是这样一次次的深度交流，让宿华和徐驰间有了更多了解，更多信任。", "当宿华重新出发时，二者更进一步合作也就成为一件顺理成章的事情。", "前段时间有传闻称，Nreal要卖出去，主要转让老股，而收购方之一正是宿华。", "若此消息为真，通过买旧股份，叠加新增股份，再算上快手此前的投资，宿华很有可能成为Nreal的大股东。", "换句话说，宿华在失去快手的控制权以后，又重新掌控了一家新公司，而这很有可能成为宿华下一站的重要一环。", "雷峰网在跟不少接近宿华人士交流时，依然能感受到宿华那种改变世界的想法。", "某种程度上，快手开辟了一种新体验，但远远还谈不上改变人类生活方式，而这或许才是宿华一直想做的事情。", "一位接近宿华的人士告诉雷峰网，宿华现在已经有了新的追求，很可能将要入局芯片行业。", "这是一个并不容易的事情，但宿华做的哪件事又是容易的呢？", "毕竟，创业从来不易，而芯片则是一件更加需要长期投入的事情。", "03", "难而正确的事", "一位快手人士告诉雷峰网，宿华已经开始做芯片，但几乎没用快手的人。", "或许是在选择了对Nreal的投资后，宿华对芯片的重要程度有了越来越深的认知。", "Nreal创始人徐驰早年间曾供职于英伟达，做GPU架构，在公司里负责优化所有的算法。之后，又去了Magic Leap。", "正是这种从架构到软件转变的经历，使得徐驰对软硬件结合有着比同行更深入的理解，而在不断的交流中，宿华或多或少也会受到影响。", "但宿华这一次选择的是一件比以往更加艰难的事情。", "一位业内人士告诉雷峰网，苹果有硬件基因、软件基因，也有芯片基因。所以苹果有为AR定制的芯片，自产自销还做出了苹果眼镜，但Meta没有芯片基因。", "他表示：“如果论基因，苹果是唯一一家既有硬件又有软件基因的公司，因为这件事（AR）本质上需要既有硬件，也有软件，还要有芯片。所以苹果能很快悄无声息就做出来自己的AR头盔，上面还有定制的芯片。再看Meta，虽然声势特别大，但几乎什么产品也没有。扎克伯格招了一群做芯片的人。这些人来自不同的公司，文化上磨合了很久，结果到现在芯片做的仍然一塌糊涂。”", "谷歌也曾从Magic挖来不少人，一度达到18万人的新高，但效果也难说成功，眼下已经又开始裁员。", "在国内，大家都在关注着华为能不能把芯片做出来，把整条工艺产业链跑通。但一位接近华为的人士称，“华为内部对这件事其实也心存疑虑”。", "之前曾有消息称，华为将会在2024年王者归来，但现在看来，这几乎已经成为一个不可能事件。", "实际上，快手内部也在进行自研芯片。不过，一方面，快手自研芯片主要还是服务于其短视频业务，加强快手在云端智能视频处理等方面的能力；另一方面，卸任CEO以后，宿华虽然仍持有快手的不少股份，但几乎已经没有任何权限。", "而宿华，大概率也有一个更加宏伟的愿景：在谷歌、Meta、华为等一众企业都尚未有所建树的芯片领域，宿华能否开启一个新时代，这是值得期待的事，但这的确也是一份甚为艰难的事业。", "“芯片必须人少，精英化。”有业内人士如是说道。", "毫无疑问，作为技术人才“天花板”，宿华属于精英。但要想做成这件事，一人之力显然是不够的。", "不过，在人才号召力这件事上，宿华或许从来不逊于人。", "快手时期，他先后召集了严强、于冰、王美宏、陈定佳等一众技术大佬，给快手注入超强的技术基因。", "作为一个有些理想主义的人，快手内部对宿华评价也颇高。", "比如，虽然眼下受到不少诟病，但快手曾经几乎是国内福利最好的互联网公司。", "又比如，对于身边的管理层，宿华也多有慷慨：当快手出海遇到困难，Zack受到攻击时，是宿华站出来扛下了责任。", "就目前来看，宿华似乎尚未用到曾在快手并肩作战的一众“高手”。不过，在接下来的攻坚克难中，很难说宿华一定不会用从快手而来的人。", "如前所述，宿华减持快手股票的前一天，被视为宿华一手提拔起来的陈定佳刚刚卸任快手CTO一职。这很难让人不产生任何猜想，更何况宿华和陈定佳从小相识。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-13/doc-imyfqiep2579642.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/56/w550h306/20230213/0003-fb79a6d63d80905c034c499589873a27.jpg", "https://n.sinaimg.cn/finance/crawl/132/w550h382/20230213/a6ae-d1326d5a92ed46a65c4aaa50b6c04dbd.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230213/615d-146680e7a35134afd2d4abf25ccaae8f.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230213/ef8a-bfa9708e79c02382de98da60cdcd7d07.png"]}}