{"title": "对话熊猫外卖CEO刘科路：中国外卖领先国际至少5年，中餐出海还面临哪些难题？丨科创100人熊猫外卖", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月20日 11:43", "keywords": ["熊猫外卖"]}, "content": ["一个年仅27岁的年轻人，却有着一个“带领中餐走向世界”的宏愿。", "近日，福布斯在欧洲发布了2023年30岁以下精英榜。熊猫外卖创始人兼CEO刘科路成功入选并成为封面人物，而这背后，熊猫外卖在海外华人外卖市场中取得的成绩，成为其入选的关键。", "资料显示，2016年，于诺丁汉大学本科刚毕业的刘科路与几名校友萌生了为海外华人做一个外卖App的创业想法，随后在2017年3月创立熊猫外卖，并在五年时间内先后完成2.2亿美元融资，将公司扩大为超1100人的团队，业务覆盖全球80多个城市，拥有超350万的注册用户，实现了自己最初的创业想法。", "在近期与新浪财经《科创100人》栏目对话中，刘科路吐露了创业初衷，并进一步指出，当前，中国外卖行业已领先国外5—10年，体量接近于中国以外全球市场的总和，但中国餐饮企业在出海时仍普遍面临口味适配、合规要求及人才管理等落地难题，中餐外卖服务同样有待提升。", "刘科路指出，熊猫外卖的愿景是“带领中餐走向世界”，预计2023年第二季度，熊猫外卖将实现全面盈利。与此同时，在完成大部分海外华人市场的覆盖后，熊猫外卖后续将更加大力开发引入更多战略合作伙伴，并期待与更多中国餐饮企业联手，并为中餐品牌的出海准备搭建扎实且稳固的平台基础。", "“中国外卖领先国外5—10年”", "据刘科路介绍，2014年去英国留学就读诺丁汉大学期间，发现当地的很多中餐为了迎合当地人需求，在中餐里加了许多汤汤水水，口味发生了非常大的转变，非常不适合中国人吃。而当他想到点外卖找到适合自己的口味时，却发现当地的许多外卖平台，不仅找到传统的中餐厅比较难，而且使用习惯也完全不适合华人使用。", "“就像用惯了淘宝购物的中国用户，就会很不习惯使用亚马逊购物。”据华侨大学和社会科学文献出版社联合发布报告，至2020年，全世界有近6000万华侨华人。而在刘科路和他的大学同学们准备创业的2016—2017年，世界华侨华人数量约5800万，是20世纪80年代初数量的2.6倍。", "“如此庞大一群人的吃饭问题，却没有一个单独的软件去解决他们点外卖的问题。”刘科路表示。在进行了充分的调研后，刘科路放弃了就读研究生的机会，全身心投入到了“帮华人或海外大学生点外卖这一件事上”，开始了自己的创业。", "由于抓住了海外华人点外卖就餐的痛点，在经过一段时间的产品研发和市场拓展后，熊猫外卖逐渐步入正轨，并开始获得了投资人的认可。据刘科路介绍，截至目前，熊猫外卖已累计获得2.2亿美元融资，业务覆盖全球80多个城市，注册用户突破350万。其间，熊猫外卖还通过并购等手段，成功收购了EASI和掌上新西兰，在8个国家实现了华人外卖市场95%以上的市场占有率。", "刘科路指出，相比于海外外卖市场，目前中国的外卖市场领先了5—10年，欧洲等许多餐厅仍在通过电话预订等方式订餐。而且，在外卖体量上，中国也几乎是其他全球市场体量的总和，未来，全球外卖市场仍有大量的提升空间。", "而借助早期中国外卖行业模式出海所取得的先发优势，未来，熊猫外卖将在整合海外华裔餐饮市场，打通中餐外卖供应链以及推动中餐走向世界三方面发力。", "据刘科路介绍，目前在英国市场，印度餐饮已经被当地人当成国菜来吃了。然而对于中国菜而言，虽然进入这些美国、英国等国家已经很长一段时间了，但是普及率仍然不高。", "长期往返中国与海外市场，刘科路发现，事实上国内的餐饮价格和海外价格差了近一个汇率，国内卖35元的外卖，在国外可能卖到35美元或者35英镑。在除去人力、租金、食材等成本后，国内企业出海仍有很大的盈利空间。", "“中餐企业出海面临落地难题”", "事实上，海外餐饮市场可能机会更多的事实，国内餐饮行业也早有认知。其中更有一批又一批的中餐企业做出了出海布局，但最终的结果却不那么理想。", "以国内麻辣烫行业某头部企业的出海经历为例，据刘科路介绍，在其亲自见证的一家麻辣烫行业TOP 5级别企业中，该企业在拓展海外业务的时候，由于缺乏海外的餐饮供应链能力，出海之后不能很好地为代理商提供食材、配料等服务。与此同时，海外的代理商在加入后急于投资回报，于是不断地想着压缩成本，最终却导致该品牌的海外业务口味变异，投诉不断却得不到解决，最终只能草草收场。", "而且，由于该麻辣烫品牌最先布局海外业务时将城市选在了比较一线的地方，这直接导致了该公司后续想进入该国的其他低一线城市，也很难再获得认可。", "刘科路指出，事实上，中国餐饮企业在选择出海的时候有许多需要注意的细节。以市场选择为例，英国华人中可能来自香港的更多，所以你开川菜可能就不那么适合，纽约则是上海人居多，那么中餐企业去开其他口味的餐厅，可能需求量也会下降很多。", "在此之外，刘科路还指出，由于不同国家的法律监管政策不同，对于餐饮行业食品安全的要求也不同，人才管理的方式也不似中国本土，这些多重因素的叠加之下，中国企业在出海时如果布局不慎，往往可能面临失败或者走弯路的风险。", "而长期聚焦于华人餐饮外卖市场，刘科路表示，熊猫外卖有着大量海外中餐厅的服务经验，同时也通过外卖平台洞察了不同地区用户的分布及口味偏好。此外，目前公司也在积极地拓展外卖业务和海外餐饮供应链服务，相信公司的这些能力，将能够有力帮助中国餐饮企业出海少走弯路。", "据刘科路透露，当前，海外市场的餐饮外卖竞争也正变得激烈起来，在过去四年间，海外餐饮外卖第一名的位置已经换了4家公司。由于聚焦于华人市场，目前熊猫外卖的比较优势仍比较充分。而且，预计到2023年第二季度，公司将实现全面盈利，进而巩固公司的长期可持续发展。", "对于公司未来的发展，刘科路表示，目前熊猫外卖在中国拥有500多名员工，全球更是超过1100名员工，他期待引进更多战略合作伙伴关系并建立良好的高端人才储备，从而更好地支持公司未来的发展需求。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-20/doc-imymnsye0222540.shtml", "image_url": []}}