{"title": "余承东还是把最激情的“遥遥领先”留给了问界华为鸿蒙余承东", "news_website": "新浪科技", "author": "", "Managing Editor": "：若风", "details": {"creation_time": "2023年03月24日 08:58", "keywords": ["华为", "鸿蒙", "余承东"]}, "content": ["3月23日，华为春季旗舰新品发布会上，虽然没有新车亮相，但是，华为常务董事、消费者BG CEO、智能汽车解决方案BU CEO余承东还是花费了一部分时间，激情满满的讲了问界接下来的一些变化。", "其次，尽管问界最近市场情况不佳，但是不在乎外界声音的余承东，不断提及“遥遥领先”为问界打call，比如：", "问界M5用户净推荐率为86.4%；", "问界在所有品牌中质量排名第一，高于所有车企，并且自燃率为0；", "问界将在4月推出M5高阶智能驾驶版，这一版本不依赖于高精地图；", "华为会实现智能驾驶和质量的双第一，一样遥遥领先。", "今年开年以来，问界几个变化主要发生在内部，车BU内部经历人事调整，余承东独掌华为智能车业务；AITO问界悄然变成HUAWEI问界，可能意味着华为智选车模式将对问界倾注更大精力。", "开年前两月，问界销量滑坡，与此同时HI模式下的阿维塔市场交付情况渐入佳境，华为车BU两大业务模式之间的市场竞争也就此拉开帷幕。", "毫无疑问，随着4月搭载高阶智能驾驶系统的M5上市，有了智能驾驶的华为智选车，让搭载华为全栈智能驾驶能力的阿维塔、极狐等略显尴尬，而余承东接下来将对智选车与HI模式两大业务进行怎样的调整，也为外界所关注。", "余承东已经不止一次称，鸿蒙座舱堪称车机“天花板”，在同一硬件生态系统下，实现车机、手机、笔记本的高效互联，除了问界，汽车行业没有第二个。", "最近，蔚来流出手机谍照，收购魅族后，吉利也公布了新手机以及与领克一同打造新座舱生态的消息。", "造车企业有没有必要造手机一直是一个有争议的话题。但是，硬件生态的打通，对于用户体验来说，能创造更多玩法，一如蔚来对于造手机的回应，目的是希望手机能够成为蔚来生态链中的一环。", "而在此之前，品驾已经抢先体验了升级后的鸿蒙座舱，并流下了一名社畜感动的泪水，鸿蒙座舱升级，为社畜而生，看看体验你就知道了。", "首先不得不提的就是鸿蒙座舱3.0版本功能的PC双屏协同，这甚至可以说是为了奔波于拍车、剪视频的媒体老师量身打造。", "用户可将华为PC与鸿蒙座舱组成超级终端，座舱屏幕可作为PC屏幕的镜像或者扩展显示，可以实现双屏协同办公，处理文档、展示会议画面，甚至是PC剪视频的同时，座舱屏幕实时查看。", "同时，视频会议可直接使用车内音响系统和车内麦克风，不需要额外复杂操作，PC键鼠也支持双屏共享。", "相比之下，余承东在微博上打call的HarmonyOS 3的超级桌面功能，对于生态共享的体验，则是发挥到了新高度。", "车机在搜索到车主的华为手机后可一键登陆，手机APP就可以在车机操作，并且不需要重复登陆账号，浏览数据也会实时保存。", "相比于传统的carplay仅仅可以通过手机映射功能，实现在车机上播放音乐、导航、通话、阅读短信等功能，在鸿蒙生态下，手机应用则变成车机应用的一部分。同时，超级桌面还可以通过语音系统控制打开、关闭上车应用，也可以调用车机硬件功能，包括车载GPS、麦克风与扬声器、车机前/后置摄像头等。", "比如说，你可以通过语音打开同步到车机上的抖音，并用方向盘按键控制播放下一条，在车内拍摄抖音，可以直接调用车内摄像头，操作顺畅简洁。", "而目前的车机，几乎是靠在车载应用中下载抖音，或在车机上安装第三方应用来实现。不仅如此，这些应用要根据车机进行开发适配。", "但是鸿蒙座舱避免了这个问题。", "通过引入智能配置管理，HarmonyOS 3可以使应用在平行视界双窗口中获取到的屏幕方向为竖屏方向，获取到的屏幕宽高为平行视界窗口的宽高，从而避免应用布局错乱，保持应用兼容性。", "此外，鸿蒙也考虑到了有些应用必须全屏显示，比如导航应用。华为的技术专家通过原本在手机侧不支持横屏的导航类应用，通过动态修改应用在运行时的横竖屏属性和窗口大小使其支持横屏，并且通过特定算法让窗口自适应中控屏分辨率，不仅保证了应用功能的完整性，还保证了横屏的完美显示。", "PC双屏协同、超级桌面的功能，体现出的是在鸿蒙生态下的跨设备连接功能的便捷和高效，对于日常工作生活大量使用的电脑、手机，在座舱中创造出了新的应用场景，不但让座舱作为移动空间的智能属性更强，同时，不同的鸿蒙设备之间可以进行灵活组合，能力互助，形成超级终端，对于开发者来说，一次开发可以进行多端部署，不同设备的兼容性非常好。", "此外，HarmonyOS 3也升级了一些更为实用的用车功能，比如，HUD支持高度自适应调节，车内摄像头会主动识别用户眼睛位置，将HUD快速调整至最佳高度，从而将时速、导航等重要行车信息投影在主驾驶前风挡玻璃上，减少行车时转头或低头等动作，保障行车安全。", "相比于以往的智慧寻车功能主要集中于地理位置标记，或拍照定位，此次鸿蒙新增的智慧寻车功能，则是利用创新实现的“停车位号码智能识别”“地库高精经纬度定位”“楼层识别”“信息脱敏”等功能点，在停车过程中更好地观察车辆的停车环境、精准获取车辆停车位置、停车位号码以及停车楼层等信息。", "也就是说，车主不仅可以获取地理位置信息，还可以通过车外摄像头获取车外周边环境信息，比如车位号、周围环境等，如果涉及到其他车辆，该功能还会对周边车辆信息进行脱敏处理，不显示其车牌号等。", "其实了解鸿蒙生态的人不难发现，此次鸿蒙系统更新，鸿蒙座舱的很多体验，都是基于一些鸿蒙生态已有的体验，而把场景搬到车中的。", "比如多屏协同、智慧寻车等，都是华为本身已经具有的能力，但是华为智慧出行产品专家也向品驾介绍，这些功能上车，如何打磨好车内的体验，有时甚至比开发一个新功能难度更大。", "另一方面，如今市场上对于智能座舱的功能开发，还主要集中于语音控制流畅度，并通过增加屏幕的方式，提升座舱内的娱乐属性，但是，我们也应该意识到，当车内屏幕越来越多，这些屏幕实际上并没有被充分利用。", "如今所谓的智能汽车座舱场景开发，每一步都是超出用户预期的，这也意味着，在目前的阶段，不同的座舱生态，还是差异化的比拼，而这种差异化的能力体现，则是是否集中于用户用车场景的开发，而非单纯炫技，脱离实际。", "但是另一方面，在鸿蒙生态支撑下的问界座舱，需要车主本身是华为智能硬件设备的用户，一位苹果手机用户是无法体验到这些新的功能场景的。而这也带来另一层面的问题：", "一年出货量高达2800万部手机的华为，尚没有把消费者业务能力真正整合到车BU中，而这一直是余承东调整并主导车BU业务的关键。", "而两大业务的能力转化，当然不仅仅是生态打通这一环。", "另一方面，在鸿蒙生态之下，问界用户能否破圈？它能否让更多非华为手机用户选择问界，并更换华为智能硬件设备？", "或者说，在怎样的商业模式支撑下，问界才能实现上述能力的打通？", "鸿蒙生态、高阶智能驾驶将成为问界独有的华为能力，还是将在日后更多的华为生态汽车中实现，阿维塔、极狐等的合作又会发生怎样的变化？", "新技术能力之下，想象空间越来越大了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-24/doc-imymxpan3028932.shtml", "image_url": ["https://n.sinaimg.cn/spider20230324/0/w600h200/20230324/55c4-bfaecd0c54ac6a3f21f19385c59d8c57.jpg", "https://n.sinaimg.cn/spider20230324/162/w600h362/20230324/11ab-e32c88a185b2fe0bd4c83ca542a430c6.png", "https://n.sinaimg.cn/spider20230324/137/w600h337/20230324/1cd9-9d659305744ab4384ba194cdf3c163d2.jpg", "https://n.sinaimg.cn/spider20230324/165/w600h365/20230324/aed8-7623fc66bee58a462351e4a1e21837da.png", "https://n.sinaimg.cn/spider20230324/137/w600h337/20230324/8585-81402bd22ba6c578cb59b14e2882102f.png", "https://n.sinaimg.cn/spider20230324/137/w600h337/20230324/bfcd-c6a7c4b1df2addd401ab99055bfeb2c5.png", "https://n.sinaimg.cn/spider20230324/200/w600h400/20230324/4a9b-2815dd5b2e4a611f2ac4efb2d9bed944.jpg", "https://n.sinaimg.cn/spider20230324/200/w600h400/20230324/ec6c-430e56448cf45cd80e4d306305c103e8.jpg", "https://n.sinaimg.cn/spider20230324/137/w600h337/20230324/469a-a24c1c555131214059e9d3cd7fbfac96.jpg"]}}