{"title": "马斯克等千人联名呼吁暂停研发更强大的AI 人工智能专家：一些说法“精神错乱”人工智能马斯克", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月03日 09:50", "keywords": ["人工智能", "马斯克"]}, "content": ["", "", "", "新浪科技讯 北京时间4月3日上午消息，据报道，四名人工智能专家的研究结果被一封公开信引用，公开信获得埃隆·马斯克联合签名并要求紧急暂停研究人工智能，专家们对此表示担忧。", "截至当地时间上周五，这封日期为3月22日的公开信已获得超过1800个签名。信中呼吁，在开发比微软支持的人工智能研究公司OpenAI新GPT-4“更强大”的系统过程应中断6个月时间。GPT-4可以进行类似人类的对话、作曲并总结冗长的文件。", "自从GPT-4的前身ChatGPT于去年发布以来，竞争对手也竞相推出类似产品。", "公开信中说，具有“人类竞争智能”的人工智能系统对人类具有深远的风险，信中引用了专家的12项的研究结果，这些专家包括大学学者，以及OpenAI、谷歌及其子公司DeepMind的现任和前任员工。", "此后，美国和欧盟的民间社会团体一直向立法者施压，要求约束OpenAI的研究。OpenAI没有立即回应记者的置评请求。", "公开信由未来生命研究所发出，而该研究所主要马斯克基金会资助。批评人士指责研究所优先考虑想象中的世界末日场景，而忽略人工智能带来的更紧迫的担忧，比如编程到机器中的种族主义或性别歧视偏见。", "信中引用的研究包括玛格丽特·米歇尔(Margaret Mitchell)合著的著名论文《论随机鹦鹉的危险》。她本人曾在谷歌负责人工智能伦理研究，现在是人工智能公司Hugging Face的首席伦理科学家。", "但米歇尔本人批评了这封信，并表示目前还不清楚什么东西“比GPT4更强大”。“这封信将许多值得商榷的想法视为假定事实，信中提出了一系列有利于未来生命研究所支持者的人工智能优先事项和叙述”， 她说，“现在，我们没有特权忽视主动伤害。”", "米歇尔的合著者蒂姆尼特·格布鲁（Timnit Gebru）和艾米丽·M·本德（Emily M. Bender）也在Twitter上批评了这封信，后者称信中一些说法“精神错乱”。", "未来生命研究所总裁迈克斯·泰格马克（Max Tegmark）则表示，这一举动并不是为了试图阻碍OpenAI的企业优势。", "“这太搞笑了。我看到有人说，‘埃隆·马斯克正试图减缓竞争，’”他说，并补充表示，马斯克没有参与起草这封信。“这件事关乎的不是一家公司。”", "目前的风险", "康涅狄格大学的助理教授施里·多里-哈科恩（Shiri Dori-Hacohen）也对信中提到她的研究提出了异议。去年她与他人合著了一篇研究论文，论文认为人工智能的广泛使用已经带来了严重的风险。", "她的研究认为，今时今日人工智能系统的应用可能会对气候变化、核战争和其他威胁生存相关的决策产生影响。", "她表示:“人工智能不需要达到人类水平就会加剧这些风险。”", "“有些非生存风险也真的非常非常重要，但这些风险没有得到高度重视。”", "当被问及如何评论这些批评意见时，未来生命研究所总裁泰格马克表示，应该认真对待人工智能的短期和长期风险。", "“如果我们引用某人的话语，这只是意味着我们认为他们赞同这句话。这并不意味着他们认可这封信，或者我们认可他们的所有想法，”他说。", "公开信中引用的另一个专家是总部位于加州的人工智能安全中心主任丹·亨德里克斯(Dan Hendrycks)。他支持信中内容，并表示，考虑黑天鹅事件是明智的。黑天鹅事件是指那些看起来不太可能发生，但会产生毁灭性后果的事件。", "公开信还警告称，生成式人工智能工具可能被用来在互联网上充斥“宣传和谎言”。", "多里-哈科恩表示，马斯克签署这份公开信“相当富有”，他援引民间社团组织Common Cause等机构记录的消息称，在马斯克收购Twitter平台后，Twitter上的错误信息有所增加。", "Twitter将很快推出针对访问其研究数据的一种新的收费架构，这可能会阻碍对该主题的研究。", "“这直接影响了我的实验室工作，以及其他研究错误和虚假信息的人的工作，” 多里-哈科恩说。“我们受到了束缚。”", "马斯克和Twitter没有立即回应置评请求。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-03/doc-imypahkk6317492.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/722/w550h172/20230403/95ae-9c3e55e0a1239c53bba8d3ee94f93e6b.jpg"]}}