{"title": "谷歌遭遇AIGC新难题：使用成本是传统搜索的10倍谷歌", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月23日 09:31", "keywords": ["谷歌", "人工智能", "聊天机器人"]}, "content": ["Alphabet董事长约翰·汉尼斯（John Hennessy）表示，与大语言模型这样的人工智能对话，其成本是传统搜索的10倍，但通过一些调整措施有助于迅速降低成本。", "分析师认为，即便可以通过基于聊天的搜索广告创造收入，但由于这项技术会额外带来数十亿美元的成本，因而还是会对Alphabet的净利润产生不利影响。该公司2022年的净利润接近600亿美元。", "摩根士丹利估计，谷歌去年总计3.3万亿次的搜索量单次平均成本约为0.2美分。这一成本今后将会上涨，具体取决于人工智能贡献的内容比例。例如，分析师测算，如果类ChatGPT人工智能能用50字的答案处理其收到的半数请求，谷歌的费用到2024年可能会增加60亿美元。谷歌不太可能用聊天机器人来为维基百科等网站处理导航搜索。", "其他分析师也得出了类似的结论。例如，专注于芯片技术的搜索和咨询公司SemiAnalysis就表示，将类ChatGPT人工智能技术整合到搜索中可能花费Alphabet 30亿美元，由于谷歌使用了自主研发的TPU芯片及其他优化措施，可以在一定程度上降低这项成本。", "AIGC的成本之所以高于传统搜索，主要原因在于算例消耗。分析师表示，这种人工智能技术需要依靠数十亿美元的芯片，即使将这项成本平摊到几年的使用周期中，仍会显著增加单次使用成本。电力消耗也会增加成本，同时对企业的碳足迹目标构成压力。", "处理人工智能搜索请求的过程被称作“推理”（inference），它通过神经网络来大致模拟人脑的生物结构，借助之前的训练数据推理出问题答案。", "而在传统搜索中，谷歌的网络爬虫会扫描互联网，并汇总一个信息索引。当用户输入搜索请求时，谷歌就会提供存储在索引中最相关的答案。", "尽管面临成本压力，但Alphabet的汉尼斯依然要接受这一项挑战。本月早些时候，谷歌的老对手微软在其雷蒙德总部举行了高调的发布会，展示了嵌入在必应搜索引擎中的人工智能聊天技术。据估计，微软的高管瞄准了谷歌91%的搜索市场份额。", "一天后，Alphabet也在发布会上探讨了如何改善其搜索引擎，但一段关于人工智能聊天机器人Bard的推广视频却显示，系统给出了错误的答案。受此影响，谷歌股价暴跌，市值蒸发1000亿美元。", "随后有报道称，微软的人工智能威胁用户，甚至向测试者示爱，这使得外界也加大了对微软的关注。由于担心“诱发”意想不到的答案，微软也开始限制用户的聊天次数。", "微软CFO艾米·胡德（Amy Hood）曾经对分析师表示，获取用户和广告收入带来的好处超过了将新必应提供给数百万用户产生的成本。“即便要增加成本，但这对我们来说仍是增量毛利润。”她说。", "作为谷歌的另外一个竞争对手，搜索引擎You.com的CEO理查德·索赫尔（Richard Socher）表示，为图片、视频和其他生成式技术引入人工智能聊天体验和应用会将成本提高30%至50%。“随着规模扩大和时间推移，技术成本会降低。”他说。", "接近谷歌的知情人士警告称，现在就对聊天机器人的具体成本下判断还为时尚早，因为效率和使用量会随着其中涉及的技术而存在很大差异，而且人工智能也已经为搜索等产品提供支持。", "不过，埃森哲CTO保罗·多尔蒂（Paul Daugherty）认为，拥有数十亿用户的搜索引擎和社交媒体巨头之所以没有在一夜之间推出人工智能聊天机器人，成本确实是两大主要原因之一。", "“一是准确性，二是必须以合适的方式扩大规模。”他说。", "权衡成本", "多年以来，Alphabet等公司的研究人员一直都在研究如何以更低的成本训练和运行大语言模型。", "更大的模型需要更多的芯片来完成推理，自然会推高成本。人工智能在达到以假乱真的效果的同时，其规模也在快速膨胀。例如，OpenAI在ChatGPT的新模型中使用了1750亿个参数，即算法需要考虑的不同值。成本也会因为用户请求的长短而存在差异，具体长度以“令牌”或文字数来衡量。", "一位资深技术高管透露，要让数百万用户使用这样的人工智能技术，目前仍需承担极高的成本。", "这位要求匿名的高管说：“这些模型的成本很高，所以下一阶段的目标是降低模型的训练和推理成本，以便将其应用到每一个应用中。”", "知情人士透露，OpenAI的计算机科学家已经找到了通过复杂的代码来优化成本的方法，从而提高芯片的效率。但OpenAI发言人尚未对此置评。", "如果把眼光放得更长远一些，如何在不牺牲准确性的情况下，将人工智能模型的参数数量缩减到目前的十分之一甚至百分之一，也是一个重要问题。", "“怎样才能以最有效的方式减少参数，这个问题仍然有待解答。”纳维尼·拉奥（Naveen Rao）说。他曾经负责英特尔的人工智能芯片业务，目前通过他的创业公司MosaicML来降低人工智能计算成本。", "与此同时，一些企业已经开始尝试收费模式，比如OpenAI就为每月支付20美元费用的用户提供更好的使用体验。技术专家还表示，可以使用规模较小的人工智能模型来执行较为简单的任务，谷歌目前就在探索这种变通模式。", "该公司本月表示，他们将会采用LaMDA大型人工智能技术的小规模版本来为Bard聊天机器人提供支持，“大幅减少算例需求，使我们能够服务更多用户。”", "在上周的TechSurge大会上被问及相关问题时，汉尼斯表示，开发更加专注的模型，而不是无所不能的服务，将有助于“控制成本”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-23/doc-imyhryyv3595248.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/39/w550h289/20230223/4830-08135effaf46a7224d8046f92f80eaa5.jpg"]}}