{"title": "宁圣国际公布2022年全年财务报告美元供应链费用", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月09日 11:19", "keywords": ["美元", "供应链", "费用"]}, "content": ["宁圣国际企业发展集团有限公司（\"宁圣国际\"或\"公司\"）（纳斯达克代码：NISN），是一家融合科技、产业、投资的创新综合解决方案提供商，公司于今日宣布其截至2022年12月31日止全年财务报告。", "宁圣首席执行官黄筱赟先生评论道：\"我们很高兴2022财年是以稳健的财务业绩结束，尽管在此期间市场状况充满了不确定。2022财年，我们的总收入达到2.342亿美元，较2021财年增长了46%，这表明我们成功通过我们强大的能力实施了战略举措。在2022年里，我们一直致力于扩大供应链贸易业务规模，特别是农业供应链业务。在现有业务面临挑战的同时，我们一直在积极寻求合格的合作伙伴，以获得新的商业机会。正如我们最近的新闻稿中所提到的，我们的许多新的商业合作伙伴关系都是在初期建立的，我们希望通过优先扩大业务、为客户提供优质供应链服务和提高品牌知名度，以提高我们在行业中的竞争力。展望2023年的下半年，我们将持续深化农业供应链全覆盖和动态循环，以支持国家乡村振兴战略。我们将继续专注于提高运营效率，旨在保持我们在市场上的长期竞争力，并为股东创造长期价值。\"", "截至2022年12月31日止全年财务业绩", "以下所有比较均基于同比（\"yoy\"）", "营业收入", "?2022年，公司总营业收入达2.342亿美元，较去年同期的1.602亿美元，同比增长46%，得益于供应链贸易销售收入的增加。总营收增长主要是由于公司扩大其业务的能力，吸引了更高质量的客户，并实现更高的客户保留率。", "?供应链贸易业务收入达1.434亿美元,较去年同期的6,810万美元，同比增长110%，增长主要是由于公司在农业和零售业等行业扩大了其供应链贸易业务。", "?融资解决方案业务收入达9,080万美元，较去年同期的9,210万美元，同比小幅下降1%。", "?中小企业融资解决方案业务收入增至8,730万美元，去年同期为8,710万美元。", "?供应链融资解决方案业务收入为350万美元，较去年同期的490万美元，同比下降28%。该下降主要时由于公司将业务发展重点从供应链融资解决方案业务转移到供应链贸易业务。", "营业成本", "2022年，公司营业成本为1.971亿美元，较去年同期的1.062亿美元，同比增长86%。其中，增加的主要原因是供应链贸易业务的收入成本增加。", "毛利润", "毛利润从上年同期的5,400万美元下降至3,700万美元，降幅为31%。毛利润减少的主要原因是中小企业融资解决方案服务的第三方渠道成本大幅增加，而公司供应链贸易业务的毛利润增加了393%，增长的主要原因是公司拓展业务的能力，从而吸引更优质的客户，实现更高的客户留存率。截至2022年12月31日和2021年12月31日的财年，毛利率分别为15.8%和33.7%。", "营业费用", "2022年，公司营业费用为1,930万美元，较去年同期的1,590万美元，同比增长22%。营业费用增长主要原因是坏账费用的增加，但此部分增长被销售费、管理费及研发费用的降低有所抵消。", "?销售费用为200万美元，较去年同期的230万美元，同比下降15%。销售费用的降低主要是由于公司在多个行业中建立了供应链贸易业务网络，并削减了营销支出。", "?管理费用为1,130万美元，较从去年同期的1,160万美元，同比下降3%。管理费用减少的主要原因是公司在2021年支付了250万美元的一次性协议取消费用，并根据2022年发生的商誉减值损失以及因业务扩张费用增加进行了调整。", "?研发费用为160万美元，基本与去年同期持平。", "?坏账费用为450万美元，去年同期为30万美元。2022年产生的坏账费用的主要原因是部分供应商由于2022年新冠疫情爆发从而无法履行合同义务。", "其他收入(支出)，净额", "2022年，公司实现其他收入净额480万美元，去年同期公司实现其他收入净额260万美元。该增长的主要原因是短期投资和有限合伙投资的投资收入增加。", "净利润", "2022年，公司实现净利润1,780万美元，去年同期为3,050万美元。净利润的下降主要原因为第三方渠道的成本大幅增加。", "每股净利润", "2022年，每股净利润为4.42美元，去年同期为14.13美元。2022年和2021年加权平均股份数分别为3,986,359股和2,150,683股。", "财务状况与现金流", "截至2022年12月31日，公司的现金及现金等价物和限制性货币资金为6,730万美元，而截至2021年12月31日，公司的现金及现金等价物和限制性货币资金为9,160万美元。", "2022年，公司用于经营活动的现金净额约为2,900万美元，投资活动产生的现金净额为1,780万美元，用于融资活动的现金净额为830万美元。", "2021年，公司经营活动产生的现金净额约为2,390万美元，用于投资活动的现金净额为2,530万美元，融资活动产生的现金净额为7,050万美元。", "?"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-09/doc-imzfqmiz8080743.shtml", "image_url": []}}