{"title": "阿里“6子N孙”冲刺IPO：谁能率先冲线？谁最前途堪忧？", "news_website": "创事记", "author": "Hernanderz", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:36:46", "keywords": []}, "content": ["来源：价值研究所", "“暂无明确上市计划”，面对甚嚣尘上的IPO传闻，菜鸟在5月8日给出了上述答复。", "类似的情景，在最近两个月已经出现很多次了。自从张勇在3月底启动阿里成立以来规模最大的组织架构调整后，阿里旗下多家子公司、业务集团先后传出独立上市的消息。在菜鸟之前，阿里云、盒马、阿里国际数字商业也出面澄清了谣言，但外界对阿里子公司的上市猜测仍不绝于耳。", "媒体和网友的热情不难理解。自快手上市之后，国内互联网界已经很久没有重磅IPO了。阿里旗下子公司/业务集团众多，涉及零售、物流、电商、流媒体、云计算等诸多赛道，且大多是业内的头部平台，若能成功上市很有机会带动板块飘红，甚至助力大盘回暖。", "需注意的是，张勇曾公开表示阿里将推动业务成熟的子公司独立上市，“满足条件一个上市一个”。上述公司虽然发声辟谣了，不远的将来仍有可能走到IPO这一步。", "靴子落地之前推断一波谁将率先冲线、谁又将踟蹰不前，不仅能给吃瓜群众带来茶余饭后的谈资，也是潜在投资者最关心的资本市场风向标。", "全力冲刺的种子选手：阿里云、菜鸟、盒马最具冠军相", "一家公司能否顺利上市，要考虑的因素有很多。有一些因素是企业无法控制的，比如政策和大盘走势。另一些因素，则和公司自身的实力密切相关：比如估值、盈利水平、市场份额和未来的增长潜力。", "从这些因素综合考虑，最有可能独立上市的阿里系子公司不外乎这几个：阿里云、菜鸟、盒马。", "从客观因素来看，云计算、新零售、物流都是市场刚需，近年来发展也很平稳。对于这些黄金赛道，资本市场相对宽容，更容易给出高估值。", "驼鹿研究院的报告指出，2022年新零售行业共完成104起融资，涉及总金额约为46亿元，资本依旧相当狂热。盒马曾在去年年初被传独立融资，私募市场估值高达100亿美元。", "菜鸟这边，估值一度达到200亿美元，直追顺丰、京东物流。在胡润此前发布的2023全球独角兽榜单中，物流企业出镜率颇高，极兔、中通、准时达、丰巢科技、滴滴货运等纷纷入选，可见资本市场对该行业的喜爱。", "云计算更不必说，投融资金额、市场规模都在持续增长。艾媒咨询的统计显示，2022年中国云计算市场规模约为1983.4亿元，预计到2025年底达到2890亿元。云计算行业投融资数据在2020年迎来爆发，混合云、边缘云、CDN等诸多赛道不断壮大。", "（图片来自艾媒咨询）", "从自身业务出发，上述公司有一个共同优势：潜力。", "阿里云早已扭亏为盈，近年来一直是集团内部营收增长最快的业务之一。", "根据Canalys的报告，阿里云在2022年中国云服务市场的占有率约为36%，年度总收入约为109.08亿美元。虽然占有率较巅峰时期略有退步，仍远领先于腾讯、华为、百度等国内同行。接入“通义千问”大模型、开启史上最大规模降价，则表明阿里云要全力扩大规模，巩固自己的份额优势。", "菜鸟则和淘系电商深度绑定，又碰上即时零售这个新风口。", "从营收增速和营收占比可以看出，菜鸟这几年在阿里内部的地位变得愈发重要。财报显示，菜鸟2023财年第三财季的总营收为230.23亿元，同比增长17%，单日包裹处理量峰值超过1800万个。如果按照自然年算，2022年菜鸟总营收638亿元，较两年前翻了整整一倍。", "菜鸟如今的扩张方向有两个：一是出海，和阿里国际数字商业集团配合做大跨境业务，过去一年有5个海外分拣中心投入使用，海外仓总数已经达到15个；二是配合天猫进攻即时零售市场，不久前刚宣布在七个主要城市上线半日达服务。抓住跨境电商和即时零售这两个新风口，菜鸟的未来还有很大想象空间。", "最后看盒马，虽然起步时间不算长，但胜在增长速度快：主力业态盒马鲜生已率先实现盈利，X会员店、盒马奥莱等业态仍在扩张，不久前还宣布扩大配送范围，进一步提升线上订单量。", "总的来说，阿里云营收规模、市场估值、增强潜力都是最优秀的，也是最有希望独立上市的阿里子公司，菜鸟次之、盒马第三。外界对于阿里系子公司上市前景的讨论，也主要集中在这几家公司之间。", "当然，凡事总会有意外，任何一项赛事都不乏黑马。阿里云、菜鸟、盒马之外，会不会有另一家子公司弯道超车？只能说一切皆有可能。", "不乏潜力的黑马选手：国际数字商业集团能否弯道超车？", "在上述热门选手之外，阿里国际数字商业也在近期传出IPO消息。不过和前者相比，阿里国际数字商业在国内知名度偏低，业务上也面临不少挑战，此前几乎没有人会设想其上市之路。", "从业绩来看，阿里国际数字商业集团仍处在爬坡阶段，投入大、利润微薄，对集团的贡献也很有限。", "早在2021年，国际数字商业集团就成为阿里的“阿克琉斯之踵”，是拖累集团利润增长不利因子。作为阿里业绩增长分割线的2022财年三季度（自然年2021年四季度），集团营收差点跌至个位数，国际数字商业集团亏损也放大至30亿元，较一年前翻了整整一倍。", "此后一年，阿里国际数字商业虽有进步，但还是很难赚钱。过去四个季度，该集团占阿里总营收的比例一直在7%-8%之间浮动，和淘宝天猫商业集团、阿里云智能集团无法相提并论。", "不过在价值研究所（ID：jiazhiyanjiusuo）看来，阿里国际数字商业集团最大的优势是处于跨境电商风口之中：跨境业务也是阿里过去几年投入最多、最重视的项目之一，也是电商市场为数不多的新增长点。从近期的动态看，阿里对跨境业务的投入力度仍在加大，速卖通、Lazada等核心项目预计会得到大力扶持。", "4月13日，阿里向Lazada增资3.53亿美元，2022年至今累计向后者注入近20亿美元资金。预计在5月上线的“全托管”模式，则将对标Temu等大热项目，进一步拓宽Lazada的业务范围。", "事实上，在蒋凡接手之后，过去一年阿里国际商业的独立意识已经有所加强。Lazada竭力推动物流仓储的本土化，和第三方平台达成合作，并在泰国、越南等地区培养本土人才担任高管。", "Lazada的“去阿里化”是不是为独立IPO做准备？现在下结论还为时尚早。但空穴来风未必无因，阿里数字商业绝对是一个不可忽视的黑马。", "被忽视的后进生：大文娱何时翻身？", "比起上面三个种子选手和有黑马潜质的阿里国际数字商业，阿里大文娱的处境就有些尴尬了。", "成立于2016年6月的大文娱集团，起步时间并不比盒马、菜鸟等兄弟企业晚。前大麦网CEO樊路远（花名：木华梨）在2018年底接替前阿里音乐CEO杨伟东担任大文娱轮值总裁后一直在这个位置上坐到现在，比起频繁易帅的本地生活、国际数字商业等集团，阿里大文娱还显得稳定许多。", "但稳定的另一面，是缺乏突破，缺乏创新，也缺乏增长。", "从最新财报来看，阿里大文娱营收占比约为3%，是六大业务集团中最低的，较巅峰时期接近腰斩。另据统计，2019-2022年期间，阿里六大业务集团营收年均复合增长率最高的是阿里云和菜鸟，分别达到202%和210%，大文娱则仅有34%，处于垫底状态——还在亏钱的阿里国际商业都有120%的年化增长率。", "阿里大文娱的症结在哪里？", "从业务构成来看，阿里大文娱涉及的范畴很多，旗下共有阿里影业、优酷、阿里音乐、阿里体育、UC浏览器、阿里游戏、阿里文学和阿里数娱九大板块。问题在于，阿里大文娱业务布局“多而不精”，上述项目在各自的赛道都有一定影响力，但都不是领头羊。", "以营收贡献率、用户规模最高的优酷为例，根据新广电发布的《中国网络视听发展研究报告》，截止去年三季度末优酷的市场份额约为20%，比爱奇艺、腾讯视频都落后超过10个百分点。", "音乐业务的情况也类似，腾讯音乐市场份额常年维持在70%左右，网易云音乐占比约为20%。而阿里音乐曾经的王牌产品虾米音乐，已经入土为安整整两年了。", "目前，仍没有太多媒体、投资者谈到阿里大文娱的IPO话题。对阿里大文娱来说，这也不见得是一件坏事——以当前的营收、利润规模，很难获得太高估值。与其担忧遥远的上市问题，先集中精力做好自己的业务才是正事。", "前景未明的候场选手：本地生活、淘宝天猫有必要独立上市吗？", "不用于力有不逮的阿里大文娱，阿里还有一些实力强大的业务集团和子公司，主动在媒体、投资者的狂欢中保持低调。", "但它们低调的原因各不相同：有的集团业务线过于繁杂，不同项目之间财政独立、分权而治，整体上市难度太大；有的集团则牵涉到阿里的根基，分拆上市影响深远，需要谨慎对待。", "第一种情况，发生在阿里本地生活集团身上。", "俞永福挂帅的阿里本地生活是六大业务集团中业务线最多、最复杂，调整也最频繁的集团。2018年成立时，阿里本地生活只有饿了么、口碑两个主力产品。但经过这些年的发展，飞猪、高德、淘鲜达等接连并入，构成到店、到家、到目的地等多种服务形态。", "从最新的Q3财报来看，阿里本地生活还是有进步的，运营亏损为54.73亿元，低于去年同期的77.33亿元，但想扭亏为盈尚需时日。从细分项目来看，高德代表的到目的地业务和饿了么代表的到家业务发展得最好，到店业务反倒成了短板。", "价值研究所（ID：jiazhiyanjiusuo）认为，比起整体上市，高德、饿了么等高潜力项目独立融资、筹备IPO，才能实现利益最大化。但如果将这些优质项目先拆出去，阿里本地生活剩下的业务可能会更受冷待，影响日后的融资、上市进程。", "对于俞永福和张勇来说，这又是一道两难选择题。没找到解决方法之前先维持现状，或许是无奈却最合理的决定。", "第二种情况则发生在淘宝天猫商业集团（即原阿里中国商业集团）身上。", "和本地生活一样，改革之前的阿里中国商业集团涵盖的业务也非常多：淘宝、天猫、淘特、淘菜菜、闲鱼、天猫国际、银泰百货、1688全都归属戴珊麾下。这些项目覆盖电商、线下零售、批发等诸多领域，全都是阿里最核心的资产。", "过去几年，阿里已经有意识地为中国商业集团瘦身，盒马等业务就走向独立发展之路。但从历年财报来看，中国商业集团营收占比稳定在70%左右，是阿里最可靠的营收、利润支柱。以最新的2023财年第三财季为例，阿里中国商业集团营收达到1699.86亿元，集团总营收则为2478亿元，前者营收占比约为68%。", "在BAT等业务无比庞杂的大集团里，用核心业务的利润为新业务输血，是再正常不过的事情。阿里云花了12年才实现盈利，背后就少不了淘宝天猫等兄弟的支持。", "但如果把这个核心业务分拆出去、独立上市，董事局就要接受股东更严苛的审视，承担更大的压力。到那时候，集团内部的资金周转可能就不会那么顺畅，这是阿里高层需要思考的问题。", "或许只有等其他小兄弟都长大成人后，不差钱的淘宝天猫商业集团才能不考虑这些外部因素，安心奔赴二级市场。", "子公司扎堆上市后，阿里还剩些什么？", "无论是进入冲刺状态的阿里云、菜鸟也好，仍在踟蹰的本地生活、淘宝也罢，阿里系子公司确实距离独立上市更近了。此时的阿里，也需要面对另一个问题：把核心资产一个个全都分拆出去之后，阿里还剩些什么？或者说，阿里该如何重新定义自己的价值？", "这个问题，当年的谷歌已经给出了标准答案。", "2015年，谷歌反向操作，为自己成立了一家母公司Alphabet，也创造了所谓的“伞形公司”运营模式。其中，最赚钱、和公司主体业务联系最密切的搜索、广告等业务仍归属谷歌，研发部门Google X、风投部门Ventures和Capital、生命科学公司Calico等直接归Alphabet管辖，和谷歌平级。", "（成立初期的Alphabet组织架构，图片来自CNNMoney）", "谷歌这么做，是为了增强子公司的独立性、简化组织架构、提升内部沟通效率，各个子公司、业务集团的高层也能聚焦在自身业务上。用谷歌创始人拉里·佩奇的话来说，就是“赋予子公司更多活力”。", "调整多年，Alphabet的治理结构、子公司的发展状况达到拉里·佩奇当初的预期了吗？", "客观地说，时至今日Alphabet知名度仍远不及谷歌，也还有不少人将谷歌等同于Alphabet并习惯性忽略Calico、Fiber等子公司。", "但不可否认，分权而治之后Alphabet旗下的子公司获得更多独立性，自身业务也不断取得突破。专注生命医学领域的Verily、ResMed等子公司迭代出诸多新产品，Verily也收获了多轮独立融资；自动驾驶子公司Waymo估值最高突破1700亿美元，并屡次传出IPO消息。", "事实上，阿里成立至今经历了多次分拆，调整也是常态：2005年支付宝从淘宝独立，随后发展壮大为蚂蚁集团，巅峰期估值一度逼近阿里；2012年将六大子公司重组为七个事业群，2015年推行“大中台、小前台”战略，再到2021年首次提出“多元化治理体系”战略……", "仔细观察可以发现，阿里这些年的每一次调整，都会赋予子公司、事业群更多独立性。最终蜕变到“1+6+N”组织形态并推动旗下公司独立上市，也是顺理成章。", "经过组织架构重组、子公司独立上市等一系列变化，或许若干年后淘宝天猫商业集团会比阿里巴巴集团更为人所熟知，就像谷歌之于Alphabet。但以Alphabet为参照，这种变化不会对集团的日常经营产生实质性影响。", "退居幕后的阿里巴巴可能不再是众人议论的主角，却不意味着其失去价值。就像张勇所说，如果阿里巴巴能再培养出若干个上市公司，这些上市公司经过几年发展继续“生儿育女”，分出更多上市公司，才能解决“一代又一代员工为谁而战”的问题。对于阿里和整个行业的长远发展来说，绝对是一件好事。", "写在最后", "距离张勇宣布启动“1+6+N”组织架构调整已经过去一个多月，阿里内部的余震仍未结束。5月6日，有报道称阿里CTO线正式拆分，业务中台、供应链中台分别并入各个业务集团和子公司，大部分团队并入爱橙技术。原阿里CTO吴泽明（花名：范禹）则转为担任爱橙技术CEO，直接向张勇汇报。", "经此一役，阿里的CTO、技术中台将彻底成为历史。致力于打薄中台的张勇，仍在延续自己的手术，阿里仍未达到他心目中的最佳状态。经过近十年的扩张，阿里旗下的公司、业务太多，也确实需要更多时间来消化内部的一系列变化。", "用张勇的话来说，所有变化都是为公司的长期发展着想。一个更独立，更灵活的阿里，将为市场提供更多优质项目和工作岗位。从这个角度讲，这又何尝不是一个更具社会价值的阿里呢？", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepf9619080.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/51/w550h301/20230511/f4ea-1c7ad53924ce0ac6ba0ffa2e9b8b8313.png", "https://n.sinaimg.cn/finance/crawl/102/w550h352/20230511/6e39-62b71fb61bb9bb1f76c25f906fe37a5d.png", "https://n.sinaimg.cn/finance/crawl/199/w550h449/20230511/fc13-93398f6b90ae6c155cb30ad5501936ef.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}