{"title": "营销新挑战：广告主的预算分配会因为ChatGPT改变吗？", "news_website": "创事记", "author": "深响", "Managing Editor": "", "details": {"creation_time": "2023-02-07 10:44:52", "keywords": []}, "content": ["“这种人工智能技术出现的历史意义，不亚于互联网和个人电脑的诞生。”", "这是比尔·盖茨评价ChatGPT时的表述。最近，ChatGPT火爆全球，码农拿它查代码，学生用它写论文，当然也有人忧心忡忡，认为新技术会取代一些人的工作。", "各行各业都在思考ChatGPT带来的冲击，而营销领域可能受影响更大。", "一方面，今天业内热议ChatGPT对搜索引擎的冲击。搜索是互联网基础业务，搜索营销又牵扯着平台、广告主、代理商等多个角色，一有变动，各方都要严肃对待。另一方面，内容已经是当下营销的必选项，以ChatGPT为代表的内容生成能力，可能对行业的数字内容的效率和效果带来质的变化。", "于是我们人工梳理了大量信息并和业内人士聊了聊：ChatGPT可能给营销领域的事和人带来巨变吗？它是颠覆者还是辅助者？广告主会为ChatGPT生产的内容买单吗？大家各有看法，但可以确定的是，狂风过境的ChatGPT，已经向营销行业袭来。", "激进派观点认为，ChatGPT将颠覆现有的搜索模式，那么相应的营销做法也会改变。", "Gmail创始人Paul Buchheit是这派观点的代表，他认为，搜索引擎结果页面是谷歌赚取大部分收入的地方。即使赶上了AI，他们也无法在不破坏业务中最有价值的部分的情况下完全部署它，因此将会被ChatGPT等AI“彻底颠覆”。", "相比之下，务实的观点则认为，ChatGPT不会取代搜索，而是能让企业更好地做搜索营销。借助ChatGPT，企业在做搜索营销可以高效地生成更多样化，且更适合平台逻辑的内容，提升营销效率。有意思的是，‘深响’问起ChatGPT会给搜索营销带来哪些影响时，ChatGPT阐释了类似的观点。", "不过，业内人士也向‘深响’表达了担忧。以ChatGPT为代表的AIGC能力确实能提高内容生产效率，但平台和用户都不喜欢商家海量投放AI内容的做法。平台会用技术手段封杀“水军”，用户侧也有现象反映，人们已经对搜索引擎里过多的广告内容感到厌烦。", "“ChatGPT改变搜索引擎，从而改变搜索营销”提供了另一些可能性。", "如果不拘泥于搜索场景，将目光放大，ChatGPT给营销领域带来的影响是更大的。", "‘深响’曾与一家巨量引擎的服务商合作伙伴有过交流，该服务商做过一个标杆级的汽车品牌客户。据其介绍，这个客户想投入做短视频/直播营销，但本身缺内容人才、缺内容管理能力，因此服务商介入的第一步就是为其建起素材库、热门库、爆款库，并用短视频智能工厂、直播复盘等手段帮助经销商提升内容输出水平。", "上文提及的业内人士设想了ChatGPT在内容营销场景下的可能性：ChatGPT写文字脚本，其他的AIGC工具生成图片、剪辑、配音，批量生产，试探性投放，找到更优解。以ChatGPT为起点的AIGC工厂在成本上“非常便宜”，且可能换来更高的营销效率。", "事实上，面向企业提供营销内容已经是一种商业模式。《财富》五百强企业已经在使用Synthesia和Jasper等创业公司提供的视频生成工具或者AI文案工具。Jasper.ai还在产品优势中专门提到，能够让生成的内容更符合Google SEO规则。", "做事的方式在变，那么事情里的人也会受到影响。", "对于某些具体工种，ChatGPT带来的冲击是可以预料的。以客服为例，目前已有的智能客服能力已经在帮企业省下人力成本。特赞相关负责人认为，ChatGPT可以让智能客服不再是基于关键词的”千篇一律“，而是真能解决问题，进一步降低客服成本，从而智能转人工的比例会减少，人工客服更多从解答问题转向更重要的upsell。", "而对于营销领域里的“内容”人员，ChatGPT的影响程度有多深，业内存在多种看法。", "一种看法认为，以文案创意、审美创意为代表的营销从业者，受到AI的影响会更大。相比人力产出模式，机器的产出成本更低、效率更高，企业当然会选择一种更经济的业务模式。", "‘深响’将这类看法转发给一位国货美妆从业者。她让ChatGPT试写一段为情人节准备的电商文案，调试几次后，她对ChatGPT产出的评价是：“普通电商文案差不多就这个水平。”不过，她也强调，电商文案的要求相对不高，对于需要更具创造性和艺术感的广告文案，ChatGPT的产出还不能让人满意。", "这也是很多行业人士的看法：以ChatGPT为代表的AI不会颠覆行业，而是更像“辅助者”，帮助从业者更好地产出。", "蓝色光标此前做的调研问卷显示，有76.99%的参与者认为广告创意既是理性科学又具感性艺术；有76.11%的人认为现在的AI技术能作为辅助生成感性方面的创意。目前，人们在实践中会将ChatGPT视为“助手”，比如创意团队在思路受阻时，利用ChatGPT获得启发和支持。", "但ChatGPT本身还不能创造出完美的作品，这也是“AI替代人”的观点受到质疑的地方。根据“Campaign”的报道，隐私合规广告技术公司Ketch首席执行官Tom Chave认为，“ChatGPT会削弱创意媒介代理商的作用，甚至让其出局吗？这是不可能的，短期内不可能。”", "根据中国广告协会发布的《中国AI营销人才发展报告》，在问到“随着AI技术在营销领域的普及，您认为AI营销未来将面临哪些挑战？”时，广告主和代理商都认为当前最具挑战性的难题是AI专业人才的严重匮乏，分别占比53.3%和54.6%。", "这意味着在浪潮中，“AI营销人才”可以作为新工种诞生，不同角色也将因为AI利用能力的不同而获得差异化优势。特赞相关负责人认为，对于平台/品牌/代理商，对于技术的理解和运用将变得更加重要，大家对于AI的使用差别会像是数字化应用的差别一样显现出来。", "此处依然可以类比上文提到的服务商，在帮汽车品牌客户搭建内容能力后，该服务商还将服务延伸到了经营里的更多环节。如何深度利用AI，并延伸出新的优势，将是营销行业各方未来要重点思考的问题。", "上文讨论的种种，其实都还是一些“可能”。各种可能性能否真正落地，一个评判标准是，广告主愿不愿意为了AI花钱。", "根据高榕资本榕汇联合声动活泼的线上研讨会信息，高榕资本投资合伙人刘新华认为，“To B方向应该最先有潜力爆发，例如海外这一波生成式AI公司中商业化最成熟的Jasper.ai就是SaaS模式，瞄准有高频、大规模文字生产有需求的营销、自媒体、电商等细分场景。”", "不过，从已有的商业数据看，ChatGPT、AIGC、Generative AI尚处于概念导入期的早期市场。作为文本生成模式的代表，根据媒体报道，Jasper.ai披露的数据是2021年收入4500万美金，2022年预估收入7500万美金。从各种研报信息来看，除了极个别企业，大多数公司都未披露营收数字和增长率。", "新的可能性来自硅谷大厂。近期，微软试图把ChatGPT接入旗下各种产品，包括搜索引擎Bing、Office全家桶、Azure云服务。谷歌则投资了前OpenAI员工创立的公司Anthropic，北京时间2月7日凌晨，谷歌CEO桑达尔·皮查伊突然发布了谷歌的下一代对话AI系统：Bard。", "ChatGPT及其“同类”，如何与已有的领域和产品交织，交织又将如何导向新的模式，新模式又将如何影响营销，一切都在以意料之外的速度发展着。借用威廉姆·吉布森的话结尾，“未来已经到来，只是分布不均。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-07/doc-imyevtav3019932.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230207/2382-6d5a4697a42e8380c1b58070ddfad697.png", "https://n.sinaimg.cn/finance/transform/23/w550h273/20230207/5fb6-7b1d846291ecf7df688d365a4c894f2d.jpg", "https://n.sinaimg.cn/sinakd20230207s/582/w1080h302/20230207/077f-9f07bb586043b4cf6fae78e0cc577e5e.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230207/8375-abda3bcddf47f894b690c8bead5daafc.png", "https://n.sinaimg.cn/finance/transform/673/w550h123/20230207/c118-8c4b8c8ddfbace8a6b88a23f461bfb99.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}