{"title": "汽车与手机融合：一场“汽车灵魂”的争夺战", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月22日 13:12", "keywords": []}, "content": ["▎灵魂，要还是不要，这是个问题。", "作者|饶翔宇", "来源|钛媒体", "从来没有哪一个时代，出现如此多的利益相关方，想对汽车这个百年出行工具重新定义。", "主机厂界，摆脱了内燃机的掣肘，特斯拉和中国的造车新势力们先后掀起了“软件定义汽车”的风潮，这让如奔驰、宝马、大众以及国内的一众老牌厂商感到了越来越大的压力，唯恐由于转型迟钝而永远地被市场淘汰，继而苦苦找寻各自重新定义汽车产品的方法。", "互联网科技圈，腾讯、百度、阿里这些互联网大厂，也在用各自的方式去推出一个又一个解决方案，试图说服主机厂——在新的时代打造一辆有竞争性的汽车，主机厂需要他们的帮助。比如，腾讯认为主机厂需要它的云服务能力，百度则认为其在自动驾驶上有独特的优势。", "在上述两方势力都在论证其方案可行性的同时，另一个趋势开始愈发明显，那就是手机和汽车两个本没有多大关联的行业，正在越来越深度的融合。如果要探究这背后的原因，或许在于新的电子电气架构正在逐步取代传统的分布式架构，汽车产业链高度集成和发动机、变速器的消失，让造车门槛大幅降低，生产汽车可以像生产手机一样定制和组装。", "“这种情况下，用户能感知到的驾驶体验差距，很大程度取决于车机功能的丰富程度和人机交互的流畅程度。”一位汽车从业人士对钛媒体App表示，这种差距虽不像座椅真皮还是仿皮那么界定清晰，但更能打动人心。造车，成为了用户体验的比拼。而这些，恰好都是手机公司所擅长的。", "融合的两种路线", "华为和小米，是手机行业中对汽车表露出最大兴趣的两家公司。", "一位不具名的车企高层对钛媒体App称，华为、小米是最有可能给汽车行业带来改变的两家公司，因为他们都有各自强大的品牌和用户基础。", "未来的用户一定是多终端的、全场景的、沉浸式无缝体验的。“就像现在苹果，你买了iPhone，你要买iPad、MacBook，这个体验肯定是最好的。所有终端厂商都会希望大家用自己的终端，”", "华为入局汽车行业始于2019年4月上海车展期间。华为轮值董事长徐直军宣布华为进入汽车业，致力于成为面向智能网联汽车的增量部件供应商。同年5月，华为设立车BU，王军任CEO。他在任期间，主推HUAWEI Inside模式——由车厂主导设计，华为为其提供鸿蒙车机与自研车载计算芯片在内的全套解决方案。", "2023年2月，王军被停职，华为车BU CEO余承东接管智能车全部业务，后者将智选车模式推向前台。", "小康股份（后证券名称改为“赛力斯）在2021年4月与华为开始跨界融合，推出赛力斯华为智选SF5。2021年12月，华为与赛力斯推出新品牌“AITO问界”，其搭载的鸿蒙智能座舱采用了与华为手机相同的底层系统，视效动画、智能语音、系统流畅程度与手机产品基本一致。", "“华为眼里看所有东西都是手机，车是带四个轮子的手机。”华为消费者业务软件部总裁王成录曾对媒体表示，未来的汽车不会是一个独立的设备，而是会以手机为中心，将手机上的软件应用投射到车的屏幕上。", "2022年这款车共销售了7万辆。而在此之前，赛力斯的前身——小康股份推出的新能源车型赛力斯SF5，在2020年的销量只有791辆，2021年前3个月销量则分别为83辆、13辆和54辆。从2021年4月至今，赛力斯期间股价最高涨幅一度超过289%。", "赛力斯的成功，某种程度上证明了余承东路线的可行性——智选车模式有能力挽救一个身陷囹圄的品牌，只有车厂让渡足够多的权限。", "而与华为言必称“不造车”不同，以手机起家的小米则选择“亲自下场”。", "2021年3月30日，小米集团港股盘后发布公告称，董事会已经正式批准智能电动汽车业务立项，公司拟成立一家全资子公司负责该业务， 小米将为智能电动汽车提供首期100亿元的投资，未来10年投资100亿美元，雷军任该业务的首席执行官。", "雷军的想法清晰且坚决，他表示，虽然很多机构对投资小米汽车展现出了高度热情，但考虑到只有和手机生态链拉通才能给用户提供最佳体验，所以选择了全资模式。公告发布当晚，雷军在小米春季发布会表示造车是“小米历史上最重大的决定”，愿意”压上我人生所有积累的战绩和声誉，为小米汽车而战。”", "2023年两会期间，雷军透露了小米造车的最新进展。据其介绍，小米汽车最近已经完成冬季测试，预计2024年上半年量产。小米汽车项目落户北京经开区，该项目计划建设小米汽车总部基地和销售总部、研发总部，并分两期建设整车工厂，其中一期和二期规划年产能均为15万辆。", "传统主机厂的两难", "一场新变革来临的时候，行业中的老玩家总是最焦虑的一方，因为他们此前在市场竞争中积累的经验、资源和技术，很有可能成为转型过程中的包袱。而在汽车行业，这样的情况更加明显，大众汽车则是其中最具代表性的案例。", "上个世纪80年代，中国政府计划以中外合资形式在上海落地汽车项目，大众汽车集团掌门人卡尔·哈恩（Carl H． Hahn）力主推动了这一合作。1984年，中德双方签署了上海大众汽车有限公司合资协议，这是中德首家机械工业合资企业，也是中国现代轿车工业的起点。后来，上海大众汽车有限公司更名为上汽大众汽车有限公司。", "在近40年的时间里，大众汽车一直是中国汽车市场的绝对头部品牌。但在最近2年，这一情况发生了变化。", "2019年，大众在中国销售了423万辆，是历史最高的销量。2020年和2021年，大众在华销量分别同比下跌9.1%和14.1%。相比2019年，2021年大众汽车集团中国销量整体减少93万辆，其中大众品牌跌去76万辆。", "2021年，中国新能源市场迎来爆发式增长，产销同比增长160%以上，销量达352万辆。同时，当年中国新上市的新能源车型一共70款，在售的新能源汽车车型总量达到了289款，覆盖轿车、SUV、MPV在内的全部车型。", "新能源的浪潮，大众汽车不可能没有看到。2021年11月，大众汽车集团总裁迪斯曾积极游说工会和工人支持向电动车转型，因为电动车的电子架构与燃油车有很大区别，最明显的就是域控制器集中，这意味着之前负责单个软件功能的研发人员和零部件供应商工作被大量削减，同时传统燃油车的大量工种也将消失，迪斯需要得到工人的理解。", "同年12月9日，大众汽车召开董事会，作为大众汽车集团管理董事会主席，迪斯将于2022年初接替Markus Duesmann，在大众集团管理董事会全面负责软件部门CARIAD的工作。CARIAD是大众汽车向“软件定义汽车”转变的核心部分，主要负责开发全新车辆电子电气架构、大众汽车操作系统VW.OS和大众汽车云VW.AC。这意味着，迪斯将直接对大众转型中的核心和软肋——软件板块负责。", "但在2022年7月22日，63岁的迪斯出人意料地提交了辞呈，称他将于9月1日卸任。市场普遍认为，迪斯的转型策略过于激进，比如他希望大众总部狼堡裁员3万人、停产辉腾和甲壳虫以节省资金用于电动车开发，他在公司内部以及媒体上公然吹捧特斯拉，并揭露大众汽车的短板。这些做法，让迪斯得罪了工会的同时，也羞辱了大众员工的尊严。", "迪斯离职之后，大众向电动转型的核心部门CARIAD也陷入危机。2023年5月8日，大众汽车宣布重组CARIAD，公司董事会仅保留人力董事，包括CEO在内其他三名董事会成员全部更换。", "在此之前，CARIAD的进展也并不顺利。在欧洲，大众的ID.3车型遇到软件冲突，车辆一些功能自动退出，产品无法按时交付；在中国，2021年，大众汽车希望在中国卖出8万至10万辆ID电动车，结果只售出7万辆，且软件还不能通过OTA升级。2021年，CARIAD亏损13.3亿欧元，2022年亏损扩大至20.7亿欧元，2023年一季度亏损额为4.3亿欧元。", "大众汽车的案例，只是所有传统汽车大厂转型的一个缩影。其艰难程度主要来自于两方面，一是固有制度和文化的掣肘；二是在整体软件系统上的经验匮乏。前者需要时间，后者需要外界帮助，也是手机这样的终端厂商的机会。", "但是，帮助的边界就触及到了重要的“灵魂问题”，上汽董事长陈虹将这一问题公开化的人。", "陈虹曾经在上海大众任职，并在大众狼堡总部接受过培训。陈虹在谈及与华为等第三方公司的合作时曾表示，“上汽很难接受单一供应商为我们提供整体解决方案。我们的‘灵魂’一定要掌握在自己手中。”", "显然，大众和上汽这样的汽车大厂很难接受触及汽车电子核心架构由外人来插手。但从大众CARIAD的现实来看，传统厂商又很难短时间补足这一门课程。", "灵魂之争，还将继续", "“问题的关键在于，如果你车卖不出去，你要灵魂干嘛？”前述汽车业人士对钛媒体App表示，就像做手机，有些人买山寨手机，不要灵魂，也卖得出去。汽车厂商都想做乔布斯，但事实上大家都不是乔布斯。", "该人士认为，未来中国五大新能源车企一定会有小米的位置。但在此前，小米需要解决很多汽车公司要解决的问题，比如车身、制造、安全、工业设计、造型。", "而事实上，小米第一款车的成功与否还尚未知，但这款车对于小米能否拿到“前五”的门票可以说是一场决赛。其一，是窗口期正在收窄；其二，是手机市场已经处于下行通道。", "华为余承东就曾提出，电动汽车对燃油车的替代会重复智能手机对功能机的替代，很多巨头会倒下，2025年可能就是分水岭。窗口期只有两三年。“如果没抓住，将来这个市场就跟你没关系。”", "而智能能手机的颓势，从2022年第一个季度就开始显现。根据CINNO Research的统计，2月份中国智能手机市场的整体销量同比下降超过20%。而OPPO、vivo和小米分别同比下滑了45.7%、38.6%和20.1%。3月，国内手机市场出货量为2146万部，同比下降40.5%。一季度国内手机行业整体出货量水平，已经低于十年前的同期水平。", "其中，2022年全年，小米收入为2800.44亿元，同比减少14.7%；经调净利润为85.18亿元，同比下降61.4%。手机业务之外，小米IoT与生活消费产品在2022年实现收入797.95亿元，同比减少6.10%，占总收入比重为28.5%；互联网服务收入为283.21亿元，同比基本持平，占比为10.1%。", "同时，根据小米在财报中披露的信息，小米汽车业务维持2024年上半年正式量产目标不变。2022年，小米在在智能电动汽车等创新业务的费用投入为31亿元，截至目前汽车业务研发团队规模约为2300人。", "小米需要一场胜利，当然，这次是在汽车行业。而同为“汽车灵魂争夺者”的华为，也同样处境艰难。", "3月31日，华为创始人任正非在财报发布当天，再次签发《关于华为不造车的决议》，强调“华为不造车”，并且不允许在整车宣传和外观上出现“华为”或“HUAWEI”标识，不能使用“华为问界”，“HUAWEI AITO”，文件期限为五年。", "“华为所有文件的有效期最长是5年，到期前可以重发。”华为轮值董事长徐植军也在财报会上补充称，最近华为有些部门、个人或合作伙伴在滥用华为品牌，华为正在查实的过程中，“华为经过30多年构筑的品牌，不会被滥用。华为没有造车，也没有任何品牌的车。”", "在手机业务遭遇连续制裁后，余承东一度将汽车作为终端业务再次增长的重要引擎。现在，任正非的表态，间接意味着余承东的智选车业务被按下了“暂停键”。", "事后，余承东表示，造车新势力企业为了市值和自身掌控需要，不会跟华为在智能驾驶等业务开展合作；华为面临美国制裁，国际车企也不会选择华为；中国传统车企中“怕失去灵魂”的，也不会与华为合作。“华为汽车业务研发投入这么大，在这种情况下没办法商业变现。走智选车模式，能够与我们紧密合作的车厂实现共赢。”", "而徐植军则认为，现在的智能汽车就像早期的智能手机，一定会有大量品牌被淘汰。而全球整车企业众多，零部件企业选择面宽、毛利率高，最适合华为。", "华为的路线还在争议之中，而手机与汽车的融合正在走出第三条路线——主机厂收购手机公司。", "2022年7月，由吉利控股董事长李书福控制的湖北星纪时代收购了魅族79.09%的股权，并于今年3月8日成立星纪魅族集团。一年之后，星纪魅族集团联合领克汽车在上海举行发布会，发布第一代Flyme Auto车机系统，将首先搭载在领克08车型上。Flyme Auto，是由国内汽车零部件供应商亿咖通科技与星纪魅族集团联合打造的车载操作系统。", "星纪魅族兼亿咖通董事长沈子瑜称，设计都是很主观的，作为Tier 1，亿咖通只能去执行。但有了Flyme Auto，就意味着有了话语权，对于人机交互的体验也有了决定权的，这是挺不容易的。", "沈子瑜认为，汽车公司强于机械、材料和工业设计，但手机的软件一定会比汽车公司的软件强很多，将手机上的人机交互体验放到车机上是“降维打击”，因为用户每天在手机上花的时间是汽车的数倍，大量的人机交互、数据、应用、生态、体验都在手机上。“没有手机软件赋能的汽车厂商都将逐渐掉队。”", "从目前来看，手机和汽车都在以双方各自不同的方式，在越来越深的彼此嵌入。有关汽车灵魂的争夺，也还远未结束。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-22/doc-imyurpkh8282902.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230522/b9d2-ef32f3ee4593db41dd2fb1775ad0649b.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230522/5785-9b62cf3c275f598eee9dbcacd88f1d47.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230522/9f11-7af9b9ff57731d6279c3677a0b11a7ca.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230522/5785-9b62cf3c275f598eee9dbcacd88f1d47.png", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230522/366b-c5dcf9fd993644ba8bdfc536ab670508.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230522/5785-9b62cf3c275f598eee9dbcacd88f1d47.png", "https://n.sinaimg.cn/finance/crawl/102/w550h352/20230522/f4b0-880bf5c2149b0e33b57bc896e0441b90.jpg"]}}