{"title": "世界奶业大咖观摩伊利健康谷，点赞中国奶业高质量发展成色足伊利健康谷中国奶业国家乳业技术创新中心", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月06日 11:28", "keywords": ["伊利健康谷", "中国奶业", "国家乳业技术创新中心"]}, "content": ["新浪科技讯 8月6日上午消息，昨日下午，来自世界乳业10强企业、国内乳业20强企业、国际乳业产业链知名企业、行业协会的嘉宾和“两院”院士、专家学者组成的400余人观摩团，走进世界奶业大会唯一观摩地——伊利现代智慧健康谷实地参观考察，沉浸式体验中国奶业在科技创新、智能制造、绿色可持续发展等方面的领先成果。", "作为内蒙古自治区“十四五规划”重点项目、呼和浩特市“一号工程”，伊利现代智慧健康谷自2019年启动建设以来，聚焦打造以乳产业为核心的“千亿级产业集群”，通过产业驱动全链发展、数字赋能智慧城市、绿色引领产城融合，创造了全球奶业多项之最，凝聚了全球奶业顶尖资源，已成为引领行业高质量发展的“中国样本”。", "大会观摩活动的首站——国家乳业技术创新中心，是中国食品行业唯一的国家级技术创新中心。在8月5日上午举行的世界奶业大会开幕式上，国家乳业技术创新中心举行了落成启用仪式。作为国家乳业技术创新中心的重要合作方和参与方，伊利全方位推动高新技术的开发和落地示范，充分发挥全球15个创新中心协同优势，与全球奶业专家共同解决关键瓶颈问题，引领行业技术发展方向。", "据悉，国家乳业技术创新中心围绕产业链部署创新链，聚焦行业共性问题和“卡脖子”问题，打造中国乳业高质量发展的科技枢纽。目前，国家乳业技术创新中心通过双聘、兼职等形式广泛吸纳技术专家，已经集聚10名院士、100 多名行业专家、20多名海外专家、1000多名核心科研人员和超过5000人的全产业链创新队伍，携手引领产业升级。", "一台台全球顶尖的实验设备、一项项领先的专利技术、一个个转化应用的创新成果，让身处国家乳业技术创新中心的观摩团为之振奋，也对中国奶业领先的创新水平有了更深刻的了解。观摩团代表表示，国家乳业技术创新中心是乳业高质量发展的中坚力量，以伊利为代表的龙头企业，将为全球奶业的进一步发展作出更大贡献。", "当大会观摩团走进第二站——伊利全球乳业智能制造产业园，看到了这样一番景象，在干净的无人车间里，AGV智能搬运车灵活运转、机械臂轻松完成产品的传送及举放……身处这个基地，无论走到哪里，都能感受到全程无人化、过程透明化、生产高效化、信息可追溯化带来的先进技术气息。", "位于该产业园的伊利液态奶全球智造标杆基地，是依托工业互联网、5G、BIM结合的技术，打造而成的产能领先、装备先进的世界一流数字化工厂，也是伊利数字化转型的典型代表。该基地日处理鲜奶6500吨，是全球首家采用每小时40000包灌装生产线的工厂，每天生产的牛奶可充足保障千万级人口城市的日饮奶需求。伊利奶粉全球智造标杆基地总投资30亿元，年产能6万吨，是目前产能领先、技术一流、数智化程度先进的高端婴幼儿配方奶粉生产基地。", "在推动奶业高质量发展的进程中，绿色可持续发展的引领作用不可忽视。此次观摩的伊利现代智慧健康谷配套牧场——敕勒川生态智慧牧场，也是全球智能化程度领先的绿色低碳观光牧场。该牧场以“智慧”“生态”为定位，占地1600亩，规划奶牛存栏12000头，配套1万多亩种养结合用地，致力于打造世界一流的牧业智慧旅游示范区，融合科普教育、休闲娱乐、观光互动于一体，实现绿色生态循环发展，是全球绿色牧场新标杆。", "据介绍，敕勒川生态智慧牧场采用了国际一流的环保低碳设施，通过粪肥综合循环利用，将奶牛养殖与牧草种植有机协同，能够就近解决饲草供应，达到土地有机循环的效果。敕勒川生态智慧牧场向观摩团展示了中国奶业在绿色低碳方面的行动和努力，为全球奶业可持续发展提供了新思路和新方向。", "伊利现代智慧健康谷科技研发强、智能化水平高、绿色成色足，观摩团盛赞伊利为全球奶业打造了“中国样本”。未来，伊利将以此次世界奶业大会为契机，凝聚全球力量，深化科技创新，加快绿色转型，不断完善“从一棵草到一杯奶”的产业生态圈，加快推动奶业高质量发展，实现“让世界共享健康”的梦想。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-06/doc-imzffpwx6929569.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/253/w630h423/20230806/8b13-643f091c49483f491dcbea2f6bb4ea54.jpg", "https://n.sinaimg.cn/tech/transform/232/w630h402/20230806/eaf3-e0a4b28f9023dfdecc833fb236320ad0.jpg", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230806/102c-2d8de47509a632a5c13f96f0989b0cd5.jpg", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230806/d2a1-38a11697827d8afe9e1c20408a1126c2.jpg", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230806/cd78-8c61c67de428dfe2f7d6025b7fac29da.jpg", "https://n.sinaimg.cn/tech/transform/227/w630h397/20230806/5f56-4a50354f8416bfee8fdf69597dca45ab.jpg", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230806/6461-47f36eeea13741f86cd0450f50ade1d4.jpg"]}}