{"title": "腾讯XR战场换打法，计划引进Meta Quest 2腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月20日 10:11", "keywords": ["腾讯", "VR", "Meta"]}, "content": ["作者丨邱晓芬、周鑫雨", "编辑丨苏建勋", "2月16日，36氪独家报道了腾讯XR（拓展现实）部门大撤退，但这不代表着腾讯完全放弃对XR计划的探索。", "有多位行业人士告诉36氪，腾讯XR这一部门仅留存了少量员工，未来将推进引入Meta旗下的Qculus Quest 2（VR设备）。", "36氪就此事向腾讯官方求证，截止发稿暂未收到回复。", "类似的合作并非没有先例。2019年，腾讯曾经与任天堂达成引进合作，根据腾讯彼时公布的信息，双方的合作方式是：由腾讯代理销售国行版Switch，并且负责线下渠道的铺设，双方一起推进游戏的本地化翻译。前述人士称，与Quest 2的合作也将参照这一模式。", "据了解，这一计划在2022年11月份XR部门负责人沈黎走后便开始推进，至今已经筹备了4个月左右，接下来由腾讯IEG（互动娱乐事业群）负责。策略的转变早有端倪。", "更值得注意的是，据36氪独家获悉，今年1月份腾讯XR业务暂停之后，临时负责接管的GM（部门总经理）为钱赓——也是腾讯游戏任天堂合作部的总经理。", "不过，Quest 2国行版未来具体的上线时间，目前尚未明确。腾讯方面截至发稿暂未回复。", "在2014年被Meta（前Facebook）收购之后，Quest 2如今是全球最成功的VR头显。自从2021年发布以来，IDC数据显示，截至2022年6月，Quest 2的全球销量已经达到1480万台，但在国内由于没有发售渠道，该产品在国内渗透率有限。", "Meta旗下VR眼镜Quest 2", "虽然相比手机动辄数亿台的销量，这一数字并不大，但对于内容生态和用户群体尚且处于起步期的VR来说，已经是一个里程碑式的成绩——这表明VR的用户已经从小众的极客群体逐渐有大众化渗透的趋势，并且各大游戏开发者逐渐能够在VR平台获取内容收益。", "过去几年，围绕“做不做XR硬件”，腾讯走了不少弯路。对于没有硬件基因，尤其是缺少VR经验的腾讯来说，不管是从零开始筹备硬件、还是从外面收购一个硬件团队整合进来，都已被证实短期内无法成行。", "XR领域，硬件虽然是最为关键的入口，但最本质的竞争力还是内容，而腾讯显然是国内一众互联网公司当中，筹码最多的一家——手握国内用户量最大的社交和游戏群体，而游戏和社交恰恰是推动XR普及最关键的两大核心场景。", "而在XR部门大撤退后，考虑引进Quest2的腾讯，寄希望于找到解决硬件难题的另一条路。", "焦虑的腾讯，硬件屡挫屡败", "最近两年半以来，腾讯在XR硬件领域探索频频受挫。", "最早在2021年，腾讯就开始尝试收购的方式补充VR硬件的缺失。2021年8月份，围绕Pico的收购，腾讯和字节两家展开了激烈的争夺——最终腾讯以50亿元估值的作价，败给了字节的90亿元激进的价格，而有内部人士称，彼时Pico给出的估值仅仅25亿元。", "收购Pico败下阵来后，36氪了解到，腾讯此后又以30亿元左右的估值，向当时另一家AR公司“影创科技”抛去收购橄榄枝，但由于双方理念不合等原因作罢。", "到了2022年1月，腾讯又以27亿元估值收购黑鲨游戏手机，而后再次失败。一部分原因在于，黑鲨游戏手机团队对于VR领域并不了解，低估了VR的研发难度，在大FOV技术路线上研发失败。另外，也与黑鲨团队内部出现贪污腐败等问题有关。", "经历了Pico、影创、黑鲨接连三次外部收购折戟，2022年6月份，腾讯决定自己上手做硬件，在IEG旗下单独成立“XR事业部”，短短半年的时间内，这一业务部门通过内部活水计划、吸收黑鲨部分员工等方式，迅速扩充至300多人。", "不过，伴随着人员扩张，该部门的负责人沈黎作为业务部内少数有过硬件经验的人，并未为部门的大方向指明关键的发展路径。其在新部门履职5个月后，因为“个人原因”离开了腾讯。群龙无首的XR业务线，在沈黎离开后的3个月后逐步分崩离析——2023年1月份宣布暂停、上周又被宣告解散大部分员工。", "腾讯在XR上的探索折戟，证明了尽管内容公司有着移动终端平台迁移的渴望，但硬件这门系统性工程，不是可以简单靠钱、人可以轻易驾驭的——扎克伯格的全身心All In还不够，还需要倾注足量的技术与耐心，甚至还需要一丝运气。", "腾讯“国行版Quest”，要跨过几座大山", "多位消息人士对36氪称，腾讯内部目前已经明确不会再碰硬件，但不会放弃对于XR的探索，更多将围绕更熟悉的生态和内容做功课。而在XR硬件入口方面，腾讯正在尝试一条更好走的路。", "腾讯此前也有过成功引进Switch的经验。据媒体报道，腾讯曾以200万销量的承诺引进switch，帮任天堂打开国内市场。", "腾讯要打造“国行版Quest”，要跨过3座大山。", "首先，以珠玉在前的“Switch国行版”来看，腾讯需要帮助Quest 2做好游戏内容、系统、植入的服务、影音、AI、生态等等的本土化，以及更重要的内容合规问题。", "还有商业模式。Switch和Quest 2在国外都走通了以一款爆款内容、撬动用户购买硬件的商业模式。但在国内，国内用户的内容付费意愿不算高，反而更接受游戏内容免费、为增值服务氪金的模式，腾讯手游模式的胜利就证明了这一点。所以，如果腾讯要将Quest 2国行版作为XR业务的抓手，还需要找到适合国内用户的商业模式。", "对于腾讯来说，与Meta合作不失为一条可行之策。过去的几年，在扎克伯格的疯狂投入下，Meta高价收购了近20家游戏公司，Quest store上的应用超过400款，是Pico的两倍。在游戏方面，Quest独占了数十款3A大作，平台应用上线速度增速达到了30%。", "一位行业人士对36氪分析称：“Meta的内容生态是碾压级别，腾讯根本不用花90亿收购Pico就可以形成碾压内容优势”。与此同时，有信息人士称，除了Meta的内容外，腾讯也讨论在平台上放一些自己的游戏。", "如果这一信息最终落地，Meta的国内学徒、吃下国内八成VR市场的Pico，将会受到更为直接的冲击。", "不管再难，腾讯无法放弃在XR领域的任何一丝可能。马化腾2020年底一次发言中称，“全真互联网是下一场必须打赢的战役”，跨不过去的公司会掉队。XR设备作为入口，无法被战略放弃。", "多位内部人士对36氪称，不仅仅是此前的XR业务部，腾讯公司内部的“游戏、微信、QQ、办公、云、研究院”等业务都在研究XR，“内部非常焦虑，大家都知道下一代计算平台集中在VR/AR/MR，就是不知道怎么落地”。", "事到如今，经过两年的折腾，腾讯正在一点点认清转型不易的现实，并且切换打法。这或许是一场新战事的开端。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-20/doc-imyhicpz7356464.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/27/w550h277/20230220/ff01-0998b52dde35802fe7c55f110fb5453d.png"]}}