{"title": "ChatGPT持续“高烧”，再走一遍元宇宙的老路", "news_website": "创事记", "author": "锌财经", "Managing Editor": "", "details": {"creation_time": "2023-02-14 19:33:07", "keywords": []}, "content": ["文/路世明", "来源/锌财经（ID：xincaijing）", "2021年火爆全球的元宇宙散去“虚火”，2023年风靡世界的ChatGPT正在“高烧”。", "近日，微软解散了成立仅四个月的工业元宇宙部门，该部门内约100名员工已全部被解雇。如果说项目裁员还不足以证明元宇宙的“过气”，那么关于“钱”的数据则更为直观。", "比如被称为元宇宙第一股的Roblox，其市值一年时间蒸发约600亿美金，跌超70%；再比如被誉为元宇宙概念龙头的Meta，自2019年起在元宇宙项目上已经累计烧掉300亿美元，仅2022年就亏损了137.2 亿美元。", "国内方面也不遑多让。A股元宇宙板块2022年全年跌幅高达47.58%，字节的元宇宙社交 App“派对岛”上线三个月即被关停；腾讯旗下的数字藏品平台-幻核上线不足一年被裁撤。", "相比裁员、股价、市值、亏损这些，一个更为明显的感受是，如今无论是网络还是现实，关于元宇宙的“声音”已经大幅减少。但作为人类的未来方向，AI行业从来都不平静。元宇宙之前有自动驾驶，元宇宙之后，又轮到了ChatGPT。", "上线两个月以来，这个由AI技术驱动的自然语言处理工具，经历了和元宇宙一样的走红过程，几乎是一夜之间，ChatGPT成为了全球热议的对象。在承包各大媒体平台头条的同时，ChatGPT也为国内外大大小小的资本和科技玩家们，打了一针添加过量兴奋剂的“鸡血”。", "不可否认，ChatGPT所展现出来的对话、写作能力的确很“强悍”，其所释放出来的可能性以及市场前景也值得资本们深入参与。但是眼下资本和企业玩家们对于ChatGPT的追求已经变了味道。", "在不少企业看来，只要敢于蹭概念，就能获得股价的高升，就能获得VC们的投资。", "只要敢蹭，股价就敢起飞", "上线仅过去两个月，ChatGPT便获得1亿月活用户。在互联网过去的20年发展中，绝无仅有。这既印证了ChatGPT的热度，也是人们对于ChatGPT价值认可的最好体现。", "有米云VP、品牌市场负责人刁龙告诉锌财经：“ChatGPT会存在一个非常强的平替作用。很多工作岗位，尤其是内容工作方面，有60%是可以被替代的。如果需要做一个60分的文字输出，可以直接通过ChatGPT来做，内容团队的效率会被极大地提升。”", "相比于普通用户，对于这样一个展现出巨大商业价值的产品，资本和科技圈玩家们的态度更加坚决。比如360创始人周鸿祎首次谈到ChatGPT便直言：“如果企业搭不上ChatGPT这班车，很可能会被淘汰。”和周鸿祎的“预言”相符，ChatGPT的火热正引发着科技圈玩家们的跟风，也推动着资本市场的情绪高涨。", "国外方面，2月以来，美股市场不断传出上市公司推出ChatGPT相关技术的消息。", "比如微软推出新的人工智能搜索引擎必应（Bing）和Edge浏览器，新应用将由OpenAI提供最新技术的支持。新版必应基于OpenAI的语言模型运行，比ChatGPT更加先进，可以轻松地切换到人工智能聊天模式。", "紧接着的是谷歌，2月7日谷歌CEO桑达尔·皮查伊突然在官方博客上宣布推出谷歌下一代AI对话系统Bard，并表示该对话系统将很快集成到谷歌的搜索引擎中。此外，美版头条之称的数字媒体公司BuzzFeed，也正计划采用人工智能程序ChatGPT协助内容创作......", "海外科技巨头扎堆入局，国内玩家们也相继而至。", "目前国内互联网大厂腾讯、阿里、百度、京东、字节和小米均在推进ChatGPT和AIGC相关方向的研究。其中，百度旗下的类ChatGPT项目名字确定为文心一言，英文名ERNIE Bot，3月份完成内测并向公众开放。", "有米云CTO蔡锐涛向锌财经表示：“我个人觉得如果国内大厂开发相关产品，其实对腾讯是最有利的，因为腾讯可以把没有被索引的公众号内容全部拿出来，作为训练数据。”", "至于京东、阿里、拼多多，则更多是从智能客服方向切入，字节跳动则是从原来今日头条的UGC（用户生产内容）逐步迁移向AIGC。还有网易、科大讯飞、知乎、360、商汤等不少玩家，也在不同方向上保持对AIGC这个革新技术的跟进。", "虽然截止目前还没有几个能真正拿出产品说话的玩家，但资本市场已给出强烈反应。", "美股方面，在拉开了AI搜索时代的序幕的同时，微软的市值也迎来了飙升， 一夜市值飙涨超800亿美元（约5450亿元人民币），报267.56美元/股，最新总市值1.99万亿美元，为5个月新高。BuzzFeed的股价也是连续大涨，曾在两天内暴涨300%。人工智能软件提供商C3.AI Inc在一月底宣布将ChatGPT集成到其产品中后，股价也是大幅飙升。", "看到AI应用巨大潜力的不止海外二级市场的投资者，国内也是同样的景象。", "过去的两周里，百度、知乎、云从科技、三六零等ChatGPT概念股均出现大涨，三六零连续三个交易日涨停，知乎在2月8日盘中最高涨幅逼近60%、股价创历史新高。此外海天瑞声、汉王科技和云从科技等几家企业，也因为“ChatGPT概念股”的身份，股价一路走高。", "此前，在破产边缘徘徊的寺库宣布将对AIGC和ChatGPT相关技术进行深度研究与拓展，并且将应用至相关服务中。受消息影响，寺库美股股价当日暴涨124.4%，至3.77美元收盘。", "创业新潮，资本被打鸡血", "相比二级市场上的企业，一级市场上也有很多闻风而来的创业玩家。", "无论是从技术还是数据体量上来说，做一个类似ChatGPT的产品，大公司显然更加有希望一些，在未来的商业变现过程上，也自然更加的顺利。但没有任何一个行业的蛋糕，会完全被巨头们吃掉，在AIGC更为细分的领域，创业者仍然有机会。", "目前来看，创业玩家们可以在特殊场景下做类咨询业务。比如一些做客服业务的公司，眼下非常迫切希望给市场讲一段关于AIGC的故事。又比如一些做营销的公司也在非常积极地讨论相关话题，思考如何做一些有创意又能提高效率的东西。", "1月24日，微软在其官方博客宣布，已与OpenAI扩大合作伙伴关系，微软将向OpenAI进行一项为期多年、价值数十亿美元的投资，以加速其在人工智能领域的技术突破。", "早在2019年、2021年，微软便已两度注资OpenAI。这次的股权投资方式，也是其在大力推动自主研发外，积极拥抱AIGC的一大策略。", "除了OpenAI，海外被巨头资本们“盯”上的还有其他一些头部创业型AI企业。据数据分析机构PitchBook的融资报告，过去的一年里，生成式AI公司在美国筹集了约9.2亿美元，同比增长35%。进入2023年两个多月，除去微软向OpenAI投的数十亿美元，多家生成式AI公司已经筹集或正在谈判的金额累计超过7亿美元。", "相比海外，国内一级市场上的反应早在年前AI绘图出圈时便开始了，投资人们已经看过大量AIGC领域的项目。", "去年11月，从微软人工智能团队独立出来的小冰公司完成10亿元的A+轮新融资，由高鹄资本作为财务顾问，高瓴投资、IDG资本为投资方。目前，小冰框架是全球实际落地及完备度最高的AI Being基础框架，在AIGC领域的商业化成果也已广泛应用于金融、文化、纺织、旅游等垂直领域。", "再到昨日，原美团联合创始人王慧文在社交平台发文宣布进军人工智能领域，称将打造中国的OpenAI。王慧文表示，将成立北京光年之外科技有限公司，王慧文出资5000万美元，估值2亿美元，他个人不占股份，资金占股25%，75%的股份用于邀请顶级研发人才，下轮融资已有顶级VC认购2.3亿美元。", "就商业化而言，蔡锐涛表示：“目前ChatGPT的商业模式有两个方向，一个是作为应用收用户的订阅费用。另外一个是开放API，方便其他平台将ChatGPT整合到目前已有的各种应用里面。”", "有人跟风，也有人敲钟。搜狐创始人张朝阳认为ChatGPT积累了许多年，涉及到算力要有多少服务器，知识库、标注等等很多问题，若没有这些能力的公司跟风入局，会消耗掉许多资源。", "事实的确如此，虽然AIGC有着不错的市场前景，但动辄百万美金的门槛，也值得VC和创业者们更加“谨慎”一些。", "概念炒作，是换汤不换药", "一夜爆红、全球关注，股价飞涨、妖股频出，创业玩家剧增，一级市场热情。如果仔细回想，这波ChatGPT的热潮，和2021年的元宇宙如出一辙。", "两年过去了，如今的元宇宙已经“没落”，但ChatGPT正在重演它的故事，不少投机的资本，也在“换汤不换药”地做着炒作的事情，比当年炒作元宇宙更甚，这些投机者打算狠狠地割一把新鲜的韭菜。“韭菜”们必须明白概念炒作和价值投资的区别，别做巨型镰刀下的“亡魂”。", "从概念炒作的套路来讲，度过爆炒阶段之后，“ChatGPT”还要经历两个阶段。", "首先，过不了多久便会有不少股价飞升的上市企业进行“澄清”，表示要摆脱ChatGPT概念股标签，这会使得企业本身的股价回到冰点，也会让市场对于“ChatGPT”的投资热情快速降温。但此时，那些炒作的资本们已经轮番套现离场。", "至于“剩余”的市场资金和人气，也会转战至更为“纯正”的概念股继续炒作，直到热情逐渐散去，市场回归理性，真正的价值投资者们开始入场。", "其次，ChatGPT将步入今天元宇宙的阶段：做好产品、做好商业化，给价值投资者们一个满意的答案。", "ChatGPT和元宇宙一样都要用到前沿技术，而前沿技术总要通过场景和应用来进行验证。如果ChatGPT玩家们没有找到一个好的商业模式，注定会在发展中陷入低潮。", "刁龙表示：“相比元宇宙，ChatGPT的商业应用前景会更大。元宇宙各方面的条件还不成熟，比如AR/VR硬件的大规模生产，以及硬件设备里的内容系统，整个ToC市场还处在极早期，还需要很漫长的商业化周期。但ChatGPT能够随时运用，除了没有情绪之外，它任何时候都能给你一个60分的东西。这在商业上是非常实用的，商业化速度也自然会更快一些。”", "对于目前进入这个领域的玩家来说，无论是科技巨头还是创业者，在技术之间没有实质差异的情况下，如何去应用这项技术，做出来一个比较友好的产品，并能持续优化模型，是整个项目最为重要的纲领。", "尤其是在初期的产品功能上，更应该做好优化训练。毕竟因概念上涨的股价，自然也是非常的敏感脆弱。", "比如谷歌的“Bard”，在一场发布会上对用户提出的问题给出错误回答，紧接着谷歌股价便暴跌超7%，市值一夜蒸发千亿美元。", "和美股的机制不同，虽然ChatGPT概念持续高温，但A股也在不断降温。", "2月8日晚间，上交所分别向海天瑞声、云从科技两大ChatGPT概念股下发监管工作函；与此同时，深交所亦在8日和7日分别向“三连板”ChatGPT概念股鸿博股份及ChatGPT人气股汉王科技下发关注函。", "受此影响，2月9日开盘，ChatGPT板块领跌，其中云从科技、海天瑞声一度双双跌超10%。截至午间收盘，云从科技跌超11%，海天瑞声、东港股份（002117.SZ）跌超6%，高鸿股份、新致软件、汉王科技、科大讯飞等跌幅靠前。", "其实，概念炒作是比较正常和健康的，这是一个国家的资本市场充满活力的表现。尤其是像AIGC这样的新兴技术、新兴产业，炒作可以吸引到更多资本的目光，使得其中真正有发展前途的企业获得更多资金，从而加快技术的进步、商业化的落地，并推动我国AI的进一步发展。", "但是，炒作和过渡炒作完全是两个概念，过度炒作只会引发更多泡沫，不仅危害市场，而且根本上损害投资者切身利益。能够看到的是，经历了将近一年的过渡炒作，如今元宇宙的金融泡沫正在被戳破，相关的国内外科技公司，有的是股价纷纷进入下跌通道，有的是深陷亏损泥潭，只能寄希望于资本融资续命。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-14/doc-imyfsncm3288536.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/190/w550h440/20230214/5d63-41713dc0050116ac9995692bd58a832f.jpg", "https://n.sinaimg.cn/finance/crawl/122/w550h372/20230214/6688-1ff1dc8619cc8d215b6f30efdaba4b7c.png", "https://n.sinaimg.cn/finance/crawl/344/w550h594/20230214/9e71-a5611951416b6a53ebff6d7f19ddd170.png", "https://n.sinaimg.cn/finance/crawl/152/w550h402/20230214/5eee-a836e966a7573499e615793f7ecee524.png", "https://n.sinaimg.cn/finance/crawl/226/w550h476/20230214/e297-71f27995eefedcee14973c6fb57b4d6a.png", "https://n.sinaimg.cn/finance/crawl/62/w550h312/20230214/b8b4-b7c3167fc54b3452a8a249d5ac81e5a6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}