{"title": "方正字库亮相重大语言文化工程建设成果展 “中华精品字库工程”携书法跨越时空、传承发展书法甲骨文楷书", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月23日 14:47", "keywords": ["书法", "甲骨文", "楷书", "成果展"]}, "content": ["8月16日，在河南安阳举行的教育部、国家语委重大语言文化工程建设成果展拉开帷幕。展会以四大展区——中国语言资源保护工程、古文字与中华文明传承发展工程、中华经典诵读工程、中华思想文化术语传播工程为主题，展示了语言文化工程建设的重要成果。其中，备受瞩目的“中华精品字库工程”项目同步亮相展会。北京北大方正电子有限公司副总裁兼方正字库总经理张建国受邀出席，在开幕式现场详细讲解了“中华精品字库工程”情况，并为中国文字博物馆提供了“中华精品字库工程”所有字体的免费公益授权。", "古文字与中华文明传承发展工程重点展现“中华精品字库工程”", "本次教育部、国家语委重大语言文化工程建设成果展，向公众呈现了中国语言文化工程建设近年来取得的辉煌成就。从语言文字的角度深入解读中华文化的博大精深，展现着中华文化在世界上的魅力，并展示在此工程中取得的丰硕成果，充分体现了党和国家对新时代语言文字工作的高度重视。", "古文字与中华文明传承发展工程是中央宣传部、教育部、国家语委等八部门统筹协调工程，旨在整合全国各方优势力量，构建协同攻关创新平台，以传承弘扬中华优秀传统文化为宗旨，全面系统开展甲骨文、金文、简帛文字等古文字研究。“中华精品字库工程”作为古文字与中华文明传承发展工程的的重要组成部分参与展出。", "古文字与中华文明传承发展工程成果展览现场", "“中华精品字库工程”载文促融 推动书法艺术发展", "为了传承并弘扬书法文化，推进书法经典的跨时空传承，2017 年，方正电子申请立项并得到批准，正式启动了“中华精品字库工程”项目。“中华精品字库工程”是由中国文学艺术界联合会、国家语言文字工作委员会共同指导，中国书法家协会负责开发字体的遴选和质量审核，北京北大方正电子有限公司负责字库的开发工作。工程现已发布包含甲骨文、颜真卿楷书、柳公权楷书、苏轼行书、黄庭坚行书、米芾行书、褚遂良楷书等40款字体成果。", "中华精品字库工程展区现场", "方正字库甲骨文", "“中华精品字库工程”计划精选100位中国历代书法名家代表作品开发成计算机字库，实现书法艺术和信息技术、汉字应用的高度融合，助力推动中华优秀传统文化传承与发展。本次语言文化工程建设成果展详细介绍了“中华精品字库工程”的工程背景，展示了方正甲骨文、方正颜真卿楷书、方正欧阳询楷书、方正米芾行书、方正文征明小楷、方正八大山人行楷、方正西狭颂隶书、方正索靖章草、方正好太王碑隶书等中华精品字库的社会应用。", "方正字库颜真卿楷书", "作为“中华精品字库工程”的开发建设单位，方正电子始终以传承汉字文化为己任，用科技赋能汉字文化创新传承，在计算机时代让书法汉字焕发勃勃生机，“中华精品字库工程”通过将历代书法名家名作转化为计算机字库的形式，实现了传统书法在现代科技中的传承与发扬光大，同时也拉开了新时代汉字文化创新传承的大幕。", "精品字库公益授权 “字美中华”让书法经典融进生活", "作为中文字体设计领域的领导者，北京北大方正电子有限公司始终以传承汉字文化、展现汉字之美为己任。在本次教育部和国家语言文字工作委员会重要的语言文化工程建设成果展上，北京北大方正电子有限公司的副总裁兼方正字库总经理张建国，正式地向中国文字博物馆授予“中华精品字库工程”所有字体的免费公益授权。", "方正字库总经理张建国为中国文字博物馆颁发“中华精品字库”授权书", "为了大力倡导并鼓励全民使用中华精品字库，让书法经典融入大众生活，同时为社会公益赋能，提升公益宣传的视觉审美，方正电子启动了“字美中华——中华精品字库工程公益应用计划”。该计划将免费向公益组织、新闻出版单位、政府机构、学校、个人等提供“中华精品字库工程”字体成果的使用授权。甲骨文作为汉字的源头，方正字库决定向全社会（包括商业企业）永久免费开放甲骨文字库使用权限，这一举措，推动了甲骨文的活化应用，让宝贵的甲骨文得以传承和发扬。", "“字美中华——中华精品字库工程公益应用计划”首批授权单位", "从“字载中华”到“字美中华”，“中华精品字库工程”让历代书法大家的经典传统书法艺术走出了象牙塔，广泛融入大众生活。现在，普通民众不再局限于专门的书法活动或艺术展，就能够随时随地领略到书法之美、汉字之美。这一工程不仅增强了人们的文化自信，更能够弘扬中华优秀传统文化。方正字库将继续大力推进“中华精品字库工程”的开发工作，让更多人能够享受到书法之美、汉字之美，与社会各界共同推动传统文化的繁荣与发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-23/doc-imziemka3432504.shtml", "image_url": ["https://n.sinaimg.cn/spider20230823/75/w500h375/20230823/b5a0-08a751384a25bcb48ae87d07558a8054.png", "https://n.sinaimg.cn/spider20230823/781/w500h281/20230823/00b3-97aa455ae20e2a369c5c2c91aba7c5e5.png", "https://n.sinaimg.cn/spider20230823/75/w500h375/20230823/7384-ef7c2e5c890413834390ae92ed708d91.png", "https://n.sinaimg.cn/spider20230823/404/w500h704/20230823/edc4-740d86f1546ea4cf6f9ee9c0c5bb7f4c.png", "https://n.sinaimg.cn/spider20230823/474/w474h800/20230823/8de3-e2e88034d831a0a201097cdedf41d8b4.png", "https://n.sinaimg.cn/spider20230823/75/w500h375/20230823/1998-997a2983910ea174d24c721b1b3d0900.png", "https://n.sinaimg.cn/spider20230823/33/w500h333/20230823/8fbe-0ced359fcf82eba43b54534c085c2a95.png"]}}