{"title": "刘强东回归之后，搞的京东618是一个骗局？还是比拼多多贵！", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 10:14", "keywords": []}, "content": ["来源：五谷财经", "一年一度的京东618它来了，它来了，它真的来了，这是刘强东“强势回归”之后，京东举办的一次盛大的购物狂欢节。", "作为京东的铁杆用户，五谷君自然不会错过这个难得的机会，毕竟有很多耐用、耐存又高频使用的东西，需要集中采购一下，如果真的在打折促销，还有补贴的话，那还是可以省下一笔不小的费用。", "后疫情时代，很多企业和个人都在勒紧裤腰带过日子，就连那些知名的巨无霸都不例外，何况坠落凡尘的你我，所以省钱省钱再省钱，就成了我们“节流”的必选项。", "但是，想要省下一笔费用，前提是平台和商家真的在打折促销，这是一个老生常谈又非常关键的问题，否则，不仅薅不到羊毛，反而当了韭菜而不自知。", "民间很久以来就有“卖的总比买的精”的谚语，尽管如今的消费者可以获取的信息十分全面、及时、有效，但想要精明过卖家，还是存在一定难度的。", "作为网络购物达人，五谷君有两条购物铁律可以帮助自己及其他人避免“踩坑”，自然也能在一定程度上躲开平台、商家编织的花式陷阱，但这不是万能的，因为每个人都有懈怠的时候，稍一放松，就会被坑。", "一是在平台、商家打折促销的时候，作为消费者的我们，首先关注自己常用、常买的东西，这样的东西，平常是什么价格，可以做到心中有数，自然也就能判断打折促销是否真的存在。", "举个例子，五谷君经常在京东商城的鱼家香官方旗舰店上采购鳗鱼罐头，59.5元一份（128g/罐，合计6罐），在京东618期间，这款产品也参与了京东618活动，但价格并没有变化。基于此，五谷君果断放弃采购。", "同时，五谷君会在京东商城的美素佳儿京东自营官方旗舰店上购买奶粉，皇家美素力1段800g的正常价格为414元，但在京东618期间，依然还是这个价格。", "由于经常采购生鲜，比如筋头巴脑、鸡翅根，京东的物流特别给力，基本第二天最晚第三天就能送达，所以五谷君算是京东的铁杆用户。", "但有些产品，不需要及时的物流配送，五谷君也会在拼多多上采购，比如干货、方便食品、以及罐头食品。", "基于此，五谷君经常将京东和拼多多进行对比，但生鲜除外，因为京东物流太棒了，即使价格高点，五谷君也愿意负担部分溢价。", "但是，将其他产品做一下对比，还是很有意义的，特别是五谷君的家庭人口数量较多，就连买生抽、白醋这样的调味品，都是大桶装的，否则真是不够用，也不划算。", "以白象方便面汤好喝为例，在京东商城的白象京东自营旗舰店里，24袋整箱的价格为61.9元，而在拼多多上采购的话，价格则不到59元。", "另外，在京东商城上，五香鲅鱼罐头（红烧）8罐（每罐100克）的价格为82元，但在拼多多上，同类的产品（也是8罐，每罐100克）仅需33.4元。所以这种非生鲜产品，不在乎物流速度，又不care品牌的话，五谷君就只能在拼多多上血拼了。", "不过，人总有犯懒的时候，只要稍不注意，未能100%落实上述两条购物铁律，就会买到高价产品。", "在京东618活动之前，五谷君在京东商城的双汇官方旗舰店里，购买了一份双汇玉米热狗肠（32g*60支）的价格为65元，实付款为63元，但在拼多多上，一模一样的产品仅需54元。", "当然了，看到这里，读者可能就要问了，那京东618期间，所有的产品都是原价销售，那意义在哪里呢？！其他消费者都是傻子吗？", "其实在京东618期间，也有便宜的产品，比如五谷君曾在今麦郎京东自营旗舰店里买过今麦郎乌冬面（日式豚骨面）5连包，价格为19.9元，但在京东618期间，实际付款15.92元就可以了。瞬间觉得还是划算的，有木有？", "但在拼多多上，购买今麦郎乌冬面（日式豚骨面）8装（5袋+3袋）的券后价格为24.9元，算下来，还是比京东便宜那么一丢丢。", "更为关键的是，如今的京东物流，改变了以往的规则，如果价格达不到一定标准，是需要额外支付运费的，比如6元、5元，所以五谷君经常需要凑单。但是，拼多多并不存在这个情况，基本都是免运费的。", "更有意思的是，如果想要在京东上享受超级补贴（但都是限时抢，仅可购买部分京东商品），还需要开通PLUS会员，想起这个，五谷君就气不打一处来，上次购买PLUS会员，还是为了抢购飞天茅台酒，结果钱花了，酒没抢到。", "所以有人说京东618（号称史上投入最大的一次618）是一个营销骗局，五谷君不敢100%下此结论，但在一定程度上，京东618并不划算，至少没有宣传的那么划算，很多产品依然贵过拼多多。", "京东舍得花钱邀请国内诸多媒体“游玩”新加坡，难道不应该给自己的消费者更大的实惠吗？！", "五谷君又要准备做午饭了，稿子必须刹车了，这时突然想起了古人的诗词，五谷君也邯郸学步，将其修改一下做结尾吧，那就是“回头环顾电商术，多多拼起更靠谱。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-18/doc-imyxspfp3633977.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/48/w550h298/20230618/bda6-1fec68020ecdc9acbdea94467b8b0b8d.png", "https://n.sinaimg.cn/finance/crawl/135/w306h629/20230618/aedd-aedc5f6b8eb07aefe5d69d6e67c9fb49.png", "https://n.sinaimg.cn/finance/crawl/126/w289h637/20230618/aff9-ad2e149dc2bafec70f5f30bf05dce8c2.png", "https://n.sinaimg.cn/finance/crawl/136/w300h636/20230618/c6bc-03e9facbf0b2b36bcac1c80c05ed1c9f.png", "https://n.sinaimg.cn/finance/crawl/99/w302h597/20230618/d26d-01ffbea1de11dfde62bfd85ed9edaac2.png", "https://n.sinaimg.cn/finance/crawl/745/w285h460/20230618/c53a-b3ade2b03355fd9969e89ec6ce4baef9.png", "https://n.sinaimg.cn/finance/crawl/6/w316h490/20230618/c655-837efd4a60f7ed8cda955ebc1cd2b0ab.png", "https://n.sinaimg.cn/finance/crawl/98/w280h618/20230618/391d-9b11e639a5e027b6cbffa31722dd314d.png", "https://n.sinaimg.cn/finance/crawl/93/w293h600/20230618/fbb8-76c272bd808acbfface48d8f68945614.png", "https://n.sinaimg.cn/finance/crawl/46/w314h532/20230618/38b0-68746b5ff30685284ff02905c949ebbe.png", "https://n.sinaimg.cn/finance/crawl/71/w299h572/20230618/93d3-7270d17f31e099d79fd03a058d940cd0.png", "https://n.sinaimg.cn/finance/crawl/104/w550h354/20230618/8f30-7be310a1505645038bd4e0ecf061b780.jpg"]}}