{"title": "销量领先却与高端无缘，比亚迪难以摆脱怪圈", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-07-05 13:25:21", "keywords": []}, "content": ["来源：于见专栏", "比亚迪2022年及2023年第一季度销量“夺冠”的消息，热度还没降下去，便又在6月底登上热搜榜。只是，这一次不是因为其销量耀眼，而是比亚迪工厂的一线员工排队离职。", "近日，多家媒体报道称，比亚迪在长沙望城、雨花的两个工厂都出现了员工排队离职的情况。甚至有人力部门负责人表示：当月离职名额已满，想要离职的员工需要等到下月排队办手续。", "相比比亚迪刚刚戴上销量王冠时的荣耀，比亚迪一线员工集体离职，显然不是什么光彩事。毕竟按照常理，一家公司业绩不错，员工薪酬福利、满意度至少不会太差。但是令人大跌眼镜的是，记者采访获悉，员工批量离职的主要原因，居然是比亚迪的薪资待遇太差了。", "对于庞大的比亚迪商业帝国而言，几个员工离职或许并不是什么大事。但是正所谓见微知著，通过员工透露的离职原因也足以透视出，比亚迪在一路狂奔的过程中，或许在落实员工关怀、践行社会责任感等企业文化层面，尚且存在不足。", "而且，抛开财报上的光鲜数据，其基层员工的薪资水平，或许也能侧面说明，比亚迪的实际经营状况或许并不光鲜，而种种迹象之下，比亚迪也难掩焦虑。", "1", "销量称霸却困于高端", "过去一年直至今年第一季度，比亚迪像是开挂了一般。除了整体销量问鼎全球榜首外，其新款车型也是热度一路走高。", "例如，根据Counterpoint发布的全球乘用电动汽车市场调查结果显示，2023 年第一季度，纯电动汽车和插电式混合动力汽车的销量同比增长 32%。", "其中，中国占全球总销量的 56%，同比增长 29%。比亚迪以 21.1% 的销量市场份额位居第一，特斯拉和大众紧随其后。", "值得一提的是，与比亚迪同时上榜前十名车型，除了特斯拉的两款车型外，其余八款皆为国产车。这也意味着，在新能源汽车赛道，国产品牌已开始“扬眉吐气”，竞争力逐渐提升。", "只是，对于这个全球销冠比亚迪而言，销量数据或只是表面的繁荣，其背后的焦虑，通过简单分析其内部经营状况、行业处境也可以窥见一斑。", "首先，从价格方面来看，虽然比亚迪过去以中低端的市场定位，拿下了大量的市场份额。但是，随着特斯拉等友商纷纷降价，也在蚕食比亚迪的原有市场。而抛开价格论品牌力、产品力，比亚迪显然难以与特斯拉等对手抗衡。", "其次，在产品力方面，比亚迪的汽车产品也并不硬核，甚至此前曾是特斯拉鄙视的对象。", "例如，据此前一则视频显示，当记者问到：“你如何评价比亚迪，马斯克没有直接回答，反而是直接大笑。随后又反问道，你见过比亚迪的车辆吗？我不认为比亚迪有什么好的产品”。", "十年前马斯克面对记者的大笑，显然对比亚迪是一种嘲笑鄙视的意味。不过，具有讽刺意味着的是，如今马斯克却转发视频并评论道：“那是很多年前的事了，如今，比亚迪的汽车极具竞争力。”", "尽管如此，这或许是特斯拉的谦虚之词。要知道，比亚迪虽然销量可观，但是在这个智能化时代，其汽车的智能化水平却差强人意。", "而体现在智能化技术方面，特斯拉显然更加新潮、也更受消费者欢迎。因此，一旦其价格下探，将会对比亚迪形成致命性的“降维打击”。", "反观比亚迪，为了提升品牌力、产品品位，也曾试图冲击高端，以提升其盈利能力。据媒体报道，仅2022年，比亚迪就频繁涨价多次。不过，比亚迪的高端策略，似乎只是参透了涨价逻辑本身。", "数据显示，砍掉燃油车后，比亚迪的单车利润一路走高，2023年一季度单车收入和利润分别达到16.9万元和0.67万元，单车利润同比增长约170%。只是，单车利润仍在万元左右徘徊，与行业盈利能力更强的一些玩家相比，差距依然巨大。", "以2021年为例，期间特斯拉盈利率高达17.6%，比亚迪则仅为1.2%。相比之下，特斯拉盈利能力是比亚迪的15倍左右。很显然，当比亚迪的涨价策略遇上了国补退坡，其规模化盈利依然是一个问题。而比亚迪虽销量称王称霸，但想要高端化也实属不易。", "2", "后端服务缺位，品牌力不足", "比亚迪在新能源汽车消费市场冲锋陷阵，可谓身先士卒。但是在汽车后市场的服务方面，却并不完美。", "众所周知，一家企业的品牌与口碑，是品牌力、产品力、后端服务等多维度加权的结果。", "然而，比亚迪在品牌力、产品力尚且缺乏竞争力之时，在产品质量、售前、售中、售后服务等多个服务链条上，却频繁受到消费者质疑，因此其品牌力也一直不温不火。", "例如，比亚迪畅销车型宋PLUS在市场表现方面，就可谓毁誉参半。据了解，该款车型发布之初，比亚迪在市场推广方面高举高打，宣称自己支持OTA（车载系统在线升级技术），然而新车发布后，很多车主吐槽称，宋PLUS所谓的OTA功能很少更新，甚至有些形同虚设。", "也正是因为这样的“缺陷”，比亚迪宋PLUS是第三方汽车品质评价平台投诉榜的“常客”，甚至位居榜单前列。", "除了官方承诺的技术水平无法兑现外，比亚汽车的质量问题也频发。例如，据车质网的一位比亚迪秦plus车主表示，当时选购该款比亚迪汽车，就是冲着比亚迪刀片电池去的，结果不到3个月驾驶里程数仅4000多km，电池就坏了。", "而且，据该车主反馈，比亚迪客户承诺可以更换电池，服务态度也尚可，但处理时效却缓慢无比，甚至等待了10天，依然没有下文。", "值得注意的是，该车主还表示，在车质网等平台，秦plus汽车上存在的电池问题，并非个案，甚至仅车主自己知道的其他车友数量，就有数十个。", "然而，官方在投诉下方的回复却有些轻描淡写，只是表示将问题反馈至相关部门，至于多久会处理、最终是否处理依然不得而知。", "在质量问题不断、售后服务不够给力等多重影响下，比亚迪在消费者的意识里，依然与高端大气上档次等标签无缘，品牌力十分存疑。", "实际上，比亚迪的品牌形象难言高端，也与其发展历程与收购秦川汽车有一些渊源。据了解，2003年收购秦川汽车后，比亚迪汽车主打的几款主力车型，不仅定位低端而且与其他品牌的车型同质化严重，难免遭遇过度“山寨”的质疑之中。", "尽管比亚迪近年因为其电池技术的积累，也在行业小有名气。但是目前电动汽车的发展方向是智能化，汽车的驾驶体验与操控体验。然而，比亚迪在电池之外，似乎身无长物。", "据消费者反馈，很多车主对比亚迪汽车的驾驶体验是操控不足、底盘差劲。", "与新能源汽车横向对比难以展现优势后，比亚迪的公关团队又经常拿起直线加速等特点与传统燃油车相比，以彰显其性能突出、技术先进。然而，这对于驾龄较长的“老司机”而言，不过是“换汤不换药”的文字游戏。", "因此，比亚迪的“秀肌肉”式的花样营销，也被指与其品牌力、产品力以及后端服务配置不对等，难以征服真正有汽车阅历的成熟消费者。", "3", "重营销、轻研发，销量难掩焦虑", "对于新能源汽车行业的发展前景，业内的共识是，自动驾驶、智能化设计将是大势所趋。然而，这些方向却是比亚迪肉眼可见的短板。", "首先，在智能化的细分维度，自动驾驶水平是衡量新能源汽车竞争力的重要指标。然而，比亚迪在这方面却表现平平。", "据第三方机构调查数据显示，自动驾驶TOP100排行榜中，比亚迪位居第十，专利数量不及400件。", "据了解，其自动驾驶技术，多为采购博世，百度、英伟达等科技企业的解决方案，自主技术寥寥无几。", "要知道，这种水平与百度、华为、大疆等互联网科技企业相差，可谓宛若天堑。而即使将对比范围缩小至新能源汽车赛道，其专利水平也不敌小鹏汽车等造车新势力，更遑论与奇瑞等传统国产汽车品牌相比。", "除了电池技术以外，比亚迪的造车技术确实“技不如人”，通过其研发投入力度不足，就可以窥见一斑。", "根据财报显示，2022年公司研发费用为106.01亿元，同比增长34.75%，占营业收入的2.50%。据了解，公司在研发方面的主要投入包括：新能源汽车及其关键零部件、手机部件及组装、二次充电电池及光伏、城市轨道交通等领域的技术创新和产品开发。", "然而，相比于其他同行企业，比亚迪的研发投入仍然显得不足。根据公开数据显示，2022年蔚来、小鹏、理想三家造车企业的研发费用分别为38.5亿元、30.7亿元和18.4亿元，占营收的比例分别为15.8%、11.8%和9.3%。", "抛开汽车销量与市场规模，与头部玩家平均两位数的研发投入相比，比亚迪仅个位数占比的研发投入，显然是不足以提升其技术竞争力的。因此，技术竞争力不足的比亚迪，销量难掩焦虑。", "4", "结语", "作为大宗消费，汽车产品以其价格高、涉及人身安全等因素，因此也具有需要消费者重度、理性决策的特征。而且，在性价比之外，消费者购买决策所需考虑的因素，也远比一般的消费产品更为复杂、周期更长。", "而从新能源汽车厂商的角度来看，车企的品牌力、产品力、生态化服务水平，也将直接决定了消费者是否入手。", "而目前来看，比亚迪汽车之所以十分畅销，或许还是因为其定位偏中低端，能够满足消费者基本的代步出行需求。", "但是上升到驾驶体验、高端服务等层面，比亚迪要走的路，显然还有很远。而对于比亚迪而言，其上升空间及可持续发展的空间，却正在于此。因此，仅有销量的比亚迪，未来的发展之路，可谓任重而道远。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-05/doc-imyzrekr3192677.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/105/w550h355/20230705/6086-c0864f82d277e045e566930e99c6a5f2.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230705/5e55-cbf71a4e8d993cfe3212b685e95532b4.jpg", "https://n.sinaimg.cn/finance/crawl/670/w550h120/20230705/d792-81ff01f23d3d8cd757c796f53481f19e.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230705/2514-35458128ba2a13287fd5b4dc088125b3.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}