{"title": "王慧文的旧光年，会是宿华的新故事吗？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-06-29 16:38:31", "keywords": []}, "content": ["从王慧文打响国内大模型热潮的第一枪开始，无论大厂还是明星创业者，在对大模型参数规模和演示效果给予充分容忍之余，苛刻地追求着一个指标，那就是时间，抓紧一切时间发布自己的大模型。", "一级市场的投资逻辑，也在产品、营收、退出的基本指标下拷问创业公司的时间管理。时间成为所有不确定因素中最确定的资源，而这次王慧文的突然病倒，让时间资源在他手里也变得扑朔迷离。", "有媒体报道王慧文在5月份就意识到自己“有些不对”，近日经好友赖斌强证实，王慧文正在医院休养，对于这个有着吹号人身份的创业明星，如果不是万不得已，不会轻易将入院的消息公之于众。", "在时间稀缺的大模型军备竞赛时刻，王慧文的病情，意味着公司将丢失一个时间周期，尤其他的抑郁病情几乎并行于这次融资进程，很难说在谈判桌上，是否有这样一条信息会列入备忘录里——当创始人因不可抗力无法管理公司业务时，光年之外将提供何种解决方案。", "王慧文", "新代理人的接盘，不论是暂时还是永久的，都是一个必须要解答的问题。", "极客公园创始人张鹏称自己与王慧文有多次交流，身边也有很多共同好友，他对王慧文暂时离岗后的描述是：“光年之外肯定不会就此关门，接下来会有人接替老王目前的工作”。问题是，谁来接替，是光年之外的内部人员，还是与王慧文有千丝万缕关系的大厂大佬？", "原美团HRD赖斌强的陪护和公开表态，引发出一段特殊的人物关系。赖斌强是王兴的中学同学，美团创始元老，和王兴、王慧文共同创立过校内外、又和王慧文创立淘房网，但早在2017年，他就离开了美团，赖斌强、王兴、王慧文三人业务相对独立，但深厚的历史交情，难免让外界产生联想：王慧文暂离后，光年之外的接管者，会不会顺着赖斌强这条友情线，最终延伸至王兴身上？", "美团对AI大模型一直在走曲线渗透的道路，尤其在王慧文宣布入局大模型以来，相比各路大厂和明星创业者高调官宣入局，美团系的大模型战术更注重外部渗透。", "响应王慧文“英雄帖”的第一个叫得上号的人物，就是原美团技术学院院长刘江，后续加入的马占凯虽然是“搜狗输入法之父”，但过去也是美团系一员，直到后来，王兴公开表态要投光年之外的A轮，并担任公司董事，在如今光年之外“山中无主”的情况下，美团系接过王慧文的枪，似乎也是一种顺理成章的选择。", "然而王兴只是接手王慧文的可能性之一，在网传的光年之外融资列表里，还出现了另一个更有趣的人物——投了4000万美元的宿华。", "尽管光年之外方面从未承认过这笔2.3亿美元的融资，但没有人否定过宿华在其投资者名单里的身份，而且张鹏对光年之外的这笔融资也表示，数额远大于2.3亿美元，同时也承认了宿华确实位列其中。", "宿华在2021年把快手CEO交给程一笑后沉寂多时，在近期的媒体曝光中，描述他活跃于AI投资领域，并称其已经投资多家AI项目。", "在光年之外网传的那份2.3亿美元融资名单里，不乏腾讯、五源这些与快手融资历程深度绑定的机构，宿华当年加入快手，就是由五源全权操盘，经袁野介绍、张斐撮合，从天使轮开始注资200万人民币开始，一路陪跑到上市。", "而腾讯在2017年进入快手董事会后，领投了快手此后的每一轮融资，成为所有机构投资者当中赚钱最多的一家。", "宿华从进入快手，到后来上市，最后卸任CEO一职，除了宿华个人因素，也是投资机构布局的一种轮回。", "至少在过去，尽管宿华本身也不是一个典型的资本操盘手，但在快手的峰会上，他也坦诚表示了自己的转变，他称自己已经从足球前锋变为了一个球队的教练，后来又从教练变成了一个球队的老板。", "张斐对宿华评价称：“他在建立他以前不擅长的能力”。", "这是宿华在快手完成的个人能力建设，但现在宿华的问题是，空有一身武艺，手里却没有项目。以个人名义出现在光年之外的融资名单里，似乎意味着又一个轮回的开始。", "王慧文在发布“英雄帖”之初，就强调公司不用愁钱，而且光年之外绝对属于大模型的优质标的，以王慧文的融资和招聘能力，光年之外的融资更大可能性是投资人排队送钱，宿华能拿到股份，很难说和同在融资梯队中的其他机构没有关系。", "在董事会里有五源和腾讯的撑腰，当年委任宿华在快手的那一番操作，在光年之外似乎也呈现出了草蛇灰线。", "宿华更深层次地嵌入到光年之外，完全符合资本市场对快手一案的打法复用。", "大模型在一级市场的评估标准，优质与否，和创始人有重大关系，王慧文在光年之外具备融资、招大牛、营销等多重关键职能，这是一个明星创业者才有的能力。换句话说，一把手将决定项目的资本和技术能力，当王慧文暂时离开岗位的时候，需要立即找到一个替代人选被扶上位。", "宿华在各方面都符合这个替代人选，做过快手这样的大案子，尽管身上有工程师文化的骨骼，但在快手的经历验证，他还是听资方话的。而且光年之外需要技术理想。", "从腾讯和五源的立场来看，扶宿华上位，就是重复一轮快手的操作。", "宿华在快手的整个故事，多数在投资机构的推动下进行，在五源的介入下，快手产品彻底转型，并撮合出了宿华、程一笑的双引擎管理。最后资本方的结果是，五源拿到了107倍的回报，而腾讯拿到258亿美元，此外DCM收获将近300倍回报，DST60倍、红杉26倍。", "宿华", "快手的IPO是投资机构的盛宴，但宿华却并没表现出赢家的姿态。", "2021年宿华卸任CEO之后，尽管仍担任快手董事长，随后却进入长久的沉默期。沉默意味着一种复盘，它不代表满足的成色。", "创业公司被投资机构捆绑狂奔，是一种基本操作，也许对宿华来说，最拧巴的不是资方的远程遥控，而是技术理想在快手这种人间秀场上的无从驾驭。", "今年1月，宿华通过快手控股股东达佳发展有限公司，以大宗交易方式出售5471.38万股，套现37亿元。当时这笔套现引发不少揣测，这种减持显然会对公司形成不利，而快手股价走低的同时，宿华则开始隐身，随后又传出他收购AR公司Nreal的消息。", "宿华在潜移默化地从快手外移，不论从他的行动和相关的传闻，都在塑造一场曲终人散的氛围。直到光年之外的进展出现转折，乍一看八竿子打不着的两件事，却连接起了耐人寻味的关联。", "相比于快手，光年之外更符合宿华的口味。", "当年他与程一笑第一次坐在一起的时候，两人对当时那个还不成熟的快手产品，描述最多的就是“普惠”等理想主义的概念，但这种念头在投资方敦促的转型下，以及“树敌”抖音后的交锋中，那些工程师话语体系的讨论，显得单纯且不合时宜。", "在猎云网的一篇报道中，有投资人描述，宿华过于在意产品调性。2016年，宿华在接受财经采访时，也曾表示自己的身上有很多的约束，“无数人给我提意见，你为什么不做一个今日头条，我说我不想做，它们的目标是做一些能实现增长的东西，但那不是我的初心。”", "宿华在快手的任务是把一个小工具做成在短视频应用中具备统治权的全民性产品，公司在下沉市场的黏性，又决定了他要照顾老铁文化和不断露出獠牙的网红辛巴。", "尽管进入快手的时候，宿华的经验和表达能力都在与程一笑达成互补，但他也是一个工程师类型的人物，在快手的前几年，他还在为公司写代码。", "但五源当年带宿华来快手，是要打一场大仗的，后来在BAT以及第一梯队投资机构的入局后，快手整个的发展进程，已经不允许一个CEO去写代码，或者是强调产品调性了，快手有明确的竞争标的物，短视频的全民应用调性，容不下工程师文化的个人调性。", "但在光年之外，属于工程师的执拗能得到更好的舒展。在王慧文的“英雄帖”里，他对招募者最为强调的是对AI的坚定和狂热，像宿华这种在快手期间因坚持产品调性而与时势背道而驰的CEO，也许再适合不过了。", "在光年之外宣布开业当天，门口的花篮里有一张纸板写着“加速AGI，普惠人类”，这是宿华做快手的时候，挂在嘴边最多的词之一。", "大模型是一个充满可能性的赛道，且在产品调性上也更符合宿华的口味，这些其实都解决了他在快手狂奔时情不自禁展现出的拧巴。", "相比于王兴，宿华做了更足的前戏，没有包袱，且急需一个前沿科技赛道。而王兴接盘的最大变量，是美团在本地生活端正面临抖音的不断骚扰，美团整体业务与大模型的关联更侧重业务底层的对接，王兴是统领整个业务盘子的人，美团本身就是一个巨大的包袱。", "宿华则一身轻松，光年之外的董事会成员目睹过他在快手的从0到1，并完成资本退出的全过程，同时宿华在交棒快手CEO并沉寂多时，并以VC身份重新亮相AI赛道等一系列伏笔，都让宿华接手光年之外的可能性更符合时宜。", "在宿华的履历里，最夸张的数字是他曾经做过33个项目，目前“赋闲”的宿华，需要一个时髦的新科技项目，来消化这些冗余的烂数据，让自己的历史价值升值，而不再是原快手CEO。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-29/doc-imyyyakn8538624.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230629/277c-cca6a2676d277b5837f51319e80d853f.jpg", "https://n.sinaimg.cn/finance/crawl/577/w550h827/20230629/6777-c04a0f246b1ec7d0355e2f43dc2d0287.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230629/57c1-daf9fc1d32ccbd02d1e7cbdd30355c70.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230629/3eb3-5bd3b2c48ec88c95e49d821a6ed48023.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230629/a73a-53c2c2d7df68f41d70a503e03f981fa3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230629/8a10-3c1505bef890e2134dd831a19ae71c55.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230629/e297-d7948f1e75c1c128c7bf9eef5900c2f6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}