{"title": "NAS普及风暴来临，极空间私有云“惠民机”Q2C和Z2Pro发布NAS", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月22日 15:51", "keywords": ["NAS"]}, "content": ["今日，极空间私有云在618前夕又带来两款NAS产品——Q2C和Z2Pro。", "Q2C是极空间首款突破千元的“惠民机“，标签定义为“价格更亲民，功能不缩水”，在价格掀起私有云普及风暴的同时，也传承了极空间一贯优秀的使用体验。Z2Pro更是号称“全能小王子”，在千元价位提供了闪速2.5G网卡、超高速SSD、超高清HDMI、超静音等越级功能，实力全开，打破以往NAS的高价壁垒，加速私有云的普及，旨在让更多的普通消费者可以享受数字存储带来的便利与乐趣。", "随着5G和智能生活方式的普及，个人和家庭迎来了数据大爆发的时代，数字资产已经成为人们最宝贵的财富，照片、视频、文档等数据的存储和整理，已经成为每个人、每个家庭的迫切需求。极空间私有云也因此应运而生，它是放在家里的超级大网盘，是私人数据大管家，是私享在线娱乐网站，更是24小时可以随时访问、不用随身携带的超级移动硬盘，它为个人和家庭提供了一个更简单、更好用、更安全、更强大的数字存储解决方案。", "此次发布的Q2C和Z2Pro均为两盘位机型，外观小巧精致，使用高品质一体化注塑机身，可立可卧的造型更利于无缝融入现代化家居环境。此外两款新品均采用悬浮式硬盘支架，数字化建模全新重构风路，全弹性软链接，直通式强对流掣风散热引擎V2.0，进一步减少震动、降低噪音和设备温度。极空间私有云在提供高性能的同时，也给用户带来了安睡无忧更静谧的使用体验，同时大大提升了设备的使用寿命。", "Q2C和Z2Pro均采用瑞芯微Rockchip RK3568解决方案。Q2C体积更小巧，主打“够用、好用”，更大限度降低购买门槛的同时，软件功能并未缩水，依旧提供了极空间口碑优异的软件功能和使用体验，力争让更多普通消费者更容易享受到私有云这一极大提升生活便利度和乐趣的“数字存储神器”。Z2Pro则更突出“全能”特性，虽然定位于千元机，但越级提供了2.5G网卡，网络传输速度全面飙升，让机械硬盘的传输再无瓶颈；NVME协议SSD的加持，小身材大能量，在提供1000MB/S的超高速体验同时，带来了绝对的静音，让用户彻底告别机械硬盘读写时烦人的“哒哒”声，生活、工作甚至睡眠都再不被打扰；HDMI2.0端口则是不得不提的一大亮点，支持4K60hz超高清输出，播放蓝光4K影视作品，主流的H264、H265等诸多视频格式更是统统不在话下，配合极空间多年口碑一贯出众的“极影视”、“极音乐”等功能，给用户带来良好视听体验。", "过去1年中，极空间在软件上增加了支持docker、文件收集、宝宝相册、高级搜索、备份中心、极阅读、极音乐等重大升级，为极空间用户带来更加多元化的功能和应用场景，使用体验深受用户好评。此次新品发布的同时，也将同步带来众多软件升级：更好的“极影视”，更精美的全新详情页，更贴心的演员聚合搜索，帮你快速找到心仪的影视剧；远程访问，不仅可以在没有公网IP情况下远程管理极空间docker镜像，还支持管理同局域网内的其它设备，满足用户多设备的统一整合管理需要；增加硬盘碎片分析整理功能，极大提升机械硬盘的访问速度；全终端杜比视界带来Top级的影音体验；全新在线字幕搜索服务让你轻松驾驭外语原版影视剧；极音乐升级支持歌曲歌单歌手搜索，您的私人音乐库信手拈来；极阅读和极漫画提供媲美专业在线画册和阅读软件的功能；支持本地离线账号服务，用户可以脱离极空间服务器更自由的管理自己的数据；文档同步功能增加查看文档版本的功能，保护文档更安全，找回版本更方便；文档浏览优化，支持的格式更多更稳定，andriod支持DWG格式文案浏览，TV支持各种文档格式预览，即将实现分享给用户的文档无需下载即可直接打开浏览；原生下载服务升级，提供更多专业设置和更高的稳定性……高达几十项软件功能服务均免费提供给极空间的新老用户，真可谓是超值。在保持手机端和PC端界面功能更一致操作更简单清晰的同时，功能和易用性均有显著提升，在硬件和软件两方面同时打造一台新手小白也能随心操控的私有云产品。", "随着本次新机型的发布，极空间也即将带来几项突破性的重磅软件功能。极空间将成为全球首家支持Apple TV的私有云产品，其客户端已经开始测试，更轻易自主搭建家庭私人影院，更便捷实现自动追剧，甚至在行业里创新性的提供了对杜比视界和杜比环绕声的支持，震撼的高保真视听体验，进一步满足追求精致生活和影音品质人群的高端需要。极空间在扮演好私有云的本职角色之外，甚至可以充当一部高品质的蓝光播放机。", "同时，专门为极空间私有云做出优化，具有更强安全性和使用便利度的虚拟机功能，也即将揭开面纱。", "在NAS未进入大众视野之前，普遍的认知在于其复杂的操作要求和相对昂贵的价格。极空间在竖起“更易用、更好用、更安全、更强大”这样极具颠覆性的私有云普及大旗的同时，实实在在显著提升了其易用性，拉低了使用私有云的技术操作门槛，此次推出的两款千元机，更大幅度加速了NAS进入普通家庭的进程，掀起NAS行业普及风暴，让更多普通消费者可以亲身感受到科技带来的便利和乐趣。", "5月23日晚8点，Q2C、Z2Pro两款新品将在极空间京东自营旗舰店开启预售。Q2C官方售价999元，首发预售价格899元；Z2Pro官方售价1699元，首发预售价格1499元。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-22/doc-imyurtse8200335.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/147/w630h317/20230522/6c63-9b6d8ba3c15dec744923af8ae6683cf8.png", "https:https://n.sinaimg.cn/tech/transform/145/w630h315/20230522/7276-77698da56a96e13a84da075317daf324.png", "https:https://n.sinaimg.cn/tech/transform/107/w630h1077/20230522/d789-845fda2f799d37dd51ec891f07b64807.png", "https:https://n.sinaimg.cn/tech/transform/179/w630h349/20230522/4c42-fbe2cc3e1476ba657792bb909467f8ff.png", "https:https://n.sinaimg.cn/tech/transform/169/w630h339/20230522/2519-40b999d22b01505b51888354eab18cc0.png"]}}