{"title": "在吃饭这件事上，学校如何做到“食全食美”？", "news_website": "创事记", "author": "黑板洞察", "Managing Editor": "", "details": {"creation_time": "2023-06-26 18:01:11", "keywords": []}, "content": ["来源：黑板洞察", "在“鼠头鸭脖”“中国民航大学擅自涨价”等新闻的不断发酵下，日前关于学校食堂的争议甚嚣尘上。一直以来，学校食品安全及价格就是社会所关注的焦点，此番接二连三的事件曝出，又为其蒙上了一层阴影。所谓民以食为天，那么学校在让学生吃饭这件事上，该如何做到“食全食美”，不让学生“食难安”。", "01", "“好吃”的前提", "是学校食堂之安全", "近几年，中小学以及高校食堂食品安全问题层出不穷，不仅对学校师生的人身健康造成了侵害，在社会上也造成了非常恶劣的影响。日前，经“江西工职院“6·1 食品安全事件”联合调查组通报，确定视频中的异物为老鼠类啮齿动物头部，这场闹得沸沸扬扬、人尽皆知的“指鼠为鸭”事件终于迎来了结局。", "与此同时，学校食堂安全问题再一次被搬上台面，距离“天津某小学学生家长因配餐问题怒怼学校”一事才过去一年之久，高校食堂又发生如此严重且恶劣的食品安全问题，不由得让人反思，学校的食堂到底怎么了，究竟存在哪些问题？", "学校食堂食品安全问题的重要性不言而喻，尤其对于全日高校或寄宿制学校而言更是如此，全校师生几乎都在食堂进餐，一旦发生食品安全问题，即是群体性事件，所涉及的人数较多，也会影响正常的教学活动和教学秩序，对学生及家长的正常学习和工作产生影响。", "目前情况来看，学校食堂的管理普遍缺乏系统性和专业性。学校一般都将工作重点放在教学互动上，注重学生的质量以及升学率，一定程度上会忽略食堂食品安全的重要性。食堂没有建立完善的食堂工作制度，比如在食品采购、食品存储、操作间卫生等方面，有的学校食堂可能有相关制度，但并未严格执行。", "此外，学校食堂缺乏严格的监督制度，没有专门的食品安全管理人员，没有对食堂的食品安全进行严格的监督，做不到对食品的层层把关，使得相关的管理制度形同虚设，不能有效落实和实施。没有行之有效的食品安全应急预案，一旦发生食品安全问题，无法及时、有效的采取措施，将伤害降到最小。", "并且，在食堂私营化、商业化趋势下，一些食堂在承包权和经营权被买断之后，为了减少投资，提高效益，在基础建设和改造上并不符合要求，不能完全满足《餐饮服务许可管理办法》提出的要求。例如，防尘、排污、垃圾存放和食品冷藏保鲜等方面的基础设施不完善，可能会导致食品在后期存放和制作过程中产生问题，有的学校食堂通风设备清理不及时，排风设备老化，或者没有安装防蝇装备，都可能造成食品安全问题。", "最后在人员配置方面，按照规定应该对食堂从业人员进行上岗培训以及体检。但是实际情况却是有的人员在上岗之前没有经过严格的上岗培训，个别人员健康证过期且未及时体检。食堂从业人员受教育程度相对比较低，对工作性质缺少具体的理解，食品安全意识相对比较淡薄。", "02", "“不贵”的背后", "是学校食堂之定价", "在食品安全问题之外，价格即学校食堂舆论的又一“重灾区”。近期，中国民航大学接到多起学生投诉，反映食堂菜价高。调查后，中国民航大学表示，学校个别食堂确实存在对部分菜品未经报审擅自涨价的行为，对擅自涨价菜品的当事食堂按照每涨价一个菜品罚款 3000 元的额度进行处理，并要求立刻下调价格并在食堂价目表公示。", "事实上，关于学校食堂“难吃还贵”的吐槽长期存在，甚至已经衍生为学校食堂的固有标签，每每一聊起学校伙食，总要拿口味“开刀”，用价格“问路”。", "一般来讲，学校食堂主要有 3 种经营模式，即学校自主经营、社会企业托管以及学校和企业联合经营。2019 年，教育部、国家市场监督管理总局、国家卫生健康委员会等部门公布《学校食品安全与营养健康管理规定》，其中要求学校自主经营的食堂应当坚持公益性原则，不以营利为目的，实施营养改善计划的农村义务教育学校食堂不得对外承包或者委托经营。", "在地方，2020 年山东省发布的《关于加强高等学校食堂管理意见的通知》（征求意见稿），强调各高校要建立完善的食堂饭菜价格形成机制，完善与物价上涨的价格联动机制。明确将学生食堂（基本大伙）的毛利率控制在 35 以内。且菜品一律实行明码标价，进行高、中、低价位搭配，其中低价菜（2 元以下）所占比例不得低于 20%。", "可见，在自营和承包两种运营模式下，为应对物价上涨，不同类型的学校食堂有不同的策略，不能单纯以“涨价”或“减量”解决问题。而饭菜价格一向敏感，控价权由校方掌控，其中“限价”是相关规定里更为着重强调的。", "其实纵观国内校园食堂现状，涨价是一种较为普遍的现象，只是幅度或大或小。从 2019 年的猪肉等食材价格上调，到 2020 年初受疫情影响各地高校今年才陆续恢复入学，食堂面临的经营管理压力可想而知。许多学生也表示，涨价如果在合理范围之内，是可以理解并接受的。毕竟物价上涨，食堂为了正常的运营，自然也会提高一些价格。在保障其他服务设施做到位的情况下，合理涨价是正常的市场行为。", "但学校食堂保持公益性这一点不容分说，无论物价怎样波动，必须有低价菜正常供应，以确保家庭困难学生的正常学习和生活不受影响。如果成本涨幅超过学校调控能力，学校在调整价格前要将成本上涨核算情况、上涨食品种类及价格，通过座谈会、宣传栏等形式广泛地告知学生，得到学生充分理解与认可后实行。", "03", "多方合力，事无巨细", "方能做到“食全食美”", "目前，针对食堂食品安全的法律法规主要有《中华人民共和国食品安全法》《学校食品安全与营养健康管理规定》等，学校食堂食品安全管理制度健全过程中应该参考这些法律法规，进一步建立完善采购、陪餐、监管等相关制度。", "学校方面，应健全学校食品卫生安全责任制，实行责任到人制，将学校校长作为食品安全的第一责任人，建立全体师生家长监督的学校食品安全工作体系，建立行之有效的学校食品安全应急机制。可以配备专业的营业配餐师，为学生提供个性化配餐服务。", "食堂承包方，应定期组织食堂员工进行身体检查，确保食堂从业人员无传染疾病或者是其他不能从事食品行业的疾病。同时，定期对食堂从业人员进行专业培训，增强从业人员的法律意识，自觉参与到食堂卫生安全管理工作中。", "而针对公益性服务与市场化经营两者间的矛盾，则需要业界共同探讨并合力推动，构建应对物价上涨的有效机制，寻找餐饮企业盈利与学生权益之间的微妙平衡。最终形成学校、餐饮企业、师生代表参与组成的学校食堂监督管理委员会等多位一体的新型管理关系，共同参与并管理食堂的经营与服务。", "不可否认，无论是学校自营还是企业承包，都面临人力成本和材料支出的双重压力，涨价有时也是迫不得已的选择。但要明确的是，食堂涨价要严格遵循价格听证程序，明确涨价的必要性和具体幅度，且过程应该公开透明，做到发包方（政府或学校）、承包方、教师代表、家长代表、学生代表都参与其中，兼顾多方权益。", "结语", "学校食堂的经营管理关系着食品安全，影响着学校声誉，更关乎着学生健康。其从来都是特殊的存在，稍有涟漪就可能掀起波澜。因此，在处理和解决相关问题时，唯有坚守公开、透明、民主的原则，才能使人放心信服。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrmfe7152732.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/787/w550h237/20230626/97a4-be394b7bb20d07fa1409caea21712c15.jpg", "https://n.sinaimg.cn/finance/crawl/184/w550h434/20230626/e118-172e0871d9b1bcd81f7f5118e830b99f.png", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230626/95f2-26e30699d2e062d69f5cec71693ff825.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230626/c851-37216d85f3df2c03f57c42d924a0ca26.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230626/bc2f-c041a41788cf6d04bee01bcf024c84cf.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}