{"title": "字节AI：失之PICO，收之飞书？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-04-13 13:20:53", "keywords": []}, "content": ["在阿里宣布所有产品接入自研大模型“通义千问”的同一天，字节AI也掀开了面纱一角。", "4月11日，飞书宣布将推出AI助手“My AI”，以对话形式提供多种功能，包括优化和续写文字内容、创建日程、自动汇总会议纪要、搜索公司内部知识库等。", "图源：视频号@飞书", "飞书方面表示，My AI仍在设计和开发阶段，距离发布尚有一段时间，开放内测时会另行公布。", "从产品形态和功能来看，My AI与微软上月上线的365 Copilot，以及阿里通义千问在钉钉上的应用存在颇多重合，都是把人工智能办公作为主要场景。", "但值得注意的是，My AI是否基于字节正在研发的大模型，尚未有明确说法。有知情人士向字母榜（ID： wujicaijing）表示，My AI由飞书自行操盘，而非字节大模型团队负责。字母榜就此向飞书方面求证，截至发稿未获得有效回应。", "字节早在2016年就设立了AI Lab人工智能实验室，并引入了多位学界和行业精英。但成立至今，AI Lab并未把重点放在大模型上，而是围绕字节各项业务做文章，成果与字节自身需求高度绑定，比如为字节所有产品提供翻译服务的Byte Translator，AI写稿机器人Xiaomingbot，以及头条和抖音的搜索服务等。", "直到去年下半年，ChatGPT光速出圈，生成式AI成为全球科技公司竞逐焦点，字节才把更多精力投入到这一新浪潮中。", "它在今年初组建了专门的大模型团队，包括张一鸣在内的公司高层也在关注。据《晚点LatePost》报道，张一鸣开始看人工智能论文，并时常与内部人士分享论文学习心得和对ChatGPT的思考。如今，飞书成为字节加码大模型后，集团内首个公布生成式AI技术愿景的业务板块。", "不过，飞书冲在整个字节的前方，多少令人有些意外。", "众所周知，在阿里钉钉和企业微信的夹击下，飞书当前的境况并不理想。根据市场调研公司QuestMobile的数据，截至2022年11月，飞书月活跃用户仅有930万，而钉钉是2.5亿，企业微信为1.1亿。", "过去几年间，字节对飞书投入巨大，却未获得与之匹配的回报，已经引起最高层的关切。3月中旬的字节11周年年会上，梁汝波点名飞书和火山，称公司对这两个业务的研发投入不低于抖音和TikTok，但现在来看ROI（投入产出比）不是很划算。", "重压之下，飞书去年底进行裁员，甚至传出要把业务重心转向海外市场。在困难重重的情况下，飞书却赶上这一波AI技术革新，成为字节首个吃螃蟹的一级部门。", "这一重担原本有可能由字节VR（虚拟现实）部门PICO承担。今年2月，有传闻称字节AI Lab正在进行AIGC（生成式人工智能）研发，未来将为PICO提供支撑。PICO随后予以否认。两个月后，飞书成为意料之外的冲锋者。", "字节从未在公开透露，具体将由哪个业务板块和团队主导自己的大模型。但从PICO退后、飞书向前来看，字节或许逐渐意识到，PICO处于销售VR软硬件的初级阶段，元宇宙仍然是空中楼阁；将大模型嫁接到PICO，恐怕很难开花结果。反观飞书，它身处的企业办公市场自带落地场景和刚需用户，且有微软带着ChatGPT趟出了一条宽敞大道，字节只需按图索骥，结果就不会太差。", "在踩了Meta的元宇宙深坑后，字节这一次决定摸着微软过河，而飞书暂时跑在了整个集团的最前方。", "在大模型浪潮席卷中国互联网之前，耗费了字节90个亿的PICO，已经显露出“失宠”的迹象。", "上个月的内部会上，梁汝波直言游戏、教育、PICO等业务处于早期阶段，“要有想象力，保持平常心”。公司计划聚焦投入的主干业务是信息平台和电商，PICO两边不沾。", "这或许意味着，PICO很难获得集团的大力扶持了。", "字节曾经对PICO寄予厚望，将其视为通向元宇宙的船票。2021年，耗费巨资将PICO收归麾下后，字节一方面注入抖音板块的流量和资源，并将团队规模从数百人扩充至2000人左右；另一方面空降一大批业务负责人，其中不乏任利锋等久经战阵的老将。可以说，PICO是字节“大力出奇迹”方法论的最后一个受益者。", "然而，字节倾力扶持近两年，PICO没能让VR破圈、吸引更多非核心用户，也没有显露出打开元宇宙大门的潜质。这最终导致PICO裁员，并将2023年销量目标从100万台下调至50万台，与2022年基本持平。字节在回应中承认有调整，但表示具体数据不属实。", "更深层的矛盾是，PICO的终极目标是引领字节迈入元宇宙，元宇宙却已是明日黄花。", "元宇宙风潮肇始于美国游戏开发平台Roblox，而后被扎克伯格和Meta垂青，各路玩家和风投争相入局，想象空间急剧放大，俨然是下一代互联网的标准答案。字节正是在这样的背景下，花费巨资买下PICO。", "然而，Meta元宇宙事实上已经失败。截至去年10月，Meta旗下虚拟社交平台Horizon Worlds仅有20万月活跃用户，距离年底50万的目标相去甚远，且在持续下滑。同时，Meta元宇宙部门去年亏损约137亿美元，拖累整个公司的净利润大跌41%。", "到了今年3月，Meta宣布裁员1万人。扎克伯格在公布这一消息时，谈及Meta的未来走向，4次提及AI，将AI技术开发称作公司目前“最大的单一投资”；元宇宙只被提及2次。", "Meta意兴阑珊、亟待抽身，托庇于字节的PICO除了卖VR眼镜，在元宇宙方面同样无所作为。在被字节收购的一年多里，它的内容生态围绕VR短视频、直播、游戏等展开，距离真正的元宇宙仍然遥远。", "另一方面，VR与生成式AI并不兼容，也是字节无法将PICO推上最新风口的重要原因。", "VR涉及诸多软硬件技术，AI自然也位列其中。但在目前阶段，VR需要的是专用AI，以帮助硬件设备更好地完成各项任务，比如3D建模、动作捕捉、物体识别、环境感知等。而生成式AI的服务对象是人而非机器，一问一答的自然语言交互和任务指引是它的基本样貌；它将来或许可以在虚拟人领域发挥功效，但现阶段很难与VR深度融合。", "Meta已经意识到了这一问题。今年2月，Meta发布了自己的AI大模型LLaMA，以远小于GPT-3的参数量实现了更优秀的效能，并计划年底前进行商业化。与去年发布的两款AI产品相比，LLaMA的进步有目共睹；但截至目前，Meta尚未将LLaMA与元宇宙结合起来。", "与Meta类似，PICO同样很难找到与生成式AI共舞的切入点。而在梁汝波定调之后，PICO能够得到的支援将显著减少，进而限制其生长半径。面对大模型的历史机遇，自顾不暇的PICO被飞书抢了先，其实并不意外。", "与处境尴尬的PICO相比，飞书在字节内部同样不太受待见，如今却又有了柳暗花明之感。", "在2021年底的字节组织架构调整中，飞书跻身六大业务板块，与抖音、TikTok等比肩而立。然而，过去一年多，飞书未能在竞争激烈的SaaS赛道站稳脚跟，内部地位每况愈下。", "这并不意味着字节将会放弃飞书。飞书、火山引擎这类服务是字节技术底座的组成部分，其价值并不能只从客户多少、赚不赚钱等一般指标来衡量。正如梁汝波所言，做好企业服务，对于字节成为一家好的科技公司很重要。", "但即便如此，飞书的现状仍不能令人满意：用户规模上，它被阿里和腾讯的同类服务拉开了10倍以上。此外，飞书花费了与两大核心业务抖音和TikTok相近的研发费用，却并没有成长为撑起字节的支柱业务之一。", "从去年第四季度起，飞书启动裁员，陆续约有1000人离开；另有传言称，飞书将重点拓展日本、东南亚和欧洲市场。恰在此时，大洋彼岸的微软送上了神助攻。", "3月17日，微软推出了背靠GPT-4大模型的生成式AI服务“365 Copilot”，与微软办公全家桶高度融合。它可以帮助用户在Word中撰写和总结文本，在Excel中分析数据、生成可视化图表，甚至直接在PowerPoint中依照用户指令生产PPT，并根据要求添加动画效果、设计特定风格等，几乎可以代劳所有低原创力的内容工作。", "图源：微软官网", "金山办公副总裁姚冬曾表示，“一个成熟的办公软件应该学会自己做PPT”。微软借助生成式AI做到了这一点，也让国内互联网公司意识到，办公场景的生产力需求，就是距离AI大模型最近的刚需场景。", "以阿里为例，在宣布全线产品接入通义千问后，钉钉发布一则视频，展示了接入大模型后钉钉可实现的AI功能。这包括在钉钉文档中利用AI写邮件、生成营销策划方案，在钉钉会议中自动生成会议记录、纪要和待办事项，甚至可以总结未读群聊信息的要点。", "老对手钉钉在演示视频中提及的功能和场景，基本上都可以在飞书中找到类似服务。而用户在飞书下场之前，已经在尝试将GPT-3接入飞书。微软、阿里等企业对于“大模型+办公”的探索，叠加用户侧的原生需求，让飞书有了趁势入局的契机，My AI在远未成熟的情况下匆忙亮相。", "除了打工人提供办公效能的刚需外，以ChatGPT为代表的大模型应用之所以能够席卷全球，自带变现通路是重要原因之一，而这也是如今的飞书所亟需的。", "中国互联网以免费为基本商业模式，飞书、钉钉、企业微信等工具型产品迟迟难以跑通付费模型。今年2月底，飞书在重压之下谋求加大收费力度，削减免费用户权益，同时设置多个付费档位。但考虑到不足千万的月活，飞书此举能够换来多少收入，前景并不乐观。", "但倘若赶上了生成式AI大模型的快车，飞书就有机会找到新的用户增长引擎，并打开商业化想象空间。", "可供参照的是，ChatGPT作为一款使用门槛不低的AI服务，上线仅2个月，就在全球收获1亿月活跃用户，成为有史以来增长最快的应用。相比之下，TikTok达成这一目标花了9个月。", "另一方面，生成式AI的用户表现出极强的付费意愿，甚至一度将OpenAI的算力挤爆。", "ChatGPT Plus原本为那些需求明确的核心人群准备，用户每月花费20美元，可以优先获得更丰富和高效的服务。然而，购买用户如此之多，ChatGPT算力资源不堪重负，以至于OpenAI本月初以需求量过大为由，暂停售卖一天。", "增量用户和收入，正是飞书所渴求的。它的My AI显然难以与强大的ChatGPT、365 Copilot等相提并论，但也有望拉一把艰难跋涉的飞书，并给字节高层展现出更多发展潜力，从而尽可能获得更多的战略资源调配。", "今年以来，字节的AI攻势明显加快。但与百度、阿里等公司相比，字节现阶段仍然以搭建团队、招兵买马为主，整体节奏慢了半拍。", "其中最引人注目的新援，当属阿里M6大模型负责人杨红霞。她从阿里达摩院离职后，加入字节AI Lab，参与语言生成大模型的研发，向字节Data-AML部门负责人项亮汇报。", "但杨红霞加盟字节后，并非所在领域的一号位。据《晚点LatePost》报道，曾担任今日头条CEO的朱文佳是字节大模型的第一负责人。在内部人士眼中，朱文佳拥有“综合的工程和技术管理经验”。", "由业务负责人而非科学家担纲大模型，折射出字节发展AI的实用主义倾向。", "从公开信息来看，字节对于AI技术在集团内部落地有着明确要求。它的人工智能实验室官网宣称，自己的研究重点是开发为字节内容平台服务的新技术；具体领域则包括自然语言处理、数据挖掘、计算机视觉、机器学习等，且和抖音各业务板块贴合紧密。", "而在本轮大模型之争中，以业务需求为原点的做事逻辑被延续下来。据报道，字节大模型的应用场景包括抖音和TikTok的搜索功能，以及AI生成图片视频等。", "字节对于技术实用性和落地可能的追求，并非局限在某一研发领域，而是隐然笼罩在整个集团之上，成为上上下下考察和评判业务的隐形标杆。PICO撑不起字节元宇宙的梦想，除了技术、生态方面的原因外，其实与过度看重销量存在关联；而字节AI始终为各个业务打辅助，也让它在大模型赛道上慢了不止一步。", "飞书即将推出的My AI，围绕办公场景的实际需求展开，走的仍然是“从场景到技术”的路线。相比之下，OpenAI在起步之初并未设想通用AI的具体场景，直到ChatGPT-3版本之后，这一划时代技术的战略图景才被勾勒出来，并被生态内的众多参与者落地到无数细分场景中。", "在实用主义的指引下，字节AI可以很早就建立商业模式闭环，甚至做到令人满意的ROI和利润率；但这条与OpenAI截然相反的生长路径，很难催生生成式AI的“iPhone时刻”，也给字节AI设置了透明天花板。", "梁汝波在此前的内部会上坦承，字节曾凭借“领先认知”做了一些突破，但最近一两年这种领先不明显了。从字节做AI的轨迹可以管窥，向实用主义的过度倾斜，是这家互联网巨头在认知层面不再领先的关键因素之一。", "梁汝波试图做出改变。他认为对于新业务要“持平常心”；但在平常心之前，他也提到了“有想象力”。", "对于刚刚把半只脚踏入AI浪潮的飞书而言，平淡业绩之下，“平常心”自然并不缺少；但“想象力”从何而来，能否在飞书乃至整个字节的土壤中生根发芽，仍然是一个有待解答的难题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqffyh7699895.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/133/w550h383/20230413/7093-8e332313749986272b215db6e20b97e3.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230413/ffff-ebabda8df273f45fbcb8a43f344a05d4.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230413/3913-b8c14747019ab093f0002f0820bbd336.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230413/c1dc-6dadcfff7104af563511cc15f240eadd.png", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230413/09f2-8a9100b335cc828f0220a980d7eab471.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230413/cab4-44438458a6cc908848c63c19a0b93caa.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230413/5e15-e5722c3ee5542fd12a4b16754fef6fbb.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230413/7548-52a2670f1924bb4e074bd1a3a08feb4a.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230413/bf0c-b024f6e254aaff9c7c1fa9f798365c09.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/8272-8b71a98b45f9b69987bb27d2c329c88b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}