{"title": "国产GPU架构“天狼星”发布：拥有自主知识产权 已实现量产国产GPU架构", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月15日 19:34", "keywords": ["国产", "GPU", "架构", "天狼星"]}, "content": ["新浪数码讯 6月15日下午消息，国产自主GPU架构“天狼星”鉴定及发布会在北京举办。该GPU架构由中天恒星科技有限公司（Advanced Technology Stellar，简称中天恒星/ATS）自主研发，拥有完全自主知识产权。", "出席本次活动的行业领导有国际信息显示学会中国总裁fellow、俄罗斯工程院外籍院士、国际信息显示学会北京分会理事长严群博士；上海市集成电路行业协会秘书长郭奕武；原国家能源局电力可靠性和质监中心副主任胡红升；国家开发投资集团国投委执行总监梁敬东；杭州市上城区国有资本运营集团有限公司总经理陈轰；湖州市南太湖新区招商服务中心章佳辉；OPPO投资部陆宇仟珊；量子创新（北京）信息技术有限公司创始人程全富，副总裁郭松；北京锐马视讯科技有限公司副总裁徐言茂，副总裁肖志刚；北京德风新征程科技股份有限公司副总裁王妙维。", "自主研发 GPU架构“天狼星”发布", "GPU架构“天狼星”由国内企业中天恒星自主研发。中天恒星研发团队由卡内基梅隆大学电子与计算机工程博士、清华大学软件学院、微电子学研究所副教授、NVIDIA合作教授邓仰东博士率领。", "邓仰东博士是GPU通用计算最早研究人员之一，被誉为“GPU通用计算先行者”。其长期从事图形处理器体系结构、并行计算研究和芯片产品开发工作；曾设计出全球第一个基于FPGA的GPU仿真平台；研究成果在ISCA、MICRO、等顶级会议和期刊发表。邓博士撰写多部教材和专著，其中《数字集成系统的结构化设计与高层次综合》入选清华大学及多所大学研究生教材，《异构处理器OpenCL编程导论》是国内GPU异构计算第一部教材，《3-Dimensional VLSI》是三维集成电路的第一部专著。", "“天狼星”GPU架构有几大亮点：", "此次发布的天狼星主要有三个技术优势：", "第二、拥有完全自主知识产权，以清华大学超过10年研究基础为依托的自研核心架构，确保产品迭代自主可控。以基础理论研究为基础，从数学公式推导开始，从架构设计、算法模型、原理验证、硬件实现、驱动开发等环节全部正向设计。核心架构完整知识产权，已申请专利和著作权数百项，数十项已获授权；相关研究成果发表于ISCA、Micro、IEEE TPDS、IEEE TCAD等顶级会议和期刊；", "第三、完备的交付能力，上下游产业链准备充分，确保产品量产自主可控；芯片设计完成全面验证，确保流片成功；软硬件接口符合国际标准，确保芯片装机即可使用，包括操作系统认证：Windows WHQL；API认证：Open GL Conformance Test；外围接口认证：HDMI DP CTS；专业测试认证：PHY layer和LIINK layer；质量体系认证：显卡3C认证（中国）、 日本VCCI 、欧盟CE、 美国FCC。", "业界点评“天狼星”GPU架构", "中天恒星联合创始人、总架构师邓仰东博士表示：“很多国产的GPU的IP授权主要购买的第三方。中天恒星的路线有所不同，核心的图形引擎完全自主设计的，所以3D图形引擎这块不涉及到别人的知识产权，也没有IP的问题，全部是我们自己拥有，从0到完整架构的实现，都是我们自主的技术。”", "自研GPU架构存在极高的技术挑战。邓仰东分析指出：“GPU设计有几个地方非常复杂：一个是架构级的设计，这其实是个统筹的艺术。GPU本身的资源，在所谓的uni版的shader，所有的计算资源是一样的，大家都用32比特或者64比特的浮点运算单元，这是一个配合的问题。有很多个核共享L2的cash，然后每个核内有自身的计算单元，还有通往片外的各种通道，实际上片上还有一些针对图形的，比如像纹理的缓存；这些虽然很容易知道是什么样的模块，难的是如何配合起来实现整体性能最优。换言之，如何通过统筹协调，能够适应绝大多数图形应用。在大多数情况下，均衡的设计保持性能每秒至少30帧，这是一个极具挑战的地方。二是，架构仿真的时间非常长，需要经验也需要直觉，去找出架构问题到底出在哪里。这方面也是一个很大的挑战，需要有多年的积累才能去做这件事。”", "一旦显示屏加上很多GPU功能，有了沉浸式三维影像呈现、交互体验，那就不是传统的电视了，", "严群博士表示，现在ChatGPT很火，这个人工智能我们认为还是处于幼儿园、小学阶段，但这已经很可怕了，如果有了交互，以后灵魂是在数据里了，这个时候抓取的大数据，不是Chat生成式了，而是交互式GPT，这个时候大数据经过人工智能的学习以后，会远远超过人类的智力和能力，这是真正元宇宙的目标。“", "“我觉得现在真是一个很好的时机，要抓住它", "我们如果能够逐步上去的话，我们不见得会比现在西方的有些国家的东西落后，因为你抓的点是更高层级的点。”严群分享道。", "上海市集成电路行业协会秘书长郭奕武认为：“现在正好是非常好的关口，即产业革命和新技术革命的兴起，大家也看到包括云计算、数字化、智能汽车、云端到边缘等等，这些产业化以后，都需要大算力，也就是我们所说的GPU。所以我们赶上的时机非常好，未来随着新的技术产业革命的发展，这个方面的空间是非常大的。”", "郭奕武指出，“中天恒星自研架构，有这几个特点：一是3D图形渲染。二是指令集的自主可控，这是非常不容易的。三是它的框架结构，包括在整个储存器当中的DDR4实现高速存储，这个设计也是比较领先的架构，中天恒星都用上了，这决定了未来的产品用途非常广泛。中天恒星的切入点在显示领域，我觉得显示领域非常广阔，我相信在黄总的带领下，中天恒星一定会从架构到产品，最后能够使我们的产品在全球落地”。", "依托研发团队多年研究成果，中天恒星从数学公式推导开始，架构设计、算法模型、原理验证、硬件实现和驱动开发等环节全部正向设计，核心IP完全自主可控，拥有图形GPU完整知识产权，并已申请专利和著作权数百项，其中25项已获授权，相关研究成果发表在ISCA、Micro、IEEE TPDS、IEEE TCAD等顶级会议和期刊。", "GPU架构路线图：2025年量产第二代", "2019年，第一代“天狼星”架构芯片设计验证完成。2021年，第一代“天狼星”架构GPU诞生；2022年，定义第二代GPU架构“大角星”；2023年，第一代“天狼星”架构GPU实现量产。", "GPU架构取名为“天狼星”有着独特的寓意，中天恒星创始人黄永博士表示：“我们的架构全部是以恒星来命名的。Stellar是恒星、星宿、星座的意思，引申出来有超一流、卓越的含义。第二代架构命名为大角星；大角星是第二亮的恒星。只是因为距离地球更远，所以看起来没有天狼星亮；实际上，大角星比天狼星更亮，其亮度是太阳的110倍。”", "据悉，2024年，中天恒星会继续优化基于“天狼星”架构的GPU。2025年，将量产第二代GPU架构“大角星”。", "国产自研“天狼星”GPU架构的推出，无疑推动国产GPU芯片朝前迈出一个新的高度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/notebook/new/2023-06-15/doc-imyxknym3242500.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/238/w630h408/20230615/defc-542a73eeceac0f908dfa9fd874c60d9a.jpg", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230615/6232-ba75375525523d35e814fe0b59656225.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230615/da34-e4360b4afb145abbd1a59c4322ca7356.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230615/5aba-dfbd05a3db5a9a8dba3d70f004c65eab.png"]}}