{"title": "董明珠将失去的，不只是格力手机", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-05-25 13:39:59", "keywords": []}, "content": ["回过头来看，格力的多元化之路走通了吗？如果从对公司营收的贡献度出发，还远远谈不上。甚至除空调之外，格力的其余业务均显得有些“微不足道”。", "作者丨牧歌", "来源丨螺旋实验室", "已经年近七旬的董明珠，今年的商业征途并不算顺利。一手想要培养成“接班人”的孟羽童黯然离职，曾经被寄予厚望的格力手机也徘徊在了关停边缘。", "近日，有媒体报道称格力电器在2019年搬迁至深圳的手机核心团队已经解散，未来也将不会再继续做手机。", "虽然格力官方回应手机研发仍在继续，但面对不断内卷的手机市场格力已有一年多未发布新机，似乎并非业务重点。", "截止到目前，格力手机官网已经无法打开，官方微信公众号更是在2020年4月就已停止更新。", "1", "八年手机梦，一朝梦碎？", "据了解，深圳的手机业务核心团队包括研发、测试等多个部门，高光时近百人的团队到了去年年中便只剩40人左右，现在更是全部解散。", "虽然格力官方否认了这一说法并表示TOSOT G7是格力第六代手机，欢迎选购。但有细心的网友发现这款手机推出时间是2021年11月，距今有一年半之久。", "就实际情况来看，早已被划分到“其他”范畴的格力手机，败局已定。", "公开信息显示，格力的手机梦源于2015年。", "在中山大学的一次演讲中，董明珠突然提到格力已经成功做出了手机产品，自己正在使用。轻描淡写的一句话，还是震惊了在场所有人，毕竟在大多数人的意识里，格力是和空调深度绑定的。", "尽管如此，在同年6月格力手机仍然被推向市场，售价1600元。彼时，魅族凭借旗下爆款产品魅蓝手机拿到了年销2000万台的亮眼成绩。", "面对如此发展规模，董明珠也放下豪言：“格力手机的未来一定是供不应求，分分钟销量就能达到5000万台，甚至做到一个亿。”", "随后数年里，格力一直保持着每年一台新机的发布节奏，并且取得了多项手机相关专利。每每在格力电器的股东大会上，董小姐信心满满。“格力手机很快就能超越小米，即便对标苹果，做的也并不比他们差。”", "不过，理想有多丰满，现实就有多骨感。", "自第一代格力手机面试以来，销量始终不温不火，尤其第三代格力手机在官网上架后销量仅16台。即便是号称第六代手机的G7，从2021年11月发布到现在销量仍不足万台。", "业内人士认为，一方面格力进入手机市场的节点，早就为时已晚；另一方面作为电子消费品，格力将手机纳入自身体系，很难持续进行推广。", "值得一提的是，2014-2021年间，格力电器每年年报中都会提到手机业务的发展，2022年却不再提及。", "2", "高价低配难赢市场", "价格和配置不对等，是无数消费者吐槽格力手机的关键原因。", "根据公开资料显示，2015年的格力一代手机配备了高通410处理器、1G运存+8G存储、720P显示屏、800万像素，定价1599元。", "作为对比，当时的千元热门机型红米Note2采用8核处理器、1080P屏幕加1300万像素，售价只需要799元。", "价格是对手的两倍，性能却还差了一大截，格力的骚操作令不少消费者感到难以理解。", "随后，格力手机从二代发布到了六代，依然未能摆脱“高价低配”的怪圈。最终导致的结果，毫无疑问是无人买单。", "此前有网友爆料生产多达30万台的格力色界手机，由于最终只卖出了1万台，剩下的29万台要么强制搭配销售给线下经销商，要么折价给公司内部员工。", "之所以销量不佳却仍然坚持不懈，一定程度上是因为格力对智能家居入口的争抢。", "在手机产品问世的2015年，格力也建成了自己的智能环保家居系统。通过格力手机和路由器作为控制中枢，从而对家里的格力全系产品进行智能控制。", "这种方式的想象空间无疑是巨大的，不仅能够进一步完善格力的生态系统，往大了说还能为千万家庭提供相应的万物互联解决方案，甚至和现在华为的目标如出一辙。", "只可惜手机市场份额日趋向头部几大品牌聚拢，留给小品牌的生存空间更加狭小。再加上现在格力的产品多数都可以通过网络直接连接，格力手机这一硬件平台，也没有了继续存在的理由。", "当然，除了抢夺智能家居入口，格力做手机的另一个目标则是为了加快多元化步伐。", "事实上，空调业务的下滑肉眼可见。早在2015年，空调就成为了家电行业里唯一出现负增长的品类。即便格力贵为中国空调行业的绝对龙头，但也不可避免要面临下滑的困境。", "这也是为什么除了手机赛道，董明珠还曾高调进军新能源汽车和预制菜装备行业的原因。不过，格力电器的多元化之路，如今走的怎么样呢？", "3", "格力难解多元化困局", "一句“好空调，格力造”的广告语，加上过硬的产品品质，格力在空调市场发展的一直顺风顺水。时至今日只要提起空调，相信大多数人脑海里的第一反应依然是格力。", "靠单一品类打天下在企业发展初期没有太大的问题，但当公司规模大了之后，对格力来说不仅受限于过度单一的产品线，同时整个空调市场的波动也会给营收带来较大影响。", "根据此前格力所披露的财报数据来看，2021年格力空调品类的营收在总营收当中的占比为70.1%，2022年这一数字上涨到了71.4%。而在此之外，在生活电器和智能装备上格力都出现了不同程度的下滑。", "反观自己的老对手美的，空调营收的占比不到44%，消费电器占比36.4%。健康程度要比格力好很多，更不用说在公司总营收和市值上对格力所形成的全面碾压。", "看起来，这就有点像饮料界两大巨头可口和百事之间的关系。如果单说可乐这一品类，毫无疑问可口仍然是绝对的龙头；但若要说集团总营收，百事早已将可口踩在脚下多年。", "今年2月，董明珠曾在一次采访中表示：“格力的多元化主要分为家电、智能装备、零部件和新能源这四大板块。”", "回过头来看，格力的多元化之路走通了吗？如果从对公司营收的贡献度出发，还远远谈不上。甚至除空调业务之外，格力的其余业务均显得有些“微不足道”。", "尽管深陷泥潭，但格力的未来毫无疑问仍要坚定地走多元化道路。", "例如在智能装备领域，虽说总体占比还不高，但格力仍然在此方面投入了大力气，累计申请专利达到了3180项。", "当然追求多元，也不能在自己不擅长的领域任意下注，造手机、造汽车就是前车之鉴，董明珠曾经对于这些业务寄予厚望，但无一例外市场反响惨淡。已经可以预见的是，在未来的发展道路上，格力将这些业务放弃只会是时间问题。", "毕竟在行业不断内卷的背景下，格力在未来的容错空间只会越来越小，即便是因为董小姐的个人意志，格力也不会再在一个看不到未来的行业中倾注太多资源。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-25/doc-imyuykve2361397.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230525/07a4-3754bfc400c03684daacab39874912d2.jpg", "https://n.sinaimg.cn/finance/crawl/138/w550h388/20230525/1ceb-0c6c4f66572b6726d44ab15bd5c6e0f9.jpg", "https://n.sinaimg.cn/finance/crawl/290/w550h540/20230525/feeb-c665b711ca2d63e932effed45832b649.png", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230525/7bbb-01b33b66444daa2af34547c4c4a1ff3b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}