{"title": "爱奇艺急寻出路", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-02-22 13:04:54", "keywords": []}, "content": ["文丨范东成", "来源 | 海克财经", "近来爱奇艺殊为热门。", "2023年开年，爱奇艺自制反黑剧《狂飙》就启动了热搜霸榜模式。《狂飙》1月14日开播，2月1日完结，完结当日全端播放量破3亿，播出期间全端日均播放量超过1.6亿，相关热搜过百条。2月13日，该剧还因为剧中“陈皮”细节再上热搜。截至2月22日海克财经本文发稿，豆瓣有近64.5万人为《狂飙》打出了8.5的高分。", "但一些剧集的好看并不妨碍用户批评爱奇艺吃相难看。", "很多人已经注意到了一个多月以来爱奇艺限制投屏和限制登录两热门事件所引发的网络波澜。而这掀开的无疑只是幕布一角。我们在这里结合爱奇艺2月20日抛出的最新动作对这两个事件稍作回溯。", "前者引爆点最早出现在1月11日，一位从2017年开始便付费购买会员的爱奇艺广东用户当天发现，爱奇艺将其黄金VIP会员的投屏清晰度，从以前的多档可选悄悄改成了只有最低档即标清480P，而这一清晰度几乎无法观看，而要想如同以前那样进行4K等更高清晰度的投屏，则必须购买更高级别的白金VIP会员。与客服沟通无果后，该用户将爱奇艺告上了法庭。1月29日，北京市互联网法院受理了该案件。目前案件尚无开庭审理等更多信息。", "在这过程中不能不提并非处在事件中心的上海市消保委的表态。", "1月13日，上海市消保委就前述投屏问题在微信公众号发文，直指爱奇艺如此设置“不合理”“不厚道”，套娃式充会员薅消费者羊毛的做法“要不得”。", "爱奇艺后续修正方案的推出，到底有几分是真实源自对用户情绪的响应，又有几分是惮于准政府组织消保委及其主管单位市场监督管理局所代表的力量，不得而知。", "查阅爱奇艺官网信息可见，爱奇艺最新主推会员分为黄金VIP、白金VIP、星钻VIP，连续包年费用分别为每年238元、348元、428元，连续包月费用则分别为每月25元、35元、45元；这三档会员的主要区别在于，黄金VIP适用于电脑、手机、平板，白金VIP加上电视，星钻VIP还包括VR等，此前基础会员即黄金VIP对投屏清晰度不设限。", "一波未平，一波又起。", "2月1日，一位青海用户因同时使用3台设备登录爱奇艺导致会员账号被封，申诉时却发现平台要求充值更高级别会员才能解封。该用户以视频方式对该经历的自我讲述经晨观新闻等媒体扩散，次日火爆跃至热搜榜前列。", "爱奇艺在当天做出的官宣解释中称，平台会暂时封停超出服务协议登录设备上限或者异常登录及播放情况的账号，用户可修改密码解除封停；充值问题是技术原因造成部分用户点击解封页面时跳转到了错误页面，该故障已修复。", "说法看似无懈可击，实则颇耐人寻味。", "负面评价的汹涌亦未因2月20日官方针对性最终调整方案的高调发布而有所转向。方案提到，即日起，恢复黄金VIP会员720P和1080P清晰度投屏服务至会员断订，同时会员可在5台设备上登录且不再限制设备种类。", "会员价格走高，权益却越来越少，《狂飙》再好也消弭不了用户愤怒。不少人在社交平台称爱奇艺“割韭菜”，表示宁愿支持盗版也不再购买会员，还说315晚会“没有爱奇艺我不看”。", "爱奇艺被指“昏招迭出”当然有其来由。长期的模式困局和新周期的挑战日增，已迫使爱奇艺将裁员降本功效渐渐推至极限。在此基础上，面对依旧日甚一日的营收压力，爱奇艺管理层能够运用的策略或已穷尽。但无论如何，在服务水准不见提高的情况下，将刀尖朝向老用户进而涸泽而渔无异于饮鸩止渴，必然行之不远。", "财报数据显示，爱奇艺会员规模于2019年第二季度越过1亿大关，来到了1.005亿，同比增长50%，2020年第一季度受疫情影响攀至1.19亿高峰，此后这一数字始终在1亿左右徘徊。", "鉴于长视频平台红利期消退和短视频平台强劲分流等因素导致的用户增长乏力，爱奇艺祭出了通过提升ARPU值（每用户平均收入）以拉高营收的利器，它分别于2020年11月、2021年12月、2022年12月三度上调会员价格。但现在看，这枚利器反作用力颇大，爱奇艺能否在大批用户用脚投票之前探索出新的路径已变得极端重要。", "01", "爆款难于预测", "爱奇艺曾有成为中国版奈飞（Netflix）的野心。", "奈飞以高质量自制剧集推动付费用户增长，爱奇艺亦发力自制剧。以2016年上线的《老九门》为始，爱奇艺剧集和综艺热度常常走高。《老九门》播出仅16个小时，播放量便超过了2亿，该剧是中国首部累计播放量破百亿的网剧。2017年的《河神》《无证之罪》豆瓣评分都在8分以上。2019年的《破冰行动》单日播放量超过1.2亿，相关话题阅读量近20亿。这一时期，爱奇艺营收从2016年的113亿元猛增至2019年的290亿元。", "爱奇艺创始人兼CEO龚宇不止一次说过，出品爆款内容拉动了会员数量的显著增长。", "2020年推出的“迷雾剧场”即是一例。这个主打悬疑剧的栏目于2020年6月和9月分别上线了根据作家紫金陈小说改编的《隐秘的角落》与《沉默的真相》，两剧豆瓣评分分别为8.8分与9.1分，掀起了悬疑短剧的热潮。由此，爱奇艺2020年第三季度会员服务收入达到了40亿元，同比增长7%；在线广告营收18亿元，环比增长16%。", "爱奇艺官方数据显示，2021年2月上线的《赘婿》，目前总播放量已超50亿；截至2021年3月初该剧收官，平台追剧会员账号已超6400万。这推动爱奇艺2021年第一季度会员规模达到了1.05亿，营收达到了超预期的80亿元，而在营收中占比最高的会员服务收入为43亿元，环比增长12%。2022年8月播出的《苍兰诀》则带动该年第三季度平台会员规模达1.06亿，环比增长1000万。", "《狂飙》的播出甚至部分削减了爱奇艺在2022年12月上调会员费用带来的争议。", "调研机构QuestMobile数据显示，2023年1月《狂飙》开播以前，爱奇艺DAU（日活跃用户）约为8700万，1月14日《狂飙》的播出使之攀升，1月27日达到了峰值1.04亿。可供对比的是，腾讯视频1月15日开播的剧集《三体》热度虽高，却难与《狂飙》媲美：开播时腾讯视频DAU在6000万左右，22日达峰值7100万。", "内容行业重视爆款并不稀奇，但内容生产本身具有不确定性，爆款的产出往往难以持续。平台完全仰赖爆款，增长就容易缺乏稳定性。一旦平台内容吸引力下降，用户自然不会再为之买单。", "剧迷小夏对海克财经表示，她常年追剧，各大平台都开过会员，不过为了性价比从不连续包月，而是只在想看特定剧集时才会打开相应平台的会员。为了看《狂飙》，她1月中开了爱奇艺的黄金VIP，但因个人时间安排并未在1个月之内看完，就多续了1个月。她说，还好2月上线的某部剧集她也想看，延长不算浪费。", "迷雾剧场的落差极为显著。在《隐秘的角落》《沉默的真相》火了以后，原作者紫金陈却结束了与爱奇艺的合作，转而投向优酷的怀抱。此后迷雾剧场再未推出叫好又叫座的爆款。热度很高的《八角亭谜雾》《回来的女儿》豆瓣评分仅有5.6和6.2。不少当初因迷雾剧场而购买爱奇艺会员的用户，又因对其失望而离开。", "爆款难以预测，爆款率亦难提升，爱奇艺的内容成本却一直不低。2015年至2019年，爱奇艺内容成本从53亿元增加到了222亿元，2020年开始才有所缩减。2020年至2022年前三季度，爱奇艺内容成本分别为209亿元、207亿元、126亿元。", "以2021年爱奇艺上新214部作品计算，平均一部作品成本约为0.96亿元。像《隐秘的角落》这种短剧，成本仅5000万元左右；而明星云集、豆瓣评分仅6.3的《风起洛阳》，成本超过2亿元，成本2.83亿元的《王牌部队》豆瓣至今未开放评分。", "成本不是爆款的密码，平台却只能实打实付出，遑论过程中还有演员片酬高至整体成本的60%以上、影视项目因收取回扣而价格虚高等问题。爱奇艺必须考量的是，怎样在控制成本的情况下，稳定输出好内容来持续吸引用户。", "02", "会员创收受阻", "长视频平台的营收模式并不复杂，其本质是视频内容的制作、分发与变现。简单来说，平台制作和上线内容，内容创造流量，吸引用户和广告商付费，平衡收支便能盈利。", "能够看到，爱奇艺、优酷、腾讯视频、芒果TV等国内长视频平台，会员与广告都是它们的营收主力。调研机构Mob研究院《2022年中国在线视频行业研究报告》显示，国内长视频赛道2022年整体营收情况大致是广告占39.4%，用户付费占37.7%，版权占2.4%，其他占20.5%。", "从财报看，爱奇艺的主要营收同样是这四项，即会员服务收入、在线广告服务收入、内容发行、其他，只是会员服务收入占比最高。自2018年第三季度会员服务以29亿元超过广告收入的24亿元以来，会员服务已连续17个季度成为爱奇艺最主要的收入来源。", "2019年至2022年前三季度，爱奇艺会员服务收入分别为144亿元、165亿元、167亿元、130亿元，在线广告服务收入为83亿元、68亿元、70亿元、37亿元，内容发行收入为25亿元、27亿元、28亿元、18亿元，其他为37亿元、37亿元、39亿元、28亿元。", "爱奇艺会员服务收入有所增长，但2020年后就无大的突破；而从2018年第二季度到2020年第一季度，广告收入持续下降，并未随着会员数量的增加而增加。这意味着会员与广告两项主要业务至今仍是互斥状态，平台并未发展出相互促进的良性生态。曾经出现过但后来被取消的VIP专属广告即是一例。", "问题是牺牲了部分广告业务，平台也未换得会员的突破性增长，会员规模始终在1亿左右摇摆。这是红利消退后所有平台均需面对的瓶颈。Mob研究院数据显示，2021年开始中国在线视频平台MAU（月活跃用户）稳定在6亿左右，寒暑假会带来MAU的高峰，最高可达7.47亿，但整体渗透率已极高，进入了存量博弈阶段。换言之，从趋势看，长视频平台用户规模很难再有大的突破。", "这也是爱奇艺难成奈飞的重要原因之一。", "除去国内外用户付费基础和影视行业成熟度的不同，面向全球市场的奈飞有着更大的增长空间和摊平风险的能力。即便本土北美付费订阅人数减少，平台还能以其他国家市场的增长为依托。尽管爱奇艺也有出海业务，但会员数量仅百万级别，营收占比不高。", "广告无新增长点，会员规模受限，对此爱奇艺的选择是提升会员价格，并通过削减会员权益迫使用户增加付费。比如平台2021年第二季度订阅会员规模为1.06亿，会员服务收入为40亿元；同年第三季度会员规模为1.03亿，会员服务收入为43亿元。", "这种运营策略往往会引致用户不满。", "2019年底剧集《庆余年》热播时，爱奇艺专门推出了付费超前点播服务，会员可额外花费50元再多看6集。律师、法律博主吴声威认为，这样的操作已构成霸王条款和合同违约，遂将爱奇艺告上法庭并胜诉。此案过后，各大视频平台陆续发布声明，正式取消超前点播。", "吴声威亦热切跟进了爱奇艺投屏限制等事件并在知乎上回答了网友的相关问题。他表示，如有证据表明爱奇艺在原告会员合同期内变更了投屏限制则涉嫌违约，建议原告深度解读爱奇艺的《服务协议》和《会员服务协议》，打掉霸王条款。该回答得到了近2000个赞同。", "平台并非每一部剧集都能吸引用户付费，但在会员服务上的这些操作已成为持续的“赶客”行为，无怪乎好不容易教育出的付费用户如今为了不被“割韭菜”而转为免费，甚至为“盗版”找到了某种正当性。一旦走到没有增量还失去存量的地步，平台处境可想而知。", "03", "降本并不治本", "盈利始终是国内长视频平台的痛点，赛道头部玩家爱奇艺、优酷、腾讯均不例外。", "未独立上市的腾讯视频2019年曾公布过经营状况，当年亏损30亿元；优酷也处在亏损中，尽管阿里财报显示其近6个季度以来亏损有所收窄；而招股书及财报数据显示，2018年3月挂牌纳斯达克的爱奇艺，2015-2021年这7年，净亏损额分别为26亿元、31亿元、37亿元、91亿元、103亿元、70亿元、62亿元，共计420亿元。", "烧钱圈地的阶段已过，市场环境加监管限制使得平台必须走上更为稳健的发展之路。", "爱奇艺也曾在内容上做过多种尝试，如以类型综艺提升广告及其他营收，但2021年5月《青春有你3》的倒奶事件导致变现空间相对更大的偶像养成类综艺被叫停。", "爱奇艺也生产过其他爆款综艺，如《奇葩说》《一年一度喜剧大赛》等，奈何它们现在的变现能力和表现出来的后劲都并不理想。", "2017年的《奇葩说》第四季，据称曾拿到4亿元的“天价招商”，但2020年的第七季豆瓣评分已下滑至6.8分，与头几季的8分、9分差距颇大，原定于2022年推出的第八季则至今未播；《一年一度喜剧大赛》第一季评分8.6，第二季评分8.1，但评价人数从12.3万陡降至7.9万，热度大幅跌落。", "未找到新的增长点，长视频平台便纷纷在降本增效上下功夫以遏制亏损。平均来看，爱奇艺仅内容成本一项就抵消了近80%的营收，“降本”自然首先体现在内容生产上。2022年第三季度，爱奇艺上新剧集30部，同比下降近一半。该季度营业成本为57亿元，同比下降19%，其中内容成本43亿元，同比下降18%。", "爱奇艺首席内容官王晓晖曾向媒体表示，降低内容成本主要在于减少剧集数量，特别是腰部以下作品数量，平台更着重投入A+和S级内容，要发挥头部作品的带动作用。此外，不少影视行业从业者表示，长视频平台如今对管理影视制作更加精细化，甚至会让财务下到剧组内对采购、布景乃至剧组的吃穿用度都进行核算比价。", "调研机构艺恩数据显示，2022年国内长视频平台共上线剧集301部，比2021年减少了18部，但内容热度有增无减；国产剧TOP50的播映指数平均值比2021年提升了9.3%，头部内容，爱奇艺占23部，腾讯视频和优酷各占19部，而播放量TOP10中，爱奇艺占5部，这可部分反映爱奇艺对头部内容聚焦的成效。", "在这样的战略下，爱奇艺已连续3个季度实现盈利，2022年前三季度分别盈利3.3亿元、3.44亿元、5.24亿元。降本增效在财报中成果突出，至于削减腰部及以下内容是否会影响平台整体内容生态，还需要纵深打量。而在营收无大幅增长时依赖“降本”，盈利空间肉眼可见。", "市场上多次传出的“出售”消息也能说明这一问题。英国Reuters曾于2020年6月报道腾讯正与百度就收购爱奇艺股份进行接触商讨，但同年11月又表示谈判搁浅，字节跳动杀出截胡，但之后没有下文。2022年6月，有媒体爆料百度有意出售，但爱奇艺随即辟谣。", "除估值本身外，横亘在买家面前的还有盈利模式和反垄断这两座大山，后者决定了长视频赛道不会出现一统江湖的平台，这便拿掉了它们基于独家供给而增收盈利的可能。而即便撇开反垄断因素不谈，无论是阿里、腾讯还是字节，买下爱奇艺前，都至少要考虑一下烧了数百亿元仍未烧出的持续造血能力。", "在内容之外，爱奇艺也曾尝试寻找其他出路，比如2013年就推出过手机拍摄和剪辑APP“啪啪奇”，之后又推出短视频APP“吃鲸”以及视频社区“随刻”等，但都没什么声量，更不要说力挽狂澜。", "依靠大力度裁员降本，爱奇艺阶段性实现了财报数据维度的盈利，但此盈利非彼盈利，正如剧集的被看好不等于平台的被看好。", "近乎断臂求生的爱奇艺，事实上远未走出普遍意义上的长视频平台模式之困，更未探索出差异化视角下的新的宽广空间，下一步怎么走还极费踌躇，而抖快等各路友商分流加剧，时间已经不多。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-22/doc-imyhqaiz1259329.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230222/e85a-8abc68abb3b1e5a2aed2f11205f9a257.jpg", "https://n.sinaimg.cn/finance/crawl/98/w550h348/20230222/37d2-6e3886d23e89cc187dd2e7e7da21c874.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230222/291a-62a5976f1291b5f5d1c1fb297103f68f.jpg", "https://n.sinaimg.cn/finance/crawl/785/w550h235/20230222/19f9-f95746e13baf1d958c9dc0cb8e64248f.jpg", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230222/d000-9d12560b71c0f2ddc910efcfbb3d14ea.jpg", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230222/ac86-6c1f942c5138992fedfa21b51af59c57.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230222/8a90-a8109a8da4e00fa91a8350ad093106e6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}