{"title": "ChatGPT正“侵入”国内教育界：高校、中学、甚至学龄前……是敌是友，应如何对待？ChatGPT", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月12日 12:39", "keywords": ["ChatGPT", "论文"]}, "content": ["每经记者 郑雨航    每经编辑 高涵", "人工智能聊天工具ChatGPT的功能正在被人们充分挖掘，学生是最早开始使用这一工具的群体之一。", "2月9日，《每日经济新闻》刊发的独家报道——《调查|国内高校已有学生用ChatGPT写论文，“杰作”快赶上老师了！“AI作弊”怎么防？》登上微博热搜，截至2月11日晚间，热搜词条阅读总次数达到8817.9万。", "足见，ChatGPT在教育领域的应用已成为公众热衷讨论的事情。基于此，每经记者对全国多地的高校进行调研采访，受访学生覆盖文学、理工等多个学科，甚至有的已是博士、博士后。", "除了在高校领域有着一席之地，每经记者发现，ChatGPT的适用范围已经下探至学龄前儿童和中小学阶段。在教育界，ChatGPT似乎已经“侵入”教育的各个年龄段。", "而在教育界和学界，有人积极拥抱ChatGPT，也有人如临大敌。据多家外媒报道，美国许多高校禁止使用这项工具，此外，据《独立报》最新报道，就连国际学术期刊《自然》和《科学》也开始规定限制ChatGPT的使用。", "ChatGPT会给教育界带来怎样的冲击，又将与教育碰撞出怎样的火花？", "2月9日，《每日经济新闻》刊发的独家报道——《调查|国内高校已有学生用ChatGPT写论文，“杰作”快赶上老师了！“AI作弊”怎么防？》在微博上引起了网友的普遍关注和热烈讨论。", "截至2月11日22：45分，阅读总次数达到8817.9万。《每日经济新闻》记者在评论区中注意到，他们当中，许多人也已经开始积极拥抱ChatGPT这项新兴技术。", "该报道指出，在国内，《每日经济新闻》记者调查发现，网购平台上仍然在售卖五花八门的AI工具。每经记者采访了北京、上海、四川等地的重点大学的一线教师，他们也正密切关注学生对于ChatGPT的使用情况。有的老师向记者表示，已经发现有学生用ChatGPT撰写论文。某位高校老师甚至直言，估计今年开学后会出现一些ChatGPT所引发的学术问题。", "该篇独家报道不仅在《每日经济新闻》官方微博获得270万阅读量，还在热搜词条“国内高校有学生用ChatGPT写论文”中获得大量网友留言，这其中大多是学生，也不乏知识界、科技界、新闻界的“大V”。", "在学生群体中，他们有的直呼“时代变了！”，有的反馈称ChatGPT写论文“真的很牛”，更有已经毕业的大学生遗憾没有在大学中赶上这一次人工智能浪潮。", "还有的网友表示，ChatGPT在正常社会条件下，将会产生意想不到的颠覆性变革。至少教育方式、体系、内容会一夜之间面目全非，人类获取知识认识世界的渠道路径被狠狠地更新了。", "而有的大V对于依靠ChatGPT写论文表达出了一些担忧，其中一名大V表示：“如果大部分学生都开始靠AI写作业写论文，失去了思考的能力，那真的会很麻烦．．．”，获得了596次点赞。", "也有大V表示，AI很美好，但依旧不完美。ChatGPT很好，但也远没有吹得那么好。“它站在巨人肩膀上说话，大多数的回答却都只能说是‘合格’而已．．．”某位网友称。", "《每日经济新闻》记者了解到上述情况后，立即对全国多地的高校进行调研采访，受访学生覆盖文学、理工等多个学科，甚至有的已是博士，博士后。", "在采访中，一名大学生试着用ChatGPT写论文并称“反响很好”，也有大学生告诉每经记者，ChatGPT产出的文字“语法正确”、“用词优美”。", "每经记者调查走访多位文理科学生后发现，ChatGPT目前在大学生中的使用场景多为社会科学、语言、管理、传媒等专业，相比之下，理工科学生的使用较为少见。", "每经记者在翻阅《调查|国内高校已有学生用ChatGPT写论文，“杰作”快赶上老师了！“AI作弊”怎么防？》报道评论时也发现，有评论提出了这样一个疑惑——“啥论文能用人工智能写了？理科生表示不理解。”", "此外，北京某高校传媒专业学生向每经记者反映，ChatGPT写出来的内容总体上还是有用，并且用英语比中文流畅。“但是在写‘参考文献’部分，基本都是它编出来的，编得又很像，所以最好用它的时候是在你擅长的领域，然后再自己对内容进行核对。”", "针对目前采访者所提到ChatGPT在运用英语文本比中文文本更顺畅这一点上，每经记者发现，有的同学也正是利用这个优势，使用ChatGPT来润色英文作文。", "记者调查后了解到，不仅仅是本科生和硕士生，甚至一些博士生也正在思考如何使用ChatGPT，一名四川某高校人力资源专业博士研究生告诉每经记者，他也正在琢磨用ChatGPT帮助自己搞科研，但通过比较ChatGPT的产出，他认为，ChatGPT的回答现在来看还是太过宽泛。", "而在医学这一领域，ChatGPT似乎能有更大用处，某大学医学院的一位博士后则明确告诉每经记者，ChatGPT甚至还能帮助医学生问诊。", "他给每经记者分别展示了ChatGPT用英文回答“晚期胰腺癌的最佳化疗方案是什么”和“转移性胰腺癌的最佳化疗方案是什么”等问题，ChatGPT显示了看似“专业”的回答，并且这位博士后承认，ChatGPT针对某一症状或者疾病的问诊回复一般都不会出错，只是比较保守。", "《每日经济新闻》记者注意到，早在去年12月，ChatGPT就已在医学上证明过自己的“能力”，“它”在一项研究中通过了美国执业医师资格考试（USMLE），该考试分为三项，研究称ChatGPT在所有这三项考试中均达到或接近通过。", "但对于科研而言，ChatGPT似乎帮助并不大，该名医学博士后向每经记者进一步介绍称，“ChatGPT本质还是个聊天软件，专业性肯定不强，学习的资料太泛太旧了。对于我们来说显然是不够前沿的。”", "不过，与ChatGPT相似的蛋白质工程深度学习语言模型最近大放异彩，加州伯克利的一家初创公司取得了惊人的进步，他们采用深度学习语言模型——Progen，首次实现了 AI 预测蛋白质的合成。这项研究已经刊发在Nature子刊。有研究者认为，这个实验表明，自然语言处理虽然是为读写语言文本而开发的，但它也可以学习生物学的一些基本原理。", "对此，这位医学博士后认为，“前沿医学的研究要开发专门的AI工具，ChatGPT提供了一个很好的逻辑思路。”", "在调研采访过程中，《每日经济新闻》记者发现，ChatGPT除了在高校领域有着一席之地，其适用范围已经下探至学龄前儿童和中小学阶段了。在某一社交媒体上，多位博主上传询问ChatGPT关于“育儿”的相关话题。", "记者随机走访了身边学龄前儿童的母亲，有一位居住在国内二线城市4岁小孩的妈妈向记者明确表示，她每天都会登录ChatGPT，和“它”聊会儿天，并且把“它”推荐给其他的妈妈们，解答孩子的教育问题。", "目前来看，中小学的老师也在思考将ChatGPT融入到自己的教学工作中，一名刚入职的小学语文教师告诉每经记者，小学生由于年龄小，心智尚未发育成熟，在上课时不仅仅需要老师在知识上帮助，更需要在心理上的全方位培养，她经常询问ChatGPT诸如“如何矫正小学生行为习惯”、“教师如何与内向的小学生沟通”等问题。", "另外她还提到，老师之间也在互相交流ChatGPT的使用体验，尤其在准备教学内容、探讨教学经验、以及处理突发学生问题的时候能显示出ChatGPT的用处。", "“我每天都在用ChatGPT，这是个很好用的工具，”另一位某重点高中物理老师也对每经记者表示，ChatGPT不仅可以像搜索引擎那样使用，还可以对自己书写上提供建议。而当记者问及国内中学生的使用情况时，这名老师答复称，有学生已在他的鼓励下尝试把ChatGPT作为学习助手来使用。", "“它（ChatGPT）相当于一个学习助手，可以提醒学生，哪些地方做得不太好，给一些指引。比如修改句子，给学习提纲，”谈到ChatGPT的具体用途，这名物理老师对记者说。", "显而易见，ChatGPT带来了实实在在的变革，面对冲击，高校和学术界采取了行动。", "而在美国高校，因为担心学生可能会利用它作弊，纽约市教育部副新闻秘书珍娜·莱尔（Jenna Lyle）在一份声明中说，纽约市公立学校在1月初禁止使用ChatGPT，并称该工具无助于“培养批判性思维和解决问题的能力”。", "洛杉矶联合学区早在12月12日就成为首批封锁ChatGPT网站的地区之一，一位发言人告诉《华盛顿邮报》，该禁令是为了“保护学术诚信”。", "此外，据《纽约时报》报道，包括乔治华盛顿大学、罗格斯大学和阿巴拉契亚州立大学在内的学校，教授们正在逐步淘汰带回家的开放式作业，这种作业似乎容易受到聊天机器人的影响。取而代之的是，他们更多选择课堂作业、手写论文、小组作业和口试的方法。", "但也不是所有教育界人士都如临大敌。据《纽约时报》报道，纽约市的一位高中历史教师亚当·史蒂文斯（ Adam Stevens ）发文明确反对他所在地区阻止ChatGPT的决定，他认为ChatGPT的出现是一个对学生的促进，而不是限制，他表示，ChatGPT 是批判性思维的宝贵工具。", "英国剑桥大学负责教育的副校长Bhaskar Vira教授在接受剑桥大学学生校报Varsity采访时，表达了自己对ChatGPT的看法。他认为人工智能是一种供人们使用的工具，大学禁用像 ChatGPT 这样的人工智能软件并不“明智”，大学应该对学习、教学和考试过程进行相应的调整，以保证学生在使用该工具时保持学术诚信”。", "《每日经济新闻》记者注意到，国外许多学生也认为，人工智能是未来的发展方向，学校应该拥抱它，而不是限制它。一名学生在接受《纽约时报》采访时，认为学校的“禁令”是对于AI的过度反应，并称“每个人都需要冷静下来！ChatGPT并不是世界末日。”", "可以看出，美国教育界对于ChatGPT的争议比较大。那么国内呢？", "“AI在逻辑观点上，比如说针对学术的论文写作，可以对人的一个思路进行一定的有益补充”，一名北京重点大学社科类在读本科生告诉《每日经济新闻》记者，他个人虽然对AI技术如今的发展表示振奋人心，也非常看好其未来的价值，但对于有些学生用ChatGPT整体的代替写作，他是不赞成这种行为的。", "在采访中，一位浙江某高校研究生院的同学告诉《每日经济新闻》记者，其导师在开组会时已经明确规定不能使用ChatGPT，一旦发现，就按照抄袭处理。即便如此，这位同学也提到，ChatGPT产出的内容用来做参考也是可以的。", "部分高校和中学的老师对于ChatGPT的“侵入”向记者表达了相对乐观的情绪，其中一名上海重点高校社科类教授在接受每经记者采访时提到，虽然学生用这个（ChatGPT）写作业对教师来说是个麻烦事，但它只能做些简单重复的工作，高层次的做不到。另一名北京高校法学老师则称，“人定胜AI”，他表示，老师要是会提问题，就不会头疼了。只要老师了解每位学生的学术水平，就不用担心学生用AI来帮忙写论文的事情。", "对此，前述高中物理老师则认为“堵不如疏”，并且积极鼓励学生接触ChatGPT。", "不过，国内也有学生认为，ChatGPT不应该代替人与人在学术上的沟通，在采访中，有一位大学生向记者表示，就ChatGPT语言沟通交流技能而言，如果将其作为人与人之间相互沟通交流的媒介，沟通完全被机器替代，然后以AI的逻辑来进行普通的沟通和学术上的交流或者思维上的碰撞，对人类是有害的。", "“文化是人与人之间沟通交流的基础，人们再通过实践产生了一个又一个人类智慧的结晶，如果是用AI来完全代替交流的话，我觉得就是丧失了人类进步本来的意义了。”这名社会科学系学生进一步解释称。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-12/doc-imyfmhzt9369460.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/292/w550h1342/20230212/a115-254896f21d1bc5eba1ca91800f3be197.jpg", "https://n.sinaimg.cn/spider20230212/145/w836h109/20230212/ffdf-2d1af4f3514dd837f54e32750f39ba27.png", "https://n.sinaimg.cn/spider20230212/379/w849h330/20230212/c339-c5ec0fc381e97e7d9ee32a337f0933e1.png", "https://n.sinaimg.cn/spider20230212/647/w1080h367/20230212/b95b-651b6a95f93eabba009436077ec619e7.jpg", "https://n.sinaimg.cn/spider20230212/468/w1252h816/20230212/b7ff-f558fc1df90d5d15d466413639b2747a.png", "https://n.sinaimg.cn/spider20230212/209/w1881h728/20230212/ce58-06b5161b110e53d488adc0be6983df6a.png"]}}