{"title": "抖音下场卖衣服，悄悄上线，火速下架", "news_website": "创事记", "author": "电商在线", "Managing Editor": "", "details": {"creation_time": "2023-04-13 10:54:26", "keywords": []}, "content": ["文|王亚琪", "编辑|斯问", "继抖音超市后，抖音的自营业务，多了一个新的品类：服饰。", "在抖音上搜索“飞云织上”，可以看到一个主要销售女装服饰的企业账号。该账号关联的主体运营公司为“上海歆湃信息科技有限公司”，由抖音集团（香港）有限公司100%控股。", "同一时期，有媒体报道，抖音正在组建一个自营服饰团队。有意思的是，就在消息曝光的当天，销量显示已经有900多件的“飞云织上”企业店铺，所有商品一天之内全部下架。", "高频消费、快速迭代的服饰行业，向来是电商平台争夺的主战场。它曾是一个分散的行业，不同年龄、风格和审美的消费者往往有各自的消费偏好，某一家具体的店铺、某一个垂直的平台似乎都无法完全满足这种多元化的诉求。淘宝天猫是最早做成这件事的，多种风格的服饰，横跨全年龄段的供给，让淘宝天猫聚集了众多品牌，也逐渐奠定了平台心智。", "很长一段时间内，这种强势品类打造的平台心智，都是平台核心的护城河之一。", "变化来自于供销端。砍掉了中游多个经销环节的直播电商，对这个行业的产、销链条产生了影响——这不仅仅体现在服饰的展示方式更为沉浸化，更重要的改变在于，消费者反馈喜好的速度也变快了，对于新品驱动的服饰行业而言，意味着捕捉“流行趋势”这件事在加速。", "然而，当所有人都开始直播，直播电商回归到一种媒介渠道后，平台要如何承接这样一个风格化强烈的品类，又该如何满足用户的消费诉求？这本就是一件极具挑战的事。对于抖音电商而言，继酒水、超市后，服饰成为第三个自营品类，其布局逻辑又是怎样的？", "悄然上架，火速下架的“飞云织上”", "飞云织上销售的服饰以快时尚风格的女装为主，款式涵盖T恤、吊带、棉服，价格在99元—399元不等。4月11日，该账号显示粉丝数在200左右，截至发稿前，粉丝数上涨到379，没有发布短视频，也没有开设直播，账号的总体运营风格显得非常低调。当天，随着媒体的小范围报道，该店铺的商品也于11日下午全部下架，目前上架货品数为零。", "抖音开出一家自营店铺卖衣服，这并不奇怪。", "东吴证券数据显示，2022年4—5月，在抖音的GMV（平台交易额）结构分布中，服饰内衣品类贡献的销售额最高，占比达到34%，且长期占据第一的宝座。而据抖音数据统计，去年“双11”抖音服饰频道日均GMV环比增长105倍，商城GMV破百万的店铺数已经达到1044家。持续活跃的第三方商家为抖音提供了基础消费生态，这为自营业务的孵化也培育了良好的地基。", "一方面，服饰是抖音目前最为成熟的品类，作为自营业务的选择，运营起来消费者并不会感到突兀，另一方面，对于抖音电商而言，找到一个自己的强势品类，是培育用户在抖音上购物习惯的重要手段——抖音曾寄希望于潮流电商，2021年底上线的首款电商独立APP“抖音盒子”就定位于潮流电商平台，然而这个抖音自己贴上的“潮流”标签，并没有在消费者心中产生记忆点，和服饰相比，“潮流”依然是一个小众圈层，离消费者也有些许遥远。", "正如京东的强势品类是3C数码，淘宝天猫的强势品类是服饰美妆，电商平台发展的初期，用强势品类带动平台心智的成熟，进而发展其他品类，是发展电商被验证过的成功路径。", "抖音需要一个强势品类，这既是出于平台自身发展的考虑，同时也是因为直播电商的竞争环境变化。直播电商上半场，依靠直播带货这种新颖的展示方式，抖音切入到本已竞争格局非常稳定的电商赛道。但无论是货品、服务、工具还是物流等电商基建的积累，抖音都是从零开始。", "仅依靠媒介升级带来的竞争力能维持多久？今年以来，淘宝天猫服饰行业开始测试以种草心智为主的甄选直播间，淘宝直播也开始加速引入内容化主播。同样，京东、拼多多、快手等平台也都在补齐“人、货、场”的短板，当对手迅速补课，直播带货不再成为专属底牌，主播和商家这种流动资源很难成为某一个平台的护城河。", "“飞云织上”能为抖音承担起这样重要的使命吗？从它悄然上架又迅速下架，谨慎试水的动作来看，或许对于抖音自己的运营团队而言，这也不是一个能短期得到答案的问题。", "服饰，能靠“自营”吗？", "服饰是一个特殊的行业，这可能是抖音如此谨慎、反复的主要原因。", "在自营业务上，抖音第一个切入的品类是酒水。2022年4月，抖音组建酒水自营团队，开出了“抖音电商酒类旗舰店”。选酒水打头阵的原因不难理解，高毛利的标品，同样具备平台基因——巨量算数数据显示，2022年，抖音月均酒水相关内容发布量近675万条，月均视频播放量超112亿次。截至发稿前，“抖音电商酒类旗舰店”已经上线一年左右时间，累积粉丝数1.2万，显示销量8.8万件，其中销量最高的茅台王子酒标价338元，已售1.3万件。", "抖音切入的第二个自营业务是今年1月初上线的抖音超市，目前包含有零食糖巧、粮油速食、个护美妆、母婴宠物、电器百货等9个板块，酒水品类也在其中，但不包含服饰。", "如果说酒水是抖音顺势而为切入的自营品类，自营的抖音超市则同时背负着开拓本地生活市场、以近场电商带动远场电商的期望。一个问题在于，服饰并不能复制酒水品类的成长路径，也不适宜进入超市这样的场景。某种意义上来看，消费者想要的服饰是一种定制式的体验，这种非标品和快消品量贩的逻辑全然不同，需要在个性化和流水线中不断找到平衡。", "作为强风格化、重品牌化的行业，抖音开设一个“抖音电商服饰类旗舰店”的可能性很小，相较于从品类旗舰店切入，运营一个品牌是更符合行业特性的方式，这也就不难理解“飞云织上”的出现。然而紧接着出现的问题是，平台亲自下场自营一个品牌，能成功吗？", "淘宝天猫是最擅长做服饰的平台，阿里巴巴旗下有天猫国际、天猫超市、盒马等多个自营业务，但在服饰这个品类中，始终保持以平台模式为主的经营思路：通过消费趋势洞察、数字化解构风格，帮助第三方商家经营生意——原因在于，在服饰这样风格多样、垂直细分的行业，平台很难通过“自营”包揽全部消费诉求，扶持繁荣的商家生态，是更好的选择。", "淘宝天猫对服饰风格的数字化解构", "比如，以“飞云织上”为例，有两条思路：", "1．做传统品牌。但做什么风格的品牌？通勤风、学院风、中性风、欧美风还是日系风？平台做品牌，被局限在某一种风格中会限制生意规模，但突破风格的展现，品牌的辨识度又很难体现。和酒水通过官方背书得到信任度加成不同，服饰的消费驱动力更多是款式、风格。", "2．做平台/渠道心智的品牌。比如SHEIN同样是自营发家的平台，但消费者认准的是“SHEIN”而不是具体的服饰品牌。这条思路能跑通在于，SHEIN成功培育起了消费者的心智——“SHEIN平台上的货品丰富、便宜”，这种心智的培养花费了15年。", "回归到SHEIN能做到丰富供给和便宜的原因，是对中国服饰供应链的高度整合。即使抖音能通过整合供应链复制一遍SHEIN的路径，但自营思路注定聚集的商品更多是白牌商品，这对在抖音上做生意的众多产业带商家、白牌商家而言，并不是一个令人愉快的消息。", "近两年，自营模式和平台模式的界限正在变得越来越模糊，自营起家的京东开始加大平台业务的投入，擅长平台模式的阿里则开始布局自营业务。融合，是能看得到的发展趋势。但对于服饰这样的行业而言，自营会是一个明智的选择吗？在现有的抖音体系里，“飞云织上”也许会分到一杯羹，但想要和数千万供应商、品牌方竞争，这注定不是一件简单的事。", "从“飞云织上”悄悄上线，又突然下架，能看出抖音对于下场自己做服饰，还是小心谨慎地在试探。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqezsq3679139.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/168/w550h418/20230413/5441-dc372d1148ca504ad9cdc6bde6ea7e64.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230413/8855-255c3ea0f232f64ea28a77507cad7505.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230413/2367-c1437faec04f4605bf58d02d632361e8.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/6c88-2a8fb549aa3efc3cc680de8be98b9020.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230413/bfb7-a175210afd4a7f5f815b7ccd5983b818.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230413/aecb-a38a54710e32ec71b537f35a9b59c0cb.jpg", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230413/1941-eb1d141962133fcc9bb94778aeb82a2f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}