{"title": "移动、电信与联通：拆解“中特估”典型样本", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-05-15 08:10:54", "keywords": []}, "content": ["来源：锦缎", "提到运营商，不知道各位能想到什么？是90年代电信垄断，21世纪初的七雄争霸，地域优势和业务优势明显，亦或是改制以来的三分天下？", "通信行业作为国家社会重要的基建环节，在不同时期承担了不同的角色。自与邮电分家后，电信一直是普罗百姓密切相关的行业。90年代的大哥大和寻呼机，21世纪初的小灵通，智能手机在彼时无不是财富和地位的象征。伴随着资费改革、提速降费和人均可支配收入的不断攀升，电信运营商的存在感越来越低。", "但是当我们深扒电信运营商的历史可以发现，除了个人业务外，运营商一直扮演者国家基础建设的重要参与者和执行者，也是时代和科技水平，技术趋势的重要风向标。", "趁着中特估的东风，运营商龙头中移动甚至成功登顶了A股。那么对于目前的运营商来说，基本面如何？核心趋势面向什么方向？又应该如何用中特估的视角去理解？", "01", "基本面", "要追溯运营商的发展史，最早可以追到清政府1896年在北京成立的“中华大清邮政”，受限于时代背景和科技水平，早年间信件的来往邮递才是通信行业的基石。", "当然在全世界范围内，邮电分家改革也不是很古早的事情，直到20实际80年代英国邮政脱离政府实行改制后，各国才纷纷效仿改制。结合技术进步发展，人们在通信业的前序符号中，加入了“电”这个字。", "三大运营商如果是业务成立最早最广，一定是建国后成立的电信，只不过当时没有改制，属于邮政旗下的邮电业务部门。而三大运营商中真正最早实现独立的，其实是1994年由电子工业部、电力部和铁道部共同组建的中国联通。紧接着1998年邮电分制，成立了信息产业部。", "随着联通、电信及移动正式挂牌成立，电信运营商经历行业高速发展的30年，并且伴随的主题就是改制、重组、拆分合并等一系列主旋律，期间网通、铁通、卫通等等一系列运营商都经历过分拆又合并。", "整体来看，中国电信，及电信孵化的移动业务小老弟中国移动以及和电信长城合并后崛起的联通，呈三足鼎立之势。而分分合合的背后，实际是技术革新和国家产业需求的逻辑。", "我们统计了21世纪以来三家运营商历年的资本开支和资本密度，资本开支历年以来处于高增长，但是资本开支密度处于下降的态势，主要的原因还是在于前期开花结果带来的营收贡献节节攀升。", "而在比较稳定的资本区间内，每次资本开支相对高峰是在核心通信技术革新时，尤其是3G-5G通信服务技术迭代，伴随着移动互联网快速发展，三大运营商的在资本开始也会出现增量。", "图：三大运营商历年资本开支及密度，来源：锦缎研究院", "再看细一点，三大运营商的资本开支往往伴随着角色的转变和业务的转向，自互联网普及以来，三大运营商承载着基础网络建设的重任，传输网建设往往比预期牌照发放早两年左右。管道商的角色深深烙印在运营商层面，而这层烙印也奠定了运营商相对稳定的基本面。", "根据东方证券研究所的数据，目前移动的C端用户9.7亿户，电信3.84亿户，联通未披露，就市场用户而言已经基本不存在明显增量，渗透率和饱和度非常高。", "图：三大运营商C端用户数，来源：东方证券研究所", "增长率和股息率方面，三大运营商也比较平稳，去年联通、移动的营收增长与2021年几乎持平，电信的波动也不超过5%。股息率多年以来三大运营商的波动幅度不超过3%。", "图：三大运营商营收增长率及股息率，来源：Choice金融客户端", "在移动互联网时代，面对着通信业务供需不对等，为了保证互联网整体产业发展和普通百姓的需求，运营商一直是担任管道商的角色。无论是自上而先的要求还是自下而上展现国企担当的力量，运营商还是甘愿在互联网红利期充当红花背后的绿叶。", "不过数字经济的蓬勃发展和人工智能的快速突破带动的算力价值迭代，面对着新市场新需求，运营商在传统通信业务企稳的同时，也在面向市场寻找新的触角来改变饱和窘境。", "我们来看看曾经的产业风向标们，新的投资方向出现了哪些变化？", "02", "新趋势", "我们直接从三大运营商年报披露的资本开支口径变化中，就能看出运营商不甘愿做管道商的野心。除了中国电信外，移动联通的披露口径均从传统的固话、基础网络变为了类似政企、创新业务、算力等等应用型口径。而中国移动更是直接按照其“连接+算力+能力”的新型信息服务体系披露的。", "图：三大运营商资本开支趋势变化，来源：企业年报", "虽然每家运营商的口径不同，但是我们依然能看出来资本开支的主要趋势，首先便是移动互联网和5G基础投资走向开花结果成熟，我们可以从两项数据进行验证。首先是财报披露的资本开支2023年预计，自2022年起5G基站的新增资本开支就处于拐点下降，虽然净值增长，但是整体投资放缓。", "图：5G基站新增资本开支及趋势，来源：中金点睛、企业年报", "其次便是，三大运营商的维持性资本开支——折旧摊销率（折旧摊销/营业收入）出现了明显的下滑，重资本开支的维护成本走低，营收增高是企业从高投入转向成熟的标志之一。折旧摊销率自2019年5G资本支出伊始下滑了3.41pct，成果转化明显，预计2023年将会出现持续性的下滑。", "图：三大运营商折旧摊销率，来源：Choice金融客户端，锦缎研究院", "于此相对应的，是三大运营商对于算力投入的巨额增长。根据华泰研究结合三大运营商业绩推介材料来看，2023年预计投入算力和产业数字化领域的资本开支同比增长34%。这个增长幅度几乎超过了通讯业牌照发放期的资本投入。", "图：三大运营商算力及产业数字化资本开支预计，来源：华泰研究", "从企业年报披露的IDC机架数量资本开支来看，三大运营商2023年预期投入建设的IDC机架数量增长8.5%。整体算力能力来看，2022年中国移动的整体规模达到了8 EFLOPS，增长了53.85%，中国电信整体规模达到3.8 EFLOPS，增长了80.95%。", "图：三大运营商IDC机架数量趋势，来源：企业财报", "除了整体的资本开支偏向算力网络建设外，移动、电信及联通近年来通过不同的投资主体，产业基金也投资了许多企业。中国移动对于云计算、信息服务的投资偏好大，从芯片、产品软件和云厂商都有涉猎，电信主要聚焦数字产业，同样也对云计算服务有投资。联通的投资面较窄，主要是和成熟企业合资成立算力和数字产业前沿的新公司。", "图：三大运营商部分对外投资企业，来源：天眼查", "作为通信行业产业化先锋，三大运营商无论从资本开支还是对外投资，都走向了算力云计算的赛道，一方面是响应国家数字化经济的大趋势，做好基础设施保证。另一方面云计算产业是资金密集型企业，并且产业相对前沿和刚需，转向也能摆脱管道商的角色。", "最主要的是，云计算产业带来的回报是真的丰厚，2022财报期是服务商云收入的集中爆发期。三大运营商的运营收增速均突破了100%，其中电信云和移动云的营业收入突破了500亿级别。", "图：运营商云收入变化，来源：企业财报，", "锦缎研究院", "从回报和趋势角度，很容易就理解了运营商的资本开支为何转向。对于产业链而言，而运营商作为资本开支大户，发力算力整体产业链，对于服务器、芯片、光传输、光模块等等国家重点发展的领域也有前沿带动作用，资金导向引领显著，在做好本职工作的同时依旧担负了社会使命。", "三大运营商在今年迎来了久违的涨幅，对于运营商来说，以往的资本开支往往是循序渐进较为保守，亦或是政策牌照驱动的被动开支。这次资本开支全力加码算力和数字经济，背后逻辑几何？", "03", "估值逻辑", "对于三大运营商资本开支的转向，表象来看是产业逻辑和数字经济的深耕。但是本质来看，其实是估值环境带来的产业优势升级必然结果。", "市场对中特估的认知逻辑并不清晰。之所以要谈特色估值，一定在于相同产业中，国有资产在特定的市场环境下，有明显区别于外企的估值逻辑。重点在于核心资产和产业逻辑的“区别”，我们首先对比下三大运营商和国外运营商的区别。", "我们直接来看最核心的净资产收益率，三大运营商中，除了移动超过10%外，电信联通均处于行业低位。相比之下，全球运营商龙头Verizon高达23.2%。", "图：全球头部运营商净资产收益率对比，来源：Choice金融客户端", "较低的净资产收益率直观带来的是估值的影响，按照欧美传统估值体系，中国移动、中国电信和联通的PB（市净率）1.72x，1.38x，1.11x。而全球头部的运营商平均PB为1.84x——这种差值还是在年初以来运营商持续增长的估值修复下。", "如果我们以中特估的视角拆解估值，可以看出目前三大运营商净资产收益率较低的原因，在于负债上不去，权益乘数低。", "图：全球部分头部运营商权益乘数对比，来源：Choice金融客户端", "同时在资产端，三大运营商相较于同行，重资产和产业化的逻辑也根深地固，这就导致三大运营商的摊销率远高于同行。", "图：全球部分头部运营商摊销率对比，来源：Choice金融客户端", "当然中特估目前没有明确的估值体系，我们仅从资产端角度来看我国运营商和全球头部运营商在目前估值体系下的差异，主要的逻辑矛盾在于：", "·更为保守的资本思路导致权益乘数和负债率不高，在同等水平下净资产收益率水平会低于实际盈利水平，估值偏低。", "·行业责任背后的资本开支趋势高于市场导向的资本开支趋势，部分固定资产的利用效率低，导致折旧摊销率大于同业水准，报表利润低于实际利润。", "而第二点的背后，就是人们常说的运营商管道化。这两点的背后收益却无法从报表数据中体现，一方面，更稳健的财政思路会提高企业资本厚度和抗风险的能力，另一方面，全产业链的投入在利润端看不到的地方，会形成产业规模的效益。", "比如不同时代运营商在背后的发展，带动了产业集群的整体进步，华为中兴等通信设备供应商受益于周期性强并且持续的资本开支，在技术产品实现了对欧美的赶超，移动互联网企业受益于运营商提速降费的基础建设逻辑蓬勃发展。而这些产业集群会随着时间反哺运营商改革，年初以来互联网大厂先后与三大运营商成立合资公司，潜在的改善了运营商管道化的难题，运营商也更有机会接触到更先进，流动性杠杆更高的行业。", "根据工信部和中原政权的资料，在数字产业经济高速增长的同时，三大运营商新兴业务增长迅猛，增速飞快。", "图：运营商新兴业务收入趋势，来源：中原证券", "而无论是云计算、算力还是数字经济，都离不开运营商长期全产业的资本开支渗透和整体产业升级背后的角力，反向也趋导了运营商的资本开支转向更为灵活，有效。这些数据无法直观的从财报体现出来，也就使传统估值无法体现。", "当然国家也在两条路改革，“一利五率” 将净利润改为ROE，营业收入利润率改为营业现金比率。本质上是释放力低估值国有资产的杠杆需求，增加了央企的盈利能力和创现能力。慢慢地将国有企业的潜力和估值切回正常水平。", "图：一利五率指标政策诠释，来源：中原证券", "在这种情况下，运营商们资本开支的转向有了条件，有了目的，有了验证成果，摆脱管道商角色，触角更前沿，盈利更丰厚，自然也是理所当然的事。", "作为数字经济的全方位重要参与者，在担负社会责任的同时，结合改制合资，必定会扬长避短，为中特估展现新的样本逻辑，也是运营商新时代的使命。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-15/doc-imytvexh0804164.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230515/9b26-f6ea8c1790d6a605e272cbc8c78e0313.jpg", "https://n.sinaimg.cn/finance/crawl/7/w550h257/20230515/1b86-6949ceb30dcde91e18b308625a1f03c1.png", "https://n.sinaimg.cn/finance/crawl/762/w550h212/20230515/1879-4fc0a93ae7fb0e4f890395a07e107086.png", "https://n.sinaimg.cn/finance/crawl/717/w550h167/20230515/a11d-0146456450b1ee71a6ed89feaf4fc546.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230515/3a9e-ae9a3852ada5b6679d9b6c95e1d49561.png", "https://n.sinaimg.cn/finance/crawl/26/w550h276/20230515/fea6-d2e77caefb9bf17e46aab8da9ac5ddff.png", "https://n.sinaimg.cn/finance/crawl/27/w550h277/20230515/8a8d-b805d2897417c981ae388a8637dd8dd8.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230515/6b5a-64b904210955076b468aeb56d7a229ec.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230515/8214-488bcc6e23ce560da03cd0dbf22411bf.png", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230515/7176-4fa5c78c9a9fdb94ad7361a1bdec8978.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230515/78a0-e14b00801cb7714cec51e2a70c39a78a.png", "https://n.sinaimg.cn/finance/crawl/75/w550h325/20230515/197d-c704011319f3ec3769d671a21d9c498a.png", "https://n.sinaimg.cn/finance/crawl/124/w550h374/20230515/9ce3-18de197ec9d663aa8cfa8b5238473ddb.png", "https://n.sinaimg.cn/finance/crawl/715/w550h165/20230515/a1d7-eb97a5645b188a655924a0c5b14ada74.png", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230515/f3f0-301c403e83eb6be2b7bf38b9e6c81199.png", "https://n.sinaimg.cn/finance/crawl/13/w550h263/20230515/4fd8-4738423b9cfdd3f73d340242f28d9bd2.png", "https://n.sinaimg.cn/finance/crawl/20/w550h270/20230515/5284-b9329ff9380170a6bf50480e55ff2b48.png", "https://n.sinaimg.cn/finance/crawl/20/w550h270/20230515/9c38-25d53445cb9ce4909e9329661acb358b.png", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230515/9d8f-36e882c1d90ff0e2e9c2824166c92a18.png", "https://n.sinaimg.cn/finance/crawl/694/w550h144/20230515/2eb4-a1708a505a4b7d793b23e4b8d4803d97.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}