{"title": "蔚来李斌：最大的成本不是钱", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-02-07 13:21:56", "keywords": []}, "content": ["作者 | 刘冬雪", "编辑 | 孙春芳", "电池、芯片、换电站、手机……李斌把蔚来的摊子铺得越来越大，而这也意味着巨大的投入。为了让用户爽，蔚来不惜血本，然而，去年和今年1月，蔚来的销量并未起飞。如何摊薄成本，考验着蔚来的长跑能力。", "2月6日，在蔚来举办的新春媒体面对面活动上，蔚来联合创始人、总裁秦力洪果然还是被问到了盈利的问题。", "蔚来不是唯一一家还在亏损的造车新势力，但这家公司的经营情况似乎总是格外受关注，这可能与其战略布局有关。", "尽管在2019年和2020年经历过两次资金危机，蔚来依然是造车新势力中最敢花钱的公司。自建看起来就很贵的NIO House、重金建设补能设施……", "在建立起独具一格的车后市场后，蔚来开始补课造车产业链，风格依然延续此前的高举高打：电池、芯片、自动驾驶，甚至跨界进入了手机领域，而每项新业务都是巨大的投入，但在蔚来创始人李斌眼中，每个新业务都不可或缺。因为他认为，2024年、2025年是新能源车的决赛阶段，最大的成本不是钱，而是机会成本。", "然而持续的高开支让蔚来亏损越来越大，要覆盖巨大的投入，通过大规模增加销量来摊薄成本是个不二法门，但目标定位在高端的蔚来，去年并未完成销售指标，今年1月的销量也不尽如人意。", "车界的海底捞", "对于蔚来的用户体验，在任何场合提起来，秦力洪都是一脸的笃定。", "蔚来披露的数据显示，截至2022年底，蔚来在全国范围内累计建成换电站1305座，其中346座为高速公路换电站；累计建成充电桩13629根，已成为中国建设充电桩数量最多的汽车品牌；累计建成52条Power Up Plan目的地加电路线，其中仅去年12月24日以来便新增了鄂西神农架线、赛里木湖线、五大连池线、鄂西北武当山线。", "不过在秦力洪的眼里，蔚来的补能设施不是太多，反而还远远不够。他表示，今年蔚来将进一步扩建换电站的规模，比此前宣布的400座更多，公司计划到2025年建成9横9纵19大城市群高速换电网络。至于盈利，不是公司考虑的重点，“首先要保证用户体验。”", "秦力洪表示，在布局的逻辑上，一要依据蔚来用户保有量增长情况，其次要不断填补一些空白的地方。比如上海市区，今年蔚来肯定还会继续建设，而有些三四线城市，可能已经有一些蔚来用户了，也需要补充充电桩和换电站。", "他举了一个例子，今年1月，蔚来新疆星星峡开通了一组超充，实现了从兰州到乌鲁木齐全程超充打通。整个星星峡到哈密一带的用户一跑就几百公里，而那里几乎没有第三方的超充。蔚来所布局的超充站，考虑的是保证用户在河西走廊高速路上实现出行贯通，“很难计算它的投入产出，更多的是战略意义。”", "用户体验、战略意义，类似很难在短时间内马上有回报的苦活累活，一直是蔚来的极致追求。这不仅体现在卖车后的服务上，也体现在用户做出付款决策之前。", "蔚来成立之初便重点建设了服务体系，从其卖出的第一款车起，就提供了年费约1.2万元的 “服务无忧”，包含保险代办、代理赔，维修保养等项目，甚至在维修期间，蔚来还提供代步车和上门补胎等服务。一位蔚来服务团队人士还曾表示，蔚来服务团队不背营收指标，只考核用户满意度。极致的服务让一些用户将蔚来称之为车界的海底捞。", "作为蔚来的门面，NIO House选址多在当地的地标建筑，有的大至数千平方米。这样的NIO House不只是车辆的交易地点，也是为用户提供聚会、亲子活动的场所。", "在活动现场，秦力洪安利起预计在今年年末建成的荷兰阿姆斯特丹NIO House，“它在阿姆斯特丹市中心最高的一栋楼里，是俯瞰全城的黄金视角。”", "2022年 NIO House 急剧扩张，总数从2021年的36家增长至93家。", "这种对用户体验近乎痴迷的追求，的确为蔚来积累起了一批死忠粉。哪怕在此前听到蔚来ES6和ES8降价的消息，蔚来车主王康第一时间不是怀疑自己是否被“割韭菜”，而是表示理解，“作为老车主我可以接受，我买蔚来看重的是一种造车的理念。市场上只有蔚来做到了一些原来传统车企没做的服务定位，我相信蔚来很多事情的决定都是围绕车主的感受去考虑的。”王康对市界表示。", "甚至是其他品牌的车主，也因蔚来超充站的开放，成为了品牌的自来水。蔚来方面称，其充电桩76%电量服务于非蔚来品牌。李建在春节期间自驾特斯拉回家，就没少蹭蔚来充电桩，“在特斯拉解决不了充电充电问题的时候，蔚来在某些地方满足了我的充电需求。”李建对市界说。", "到处都在花钱", "这种用户至上的作风在为品牌积累原始口碑的同时，也造成了相关费用的居高不下。", "以换电服务为例，据蔚来招股书显示，2021年之前，包含电池和场地租金，其在中国建设一座换电站的成本，当时约为560万元。", "为减少购买电池的资金占用，2020年蔚来和宁德时代等企业合资成立了蔚能电池资产有限公司，极大缩减了电池的购置和折旧成本。即便如此，蔚来2021年后的第二代换电站的建设均价仍有150万元。", "按照蔚来的计划，至2025年底前，公司要在全球建设超4000座换电站。按目前的成本估算，总投资至少需70亿元。", "图/视觉中国", "在明确了服务和补能的方向后，蔚来开始着手补课研发和供应链。", "其补课的第一项重点便是车辆智能化体验，即智能座舱和自动驾驶。2019年发生资金危机时，蔚来曾暂缓了智能驾驶系统的研发，直到2020年11月才重启，来自小米、自动驾驶公司 Momenta 等专业技术公司的精英共同构成了蔚来自动驾驶的骨干人员。", "至今，蔚来已经推送了支持高速、城市高架路段和环路的NOP（自动领航辅助驾驶）。不过在更高级的城区导航辅助功能上，蔚来的进度落后于以技术见长的小鹏和华为。", "华为在去年9月于极狐阿尔法S HI版上推送了深圳城区导航辅助驾驶功能；去年10月，小鹏也向部分广州的P5车型车主推送了城市NGP（智能导航辅助驾驶）。而直到今年初，车友们期待已久，苦苦等候的蔚来NOP+功能，也尚未在二代车型上正式投入使用，仍处于beta阶段。", "近两年，随着销量走高带来的现金流增加，“蔚小理”也开始自研烧钱且回报周期长的车用高算力芯片。这其中，蔚来属于最早起步、投入最大的企业。", "在2022年三季度电话会议上，李斌提到蔚来正在研发自动驾驶芯片，目前已建立了一个500人规模的芯片团队。", "在供应链的上游，蔚来将重心放在了占整车成本40%左右的动力电池上。", "据《晚点 Auto》报道，蔚来电池团队人数已近1000 人，正在研发磷酸锰铁锂电池和4680电池。在2021年4月开始建设的新园区NeoPark中，蔚来规划了一个100 GWh年产能的电池工厂。一位接近蔚来的人士称，这100 GWh产能大部分将由蔚来自建。李斌曾经也提到，“蔚来电池将70%自己做，30%外部做。”", "为配合电池产能，蔚来也加入了锂矿争夺战。去年9月，蔚来通过全资子公司Blue Northstar Limited以1200万澳元认购澳大利亚上市公司 GreenwingResources 12.16%的股份，后者拥有阿根廷圣豪尔赫盐湖锂项目的所有权。", "除了与电动车业务相关的项目外，蔚来还在2020年年底新增了手机业务。", "而众多业务直接导致蔚来人员的冗余和开支的居高不下。目前蔚来有近3万员工，连续两年同比接近翻倍。作为对比，截至2022年上半年，理想约有1.5万员工；小鹏有近1.4万员工。", "李斌在2022年三季度电话会上透露除核心业务蔚来品牌之外，蔚来预计明年将会对子品牌、电池、芯片、手机等相关业务投入30亿元-40亿元，平均每季度近10亿元。", "更大的挑战是，在高投入之下，蔚来的效率并不见长。", "2022年前三季度，蔚来汽车的销售、一般及行政费（简称“销售费”）分别为20.15亿元、22.83亿元和27.13亿元，累计达70.01亿元。同期理想和小鹏的销售费分别为40.25亿元和49.36亿元，而三家车企销量相差并不算大。", "同时随着销量增长，蔚来的单车费用不降反升；单车毛利有所下降，2022年三季度为16.4%，上年同期为18.0%；亏损也在扩大，2022年前三季度净亏损82.9亿元，是2021年全年的2倍还多。", "需要卖出更多的车", "秦力洪称，蔚来卖车的毛利大体等于公司内部管理和营销服务费用的总支出，“我们亏损的部分约等于研发费用，可以用战略融资来解决。”", "“我相信所有充分竞争的企业，盈利是当你做对了一系列事情、在一个合理发展的行业里面，得到的结果，而不是追求来的。”秦力洪强调称。", "但从去年港股上市以来，蔚来股价持续低迷，如今的市值快跌去发行价的一半，融资成本大增，而蔚来最近一次融资已是2020年。", "眼下，蔚来需要卖出去更多的车来回笼资金，只是市场表现并不如预期中那么乐观。", "1月初蔚来发布的公告显示，2022年全年，蔚来共交付122486辆汽车，同比增长34%。乘联会零售销量数据统计，2022年国内能源乘用车国内零售累计达567.4万辆，同比增长90.0%。蔚来的交付量增速明显落后于中国智能电动汽车市场的整体增速，且距离年初定下的15万台全年目标还有近两成的差距。", "而随着蔚来汽车产品越来越多，其单一车型的销量并不理想。目前，蔚来共有7款在售车型。", "数据显示，2022年，ES6销量为42012台、ES8为14380台、ET7为22910台。作为对比，只靠少数几款车型打天下的理想，理想ONE前8个月的销量就达到了7.87万辆。作为承袭了理想ONE衣钵的理想L8上市第一个月（2022年11月）销量是5393辆，第二个月就达到了10189辆。", "不走爆款路线的蔚来，自有其提高销量的办法，那就是在地区和价位上进行更广泛的布局，看起来像极了比亚迪的“车海”战术。", "2020年11月，蔚来内部正式启动“马可波罗”计划，期望将产品销往欧洲。在李斌的规划里，蔚来要进入新能源汽车市场的决赛圈，只靠中国市场是远远不够的，起码海外市场要占到销售目标的一半。", "不过因为疫情的缘故，原本应在2020年初就出海的蔚来，不得不将计划延后启动。在进入方式上，蔚来选择了租赁的形式，也就是从B端市场切入。", "去年10月8日，蔚来宣布其三款最新车型ET7、EL7（即国内市场的ES7）和ET5将通过订阅模式在德国、荷兰、丹麦、瑞典四国开放预订，但只提供租赁服务，不直接销售。不过一月余时间，蔚来便宣布在以上四国开启买断模式。", "对于为什么调整销售策略，蔚来方面表示，这是基于用户的呼声，为大家增加了买断的选项。", "图/视觉中国", "出海的具体操作上，蔚来选择在欧洲进行全体系化出海。除了在具体权益上，国内外用户可享受服务有所不同外，国内用户能体验到的NIO House、换电站、用户运营、APP用户社区等，海外用户也能“照单全收”。", "蔚来希望在2030年跻身全球五大汽车制造商，也就是一年卖出超过500万辆车。这不仅需要多个地区市场支撑，也需要蔚来进入更多的价格区间、推出更多的车型。", "布局更多价位时，有的车企选择延续主品牌，蔚来则选择了多品牌策略。按照计划，蔚来在20-30万市场会推出“阿尔卑斯”品牌，在10- 20万市场会推出 “萤火虫”品牌。前者基于NT3.0平台打造，支持高压快充技术，预计2024年下半年量产交付。后者将专注为欧洲用户量身定制A0和A00级电动车，目前尚在研发阶段，预计2024年量产。", "至此， 萤火虫、阿尔卑斯和蔚来三个品牌完成了对主流市场的全覆盖。在蔚来内部，三大品牌也被视为像丰田的“铃木、丰田、雷克萨斯”的阶梯式矩阵。", "然而要以“车海”战术提升销量，产品力、交付能力和服务运营能力缺一不可。对此，李斌有着清醒的认识。2023年的第一天，李斌发出了一封略显沉重的全员信，细数了团队的“八宗罪”，涉及供应链反应效率、数据被窃、新车质量问题、组织内部沟通到用户反馈等方面。", "被视为蔚来最核心竞争力的用户服务，也在近期品牌推出的“2023年2月限时优惠购车方案”后引起了老用户的不满，尤其是针对NP（Nio Pilot服务包）免费送政策，让不少此前已经提车的车主感觉背刺一刀。虽然秦力洪极力解释，NP免费送不是普遍政策且已被叫停，但该解释仍旧没能让蔚来用户满意。", "可想而知，以后随着蔚来用户增多、新旧车型交替、销售政策的波动等因素，类似的龃龉还会继续发生，而蔚来大笔投入的极致用户体验也许会遭受冲击。", "用李斌的话说，蔚来的战略在8年前就已经制定，现在一直在按照既定节奏走。新能源车的竞争，是一场在泥泞中的马拉松，目前蔚来可能跑了几千米，特斯拉跑了几万米，谁能最终跑到终点，都是未知数。", "然而，对用户和投资者来说，他们看到的更多是当下的价格和产品，他们有没有耐心陪蔚来跑到终点，也是个未知数。", "（文中王康、李建为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-07/doc-imyevxkt3027430.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/9ac5-a16b642ca5d5a379518f475f9529ee3a.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230207/f556-0572965f49d65bf56f65b0f8c1b21901.jpg", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230207/f092-3125cf9c612a029545b7c14db9be096b.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/1088-c08e1bbe624f0cb493466684f792ea56.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}