{"title": "京东批量生产IPO，再添两位“猛将”京东", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月31日 13:41", "keywords": ["京东"]}, "content": ["刘强东闷声干大事。", "文丨猎云精选 ID：lieyunjingxuan", "作者丨盛佳莹、吕鑫燚", "京东系组团上市的一幕又出现了。", "3月30日晚，京东集团宣布拆分京东工业与京东产发，分别向港交所递交招股书冲刺上市。分拆完成后，京东集团将继续间接持有京东工业和京东产发50%以上的股权，因此，京东工业、京东产发仍为京东集团的子公司。", "这也表明，刘强东多年前布局的资本版图，已得到时间的验证。", "资本市场对于京东分拆上市的举动，给予了积极的回应。今早开盘，京东涨近8%，市值大涨50.77亿美元（348.95 亿元人民币）。", "相较于此前上市的京东健康和达达等更深入到C端用户的生活场景中，京东工业和京东产发，在京东系中都扮演To B的角色。", "虽然不在“台前”，但对于如今将供应链能力赋能外界的京东而言，二者都是必不可少的一环。京东工业横向打通了产业链，解决了工业品行业供应链效率低、管理难的问题。京东产发则担任管理京东日益壮大的物流设施和其他不动产，提高京东集团的底层供应链能力，成为京东集团供应链的“压舱石”。", "如今京东工业和京东产发已成为各自领域的独角兽，两家子公司上市后，子公司与母公司的估值联动，京东集团整体市值也将迎来新的高峰。", "京东分拆，新一轮上市潮", "2020年前后，京东健康、京东物流等刚上演完组团上市的一幕。", "从上市子公司的属性来看，在京东的组织架构中，在京东九大业务板块中，京东工业、京东产发、京东零售、京东物流、京东健康等为平行子业务。", "此前上市的京东健康、达达、京东物流等，更多属性还是围绕京东零售这条主线展开的。京东物流是2007年时，京东发现终端零售客户的投诉中72%都和物流有关。为了更好地服务客户，京东才决定建立自己的物流体系。目前京东物流已经是京东系中在行业内最具有竞争力的子公司，也是京东零售的护城河。", "2011年，京东进军医药电子商务领域，因为药品零售是客户需求的重要内容，再结合京东自建的物流体系形成的闭环也能给终端零售客户带来稳定的客户体验。而达达则扮演京东零售另一个场景的配送主力，为京东在即时零售端补齐最后一公里。", "可以说，此前京东系的上市潮，更多的还是基于京东的零售体系。", "2020年，京东集团将战略更新，定位为“以供应链为基础的技术与服务企业”，代表了京东要将供应链的优势发挥放大，并应用于产业的场景中，和合作伙伴一起降低行业成本，提升社会效率。", "在京东看来，更大的价值不是来源于自己不断地膨胀和吞噬，而是打开自己，连接外部。“我们甚至都不是连接器的中心，而是积极地融入到世界中去，成为别人的一部分，共生、互生、再生。”", "京东工业和京东产发的成长，也一定程度上反映了京东在供应链方面的投入决心。", "京东集团副总裁宋春正曾表示，供应链效率低、管理难等工业品采购行业痛点，呼唤综合型服务商加入。而京东在企业市场服务领域有经验、技术及资源优势，有能力为企业供应链管理体系提供这样的服务。京东产发陪伴京东的自建物流体系战略与供应链生态体系一同成长，目前实现了全国现代基础设施资产网络覆盖。", "如今京东工业和京东产发纷纷筹备上市，不仅代表着京东系上市矩阵的扩大，也标志着京东向供应链技术服务企业发展的初步胜利。", "前不久，张勇也biao‘sh阿里巴巴将成立阿里云智能、电商、海外、本地生活服务、菜鸟、大文娱六大业务集团和多家业务公司，与母公司阿里巴巴之间形成1+6+N的组织阵型。各个业务保留独立融资和上市的可能性。", "从京东到阿里巴巴，或许大集团分拆上市将成为主流的发展方向。", "京东工业和京东产发冲刺IPO，均连续三年盈利", "京东工业和京东产发都是在2018年左右独立运营的业务单元。", "从招股书来看，京东工业和京东产发近三年发展势头都不错，两家公司均连续三年盈利。", "其中，京东产发独立运营的时间更早。京东产发始于2007年，彼时京东集团首次开启自建物流体系的战略。在运营初期，京东产发作为一家现代化基础设施开发及管理平台，运营服务于京东集团供应链生态系统的增长。", "2018年京东产发开始独立运营，截至2022年12月31日，京东产发的现代基础设施已覆盖国内29个省级行政区以及海外4个国家，总资产管理规模937亿元人民币，总建筑面积约2330万平方米，按建筑面积计，在亚洲及中国的现代化基础设施供应商中分别排名第三及第二。", "2021年3月，京东产发完成A轮7亿美元优先股融资，第二年再次完成8亿美元B轮优先股融资。", "IPO前，华平、高瓴持股均为6.47%，CPE源峰持股为0.68%。", "可以说，京东产发是京东集团供应链生态系统的重要组成部分，提供现代化标准仓库、一体化智能产业园、数据中心、光伏新能源等基础设施建设与运营的综合解决方案。", "报告期内，京东产发营收高速增长。2020年京东产发收入为5.82亿元，2021年以37.2%的增速达到7.987亿元，2022年更是以190.3%的增速发展到23.2亿元。", "与此同时，京东产发的毛利也连续三年增长。报告期内，京东产发毛利分别为2.29亿元、5.14亿元、16.37亿元。", "从净利润来看，京东产发连续三年盈利，年度盈利分别为28.13亿元、14.95亿元、22.2亿元。", "来源：招股书截图", "另一个主角京东工业是一家工业供应链技术与服务提供商，原本隶属于京东企业业务（原名京东工业品），随着工业品电商市场规模的扩大，京东也开始发力工业互联网，2019年3月京东首次对外公布京东工业品战略，决定将京东工业品作为子公司进一步发展。", "来源：招股书截图", "独立运营的第二年，京东工业品获得2.3亿美元A轮融资，由GGV纪源资本领投，红杉中国、CPE源峰等多家投资机构跟投，投后估值超过20亿美元。随后在2021年7月，京东工业品再度升级，成为京东集团一个独立业务单元，并更名为“京东工业“。", "今年3月，京东工业刚刚宣布完成B轮优先股融资，金额为3亿美元。由阿布扎比主权基金Mubadala和阿布扎比投资基金42XFund共同领投，大型资管集团M&G、全球私募巨头EQT旗下的亚洲平台BPEAEQT（原霸菱亚洲投资）和老股东红杉中国跟投，投后估值约67亿美元。", "IPO前，GGV持股为4.71%，Domking Investment II， L.P．持股为2.44%。", "豪华股东阵容的加持下，京东工业的各项财务数据也都在持续增长。", "根据招股书显示，京东工业总收入由2020年的68亿元增至2021年的103亿元，并进一步增至2022年的141亿元，复合年增长率达到44.2%。其中总收入中，商品销售收入由2020年的62亿元增至2021年的人民币95亿元，并进一步增至2022年的人民币129亿元，复合年增长率为44.0%。", "与此同时，报告期内京东工业的净利润和毛利也连续三年增长。其中，经调整利润分别为4.36亿元、5亿元、7.15亿元；毛利分别为13.82亿元、19.27亿元、25.4亿元。", "来源：招股书截图", "招股书显示，2022年京东工业已服务6900个重点企业客户和超过260万家中小企业，其中重点企业客户包括约50%的中国《财富》500强企业及逾40%的在华全球《财富》500强企业。", "截至目前，京东集团间接持有京东产发约74.96%的股权，间接持有京东工业约77.95%的股权。", "（首图来源：京东）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-31/doc-imyntvpe7630401.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/80/w550h330/20230331/d70e-fe1d097c47dc7882b3f8727e6e64b485.png", "https://n.sinaimg.cn/finance/crawl/589/w550h39/20230331/5e73-7a6318234acd759ef897f0e49de9f749.png", "https://n.sinaimg.cn/finance/crawl/589/w550h39/20230331/5e73-7a6318234acd759ef897f0e49de9f749.png", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230331/2837-4a34f72e20f080734851a13ed48a89f2.png", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230331/4c9d-3194c4a0f396a3309bfd849726446d51.jpg", "https://n.sinaimg.cn/finance/crawl/192/w550h442/20230331/4741-23ef54da44d4fbe79d5e362b1711cd44.png"]}}