{"title": "2023未来科学大奖获奖名单公布，共8人获奖未来科学大奖", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月16日 14:53", "keywords": ["未来科学大奖"]}, "content": ["新浪科技讯 8月16日下午消息，未来科学大奖委员会于8月16日公布2023年获奖名单。柴继杰、周俭民因发现抗病小体并阐明其结构和在抗植物病虫害中的功能做出的开创性工作获得“生命科学奖”，赵忠贤、陈仙辉因对高温超导材料的突破性发现和对转变温度的系统性提升所做出的开创性贡献获得“物质科学奖”，何恺明、孙剑（已故）、任少卿、张祥雨因提出深度残差学习，为人工智能做出了基础性贡献，获得“数学与计算机科学奖”。", "2023年未来科学大奖-生命科学奖获奖者", "“生命科学奖”获奖者柴继杰、周俭民，奖励他们为发现抗病小体并阐明其结构和在抗植物病虫害中的功能做出的开创性工作。", "植物病害的爆发对社会文明产生过重大的影响。目前，全球粮食产量的 40% 可因植物害虫和病原体而损失。20世纪40年代植物抗性位点的发现表明植物具有先天免疫机制。1994 年，植物抗性基因的克隆从分子上证明了这一假设。这些抗性基因编码核苷酸结合域和富含亮氨酸的重复序列的免疫受体，构成了植物针对多种病原体和某些昆虫的主要免疫机制。然而，这些免疫受体如何启动植物的防卫反应一直是个谜。", "通过19年的合作和努力，柴继杰博士和周俭民博士确立了由免疫受体激活的抗病小体的组成、结构和功能。他们发现抗病小体是由免疫受体蛋白在识别病原体效应子后形成的多组分复合体，并发现这种复合体通过形成钙离子通道引起植物免疫反应包括程序性细胞死亡，从而保护植物免受感染。这个发现将带来更好的植物病害控制方法，对全球粮食安全具有极其重要的意义。因此授予柴继杰博士和周俭民博士未来科学大奖-生命科学奖，以表彰他们对解析植物先天免疫机制做出的开创性贡献。", "柴继杰，1966年生于中国辽宁，1997年获得中国医学科学院北京协和医学院药物研究所分析化学博士学位。", "周俭民，1964年生于中国四川，1994年获得普渡大学园艺系博士学位。", "2023年未来科学大奖-物质科学奖获奖者", "“物质科学奖”获奖者赵忠贤、陈仙辉，表彰他们对高温超导材料的突破性发现和对转变温度的系统性提升所做出的开创性贡献。", "超导体作为一种量子材料，其独特的零电阻和完全抗磁性特性，在能源、信息、医疗、交通和电力等领域带来深刻变革，有极大的应用前景。传统的超导材料达到超导状态的转变温度都很低（低于-230摄氏度）。高温超导材料的出现极大地提高了超导现象可以存在的温度范围。一方面这为超导材料的大规模应用提供了更多可能性，同时也揭示出形成超导现象的物理机制的复杂性。", "赵忠贤和陈仙辉在高温超导材料的发现和发展方面做出了杰出的贡献。高温超导材料主要有两大类：铜氧化物超导体和铁基超导体。在铜氧化物方面，赵忠贤领导的团队独立发现了第一个液氮温区的超导材料。在铁基超导体方面，陈仙辉研究组首先将超导转变温度提高到麦克米兰极限之上，证明铁基超导体确实是非常规的高温超导体，而赵忠贤研究组创造并保持了在块状材料中超导转变温度的记录。在提高超导转变温度的同时，赵忠贤和陈仙辉对于高温超导的物理机制做了大量系统性的研究，在过去数十年内推动了高温超导领域的发展。", "赵忠贤，1941年出生于辽宁新民，1964年毕业于中国科学技术大学技术物理系。", "陈仙辉，1963年出生于湖南湘潭，1992年获中国科学技术大学凝聚态物理专业博士学位。", "2023未来科学大奖-数学与计算机科学奖获奖者", "“数学与计算机科学奖”获奖者何恺明、孙剑、任少卿、张祥雨，奖励他们提出深度残差学习，为人工智能做出了基础性贡献。", "深度神经网络推动了人工智能的革命和发展。其中，增加神经网络的深度是在许多人工智能应用中带来突破性进展的关键。获奖团队提出了深度残差学习,使神经网络能够达到前所未有的深度，获得以前难以实现的能力，促成了多个突破性的成果——包括AlphaGo，AlphaFold和ChatGPT。", "获奖工作是四位获奖者在2012至2016年间于北京的微软亚洲研究院完成的。", "何恺明，清华大学学士（2007年），香港中文大学博士（2011年）。", "孙剑，西安交通大学学士（1997年）及博士（2003年）。", "任少卿，中国科学技术大学学士（2011年），中国科学技术大学与微软亚洲研究院博士（2016年）。", "张祥雨，西安交通大学学士（2012年）和西安交通大学与微软亚洲研究院博士（2017年）。", "未来科学大奖设立于2016年，由科学家和企业家群体共同发起。未来科学大奖关注原创性的基础科学研究，奖励在中国内地（大陆）、香港、澳门、台湾做出杰出科学成果的科学家（不限国籍）。", "获奖工作必须同时具备以下条件：", "（一）产生巨大国际影响；", "（二）具有原创性、长期重要性或经过了时间考验；", "（三）主要在中国内地（大陆）、香港、澳门、台湾完成。完成者的国籍不限。", "未来科学大奖目前设置“生命科学奖”、“物质科学奖”和“数学与计算机科学奖”三大奖项，单项奖金725万元人民币（等值100万美元）。", "2016年至今，未来科学大奖共评选出35位获奖者，他们均是来自生命科学、物理、化学、数学、计算机等基础和应用研究领域极具成就的科学家，做出了原创性且产生了巨大国际影响的研究工作。", "2023未来科学大奖周将于10月首次在香港举行，70多位来自全球9个国家的世界级科学家，将在科学峰会上共同探讨前沿科学议题，分享最尖端的科学资讯和前瞻视角，颁奖典礼和青少年对话获奖者会在香港故宫文化博物馆举行，这将是最值得期待的高光时刻，也是科学与文化的一次融合与碰撞。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-08-16/doc-imzhkppe4223309.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/388/w194h194/20230816/f335-63ffc107a56233afeb13529f90c79058.png", "https://n.sinaimg.cn/finance/transform/389/w195h194/20230816/ff1c-f6368658f1a7c36f29800750442b026f.png", "https://n.sinaimg.cn/finance/transform/424/w212h212/20230816/0910-bdf2402074f10e9eb17a1be922a3f6e1.png", "https://n.sinaimg.cn/finance/transform/421/w210h211/20230816/7751-8d8037125145ba50a0bba97155603d1f.png", "https://n.sinaimg.cn/finance/transform/364/w182h182/20230816/d101-101f2144811f1cc3d090b0688c278cb6.png", "https://n.sinaimg.cn/finance/transform/364/w182h182/20230816/ee51-5754a21e5c935f0165f7813de8fefc8b.png", "https://n.sinaimg.cn/finance/transform/364/w182h182/20230816/8fd4-d4b75dd9dfdeca825914f93a30d9c8cf.png", "https://n.sinaimg.cn/finance/transform/364/w182h182/20230816/f053-029ecd45430c107f9cf94b047df88a46.png"]}}