{"title": "戴威版“真还传”：创业未半，中道崩盘", "news_website": "创事记", "author": "惊蛰研究所", "Managing Editor": "", "details": {"creation_time": "2023-06-02 11:03:16", "keywords": []}, "content": ["作者|成昱", "来源|惊蛰研究所", "创业的故事有很多，但观众们永远猜不到故事的走向会有多么戏剧化。", "前几日，不少网友在看到ofo创始人戴威赴美二次创业的消息后，便开始线上讨要ofo押金。然而话题才发酵了两周，眼下又传出戴威二次创业的咖啡项目遭遇资金链瓶颈陷入困境的新剧情。", "此时此刻，作为“债主”网友们的心里很矛盾：一方面因为看到“老赖”远渡重洋开启新事业而感到愤怒；另一方面，又有一部分人寄希望于戴威像罗永浩一样创业成功，上演“真还传”。戴威的二次创业是否就此偃旗息鼓？ofo的押金能还回来吗？网友们迫切地需要一个答案。", "奶茶咖啡登陆曼哈顿，戴威只是小股东", "在因为戴威的参与而受到国内媒体和网友关注前，这个名为About Time Coffee的咖啡创业项目，其实已经运营了一年多。", "根据媒体报道，该项目于去年2月落地美国纽约，其门头采用了银底红字的色彩搭配，辅助视觉图案则是两个纵向排列的红点。截至今年5月，About Time Coffee已在人口密集的曼哈顿开出5家门店，门店选址也靠近时代广场、纽约第五大道、麦迪逊广场花园、百老汇和中央车站等核心地段。", "在产品策略方面，About Time Coffee除了和其他本地咖啡馆一样，提供常规的意式咖啡和面包简餐外，还出售一种名为“boba coffee”的珍珠奶茶咖啡。该产品的包装，特别采用了和国内海底捞抹茶生椰以及ARTEASG招牌牛油果系列同款的密封易拉罐，与咖啡常见的纸杯、塑料杯相比，显得更为年轻、时尚。", "从About Time Coffee在社交媒体平台上发布的信息可以看到，“boba coffee”是其招牌产品，而差异化的产品和包装使About Time Coffee吸引了一部分网友的关注。惊蛰研究所观察到，About Time Coffee的官方instagram账号从2022年4月开始更新，截至目前已有1.4万粉丝。在过往发布的221条帖子中，点赞量最高的一条是去年9月展示如何制作“boba coffee”的视频内容，其余内容的点赞量则在几十到数百不等。", "值得一提的是，虽然所有门店均设在纽约，About Time Coffee却在国内开设了小红书官方账号。在小红书平台上，许多IP地址定位在美国的小红书用户，也发布了About Time Coffee相关的内容。其中有用户“爆料”，此前About Time Coffee拉新时推出了新人5杯免单的特别优惠，还有用户表示“撸了开业的免费咖啡后就再没去过”。而在被发现该品牌与ofo创始人戴威有关后，About Time Coffee的小红书账号评论区也出现了“在线讨要押金”的内容。", "虽然目前不论是媒体报道的口径，还是网友们义愤填膺的发言，About Time Coffee都与戴威画上了等号。但About Time Coffee首席执行官Marian Chen在接受采访时表示，戴威只是公司的小股东，负责帮助搭建团队并安排与投资人的会面。", "企查查数据显示，About Time Coffee从去年2月创立至今，只拿到了来自IDG资本、真格基金以及唯猎资本的唯一一笔融资，总融资金额超过1000万美元，投后估值达到了4000万美元，而上述投资方与戴威以及ofo渊源颇深。", "真格基金和唯猎资本曾经分别参与过对ofo的第1轮、第3轮融资，而戴威与ofo联合传世人杨品杰又各自持有唯猎资本2.12%的股权，戴威的师兄肖常兴也持有该机构9.77%的股份。虽然戴威并未走向台前亲自为About Time Coffee项目代言，但该项目处处有着戴威的影子。", "复制瑞幸模式，戴威胜算几何？", "About Time Coffee首席执行官Marian Chen在接受媒体采访时曾表示，“我们有一个来自中国的成熟模式，我们卖的咖啡味道比星巴克好，但比星巴克便宜。”虽然Marian Chen并未直接给出“中国模式”的定义，但About Time Coffee成立之后的一系列市场表现，无一不在透露着瑞幸的气息。", "例如前文提到的“新人5杯免单”特别优惠，就让许多用户第一时间想到了当初瑞幸用免单和大额补贴完成拉新目标的手段。另外，About Time Coffee也开发了线上点餐平台，用户可以通过App进行线上下单线下到店取货，线下门店也设有自助点餐设备。", "由此可以看出，About Time Coffee的所谓“中国模式”其实就是通过线上下单线下取餐的方式来减少用人成本、提升门店坪效，再通过大力的补贴折扣从星巴克等本地成熟连锁品牌的手上抢夺市场份额。但是在国内大获成功的“瑞幸模式”，毫不意外地会在美国市场遭遇水土不服。", "美国餐饮行业向来强调服务，消费者们习惯于在线下消费场景接受由服务员提供的点餐、送餐和收银服务，因此门店设置的自助点餐设备往往会被忽视，甚至引发“顾客已经到店，为什么还要自己用机器下单？”的疑惑。另外，在移动支付并不常用的美国，想要照搬瑞幸用App点餐节约门店员工成本也并不容易。World Coffee Portal的报告指出，现金仍然是美国消费者购买咖啡时最受欢迎的支付方式，且偏向于使用现金付款的用户占比达到54%。", "在美国，乐于使用线上下单的往往是高收入人群。这是因为，高收入人群往往拥有个人账户、信用卡等丰富的支付手段，并且在普遍采用线上点餐的外卖消费场景下，他们愿意为外卖服务支付多余的配送费。而低收入人群中，有相当多的人没有银行账户，而且还有不少人选择在日常生活中更多地使用现金，以避免拖欠信用卡账单和房租导致的“债务危机”。", "于是出现了一种尴尬的局面：About Time Coffee的低价补贴对低收入人群更具有诱惑力，但低收入人群缺少线上支付的有效手段；高收入人群虽然愿意线上下单，但下完单之后还得自己到线下门店取货的体验，又显得有些多余。由此看来，About Time Coffee自以为成熟的模式优势，因为美国当地用户消费习惯的不同，产生了完全相反的结果，这也为整个项目的发展造成一定阻力。", "根据界面新闻报道，About Time Coffee目前的运营已经陷入困境，资金链遇到瓶颈，整个项目接近停营边缘。惊蛰研究所搜索发现，About Time Coffee位于纽约第五大道的门店也已经处于停业状态。界面还援引知情人士的消息提到，About Time Coffee最初的策略就是布局美国东海岸人口稠密的超大城市，但眼下项目的扩张计划已经彻底停止，原有门店的运营也处于停滞状态，项目内部成员都在观望。", "翻版瑞幸的不同结局", "戴威的二次创业项目，很容易让人联想到陆正耀退出瑞幸之后打造的库迪咖啡。虽然都采用了“瑞幸模式”，但所处市场的差别让二者的境遇完全不同。", "对比国内，About Time Coffee面对的是本身有着浓厚咖啡文化，且已经形成消费习惯的海外存量市场。", "尽管在产品策略上，打出了“奶茶咖啡”这一差异化特色，但是用新产品撬动“旧市场”所需要付出的代价是巨大的。", "抛开移动支付还不普及的问题，在纽约曼哈顿核心地段开设门店主打代表东亚文化的奶茶产品，本身就面临巨大的市场风险。而在与本地成名已久的咖啡品牌的竞争中，About Time Coffee不仅在原料成本毫无优势，持续的补贴拉新用时间换空间的做法，也需要有大量的资金支持。仅从这一点来看，IDG资本、真格基金以及唯猎资本给的1000万美元，或许并不足以帮助About Time Coffee在美国本土市场站稳脚跟。", "反观国内，经过了瑞幸的疯狂扩张以及新消费咖啡品牌对年轻群体进行的用户教育，国内咖啡市场在行业规模快速增长的同时，还在向低线城市人群渗透和扩张。德勤中国和穆棉资本发布的《中国现磨咖啡行业白皮书》显示，截至2020年底，中国共有咖啡馆10.8万家。尽管中间又经历了疫情导致的线下业态关店潮，但截至2022年4月末，我国内地咖啡馆数量已达到11.73万家。", "另外，《2022中国现制咖啡品类发展报告》亦显示，2021-2022年三线城市咖啡门店数量增速最快，达19%。美团数据也显示，2023年1-2月，三四线城市咖啡外卖同期增长了101.9%，超过一二线城市的72.14%。一个是挣扎于存量市场搏一个生存空间，一个是在市场整体增长的背景下，寻找新机会，其中的难度差距可想而知。", "以起步晚于About Time Coffee的库迪咖啡为例，后者自2022年10月开出全国首店以后就开启了疯狂的扩张之路，此后不足3个月，就在31座城市开出57家门店。而根据5月10日库迪咖啡宣讲会上发布的信息，其门店数量已达到2500家，预计7月底可以达到5000家。", "库迪咖啡之所以能够实现如此惊人的扩张速度，主要原因就在于其盯住了下沉市场的窗口期，并且开放了加盟经营实现了对低线城市空白市场的快速占领。公开数据显示，截至今年4月，库迪咖啡开业门店数最多前5大城市分别是宁波、成都、杭州、福州和上海。作为中国“咖啡之都”的上海只能屈居第5，也显示出库迪咖啡以二三线城市为核心的战略布局。", "在对比About Time Coffee和库迪咖啡的发展战略和执行结果后，就更加难以理解为什么戴威会选择这样的项目进行二次创业。", "毕竟在近几年投资遇冷的市场环境下，About Time Coffee还在完全照搬当初瑞幸的发展模式，去试图挖掘一个已经成熟的存量市场，从市场教育、运营风险到资金支持所面临的困难，都不是一时可以得到解决的。", "作为对比，今年以来许多中国茶饮品牌也纷纷开启出海战略，但绝大多数品牌选择了同属东亚文化圈、且在口味偏好上更相近的东南亚作为出海第一站。与之相比，About Time Coffee项目在市场选择和扩张策略上的实际操作，很难让人报以积极的看法。", "有意思的是，2019年ofo资金链断裂时，瑞幸用烧钱补贴实现了估值翻倍，因而被质疑“会成为下一个ofo”。对于这一说法，时任瑞幸CEO的钱治亚与联合创始人杨飞均予以否认。时过境迁，如今瑞幸已经成功翻身，ofo却成为瑞幸的模仿者之一。时尚圈总说“潮流就是一个轮回”，没想到创业圈也是如此。", "曾几何时，“贾跃亭何时回国”与“有生之年能否等到ofo退押金”一同被列入中国互联网十大未解之谜。但最近，贾跃亭耗时9年打造的首款量产车型FF91宣布了即将开启交付的消息，让人们对“贾跃亭何时回国”的解答有了期待。那么戴威的二次创业是否也会给大家一个惊喜呢？或许投资人的心里已经有了答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwfim1913168.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230602/b0a6-0a8a7afbe904dd3c72946c075f6c1116.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/8a3c-417e2e3cb9a3a84012f27437135fa6e7.jpg", "https://n.sinaimg.cn/finance/crawl/240/w550h490/20230602/5db5-5c6a519556b0b34dd24f3ab539a284b2.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230602/1a88-374fda7aedb2fd331e25747a56879468.jpg", "https://n.sinaimg.cn/finance/crawl/718/w550h968/20230602/bf12-7f57a39ee3fe217c615af366475b9cab.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/ca8b-6dab77c4f3fc7a585d552d239f4ab2ca.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/f218-7bdbcdcd56a24f2661c71375b0818164.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230602/2b46-296d9391a5d6254433570bed7b5f05ff.png", "https://n.sinaimg.cn/finance/crawl/167/w550h417/20230602/e256-31446f66af2d9e2b44fed7557719ec53.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}