{"title": "除了裁员，业绩下滑的美国科技巨头们别无选择？科技", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月06日 21:02", "keywords": ["科技"]}, "content": ["美国科技巨头的低迷境况还在持续。", "近日，美国科技巨头密集发布了2022年第四季度财报。从财报数字来看，企业净利润大幅下跌、业绩整体滑坡成为关键词。", "其中，Meta公司2022年第四季度净利润46.5亿美元，同比降幅55%；Alphabet第四季度净利润为136.24亿美元，同比下降34%，已连续第三个季度盈利下滑；亚马逊第四季度净利润降至3亿美元，与上年同期的143.23亿美元相比更是大幅下滑98%，全年净亏损27亿美元，相较去年同期净利润334亿美元而言同比转亏，并创下该公司史上最差业绩。", "相较之下，微软与苹果公司净利润跌幅较小，但数字本身也着实令人失望。微软公司第四季度净利润同比下降12%，营业收入为527.47亿美元低于市场预期；苹果公司当季营收1171.54亿美元同比降幅5%，净利润为299.98亿美元下跌13%，且其全球所有地区的营收均呈现下降趋势。", "称2022年第四季度为科技巨头最惨财季并不为过。由于宏观经济多重不利因素对市场造成冲击，叠加对行业发展前景的误判，科技巨头在2022年最后一个季度的业绩集体下滑。", "美元走强，通货膨胀持续高企，宏观经济的不确定性给消费者和企业均带来了压力，从而导致全球科技市场需求疲软。", "IDC方面称，造成出货量下降的原因是消费者需求大幅下降、通胀膨胀和经济不确定性。盘和林同样指出，宏观层面上美联储加息导致的流动性紧缩，成为科技公司业绩下跌的一个原因。", "无论是PC或是智能手机市场的下滑，对芯片、整机等硬件厂商和软件行业均造成沉重打击，这也直接体现至科技巨头的财报数字上。微软四季度营收增速仅为2%，创下了2016年以来的最低季度营收增速，净利润同比下跌12%；苹果公司则由于iPhone销售乏力，营收同比下滑5%，这也是其2019年以来营收首次出现下滑。", "与此同时，美元汇率走强也为收入区域多元化的科技公司浇上一盆冷水。据21世纪经济报道记者梳理，苹果公司来自美洲以外区域的收入占比高达57.94%，由于美元升值，苹果公司称当季销售额减少了近8个百分点。", "2022年四季度亚马逊北美分部（美国、加拿大）净销售额同比增长13%至934亿美元，运营亏损与去年同期持平为2亿美元；国际分部（英国、德国、法国、日本和中国）销售额同比下降8%至345亿美元，运营亏损为22亿美元，同比增加37.5%。", "此外，微软来自美洲以外的收入比例达到48.63%，谷歌来自美国以外收入占比为51.37%，Meta来自海外的收入占比56.99%，汇率的波动对这些企业的海外收入带来了直接影响。", "例如，亚马逊在号称“特斯拉杀手”Rivian电动汽车制造商上的投资，直接导致了其全年净利润明显下滑。第四季度，亚马逊对电动汽车Rivian Automotive普通股投资的税前估值损失达23 亿美元，2022 年对Rivian Automotive普通股投资的税前估值亏损达127亿美元，而Rivian股价自2022年1月以来持续下滑，截至目前股价较2021年12月31日跌幅超过80%。", "当地时间1月18日，亚马逊高管发邮件确认启动新一轮裁员，裁员人数预计达1.8万人，成为亚马逊历史上最大规模裁员，涉及亚马逊电商与人力资源、体验和技术（PXT）等部门。亚马逊CEO安迪·贾西（Andy Jassy）1月4日向全体员工表示，“亚马逊从曾经的经济不确定性和困难中走过，我们将继续这样做。”", "作为全球电商巨头，在疫情期间亚马逊电商业务迎来爆发式增长，并曾进行大规模员工招聘。截至2021年底，亚马逊员工总数增至约160万人，3年内暴涨186%，造成大量人员冗余和成本开支，因此面对网购降温、业务承压，裁员成为亚马逊无奈之举。", "同在1月18日，微软也正式宣布将在3月底前裁员1万名员工，约占公司员工总数的5%。微软首席执行官萨蒂亚·纳德拉（Satya Nadella）在微软全员信中并未透露本次裁员所波及的具体部门，并表示这是微软47年来做出的最艰难选择之一。", "据悉，微软上一次大规模裁员发生于2014年，因诺基亚业务调整而裁员1.8万人；而在2022年7月和10月，微软也两度启动裁员，共涉及约2800名员工，涉及营销、Xbox、战略任务和技术组织等部门。本次裁员也成为微软一年内的第三次裁员，力度超前。", "盘和林同样指出，裁员必然不是扭转业绩下滑的有效手段，有用的办法应该是探索新的超级应用。“互联网发展的动力来自创新，创新能够为企业拓展成长空间。而硅谷核心问题是创新力不足。”", "从目前来看，美国科技巨头仍在持续投入创新。近日，据知情人士透露，Alphabet旗下谷歌已向人工智能初创公司Anthropic投资近4亿美元，后者正在测试OpenAI热门产品ChatGPT的竞争产品。桑达尔·皮查伊也表示，谷歌将在“未来几周或几个月”推出类似ChatGPT的基于人工智能的大型语言模型。", "“2023年开年的焦点是AIGC，预期AI将成为一个新的热点。”盘和林分析称，“当然，AI能否获得用户认可要看市场上用户的反应，现阶段表现尚可。预期苹果公司和微软公司将有不错的发展，初创企业中如OpenAI，将成为市场追逐的热点。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyevnux2956483.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/193/w550h443/20230207/3bcd-e6c2e3f6cbce3d7a3506c6ee5fd33574.jpg", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230207/55cc-b0094184a58a85dda7cb79c0ecf98bab.jpg", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230207/dcc7-7571e9e5798b46a38de546cc95641237.jpg"]}}