{"title": "毕竟，刘强东从未离开过", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月12日 08:23", "keywords": []}, "content": ["出品|虎嗅商业消费组", "作者|苗正卿", "在距离618大战还有38天的时候，京东临阵换帅。", "5月11日，京东集团宣布徐雷不再担任集团CEO一职，CFO许冉接替徐雷成为京东集团新任CEO。据悉，徐雷并不会“彻底退出京东”而将成为京东集团顾问委员会首任理事长，他将继续参与京东集团战略、组织、业务方面的管理与项目工作。", "“顾问委员会”像是一个专门为京东隐退高管们“定制”的机构：那些曾为京东立过功劳，有重要贡献的人将进入这个机构。如今，这个机构里增加了徐雷，而他也是这个机构里职位最高的“前任”和“现任”。", "刘强东在2022年11月内部会议上曾解释了自己与徐雷的关系：“京东最顶头的领导，一个是我，一个是徐雷。我给自己的定位是务虚，老徐就是务实，这是他的任务……我这几年一直在尝试各种放权。”", "如今，徐雷彻底务虚；而刘强东正在“步步向实”。", "新任CEO许冉将继续扮演刘强东“步步向实”的支持者。熟悉京东的人对她并不陌生：自徐雷出任CEO以来，每一次的财报电话会议上许冉都会出席。相比于绝大部分京东高层，许冉的“京东过往”较为简单：她2018年才加入京东，从未掌舵过任何一条业务线。", "许冉被视为刘强东近几年最信任的下属之一。", "她更像一个标准意义的职业经理人，在京东的大部分时间里，她都与“钱”直接打交道：她长期供职于财务部门，曾兼任京东集团财务和税务部门一号位，最近五年她亲自参与了京东所有的并购、重组和上市事务中。", "随着许冉出任京东集团CEO，人们开始拿她和阿里巴巴的张勇对比。但实际上二人的经历有较大差异：在成为阿里巴巴集团CEO前，张勇曾长期掌舵业务线，并带队完成了“手淘”这个影响阿里走向的关键产品。", "“五六年前，老刘开始倚重一批专业能力极强、在京东内部又没有复杂人际关系的职业经理人，这里面包括许冉，也包括缪钦。”一位不愿具名的人士向虎嗅表示，许冉的行事风格是：她会像个参谋长一样，通过数据、报表把核心问题“耐心、理性、平静”地告诉老刘，她情绪稳定、做事极其有条理。长期供职于财务岗位，让许冉形成了非常明显的“不争、低调”的特色，非必要时间她会保持安静。“过去几年，老刘比较喜欢带着许冉等人参与一些关键事务。”", "许冉接替徐雷，也被视为刘强东2022年下半年“强势回归”后一系列调整的结果之一。在2022年11月刘强东一方面动手调整人事架构，一方面大谈“低价”和“五大商业要素”。有内部人士透露，自12月至今，京东各级会议上“展示的PPT页数明显变少”，“一些2021~2022上半年内部经常提及的概念，已无人问津”。", "在刘强东这次“强势出场”前后，坊间已经传出“徐雷可能退居二线”的说法。有接近京东的外部人士透露，一季度京东重点策略是“以百亿补贴为武器的低价心智”。低价心智，正是刘强东2022年三、四季度在京东内部重点“吹风”的关键点。在多个核心层会议、管培生会议上，刘强东反复提及自己依托“低价心智”战胜老对手当当网的故事，并以“沃尔玛”的崛起史为案例向京东骨干们灌输“低价是王道”。", "如今，伴随徐雷的“隐退”，“低价策略”已经被锁定为京东未来三年最重要的策略。", "摆在徐雷面前的是即将远去的江湖。", "就在京东集团发布CEO更替公告的当晚，徐雷在自己朋友圈分享了一首Bon Jovi乐队2001年发布的歌《It‘s My Life》，而这首歌的前两句广为流传：“This ain’t a song for the broken-hearted，No silent prayer for the faith-departed。”", "徐雷的“答卷”", "徐雷是天蝎座。", "在京东所有高管中，他是唯一一个会穿着拖鞋上班、参加高管会的人。这一风格，直到他出任CEO后才被“同事们”劝阻住。", "徐雷性格颇有些潇洒不羁。他酷爱摇滚最爱崔健，是北京国安的老粉。他耳朵上至今有“打耳钉”的痕迹，身上也有着各种纹身。", "他最初与刘强东见面缘自今日资本创始人徐新的引荐。但和坊间传闻不同，徐雷和徐新并无血缘关系。徐雷最开始走到刘强东身边，更像是一个谋士：他会经常陪刘强东聊天、出主意，甚至以朋友身份参与当时京东的会议，然后在会上贡献些点子。", "直到他从CEO位子上退下来，接近京东核心层的人士都认为：“老徐和老刘的关系是这么多高管里最好的。”", "在成为CEO之前，徐雷在京东内部最大的战功是“618”，他被视为这一项目的关键先生。出任CEO，对徐雷而言更像是一场“受命于危难之际”：2018年刘强东不得不从台前退居幕后。此时刘强东遍观身后“兄弟们”，选中了徐雷。", "在掌舵京东的三年里，徐雷成功地帮大哥“守住了江山”。2019~2021年，京东连续三年保持净收入同比增速26%以上，这是京东增速最快的周期；最关键的是，在徐雷掌舵京东期间，京东的活跃用户实现了爆炸式增长从3.05亿增长至5.8亿。", "徐雷在努力带领京东“不掉队”。", "在他掌舵期间，京东开始尝试诸如直播、短视频等新玩法，也开始把触角向Z世代、潮玩、宠物等新兴焦点延展。但遗憾的是，这些新尝试均未或尚未“长出”可以支撑京东未来的新树根。", "徐雷带给京东的还有一些隐形的“财产”。", "上任伊始，徐雷就开始力推“根除报数文化”。当时京东业务线习惯于以数据、数字为“唯一指标”。这带来的结果是，有时一大串战绩数字背后是“混乱的打法”，甚至有些“报数”充斥着“注水”。徐雷的开会风格是追求“务实、直白”。他会打断虚头巴脑的汇报，也会在会上当着众人指出一些“细微之处”不合理的地方。", "以及，他带给下属的感受是“平易近人”。在他尚未成为CEO时，有下属在电梯里见到穿着拖鞋的徐雷，二人相视一笑；在徐雷成为CEO后，他经常陪着夫人去三里屯逛街，有时偶遇昔日旧友，徐雷会像曾经那样和朋友热聊。", "他并没有因为身份的改变，而改变做人处世的方法。", "但环境在发生剧变。", "在疫情冲击下，互联网公司开始陷入“扎堆战”，在有限的增量空间里杀得天翻地覆：在下沉市场，京东和拼多多、美团正面开战；在电商端，京东和阿里、抖音、快手等新旧对手持续酣战。2022年至今，京东开始陷入“增长放缓”的状态，比如在用户量上，京东迟迟没有跨过6亿大关，而在季度收入端，京东的同比增速开始下降至个位数。", "5月11日，在徐雷卸任当晚，京东发布了2023年第一季度业绩公告，这也是徐雷作为集团CEO交出的最后一份集团财报。", "从账面看，这是一份“稳中有增”的财报。季度内，京东实现收入2430亿元，同比增长1.4%；经营利润64亿元，同比增长166%。有分析师向虎嗅透露，经营利润的大幅增长，主要是因为“疫情影响了2022年一季度京东的利润表现”。", "京东的剧变早有伏笔", "有知情人士透露，在过去三年，老刘非常渴望做成的一件事是：打通下沉市场。", "从京东的用户增长上，不难窥探一二：2020年9月至2021年9月，京东新增用户超过1.1亿，而其中约80%的新增用户来自下沉市场。", "当时京东拓展下沉市场的核心武器是社区团购。随着政策变化以及疫情影响，进入2021年四季度，社区团购这个“下沉增长引擎”开始哑火，而刘强东对于下沉市场的渴望依旧。", "但在疫情和竞争对手多重因素下，2022年京东在下沉市场拓展上颇有“偃旗息鼓”之意。", "有相关人士透露，2022年京东内部对于低价和品质路线，在多个业务线上有过探讨。“从收入面看尤其是客单价看，京东最为核心的用户仓确实是北京、上海、深圳这些大城市，那么一种思路是继续深耕一二线城市，增加这些核心用户的消费频次与客单价；但是从用户增长看，京东在下沉市场或者说价格敏感用户群中，充满机会，这是一个尚可拓展的市场。”", "上述人士表示，疫情让“选择”变难。在疫情影响下，京东的收支平衡状态开始恶化，2022年一季度京东归属于普通股股东的净亏损为30亿元，而2021年同期为净利润36亿元。在当时的财报电话会议上，优化收支平衡成为了整个集团关注的焦点。", "“为了优化收支平衡，很多业务线把客单价指标纳入到员工的绩效考核体系之中。而在推送体系里，那些更高客单价、更有利润空间的产品，可能会获得优先推荐。”上述人士认为，这一现象不仅仅是疫情下的“无奈之举”，也是整体思路“向哪方倾斜”的体现。", "而伴随高客单价、高利润空间产品“增多”，京东在下沉市场和高价格敏感度用户群的拓展速度进一步放慢。以及由于消费疲软，一些原本京东的核心用户开始遭遇“消费力滑坡”，此时更具性价比的其他平台，开始从京东“分流”。", "“一方面抖音、快手上的白牌的质量逐渐提高，一部分用户开始接受白牌；另一方面，这些平台通过补贴等策略，吸引大量品牌入驻，而用户在这些平台上可能会找到低价同款产品；与此同时拼多多、阿里这些传统对手也在想尽办法争夺用户，2022年异常激烈。”一位分析人士认为，在这样的情况下，压力转移到了京东一侧。", "有消息人士透露，2022年三季度开始，刘强东已经改变了参与京东高管会议的方式。在2020~2021年，刘强东在这些会上更乐于倾听、较少发言、乐于放权；但是在2022年，刘强东开始在这些会上表态、打断高管的发言甚至直接发火。", "这种情绪累积到10~11月开始爆发，这便是京东内部的“剧变”：先是高管层人事变动，然后是全员视频学习会，以及彻底改变员工绩效考核模式。", "眼下，摆在京东面前的关键任务是“夺回低价心智优势”。据悉，这也是刘强东2023年给自己核心高管们定下的“死任务”。", "“无论是下沉市场、高价格敏感度用户；还是北上广深的新中产、品质用户。低价策略，可能是具有共性竞争力的。”一位京东内部人士认为，人们并不会拒绝便宜的东西，甚至疫情后人们更渴望买到低价高质的东西，“如今各个业务线，不再有客单价的考核，而是开始考核与低价相关的指标。”", "在这样的局面下，许冉成为CEO让一些人认为“较为合理”。", "“她是一个坚定的执行者，她会去思考怎么优化老刘的想法，或者这个想法中有什么需要补充的，但不会质疑这个想法本身。”一位知情人士认为，财务背景的许冉，可能会在执行老刘“低价”策略同时，带领集团恰到好处地走在“收支平衡红线”边缘，“比如，一些烧钱引流的低价打法，可能并不是老刘想要的。”", "不过摆在许冉面前的挑战可能是巨大的。", "自12月以来，京东的组织架构发生了多次调整，目前京东内部的“汇报层级”明显缩减。在这一新的组织体系下，部分业务线还处于“适应阶段”，许冉需要带领这样一个“刚经历瘦身阵痛”的公司，投身于大仗。", "“今年618，整个集团高度重视。开年以来所有的低价策略，都在为618铺垫。能否在618打响第一枪，对京东、对许冉、对老刘都非常重要。”一位相关人士认为，如果京东面前的局面迟迟不能发生积极质变，京东的局面或还会有新的变化。毕竟，刘强东从未离开过。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-12/doc-imytnpuh6848157.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230512/1eae-71402992775a10a443abe7a2de580099.jpg"]}}