{"title": "特斯拉车主不再专享 开放超级充电网络是否是亏本买卖？特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月17日 14:57", "keywords": ["特斯拉"]}, "content": ["TechWeb/小狐狸", "特斯拉从一开始就意识到，快速、广泛的充电对于建立一个共享的特斯拉生态系统至关重要。于是，该公司从零开始开发了自己的充电网络。", "据悉，特斯拉是从2012年开始部署超级充电桩的。2018年6月，该公司的超级充电桩数量超过了10000个，2020年11月8日超过了20000个，2021年5月份超过了25000个，2022年6月10日超过了35000个，2022年11月22日则达到了40000个，这一新的里程碑距离上一个里程碑仅隔了5个月。", "目前，特斯拉的超级充电网络是世界上最广泛的电动汽车快速充电网络，是其最重要的优势之一。根据美国能源部的数据，特斯拉超级充电站约占美国所有直流快速充电站的24%。", "到目前为止，该公司在美国的超级充电站仍主要面向自家汽车司机。但很快，这种状况将发生改变。", "本周三，特斯拉宣布，将向竞争对手开放部分美国超级充电站。这是该公司历史上前所未有的举动，这不仅是为了让其能够享受到75亿美元政府补贴的一部分，也是为了让消费者更容易为其电动汽车充电。", "根据美国政府在当地时间周三发布的声明，到2024年年底，特斯拉将向非特斯拉电动汽车开放至少7500个超级充电站。其中，高速公路沿线将开放3500个新的和现有的超级充电站，酒店和餐馆等地点将开放4000个速度较慢的Level 2级充电站。", "虽然特斯拉的这一举动导致特斯拉车主不再专享该公司的超级充电网络，但这对特斯拉来说并不是一笔亏本买卖。", "虽然到明年年底至少有7500个超级充电站将向其他非特斯拉品牌开放，但特斯拉车主仍然是唯一能够使用特斯拉所有超级充电站的车主，而其他制造商只可以使用部分充电站。", "特斯拉通过提供广泛、快速和可靠的电动汽车充电网络，为其车主提供了独家优势，而这种独家优势也可能让潜在的电动汽车买家在购买车辆时考虑特斯拉品牌。", "随着电动汽车交付量的增加，消费者对充电桩的需求也随之增加。为此，美国政府正在努力推动基础设施建设。", "据悉，电动汽车充电网络建设是美国政府应对气候变化计划的核心部分。为了扩大全美的电动汽车充电网络，美国政府推出了一项75亿美元的政府补贴计划，而特斯拉想要分一杯羹。", "美国政府此前表示，除非特斯拉对外开放充电网络，否则该公司将被排除在美国政府提供的75亿美元政府补贴之外。", "因此，特斯拉向所有电动汽车开放部分美国超级充电站，将使它有资格获得政府补贴。", "事实上，特斯拉CEO埃隆·马斯克早就承诺要向其他公司的电动汽车开放其超级充电网络。多年来，他也一直在谈论开放特斯拉超级充电网络一事。", "几年前，马斯克曾表示，特斯拉将向非特斯拉电动汽车开放超级充电网络，汽车制造商只需要设计兼容的汽车，并承担开发超级充电网络的成本。尽管一些汽车制造商计划与特斯拉合作，但最终一无所获。", "2021年7月份，马斯克表示，该公司的超级充电网络将在2021年晚些时候向竞争对手开放。但最终，该计划并没有实现。但是，自那以来，该公司就已经在朝着这一目标前进。", "2021年11月份，特斯拉在荷兰启动了一个试点项目，允许非特斯拉电动汽车使用其超级充电站网络充电。该试点项目仅限于荷兰的10个特斯拉超级充电站，但特斯拉希望最终能在全球范围内为特斯拉汽车和非特斯拉汽车提供服务。", "2022年初，特斯拉又向非特斯拉电动汽车开放了挪威和法国的一些充电站。此后，特斯拉一直在迅速扩大这一项目。", "特斯拉曾表示，通过其超级充电站为非特斯拉汽车提供服务，将为其业务增加新的收入来源，额外的资金可能被用来建设更多的超级充电站。", "随着特斯拉向所有电动汽车开放超级充电站，会有更多的车主使用特斯拉的充电网络，这有助于提高特斯拉充电网络的利用率。当然，这些情况都不是免费的。", "特斯拉能源主管德鲁·巴格利诺（Drew Baglino）曾表示：“提高充电网络的利用率实际上降低了我们的成本，使我们能够为所有客户降低充电价格，从而让该网络更有利可图，并使我们能够更快地发展该网络。这是件好事。”", "然而，特斯拉向其他电动汽车开放超级充电站网络，也可能会导致一些大城市的超级充电站变得拥挤不堪。对此，马斯克表示，为了解决这个问题，特斯拉可能会采用动态定价。例如，如果你的电动汽车充电速度比特斯拉的汽车慢，该公司可能会提高价格。", "开放部分美国超级充电站可能会引起特斯拉粉丝的不满，因为他们认为超级充电站已经相对拥挤，而向其他非特斯拉品牌开放只会让情况变得更糟。然而，情况并非总是如此，因为在美国农村的一些地区，超级充电站并不总是被完全占用。", "开放部分美国超级充电站不仅有利于特斯拉获得政府补贴，还将帮助该公司获得新的收入来源。", "此外，特斯拉向其他电动汽车开放超级充电站，可以更直接地帮助车主缓解寻找可用充电站和花费大量时间充电的双重问题，这将帮助他们消除“没有足够充电站”的顾虑，可能会大大促进新兴的电动汽车市场增长。", "另外，特斯拉向其他品牌的电动车开放其充电网络，也有助于美国政府加快推进“建成50万个电动车充电桩”的目标。", "如果特斯拉不让其充电网络兼容其他品牌的电动汽车，可能会让包括Electrify America、ChargePoint、Blink、EVgo在内的其他电动汽车充电网络建设商抢占大部分市场。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-17/doc-imyfywyp2050314.shtml", "image_url": []}}