{"title": "在可可西里，几代人成为英雄可可西里", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月10日 17:15", "keywords": ["可可西里"]}, "content": ["此刻，几万只藏羚羊在可可西里卓乃湖集结，许多新的生灵诞生，它们延续着这里的根脉，也见证着这里英雄与守护神的故事。一批人用尽青春甚至生命，孤独沉默地守护着传说中没有尽头的“神秘北方大地”，而另一批人带来了关于“科技”的火种。这是一个有关英雄们的故事。", "我们走向“禁区”", "这是卓乃湖保护站工作人员今年第6次进入可可西里无人区，与先前不同的是，这次一同进入这“世界第三级”的，还有中国移动以及中兴通讯的无线网络建设专家。他们的目的地是可可西里的腹地，卓乃湖，进行勘察选点之后，他们准备在这平均海拔4600米以上的无人区，搭建5G基站。", "可可西里在蒙语里又叫“青色的山梁”，在古老的史诗中，关于可可西里的描述是人类不敢靠近的没有尽头的“神秘北方大地”。", "2023年4月15日，凌晨6点半，天蒙蒙亮。中兴通讯无线专家范文（化名）等4人，以及中国移动专家、施工人员等共计16人，从格尔木出发，准备进入可可西里。准备了四辆皮卡，5天的物资，包括纯净水、泡面、馒头饼子、治疗高原反应以及心脏病的药物、氧气瓶、卫星电话等，只要进入可可西西里，一定面临着与恶劣气候对抗的硬仗。", "“这里是没有路的，我们靠着先前巡山队的车辙印以及经纬仪定位方向。遇上暴风雪我们就在那停着，因为下大雪的时候，路根本看不清。”范文谈到。车子以20-30迈的速度在无人区穿行，道路只是一个概念，广阔无垠的大地，路面凹凸不平，偶尔刮起漫天的黄沙。气候瞬息万变，上一秒强烈的太阳光线刺眼，下一秒已经开始下大雪，夹杂着冰雹，猛烈敲打车窗玻璃。由于到了夏天，部分冻土开始有融化的迹象，这一路他们陷车了4次。空气稀薄的高原，体感温度二十度以下，加上高原反应，几个人只能带着氧气瓶艰难地轮番抬车。直到看到成群的藏羚羊，以及走走停停、四处眺望的狼，范文才恍然觉着，真的进入了无人区。这是一片只有关大自然的土地。", "晚上10点半左右，一行人到达海拔4800米的卓乃湖，路程花费了一天。“我们在简易房铺了睡袋，没有被褥，气温接近零下30度，大家都蜷缩在那。加上高原反应，嗓子很胀，头也疼，眯着又立马被冻醒。我基本一夜没睡，后面的几天都是如此。“范文回忆到那几个特殊的夜晚。这样的夜晚，卓乃湖保护站的同事们经历过很多次了。", "保护站每年要巡山10-12次，每次短则十天半月，长则一个月。他们大多是大学刚毕业的年轻人，二十岁出头，把青春洒在这片土地。没有网络的无人区，寂寞、危险，更多的是不能与家人联系的担忧。巡山队员们的家属间，流传着保佑自己丈夫进入无人区的仪式，点燃一把柏香，在院子里、巡山的车辆四周以及带的行李上都熏一熏。她们能做的，只有这些，盼着她们自己的英雄平安回家。", "网络覆盖，对于可可西里的生态保护，以及这群无名英雄们的生命及家庭守护，都有重要意义。", "来自4800米的信号", "在海拔近4800米，刮8级大风的高原覆盖5G网络，选址尤为重要，这关系到项目难度，网络覆盖范围，以及后期的网络维护。选定保护站观测塔为基站站址，并根据实地勘察以及仿真测算，选取可行的微波传输路由，通过建设3个中继点、4跳微波实现传输链路通达。3个中继点的选址避开后期难以养护网络站点的雪山山顶，避开难以安装铁塔的冻土层，以及石头较多的地质，最终确定了河沟里向阳面山上的3个中继点位。选址前后花了6天时间，项目组来了可可西里两趟。", "发电，5G基站配置了24400瓦太阳能，中继站配置5100瓦太阳能，太阳能配置容量为普通基站使用配置的4倍，同时太阳能极板设计可抵御11级风，并耐受零下50度的严寒。", "5月28日，站点养护完成，项目组第三次进发可可西里卓乃湖，这一次，是一场硬仗。采用大容量微波+5G基站+超远距离覆盖全套通信解决方案，完成基站搭设，调通网络。结合5G超远覆盖技术，单个基站即可覆盖整个卓乃湖及半径十公里以上的范围；支持32路高清视频上传，满足保护站周边视频回传的高带宽需求。同时，基站传输采用大带宽、长距离微波中继，覆盖范围达130公里以上，采用4跳中继，其中最远一级距离57公里。这意味着，在卓乃湖畔守护藏羚羊的日日夜夜里，不再惧怕生死未卜的“失联”，巡山检查遇到猛兽袭击、恶劣天气等突发情况能及时与相关部门取得联系，申请增援。平安活着，远重于一切意义。", "5月31日上午11点，中国移动联合中兴通讯在可可西里卓乃湖成功开通5G信号，很多人哭了。", "“遇到大风、暴雪，我们就停止高空作业。实在太冷了，视线也看不清。这4天3晚，我们基本没怎么睡着，也没怎么吃东西，每个人大概只吃了3桶泡面以及一些干粮，不觉得饿，就是头昏脑胀。”中兴通讯范文轻描淡写着胜利背后，需要克服的巨大身体挑战。", "保护站一名工作人员第一时间和妻子视频通话，止不住的笑，“以后可以随时通过视频回传看着这些藏羚羊了，我也可以随时看到你了”。由于常年感受强烈的紫外线、猛烈的风沙与高寒的气候，他笑起来时，皮肤脱皮、皲裂的褶皱更明显了。", "青海移动总经理胡波谈到，“可可西里的保护工作环境十分艰辛，将中国的5G网络覆盖延伸到无人区，助力环境保护，并增强保护区综合管理，是青海移动一直想做的事”。", "守护山川与河流", "如同古老精灵与可可西里宿命般的约定，每年5至7月，每一只走出去的藏羚羊都要逐水草而迁徙，回到卓乃湖产仔，周而复始，年复一年。为保护藏羚羊平安“回家”，保护站工作人员会在无人区住三个月。在可可西里的这些岁月的夏天里，他们时常捡到与羊群失散，或者被袭击受伤的藏羚羊幼仔。用手背试温加热后的牛奶，喂给被救助的小羊；给小羊包扎时，为了避免被细菌感染，队员们会换上反复清洗的白大褂。", "“白天开车出去巡山，远远就能看见大概方位有藏羚羊群在觅食，或者到小溪边喝水。但到了晚上，视线看不清，只能徒步去寻找看看有没有受伤的小羊，如果发现了也不能马上去它身边救助，要观察一段时间，看是否有母羊回来把小羊带走。有时候脚冻僵了，也得在那等着”。这么多年过去，保护区工作人员有很多经验。或许，今后的5G远程监测会成为他们新的工作技巧，那些在高寒的夜里，手脚冻僵，“跋山涉水”挑战人身体极限的默默守护成为过去。人类难以触及的盲区，5G+数字技术可以到达。", "可可西里总面积6.03万平方公里，设有6个保护站。每个保护站7-9人，管护面积约1万平方公里，而一个人的管护面积约达1000平方公里。如何理解这巨大的数字与繁重的工作任务呢？打个比喻，中国有960万平方公里，约等于仅9600个人巡护。这片神秘、危险的土地上，仅靠人治是不够的，通信及科技力量的助力，迫在眉睫。", "据不完全统计，全世界约有150种垫状植物，可可西里就有50种。可可西里一共生长着214种种子植物，其中有84种是青藏高原特有的。在高山与草原的庇护下，这里孕育着30种哺乳动物，54种鸟类，6种鱼类。通信保障只是第一步，之后，保护区工作人员可以通过屏幕对可可西里进行实时观测，遇到猛兽、偷猎、异常天气等紧急状况可及时报告、示警并采取有效措施，守护他们一直守护的野生动植物。而AI智能图像分析、自动预警、无人机巡检和气象/水质/土壤观测等技术手段，也将赋能无人区生态恢复和生物多样性保护工作。就像保护区工作人员们常说的，人类是很渺小的，我们改变不了自然，我们唯一要做的，是保护它。", "三江源国家公园管理局副局长孙立军表示，“卓乃湖5G基站的开通运行，是国家公园实现智慧化管理迈出的关键一步，今后将会进一步提升国家公园的科学管理效能，使可可西里形成更完善的保护和科研机制”。", "“很久以来，自己活成了一个固执的‘苦行僧’，守旧着承诺，守护着人心的底线，这片最后的净土。这份执意的选择，换来的，是眼前成群的藏羚羊和修复愈合的大地母亲的伤口。在这旷野里，我敢面对祖国的山川与河流“。一位在卓乃湖保护站的老队员在自己的诗歌中写下这样几句话。我们从来不缺英雄，我们缺的是让英雄敢于成为英雄，没有联系不上亲人的后顾之忧，更没有在风雪里面对危险，无声的呼救。在无人区默默度过青春的守候，在人类的“禁区”建网，他们都是好样的。", "可可西里告别通信盲区，意义重大。一直以来，中兴通讯坚持在全球范围内贯彻可持续发展理念，实现社会、环境及利益相关者的和谐共生；运用通信技术帮助不同地区的人们享有平等的通信自由；将“创新、融合、绿色”理念贯穿到整个产品生命周期，致力于实现“让沟通与信任无处不在”的美好未来。后续，三江源国家公园、中国移动和中兴通讯将深化合作，让通信技术赋能世界自然遗产保护，共筑区域生态文明。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-10/doc-imzaeyrm5054308.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230710/717a-a290902d336a66b77e2706513b9a5e72.png", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230710/aa3f-186eae97537afacca37e6f39f7e1ba12.png", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230710/160c-7dc393b98c8950d76bc183db6ceada90.png", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230710/ffaf-07c8ab59ce49f65bee8f5a23aac8daa4.png", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230710/44ae-8e749fa9ce02834c8ed1a934a035f3f8.png"]}}