{"title": "百度版ChatGPT来了，搜索引擎已无险可守", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-02-07 11:58:00", "keywords": []}, "content": ["作者丨牧歌", "编辑丨坚果", "来源丨螺旋实验室", "和过去遇到的对手不一样的是，百度这次遇到的不是产品形态和运营方式的挑战，而是新技术的冲击，虽然这是百度并不陌生的人工智能，但是在来势汹汹的ChatGPT面前，无论是百度还是其他的搜索引擎，都已经无险可守。", "“外界对人工智能有三大误区，其一是认为人工智能就应该长得像人，其二认为人工智能的目标是学习像人类一样思考，其三是人工智能会对人类形成威胁。”", "这是2018年的中国智能产业博览会上，百度创始人李彦宏在演讲时所说的一段话，当时的百度，一度传出要“All in AI”，李彦宏对于人工智能的诸多点评，也被不少业内媒体争相转载。", "但时过境迁，一个AI的崛起，却给成立了二十多年的百度，带来了前所未有的寒意。这款名叫ChatGPT的对话式AI模型，确实如李彦宏所说，还没对人类形成威胁，但却实实在在威胁着搜索引擎的生存根基，甚至于逼得百度都必须要亲自下场追赶。", "根据澎湃新闻的消息称，百度内部类似于聊天机器人ChatGPT的项目名字确定为“文心一言”，英文名Ernie Bot，将在3月份完成内测，面向公众开放。", "1", "超级人工智能来了", "作为2023年开年的科技圈顶流，ChatGPT的月活跃用户在今年1月份预计达到了1亿，成为了史上增长最快的消费者应用。", "ChatGPT被定义为自然语言处理工具，于去年11月底正式推出，由美国旧金山的一家人工智能创业公司OpenAI开发。由于其强大的对话和聊天能力，使得其迅速走红，甚至已经被大范围地应用到工作和学习之中。", "有调查显示，89%的美国大学生承认使用ChatGPT做家庭作业，53%的学生用它写论文，48%的学生使用ChatGPT完成测试。", "用百度百科的话来说，ChatGPT能够通过学习和理解人类的语言来进行对话，还能根据聊天的上下文进行互动，真正像人类一样来聊天交流，甚至能完成撰写邮件、视频脚本、文案、翻译、代码等任务。", "比尔盖茨、马斯克等美国知名企业家，都对ChatGPT盛赞不已。微软CEO纳徳拉甚至已经表示，微软将全线接入ChatGPT。", "国内的一些专业人士也对大洋彼岸的这款超级人工智能给出了极高评价，清华大学计算机科学与技术系教授黄民烈表示：ChatGPT已经超出了80%甚至90%人的对话能力。", "有人感到兴奋，也有人会感到不安。正如当年搜索引擎的出现干掉了黄页一样，ChatGPT的现世，对于以搜索业务为生存根基的公司来说，绝对称不上是个好消息。", "Gmail 创始人保罗・布赫海特在近日宣称：“谷歌可能只需要一两年时间就会被彻底颠覆。AI将会消灭搜索引擎的结果页面，即便谷歌跟上了人工智能的发展，其最能赚钱的业务也将大不如前。”", "尽管点的是谷歌的名，但百度似乎更加感同身受。不过基于前几年在人工智能领域的提前布局，百度仍然手握一定的主动权。在1月底，已经有传言称百度已经计划在3月推出一项类似于ChatGPT的人工智能聊天机器人服务，并将初步版本嵌入到搜索服务中。", "受此消息影响，百度股价也顺势吃到了ChatGPT的红利，仅在2月1日，百度股价一度出现15%的涨幅，后几个交易日也高奏凯歌。", "2", "李彦宏难舍搜索业务", "作为中外两大搜索巨头，百度和谷歌经常被拿来类比，但在对待ChatGPT的态度上，两家公司却走上了不同的道路。百度选择了亲自下场，谷歌在自研的同时，还选择投资了ChatGPT的竞品，谷歌于近日宣布，其与OpenAI竞争对手、人工智能初创公司Anthropic建立新的合作伙伴关系。", "有消息称，为了这次合作，谷歌斥资4亿美元投资Anthropic，并获得了该公司10%的股份。", "百度选择自己单干也并不意外，一来百度这么多年在人工智能上的投入有目共睹，二则国内也缺少比较理想的同类型投资标的。", "而从玄学角度来看，百度过往投资并购过来的业务也确实少有做得出彩的，与其押注别人，倒不如把命运掌握在自己手里。", "值得注意的是，虽然百度一直在竭力开创着第二曲线，从人工智能一路押注到新造车，但搜索业务一直是李彦宏留有重要余地的白月光。", "2018年时，外界曾盛传百度要All in AI，但遭到了李彦宏的否认，李彦宏认为百度大多数的资源可能还是在百度搜索和信息流业务。", "去年12月，曾有人征求过李彦宏对于ChatGPT的看法，李彦宏的态度也较为谨慎，他表示。AI技术发展到一定地步后产生的新机会，虽然现在这个机会还不是那么清晰。", "李彦宏不舍搜索业务的原因也不难理解，根据百度2022年Q3季度的财报显示，百度单季度网络营销收入为187亿元，约占总营收的57.4%，虽然对比几年高达八成的占比已经下降了不少，但仍是现阶段百度最稳定的压舱石。", "此前百度虽然追逐过不少的风口，但取得较好成绩的，也大多是与搜索结合的创新业务，比如手机百度，不仅让百度在信息流大战中挤进第一梯队，也为百度旗下的其他产品贡献了稳定的移动端流量。", "而如今，又一个想象空间更大的风口出现了，而且与百度的老本行也有着天然的契合度。用李彦宏的话来说，“类似ChatGPT这样的技术如何运用在搜索场景上，未来一年，在这方面我们非常有机会。”", "对于从BAT中掉队的百度而言，这一次的“机会”，是重回巅峰的跳板，还是又一次表面热闹的陪跑呢？", "3", "百度的机会有多大？", "相关资料显示，早在2019年，百度已经开发了文心（英文名Ernie）系统，Ernie是一种与ChatGPT所基于的技术类似的深度学习模型，已被用来使其搜索结果更具相关性。从市场前瞻度来看，百度仍展现出了国内巨头企业的精准洞察力。", "尽管市场较为看好百度这一次在ChatGPT的布局，但从竞争态势上来看，百度周围依然强敌环饲，国外有微软、谷歌、Meta等巨头，国内也有科大讯飞、云从科技等人工智能企业，单从技术实力上来说，百度在业界虽有领先，但优势并不明显。", "百度真正占据的优势，还是在搜索业务上多年的积淀，以及与类ChatGPT工具深度融合之后，所产生的巨大想象空间。但这种融合是建立在百度版的“文心一言”足够有竞争力的基础上，否则可能又会出现当年被360搜索“偷袭珍珠港”的情况。", "一旦其他对手做出更有竞争力的中国版ChatGPT，参考ChatGPT的用户增长情况，对百度搜索的影响将是重大且持续的。", "但从好的一面来看，百度的“文心一言”如果能够复制ChatGPT的增长曲线，那么百度将更有希望依托技术优势和流量优势将盘子做大，甚至成为未来很多软硬件服务的基础设施。", "回顾百度在搜索业务上所遭遇的诸多对手，从最早与谷歌的宿命对决，到后来遭到360和搜狗的曲线狙击，再到近几年字节系产品的崛起冲击商业化业务，以及夸克等新锐势力的蠢蠢欲动，无一不是场硬仗。", "但是和过去遇到的对手不一样的是，百度这次遇到的不是产品形态和运营方式的挑战，而是新技术的冲击，虽然这是百度并不陌生的人工智能，但是在来势汹汹的ChatGPT面前，无论是百度还是其他的搜索引擎，都已经无险可守。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-07/doc-imyevxkt2958441.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/3691-6629e8673a1c92e122d0c472d11ad674.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/4e54-386517ee7d914aad0d224683e62e1d31.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230207/3060-407e54bc0d1f527470602997035b2af1.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/dcef-b75acf343fb74323a9a45119e6c23d12.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h917/20230207/0f20-76f0ff4bf8aa49079c2df26f212a9092.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}