{"title": "科技护肤时代来临，谁把握住了百亿赛道的机遇？黄金", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月07日 10:14", "keywords": ["黄金"]}, "content": ["伴随着“颜值经济”与“科技护肤”概念的兴起，中国家用美容仪市场迎来欣欣向荣的局面。", "欧特欧咨询数据显示，今年1-4月美容仪器类产品线上GMV达到49.53亿元，同比增长45.69%。根据魔镜市场情报，今年618期间淘宝天猫美容仪器规模涨幅超过60%，京东平台美容和健康小家电的销售额领跑个护小家电品类。", "美容仪为何能实现高速增长?是哪些用户在购买?行业中的玩家格局如何分布?这篇文章中，我们将结合品牌公开信息及第三方数据进行探究。", "护肤升级催热美容仪市场，医美用户或成“后备军”", "尽管用户日趋理性已成行业共识，但理性并不意味着消费降级。就女性用户而言，CBNData《2023品质生活消费趋势报告》显示，在悦己时刻，80后、90后和Z世代的用户整体呈现出及时性和高品质消费的倾向。", "作为悦己的重要场景，护肤近年来展现出全方位跃迁的态势，而美容仪市场的暴涨便是消费者护肤升级的必然结果。", "外貌管理不仅能带来外表之美，美丽亦能深入内在激活自信，基于这种内外兼修的特性，许多用户对护肤投入毫不手软。丁香医生观测到，42%的用户每季度护肤开销超过1000元，可观的美丽投资为美容仪市场提供了极大的想象空间。", "颜值经济的火热也带动了社媒上关于护肤妙招的分享，用户的护肤理念持续迭代。《2023巨量引擎科技护肤白皮书》指出，目前消费者呈现出从自然护肤到功效护肤再到科技护肤的转变;CBNData《2023阿里妈妈38女性种草趋势榜》中也提到，94%的女性会因为“创新黑科技”而种草新物种产品。", "此外，“一瓶多用”的时代逐渐过去，消费者的护肤需求不断细分，带动了抗老、熬夜等垂类赛道快速崛起，光是小红书上，#抗老 话题就有12.6亿的浏览量。魔镜市场的调查显示，有紧致抗老需求的消费者最想选择的护肤方式是美容仪;CBNData《2021中国美颜消费趋势白皮书》也指出，与慢功效的护肤品相比，家用美容仪已经成为消费者“高效护肤”的选择之一。可见，在抗老这种“逆天而行”的高难度领域，用户偏向研发壁垒更高的科技型产品。", "从受众上来看，家用美容仪的主要购买者为女性，尤其是有“初老”烦恼的90后、95后年轻群体。根据华经产业研究院数据，9成消费者不超过35岁，25岁以下的消费者高达三成。", "值得关注的是，医美用户极有可能成为美容仪客群的“后备军”。根据丁香医生2022年发布的《家用美容仪认知及抗老消费行为调研》，面对皮肤老化这样的问题，相比面膜精华，医美消费者更愿意选择美容院护理和家用美容仪。一是因为一些家用美容仪某种程度上可作为医美平替;二是可以承接医美后的护肤需求。丁香调研的用户中有45%的热玛吉用户已经买了美容仪，用来与医美产品互补以及延长医美效果。", "品类丰富、玩家众多，行业急需规范化", "按照技术原理，目前市面上的家用美容仪主要分为六大类。", "一是利用声波原理让美容仪的头部或者刷头震动，实现面部清洁或者精华导入，日本品牌MAGITECH便以去黑头闻名而号称“黑头铲”。这类产品售价一般在100到1000元不等，科莱丽679元(2023年618券后售价，下同)的smart洁面仪已经位于高价位区间。", "第二，用正负离子的相互作用促进护肤品的吸收和面部污垢的排出，2299元的松下高渗透美容仪和319元的joonbon均应用了这项技术，产品售价跨度较大。", "第三，借助LED光疗技术，通过不同的波长解决特定的皮肤问题。售价2999元的科施佳光子塑颜面膜仪「黑金版」采用了605nm黄金琥珀光、630nm红光、660nm深红光和850nm近红外光，红光、近红外光改善基底，深红光加速循环，黄金琥珀光构建胶原蛋白。今年快手618美妆/个护清洁行业榜单当中，科施佳光子塑颜面膜仪「黑金版」凭借单场销量超过5万台、GMV突破1.43亿的成绩位列该领域预售首位，全面领跑光疗护肤领域。", "第四，用激光适度损伤皮肤表层达到特定的护理目的，在脱毛项目中应用较多，但也仅限于院线，市面上真正的家用激光脱毛仪十分罕见，因其能量密度较高，会为宅家使用带来风险，因此大部分产品采用了更温和的光子脱毛，脱毛的同时还具有嫩肤效果。", "第五，RF射频可直接穿透皮肤使细胞分子共振旋转，促进胶原蛋白再生，达到去皱紧致的效果，这也是抗老赛道中应用最广泛的科技。目前，射频美容仪是整个美容仪市场中认知度最高的品类，根据果集数据，去年双十一期间，射频美容仪远超其他产品，占据了美容仪赛道85%的市场份额。", "最后是EMS微电流， 用弱电流刺激肌肉和淋巴，起到去水肿、提拉紧致的作用，常与射频美容仪搭配出现，前述的AMIRO觅光深层射频美容仪便使用了这项技术。", "中国美容仪市场始于2013年科莱丽与斐珞尔的进入，两年后，雅萌、初普等品牌也接力来到中国，囊括了主要的市场份额。随着美容仪逐渐变成显性机遇，金稻、Notime等代工厂走上自建品牌之路;奥克斯、小熊等传统家电品牌亦跨界涉足;小米集团、顺为资本、腾讯投资等机构也纷纷下场入局，AMIRO觅光、FLOSSOM花至、JOVS等新国货品牌的上升之路中均能看到资本的助攻。", "除了头部玩家以外，整个市场还有大量隐于灰色地带的淘金者。天眼查数据显示，有超过18000家在“企业名称/经营范围/产品服务”中包含“美容仪”的公司，是在2017年7月到2022年7月之间注册的。这类品牌往往主攻中低端市场，用所谓的性价比和凌空蹈虚的概念吸引消费者，由于不在医疗器械监管范围内产生了不少安全隐患。", "这两年，行业针对市场份额最大的射频美容仪频频推出新规，从明年4月1号开始，概念型玩家将彻底退出市场，所有射频美容仪必须参照《医疗器械分类目录》子目录09“物理治疗器械”相关产品临床评价推荐路径开展临床评价，合规上市，头部品牌如花至、OGP、雅萌、AMIRO觅光均已申报了评估射频美容仪安全性和有效性的临床试验。", "对于从一开始就专注硬实力的品牌而言，新规驱逐劣币后能给他们带来新一波红利。美容仪市场从无序走向有序，某种程度上也是中国消费市场的一个侧影。作为国内领先的消费产业研究与传播服务机构，第一财经商业数据中心(CBNData)持续关注中国消费市场变迁，致力于洞察消费产业发展趋势。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-07/doc-imzfiswh0450229.shtml", "image_url": ["https://n.sinaimg.cn/spider20230807/450/w800h450/20230807/18f1-f63ff4317ebc5973731cb060af868189.png", "https://n.sinaimg.cn/spider20230807/450/w800h450/20230807/f5f2-9341d53f2efbe215fa082e01f0522c76.jpg"]}}