{"title": "利亚德刘耀东：ChatGPT是元宇宙的一针“强心剂”，超级AI一定会出现", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 12:16", "keywords": ["中上协会客厅系列专题"]}, "content": ["利亚德集团首席营销官刘耀东", "“AI可以比你聪明，但AI没有你的灵魂”，刘耀东认为无论是ChatGPT也好，或是其他工具，做出来的东西跟人比还是差点意思，“ChatGPT的冲击不会引发失业潮，它只是一个结构性的变化”。", "对于ChatGPT没有优先出现在中国，刘耀东表示表示海外有先发优势，而中国企业的资源相对分散，但中国拥有AI开发强有力的数据基础，国家从更高层面怎么将资源聚集起来、合理分配是尤为重要的一环。", "此外，刘耀东称ChatGPT的出现是一个非常好的强心剂，“在元宇宙这样理想化的数字世界里，ChatGPT给变现提供了一个出口，这让大家对元宇宙的期待更近了一步。”", "ChatGPT是个开端 未来将会出现超级AI", "利亚德集团首席营销官刘耀东表示不论是从用户还是企业角度，ChatGPT的能力以及交互性都较以往更胜一筹，“从用户体验来说，它是目前最像人说话的机器人，从企业生产端来看，它可以给你一些超越期待的东西，有简单的加工跟理解。”", "交互亦是元宇宙中很重要的一环，尤其是给用户之间的展现。", "据了解，利亚德以硬件为基础，在服务于B端的过程中，构建了很多元宇宙的场景，根据应用行业等不同因素，分有大场景、小场景等类型。刘耀东称，在这些场景中放入AI以后，可以解决两个很重要的问题。", "“一是交互问题。更新一代以ChatGPT为首的交互方式出现之后，虚拟世界和实体世界的交互会有新的跃升。二是内容层面。过去没有AIGC，很多元宇宙的场景还处在PGC状态，远远是供不应求，有了ChatGPT以后，对元宇宙场景、体验来说都会有一个提升。”刘耀东如是表示。", "ChatGPT的推出给人类生活各方面都带来了冲击，多年以后，按照这样的发展趋势，AI技术会发展成怎样的景象？", "“十几年前，IBM在讲智慧地球的时候，曾经提过AI有一天会不会超越人类？我觉得将来一定会出现所谓的超级AI，为人类解决很多问题。”刘耀东表示目前ChatGPT只是解决了相对纵向的问题，还不能严格定义为通用性能力，未来还将会出现横向能力的超级AI。", "“能下赢李世石的围棋AI，可能不能给你倒一杯咖啡。”刘耀东认为，人类创造纵向领域AI的能力，要比造出横向的容易得多，ChatGPT可能是一个开端，未来一定会有超级AI出现，可以横向解决包括生产力、社会协作等多层面的问题。", "AI可以比你聪明但没你的灵魂", "除了直观的使用体验上的变化，以ChatGPT为代表的AIGC涌现，给整个行业带来冲击，会导致某些行业出现结构性“团灭”，抑或引起一种失业潮？", "对此，刘耀东非常乐观地表示不会出现失业潮，一定只是一个结构性的变化，", "“生产力决定生产关系，ChatGPT出现一定会在AI层面对生产力有提升，对应会改变原来结构的生产关系，生产关系的调整不能称之为‘团灭’，是会催生出变化或进化。”", "具体从公司视角来看，刘耀东表示，在利亚德的产品体系中引进ChatGPT，对内容层面提升大有裨益，是产业级的利好，“利亚德是做LED大屏起家，后来又慢慢衍生出城市业务、元宇宙业务等，像全国各地户外打卡地，原先是由专业人士来制作内容，周期成本很高，很久都不会换一次，但随着ChatGPT这类工具的出现，有了AIGC能力，就可以很快地迭代。”", "当ChatGPT成为生活中个人、机构等频繁使用的常见工具时，产出的内容是否公平公正？", "“AI可以比你聪明，但AI没有你的灵魂。”刘耀东认为无论是ChatGPT也好，或是其他的工具，做出来的东西跟人比还是差点意思，“ChatGPT对于答题有了生产力级的提升，随着迭代在反作弊应用上也会有相应提升，从应用端来说，所谓的公平性问题是可以解决的。”", "中国有AI开发强有力的数据基础", "对于ChatGPT没有优先出现在中国，刘耀东表示海外有先发优势，而中国企业的资源相对分散。互联网大厂相关投入都很高，但不是绝大多数企业能够跟进的，国家从更高层面怎么将资源聚集起来、合理分配尤为重要。", "3月8日，根据国家公布的相关机构改革议案，下一步将组建国家数据局，无疑是个里程碑事件。“成立国家数据局，说明国家把整个大数据相关的数字资产、数字经济等又提到了一个新的高度。”刘耀东表示。", "“涉及到数据资产安全问题、数据应用合规问题，如果有相关政策出台和主管机构的引导，对产业整体都会有非常良性的推动。”刘耀东称，基于新的生产力提升改变了社会分工的前提下，成立这样一个主管组织，能集中资源力量来共同解决问题。", "此外，刘耀东认为，中国想将AI提升到业内领先地位还是有很好的基础，“一方面，AI开发需要大数据积累，中国人口红利带来的产业、应用场景等数据非常有优势；另一方面，是我国产业非常细分，很多都处于世界领军地位，应用需求非常大。有数据原材料多、需求量大这两个基础，将来在AI生产力提升上还是有相当好的前景。”", "ChatGPT是元宇宙的一针强心剂", "作为元宇宙不可分割的一部分，ChatGPT火出天际的同时，此前两年大热的元宇宙概念，却呈现出大相径庭的景象。微软整体拆解工业元宇宙部门，腾讯调整XR部门……国内外的动作看起来都在减速甚至“踩刹车”，ChatGPT爆火是否意味着元宇宙“退潮”？", "“元宇宙是一个结果，它的理想状态是人类实体世界对应的孪生数字世界，有内容、生产关系、生产力等所有相关实体的完善社会。现在看上去很火的ChatGPT，只是一个工具。”刘耀东表示ChatGPT和元宇宙不在一个定位的量级里，这是本质的区别。", "元宇宙之所以出现“刹车”动作，刘耀东认为是元宇宙这个概念提出得有点儿早，暂时无法在商业环境中变现所致，“无论是谷歌、微软，还是国内一些知名企业，都不太容易找到能为他买单的那一方。我们看到了理想中的环境，希望能立刻关联上，但落差是没有变现，那企业自然会开始减少原来的高额投入。”", "刘耀东称ChatGPT的出现是一个非常好的强心剂，“在元宇宙这样理想化的数字世界里，ChatGPT给找不到落地场景变现提供了一个出口，现在亦有很多类似ChatGPT的工具被结合进商业化中，这其实让大家对元宇宙的期待更近了一步。”", "“无论是ChatGPT这样一个技术，还是元宇宙这样一个我们期待的终极状态，都是会慢慢改变我们的生产关系，让整个社会向前进步。重要的是我们需要意识变化的产生、尽快接受变化、拥抱这种技术上的迭代。”刘耀东如是表示。（央广资本眼）", "编辑：李慧敏"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-04/doc-imypevxe4891809.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230404/5dd6-2600bc55694304ec2af0488dd4dc2d4f.png"]}}