{"title": "软银单季交易创历史新低 创业公司融资吃紧软银集团创业公司融资", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月26日 09:10", "keywords": ["软银集团", "创业公司", "融资", "投资者"]}, "content": ["新浪科技讯 北京时间1月26日上午消息，据报道，随着市场估值继续下滑，软银上季度的最新的创投金额创下历史最低，令创业寒冬雪上加霜。", "软银是全球最大的科技投资机构，它曾在一个季度内投资90多家创业公司，参与了价值300亿美元的融资。但数据显示，在截至12月的3个月内，该公司仅参与了8笔投资，对应的融资总额为21亿美元。这是自软银推出愿景基金以来，单季投资笔数首次降至个位数。", "知情人士表示，在刚刚结束的季度内，愿景基金对创业公司进行的实际投资不到3.5亿美元。而在过去5年半，愿景基金投资总额超过1440亿美元，平均每个季度超过60亿美元。", "无独有偶，老虎环球基金、红杉资本和寇图资本等大牌风投机构都在2022年遭遇大幅回撤后收紧了口袋。由于科技公司的估值暴跌导致利润丰厚的退出机会减少，那些财大气粗的投资者纷纷撤出，导致近年来司空见惯的数十亿美元融资成为了稀有物种。", "“随着所有参与者放慢步伐，我们会看到独角兽的新闻越来越少。但我认为，经过过去3年的狂欢之后，这将成为一段健康的恢复期。”Coral Capital CEO詹姆斯·雷尼（James Riney）说。根据Preqin的数据，去年全球风险投资金额下降37%，至5270亿美元。", "软银愿景基金曾经改变了整个风险投资生态系统。他们为数以百计的创业公司提供了数十亿美元资金，迫使其他投资者跟进他们的投资对象。通过将低息货币大量引入私有市场，软银及其竞争对手帮助创业公司在谋求增长的同时，避开了公开市场的种种弊端。早期投资者可以在后期等待其他投资者接盘，获得利润丰厚的退出机会，从而推升了这个不透明的投资领域的估值。", "但这些大举押注的创业公司已经日渐式微，导致通过大规模IPO一夜暴富的希望落空。事实上，软银的表现近期一直落后于其他风险投资公司，其中一个愿景基金甚至处于资不抵债的状态。", "即便已经经历了一年的估值缩水，但投资者依然在担心未来的缩水幅度，这种不确定性也对创业公司开展新融资的能力构成伤害，迫使规模各异的创业公司纷纷大幅压缩成本。最近对美国和欧洲的450家早期创业公司创始人进行的调查显示，其中约80%没有足够的资金再撑一年，而后期创业公司也被迫大幅调低估值。", "这意味着今年可能出现许多创业公司并购交易，因为面临退出压力的投资者都在向创业者施压，希望他们向老牌企业出售公司或股票。Adobe斥资200亿美元收购Figma就是典型案例。", "软银投资了全球最受瞩目的创业公司，也因此遭遇了巨额资产减值，导致其去年大幅亏损。愿景基金部门在去年9月季度亏损72亿美元，6月季度更是创下170亿美元的创纪录亏损。", "软银创始人孙正义承诺，如果市场持续疲软，他将采取防御措施。但该公司不太可能在短期内扭转局面。由于美元走软，该公司的业绩面临进一步的压力。去年12月季度，美元兑日元汇率下跌9%，此前连续7个季度的走强则对软银的业绩提供了一定支撑。Redex Research分析师科克·布德利（Kirk Boodry）表示，由于美元走软抵消本币收益，愿景基金部门可能再次出现亏损。", "软银没有选择继续加大交易力度，而是投入5320亿日元（约合40亿美元）回购股票，推动其股价在截至12月31日的季度内上涨15%。这也是该股过去近2年时间表现最好的季度。", "布德利表示，虽然愿景投资在短期内不太可能大幅恢复投资力度，但如果能推动芯片设计公司Arm上市，或者完成资产出售，便可为该公司在今年晚些时候的投资储备弹药。软银收购Arm时花费约320亿美元。", "但孙正义却要面对依然疲软的IPO市场。由于快速复苏的概率不大，软银高管表示，如有必要，他们已经做好了将投资力度继续收紧几个月的准备。", "“我们对市场环境的看法很悲观。”软银CFO后藤芳光（Yoshimitsu Goto）在去年11月的财报电话会议上说，“但我们有能力在这样的环境中长期生存下去。我们也将耐心等待合适的时机。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-26/doc-imycnmqs9432295.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/116/w550h366/20230126/f07f-5c5513e8479a30e0e2faf0d255774c20.jpg"]}}