{"title": "电商巨头，掀起“清库存”大战", "news_website": "创事记", "author": "价值星球Planet", "Managing Editor": "", "details": {"creation_time": "2023-06-05 13:09:48", "keywords": []}, "content": ["作者 | 梓陌", "编辑 | 唐飞", "抖音也开始打“低价”的主意了。", "近日，抖音推出了一家名为“超便宜的小店”的店铺。根据抖音号介绍，店铺内售卖的各类商品价格均会更加便宜，并会每日更新商品种类，部分产品售价甚至仅为0.01元。", "图源：抖音", "近些年，电商平台通过低价策略“进攻”下沉市场、吸引流量并不是什么新鲜事，比如淘宝、京东等都有库存和尾货专区，抖音、快手直播间的底价商品也多是库存、捡漏和断码断号产品。在小红书搜索“清仓”，更是显示有55万多件带有“清仓”标题和标签的商品。", "但有意思的是，低价清库存显然没有卖正价商品的利润高，那电商平台为何还愿意做“清库存”的生意？", "电商“清库存”在打什么“算盘”？", "从大部分消费者角度出发，电商平台上的商品当然是越便宜越好，打折、让利、优惠券最好是天天都有。也正是由于这点，很多平台开始尝试清库存的生意，因为这可以帮助他们建立价格优势。", "而库存也有意想不到的作用。首先是引流。以小红书为例，小红书从社交平台杀出重围后，平均带货率远超抖音、快手和微博，商家也开始涌入其中争夺流量红利，当中最多的就是带有“清仓”标识的小白商家，他们通过在小红书上进行内容种草，用清仓和特价的“吸引力”，就可以带火一个商品甚至一个店铺。这套打法和抖音、拼多多前期的路径相似。", "其次就是帮助企业清库存，进而吸引商家入驻。一位业内人士告诉价值星球，电商平台中，服贸类的商品最怕库存积压，这样会导致自身产生资金的紧张，甚至有资金链断裂的风险，所以非常需要进行库存清理以保证资金通畅。", "图源：小红书", "比如年初，淘宝针对部分地区产业带工厂库存积压、资金周转等难题，发起了产业带扶持计划，通过淘宝直播流量补贴、主播培养、小二一对一指导等，帮中小企业清库存。目前，直播已经被认为是产业带清库存的重要手段。", "一位做过淘宝尾货的商家告诉价值星球，淘宝尾货的清仓主要包括几种情况，如果是将热卖款作为清仓，就可以利用自身的流量和清仓的噱头，带动新品的销售，清仓价尽量要有吸引力，甚至可以低于成本价，但也要控制好数量，避免成本压力过大。比如可以在详情页中加入新品的相关销售，通过老款的链接带动新品的销售。", "如果是滞销款，那这类产品一定要尽快清空。在清货的时候，不要担心能不能赚到钱。可以参考同行业的定价标准，甚至做全网最低价。毕竟这个清仓产品就算赚不到钱，也能因为价格优势带来更多的流量，否则时间越长越难卖。", "总之，尾货清仓并不只是低价倾销，而是根据产品的实际情况进行合理分配，让尾货依然能给商家带来一定的资源回报。", "“全网最低价”模式为何可持续？", "目前，很多电商平台都在试水“全网最低价”的模式，这种方式之所以持续，首先是直播模式拥有成本优势，直播电商是一种去中间商的模式，并且可以实现从一级仓储直达消费者，相比传统线下零售，在流通成本、仓储成本、渠道效率和价格方面都具备优势。", "从品类上看，直播电商打破了区域和品类限制，服饰是渗透率最高的商品，美妆、食品饮料、生鲜、家电数码等也是热销商品，甚至汽车、房子、火箭都有售卖。", "其次，当前互联网生态下，直播电商的销售能力毋庸置疑是最高的。", "数据显示，截至2022年6月，中国电商直播用户规模为4.69亿，占网民整体数量的44.6%。根据人力资源和社会保障部数据，截至2021年底全国直播行业从业者人数已超1000万，行业主播从业人数已达123.4万，且从业人员数以每月8.8%的速度增长，覆盖用户规模达到8亿以上。", "图源：艾媒咨询", "从目前的效果来看，“全网最低价”的直播模式，对于商家清库存、推广新品是十分高效的，对于商家来说，不但商品销量提升了，还能在淘宝等电商平台上获取流量补贴。", "“库存特卖”能成为下一个赛道吗？", "可以预见的是，未来很长一段时间里，价格仍是各家电商平台博弈的重点。", "目前，不仅抖音开了“超便宜的小店”，主打低价；快手也筹备了“新商城”，重提“价格力”的行动，围绕价格作出战略规划。再加上淘宝已在其APP首页上线99特卖频道，入口处标有“9.9”的字眼；拼多多很早就有“9.9特卖”入口。电商平台靠“低价”聚拢人气已经由阶段性拉新动作演变成为日常的常规操作。", "图源：唯品会", "此前，唯品会的标签一直都是正品特卖和清库存。据了解，很多大牌化妆品在唯品会上的价格，比海外和专柜、官网会更加便宜，主要是联手唯品会让利。对用户来说，实惠价买到了以前舍不得买的大牌产品；对品牌方而言，通过互联网特卖覆盖更多消费群体，扩大品牌影响力，这似乎是一个双赢的局面。", "但是2022年的财报数据显示，唯品会的经营状况并不是太乐观。2022年第四季度唯品会的GMV也同比下降了4.6%至544亿元，营收增速也大幅下滑了11.88%。", "图源：艾媒咨询", "2022年第四季度，唯品会的活跃用户数量也同比下降3.05%至4770万。活跃用户是指在此期间在唯品会上至少购买过一次商品的注册会员。", "股价层面，唯品会的股价已经从2021年3月的盘中最高点46美元跌至今年6月1日收盘的14.32美元，一年多的时间跌幅超过68%。", "同时，主营奢侈品清库存生意的寺库也是一样，财报显示，2022年上半年寺库实现营收11.643亿元，较2021年同期的15.256亿元下滑23.69%，净亏损8.162亿元，较2021年同期的亏损4062万元同比扩大了1909%。", "2021年12月，寺库收到纳斯达克退市警告。按照纳斯达克的标准，上市公司股价连续120天低于1美元将遭强制退市。", "所以，“清库存的特卖生意”这条路真的可行吗？", "上述业内人士表示，“做特卖”如果只是商家为了引流，那么对于电商平台来说，它的闭环搭建仍是任重道远。目前，各家电商平台吸引消费者的底层逻辑还不尽相同。“小红书做不好电商，大厂做不好种草”这一问题长期难以解决，已经快成为电商领域的玄学问题。", "比如小红书大部分只是种草，平台用户的“私下交易”市场繁荣，不少个体、商家在小红书上将流量导入私域，将小生意进行得如火如荼，但对于平台小红书来说，却很难将自己搭建成一个“线上商场”。", "从另一个角度来说，如果平台要打造经营闭环，就需要对货品、售后等一系列的质量和结果负责，而且要构建完整的供应链体系，这对于“后备力量”不足的流量平台来说，也是有难度的。", "零售电商行业专家庄帅称，“供应链体系的建设需要非常漫长的过程和大量的资金，小红书没有自己的支付工具和履约体系等，只靠已有的流量难以形成规模。”", "而对于淘宝天猫等货架电商大厂来说，种草本身与平台逻辑难以同台兼容。货架电商的逻辑是先有需求后有触点最后产生信任，而内容电商的逻辑则是先有触点生产内容，再让用户产生需求。", "例如淘宝直播是中心化的内容电商平台，流量分配掌握在平台手中。而快手和微信直播基于底层的内容或社交平台属性，直播流量也主要依靠圈定的私域流量。所以，这也造成淘宝直播间就是卖货的，需要以“全网最低价”持续吸引并留住用户，而相比主播信任，多数用户更看重商品性价比。快手和微信直播则不同，主播更重视与粉丝间的情感连接和信任背书，并以此转化为付费用户，抖音是一种介于两种模式之间的形式。", "总体来看，大厂低价策略有后盾保障，但是吸引力不如小红书等后起之秀，小红书、抖音等流量大户，能够吸引用户，却保障不好“后勤”。", "目前来看，低价、高复购的产品更适合直播带货。消费者很多是因为直播间高性价比商品而产生冲动消费，这种商品的共性是低价、高频。这类商品虽然适合直播，但也相对竞争激烈。", "电商行业人士分析认为，在目前电商市场中，各家需要在当前的内卷模式下去形成差异化，然后再去提升商品质量和履约服务。", "所以，关于直播电商平台的未来，形成差异化的特色是业内普遍看好的方向，即使是“低价”战略，也需要各自找到优势，彼此之间维持一定的竞争和平衡。", "例如，淘宝庞大的用户基础、强大的供应链能力以及完备的商家体系，强化了直播的工具属性，所以淘宝直播更适合成熟品牌商；而快手大量下沉市场用户、娱乐化的内容属性以及基于直播信任的带货模式，淡化了对品牌的挑剔，所以快手适合工厂、白牌。而微信直播虽然拥有全网最大的用户量，但仍是私域流量池子，所以更适合有粉丝积累或者社群资源的门店或者个人。", "而在清库存的路上，不同的平台“底子”也有不同的区别。唯品会算是垂类清库存，服饰、鞋包、美妆、母婴，基本围绕着女性消费者输出；快手靠直播电商清库存，带着那些低价、高复购的产品渗透到下沉市场；拼多多属于综合型清库存平台，瓜果蔬菜、日用百货、服饰鞋帽，基本涵盖生活的方方面面。", "说到底，用户要性价比、商家要清库存，而平台不过是做“顺水人情”从中撮合，这才是清库存生意的本质。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-05/doc-imywfiap2408689.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230605/c1d5-4aafbbf9c121fed25d6561ef3d6e6114.png", "https://n.sinaimg.cn/finance/crawl/74/w550h1124/20230605/e27e-2b19eb02be8cb7793f605f92c697fbec.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230605/9afe-1ef443b9ef9a9afc6a8aed233645198c.png", "https://n.sinaimg.cn/finance/crawl/76/w550h1126/20230605/82f0-33202f4f00e0edb588e4fce3628ef0a0.jpg", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230605/b889-d8b80753d3e3f893534bd71e5339a9aa.png", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230605/71a9-9c737d7bebf4177e67d8412fb8a94bca.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230605/bdb7-ffd21eb2e79ab74d8478a299b74857d4.png", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230605/4ed4-752f45633deedd07c4abc27d58d1fe84.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230605/25dc-f6775fda1d3926453e9bd7a53c028844.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}