{"title": "美团高管解读财报：短视频平台对公司餐饮外卖影响有限 目前没有其他市场拓展计划美团", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘明亮", "details": {"creation_time": "2023年03月24日 22:34", "keywords": ["美团", "财报"]}, "content": ["相关新闻：", "新浪科技讯 3月24日晚间消息，美团今日发布2022年第四季度及全年财报。财报显示，该公司第四季度营收601.3亿元，同比增长21.4%。净亏损10.8亿元，预估亏损15.3亿元；调整后净利润为8.3亿元。 整个2022年，美团营收2199.5亿元，同比增长22.8%。净亏损66.9亿元，调整后净利润28.3亿元。", "美团CEO王兴和CFO陈少晖", "以下为电话会议问答环节实录：", "高盛分析师Ronald Keung：", "王兴：", "关于到店服务领域的竞争，与电商不同，本地服务的市场渗透率还非常低，包括短视频平台在内的新入场公司，将加速这一行业的发展。相比短视频平台，美团具有更为独特和区隔化的竞争优势，尽管十余年的发展，我们的平台积累了大量的优质商家，覆盖广泛的本地服务类别，我们也积累了大量的高质量本地服务消费者，占有较高的心智份额，我们为消费者提供最为综合的商家选择，最新的服务信息，可以帮助消费者更为高效地找到能够满足其需求的本地商家，进而做出购买决定。对于商家而言，我们的商业模式能够满足其日常运营需求，我们的服务好用，高效，且成本更低，我们也具备更为优质的消费者，其复购率也更高，在服务中小型商家方面，我们具有无法比拟的优势，能够为他们创造更高的投资回报率。", "去年的疫情给美团的到店业务带来了负面冲击，作为一家基于搜索的平台，线下活动受限严重。今年，随着经济和线下消费的恢复，消费者对于本地服务的需求和搜索行为将迅速增长，线上运营能力的改善和用户评论的增长，将令我们的平台积累更多商家，帮助他们优化运营效果，我们在服务商家和消费者方面的效率将进一步提升。面对新的竞争环境，我们会继续优化对于商家的服务和覆盖，不断迭代商家刺激计划，提升商家黏度，进一步提升低线城市的渗透率，吸引更多商家加入我们的平台。我们还将进一步加强产品和服务的覆盖，在深度和广度两方面进行提升，持续提升算法能力，助力商家高效运营。今年，我们还将聚焦餐饮外卖和到店消费的协同，利用平台的能力，巩固我们的市场领先地位，对于未来保持这一领先地位，我们抱有信心，对于我们的到店业务增长潜力保持乐观。", "杰弗瑞分析师Thomas Chung：", "陈少晖：", "对于美团闪购而言，感染高峰期间用户对于该服务的需求特别大，但此后更多人选择线下购物，再叠加春节返乡过年，导致1月份的日平均订单量比去年12月更低，而随着节后复工复产，需求重新开始恢复。商务旅行的增长恢复也令美团闪购业务受益，订单量自2月起快速反弹，我们预计该业务今年能够保持高速增长的态势。对于到店业务而言，春节期间的群体聚会和家庭旅行刺激了新的消费场景，多人堂食套餐的订单量出现了大幅的同比增长。春节返乡和旅行推动了跨城消费的场景，我们同优质商家合作，推出各类推广活动来刺激消费，在三亚、成都等热门旅游目的地发放优惠券，助力商家的疫后复苏。我们还发掘了新的小众消费类别，比如尾波冲浪、提灯夜游、雪橇冰车，以及其他中国传统活动。此外，随着线下活动的恢复，消费者对于本地服务项目的搜索也迅速增加，由于美团占有较高的消费者心智份额，并且能够提供多样的服务，消费者非常愿意在外面的平台上寻找本地商家，购买优惠券和搜索折扣信息，因此到店业务销售额在2月份的同比增速回到了30%以上的水平，我们预计3月份的增速还会进一步提高。我们预计今年到店业务的线上渗透率将出现加速上升，销售额也会有大幅的增长。疫后旅游市场同样受到消费者追捧，跨城旅行的需求大幅上升，推动公司酒店预订和旅游业务的增长。总的来说，随着防疫政策调整和经济复苏，今年酒店预订和旅游业务将恢复增长。", "陈少晖：", "摩根士丹利分析师Gary Yu：", "陈少晖：", "中金分析师Yang Bai：", "陈少晖：", "关于你提到的医药品类即时配送，我们在疫情期间成功应对了需求的大幅增长，为消费者提供了便利的在线解决方案，美团买药在消费者中的心智份额得到强化，美团成为很多人在线买药的首选平台，在线买药和线上医疗咨询服务方面的需求不断增长，所以我们对于这方面的增长潜力充满信心。未来，我们将聚焦于提升产品供给的多样化，产品质量和供给方面成本效率，优化全年无休的医疗咨询服务业务，借由数字化变革为消费者提供专业的医疗咨询和药品购买服务。疫情无疑深刻地改变了人们的生活习惯，我们对于零售即时配送领域的未来发展潜力和渗透率充满信心，公司在履约、商家数量和消费者数量方面的优势，将有助于我们维持领先地位，对于实现公司中期的增长目标持积极态度，1100万单的节点已经很好地预示了这一增长潜力。举例来说，四季度鲜花的最高日订单量达600万，药品最高日订单量达580万。公司也将持续提升业务的单位经济效益，餐饮外卖业务的盈利表明闪购业务也具备盈利潜力，而且闪购业务本身也有更强的灵活性，再加上更高的客单价和广告方面的潜力，该业务至少可以实现每单1元甚至更高的利润。", "花旗分析师Alicia Yap：", "王兴：", "我们所采取的策略以追求投资回报率为核心，精确评估各项目的进展情况，根据业务进展情况不断优化运营策略，如果增长样式不符合预先判断的情况一直持续，或者该业务所体现的战略价值非常有限，无法在远期实现盈利，我们就会做出必要调整。我们对于打车业务的调整，就是一个例子，对于该业务的投入在过去两年一直比较谨慎，我们在评估了其投资回报率和当前的市场情况之后，决定减少资源投入和配置，包括资本和人力方面的资源，最终停止平台运营模式，转向聚合服务模式。未来，我们还将提供打车服务，同第三方服务商加强合作，为消费者提供聚合服务，这是一种适合美团的，本效比高，且轻资产的商业模式。展望今年，我们将继续在零售平台技术方面的投入，零售是公司的战略工作重点，继续以投资回报率为导向，努力实现规模的快速增长，提升单位经济效益，增加用户获取，提高用户黏度，提升交易频率。其他新业务方面，我们会将规模拓展控制在一个合理的水平，持续减亏，我们发展新业务的目标是大幅减亏，改善今年的运营利润率，预计未来一年的亏损会减少，利润率会更好。", "关于海外市场业务的问题，香港是我们所迈出的第一步，而公司目前没有其他市场拓展的计划，我们会对此保持耐心。香港具有多语言和文化多元的优势，跟内地有相似的饮食习惯，这也是我们选择香港作为海外业务首发地的原因，我们相信在海外市场取得成功的关键在于本地运营能力，以及对于当地市场和商业模式的深度了解，公司会借助香港市场提升自身产品，优化餐饮外卖业务的海外运营能力。同时我也想强调，在海外业务拓展方面，公司会继续保持谨慎的态度，海外业务对于公司今年的盈亏表现影响有限。长期来看，我们也会考虑在其他具有商业价值的海外市场推出餐饮外卖业务，但目前还不是我们的业务重点。另外，我们也会很快在香港启动我们的运营，请大家持续关注。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-24/doc-imymyuvv5878178.shtml", "image_url": []}}