{"title": "什么是框架构图？根据场景我们可以有更美妙的构图构图", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月07日 10:20", "keywords": ["构图"]}, "content": ["重复法", "在我们的画面中有时候没有单一一个明确的主体。主体可能是一群同样的东西。那么在画面中将这一群主体拍摄下来其实就是利用重复主体的构图方法。", "比如这张照片，如果我问大家，这张照片拍的什么，相信大家都会说拍的郁金香啊。虽然每朵郁金香在画面中占的面积不大，但是胜在多，一直重复出现。那么主体自然也就被突出了。", "对于这样的画面，我们很难定义到底哪朵是主体，我们会认为这一大片都是主体。这就对了。单调的重复一个物体，占据了整个画面并且没有明显杂乱的其它物体出现，同样可以起到突出主体的效果。", "重复法非常简单，单一元素，不断重复，尽量充满画面。记住这三个关键词，重复法就记住了。", "这类型的照片其实很常见。这是在伊斯坦布尔的大巴扎里拍摄的一个摊位。尽管这个摊位上的瓷器制品种类繁多，但是因为没有特别突出表现某一件单一的瓷器制品，所以也可以看做是通过重复来突出主体的，而主体就是这一片瓷器制品。", "有的时候，我们在运用重复法的时候，也可以利用虚实关系突出其中某一个单独的物体。但是尽管在焦外，只要是不断重复这一同类的物体，我们都可以将其视为重复法。而重复法突出的就是这一群主体。", "重复法最为重要的一点就是一定是同一元素重复，或者极为相近的元素重复。一旦画面中有明显的不同的元素出现，不同的元素会被当做主体，大量相同的元素就变成背景了。", "比如这张图中，尽管都是郁金香，但是这两朵实在与众不同。于是这两朵就成了主体，其它的郁金香只能是背景。所以重复法一定记住要元素单纯。", "那么这张是重复法吗？", "引导线法", "在我们拍摄的画面中，经常能够找到一些汇聚起来的线条。比如公路的两条边线，比如隧道的四条线等等。这些都是重要的线条。也可以找到前景的各种自然产生的线条。", "线在画面中可以起到分割的作用以及引导视线延伸的作用。当画面中有明显线条的时候，我们的眼睛一般会很快地找到这些线条。如果这些线条有交汇或者延伸，继而我们的眼睛会顺着这些线条找到交汇点。", "于是我们可以得到一个结论。当画面中的主要线条汇聚到一点时，会容易被人眼捕捉到。有了这个结论，在适当的条件下，我们可以依靠线条对于视觉的汇聚作用来突出拍摄主体。", "三角构图", "所谓三角构图指的就是画面中的元素或者线条形成了三角形。三角形本身是一个很稳定的结构。当三角形在画面中摆放的位置或者方式也很稳定的时候，整个画面就会让人看起来很舒服。", "画面舒服稳定的情况就是三角形的底边是与画面的底边平行。直白地说就是三角形是坐在画面中的。如果你希望画面看起来稳定，就可以采用这样的构图方法。如果是三角形的一个角在最下面呢？三角形的角出现在画面中最下面会给人不稳定的感觉，会让人觉得三角形会向一边倾斜，或者“扎”下来。", "比如对于这张人像来说，人物趴在钢琴上，显现出来的就是一个以钢琴为底边的三角形，显得稳定。但是钢琴本身又形成了一个角在画面下面的三角形。", "这样的“不稳定”会让画面显得有冲击力，更有“侵略性”。让你有一种画面扑面而来的感觉。", "对于三角构图来说，重要的就是如果你想稳定的话，一定要想想一个画面，你画面中重要元素构成的三角形是不会在画面中摇摇晃晃的。如果你照片的主题是需要稳定性的话，那么一定要遵循这个原则。反之，就反用。", "框架构图法", "在我们取景的时候，有时候画面中会有元素构成天然的框架。当我们看照片的时候，习惯于往框架中间去看，那么如果主体在那里，自然就会更加突出。", "在贵州丹寨万达小镇当轮值镇长的时候，我去“视察”丹寨的各个村子。离得最近的卡拉村以生产鸟笼而出名。照片中的就是著名的鸟笼西施，第二任鸟笼西施。我拍着拍着她说让我拿个鸟笼做前景。我恍然大悟，于是就有了这前景的框架。果然更好看，人物也更加突出。所以对于经验丰富的模特，我们也是能学习到很多很多。", "如果画框比较“干净”虚实都可以，如果画框比较“乱”，我们尽量虚掉，这样可以让观众一眼看到主体。", "对于画框，可以是周围环境中的固定元素，也可以是移动的，比如人。通过人缝去拍摄另一个人是常见的人文拍摄方法，这也属于框架构图。", "对于摄影中最常用的构图就给大家讲完了。真正构图的时候千万不要被条条框框限制住。一切一切都是为了表达你的拍摄意图而定的。所以还是那句话。好好利用这些构图方法表达你的主题吧。", "本文节选自《新摄影笔记》。", "文章转载自公众号@摄影笔记", "作者：宁思潇潇"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-07/doc-imzfisvz2688351.shtml", "image_url": ["https://n.sinaimg.cn/spider20230807/367/w700h467/20230807/cf5c-31268f4b02c17f35480ea0cf9ed89cc6.jpg", "https://n.sinaimg.cn/spider20230807/367/w700h467/20230807/6a04-c8f4f2aa48cc16ae80157ed0a59ad676.jpg", "https://n.sinaimg.cn/spider20230807/367/w700h467/20230807/5bdf-427f6a84df32699ef175b3d08b15adf6.jpg", "https://n.sinaimg.cn/spider20230807/630/w378h252/20230807/f365-5da36fc4cb31720541e051a171c96715.jpg", "https://n.sinaimg.cn/spider20230807/367/w700h467/20230807/cb3b-2611371623965b6d4ad278be3e647ce2.jpg", "https://n.sinaimg.cn/spider20230807/425/w700h525/20230807/6f78-4816812c7619b9dd6f9007166f357867.jpg", "https://n.sinaimg.cn/spider20230807/630/w378h252/20230807/84dd-40f285d7547509c2582568e0a64c5f6a.jpg", "https://n.sinaimg.cn/spider20230807/710/w426h284/20230807/68c2-23accccba18695c25cad0ea6203078f8.jpg", "https://n.sinaimg.cn/spider20230807/425/w700h525/20230807/91b1-6a1c3905518b9bb1e25401305fd94332.jpg", "https://n.sinaimg.cn/spider20230807/267/w640h427/20230807/0f89-c18d7f8e8437578103ab159846619789.jpg", "https://n.sinaimg.cn/spider20230807/267/w640h427/20230807/14f1-95c07f996a15330be6e71b090228cfd4.jpg"]}}