{"title": "黄光裕距离“失去国美”仅一步之遥黄光裕", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月06日 19:13", "keywords": ["黄光裕", "国美"]}, "content": ["再回江湖，黄光裕未能救国美于水火之中，如今还失去了控股席位。", "文丨直通IPO ID：zhitongIPO", "作者丨盛佳莹", "回归国美两年不到，黄光裕便失去了国美零售控股席位。", "该公告指出，鉴于国美电器和国美控股仍为一致行动人，本次权益变动不会导致公司控制权发生变化，黄光裕仍为公司实际控制人。", "根据港交所披露的信息，2021年9月以来，黄光裕、杜鹃夫妇频繁减持国美零售股票，截至2023年1月11日，黄光裕与杜鹃持股比例从最初的61.5%降至10.79%，这与国美零售第二大股东寰亚国际资本10.21%的持股比例已十分接近。", "对此，国美方面表示，大股东黄光裕持有国美零售股份比例当前低于30%，故上市公司暂无控股股东。大股东对国美未来发展充满信心，正在通过无息免抵押借款等措施充盈现金流。特别股东大会计划已公告，债务资本化议案一旦获得通过，大股东持股比例将提升，并恢复至20%-30%之间。", "再回江湖，黄光裕未能救国美于水火之中，如今还失去了控股席位，国美面临的问题依然严峻。", "求变屡败", "从2021年4月，那一句“力争用未来的18个月时间，恢复原有市场地位”开始，黄光裕带着国美试图回到原来的位置。", "然而零售江湖早已不是黄光裕的时代。", "不论是在业务上，放弃金字招牌“国美”押注娱乐化和社交化的“真快乐”APP，进军家装市场推出“打扮家”，总裁直播带货，还是在组织结构上，接连空降高管，变阵组织架构……", "黄光裕都没有为国美找对方向。", "“真快乐”和“打扮家”都没能完成预期目标，甚至爆出裁员、高层离职等负面信息，总裁黄秀虹直播带货个人知名度不及董明珠、罗永浩、俞敏洪等人；而从阿里空降而来的三位高管如今均已不再是国美的管理层。", "2022年下半年开始，国美的问题一步步被放大。", "10月28日，黄秀虹称：“今后中长期，工资发放存在不确定性。会后公司会出具一份承诺书，员工可以各自去找主管签字。”", "12月，有消息称北京市第一中级人民法院破产法庭已经通知国美电器被申请破产清算事宜，尽管随后国美官方回应称未收悉任何司法机关有关公司被申请破产的法律文书或问询谈话，但向国美讨要货款、讨薪、关闭门店等消息不绝于耳。", "而与此同时，2021年9月以来，黄光裕、杜鹃夫妇频繁减持国美零售股票，截至2023年1月11日，黄光裕与杜鹃持股比例从最初的61.5%降至10.79%。通过减持，黄光裕夫妇两人套现了接近20亿港元。", "此前有市场人士认为，黄光裕不断减持股份套现，主要目的还是为了向国美零售输血。2022年12月8日、12月14日、12月30日及2023年1月6日，黄光裕先后向国美零售提供了1.5亿港元、2亿港元、1.3亿港元及1.5亿港元的免息贷款，总计约为7.8亿港元。", "随后通过以股抵债，黄光裕及其一致行动人持股比例又回升至30.85%。", "此次黄光裕失去控制权，国美方面也表示，黄光裕正在通过无息免抵押借款等措施充盈现金流。特别股东大会计划已公告，债务资本化议案一旦获得通过，大股东持股比例将提升，并恢复至20%-30%之间。", "国美路在何方？", "几天前，黄光裕亲妹妹黄秀虹，也是国美电器董事长在内部战略研讨会上发表了一番讲话，直接拉升了国美2月2日当天的股价，截至当日收盘，全天涨超16%。", "黄秀虹坦言，2022 年也是国美艰难的一年，也承认国美这几年在走下坡路。“各种危机让我们险些倒下，银行断贷、供应商欠款、员工欠薪，现金流的紧缩让我们在经营发展中捉襟见肘，网络上各种负面舆情也让我们的士气降到了低谷，‘生存’的问题再一次摆到了我们面前，活下去成为了我们发展的核心要务。”", "为了活下去，黄秀虹为国美制定了2023年的战略规划，一方面国美要聚焦主业；另一方面，融汇线上和线下，实现双渠道并重；此外，大力发展直播行业，致力于国美战略转型。", "黄秀虹表示：“未来国美将打造垂类电器的电商平台，服务不同年龄群体，并以直播、短视频、元宇宙等新业态和技术为发力点，为业务赋能，带动新的利润增长点。”", "具体来看，国美计划将在全国30个区域砍掉不盈利的小店，仅保留 276 家左右，用更多的资金打造成“精”店，聚焦地域性店面。", "二是扩容。国美将全面打造“推手供应链”和社群。通过放开加盟或者类加盟的形式，吸引更广泛的“社会力量”加入，包括业主物业、家电品牌、店长、代理商、黄牛、推手等，覆盖零售产业链的方方面面。", "关于直播带货，黄秀虹也重点提到开启直播转型，在资本市场引起了良好反应，股价连续上扬，极大提振了集团上下和投资者、债权人的信心。", "黄秀虹也给出了细化的直播转化、销售考核，可见直播带货也将成为2023年国美的重要发力点。", "“自信人生二百年，会当水击三千里。”作为黄光裕的亲妹妹，黄秀虹也有豪迈向前不惧困难的一面，但国美的试错也并不少，留给兄妹俩的时间并不多。", "（首图来源：官网截图）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyevnux2974981.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/80/w550h330/20230207/fafb-04ae0da68feab139afa92ff7bcaf265e.jpg"]}}