{"title": "“内卷”整家定制一整年，索菲亚身陷围城困局", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月04日 15:27", "keywords": []}, "content": ["来源：钛媒体", "另一方面，增长乏力的行业头部不断盲目而疲惫地扩大业务范围，软体、建材、定制、卖场等头部企业不断突破边界，向大家居、整装进军，将价格战与内卷进行到底。", "年报显示，2022年索菲亚实现营收112.23亿元，同比增长7.84%，增速为近三年来最低值；实现净利润10.64亿元，同比增长768.28%（2021年计提恒大坏账9.09亿导致极低基数），相较于2020年下降10.7%；经营性现金流净额13.63亿元，同比下滑3.95%。", "4月27日盘后，索菲亚公布2023年一季度财报，期内实现营收18.04亿元，同比下降9.70%；扣非净利润8968.8万元，同比下跌15.58%。公告次日，公司股价一度低开跌破5%，截至目前两个交易日内跌去近9%。", "业绩反响背后，索菲亚在巨头间“短兵攻伐”的内耗中扮演着被动的一方，在牺牲利润率的“价格战”与频频调转的战略“枪口”下，其深远的大宗后遗症等，正让公司在这场围城之变中愈加艰难。", "“寒冬”中的价格战，撕破净利润的伤疤", "2021年12月，索菲亚紧追欧派家居，官宣了“整家定制”战略升级，包含“全屋定制+整厨定制+整屋木门+整屋墙板+整屋家具+整屋地板+整屋电器”，跨度之大，难度之高，链条之长，宣告了头部企业在大家居战略的顶端鏖战开打。", "此种开局预示了家居巨头混战“整家定制”头年的结局：当全行业仍身处疫情扰动与楼市过冬的阴霾之下，整家定制作为“增收利器”，通过系统性优惠在短期内刺激销售额增长，坚决保证了各家客单值上升，但利润端压力与长期逻辑已经多次显露艰险。", "从索菲亚本月披露的财报来看，“整家定制”的效用似乎仅仅存于 “增收”，其背后是公司2022年核心产品产销下滑，毛利率跌至上市以来新低，今年一季度营收净利双降，而所谓“大家居”、“全品类”战略背后，盈利的大头仍是衣柜业务。", "索菲亚毛利率走势", "盈利端，公司承压尤为明显，2022年索菲亚平均净资产收益率为18.63%，低于2019年的20.97%，归母净利润10.75亿元，低于2019年的10.95亿元。毛利率32.99%，为上市以来最低点，2019年至2021年毛利率分别为37.33%、36.56%、33.21%。同时销售费用率走高至9.94%，销售期间费用率20.5%，为近10年新高。", "并且，在竞逐整家定制、门店扩张、费用增长等因素下，索菲亚的营业总成本已高筑至百亿元以上，而产销数据仍旧倒退。", "索菲亚年报", "其中定制衣柜及其配件2022年的销售量和生产量比上年同期分别下滑1.6%和2.11%，库存量同比增长10.32%；橱柜的销售量和生产量同比下降11.41%和19.29%。类比同行，欧派家居衣柜及配套家具产品产销量分别增长8.4%、15.79%。", "但另一方面，公司仍在大力开店，加快零售渠道的布局力度，目前已开设终端门店逾4000家，其中索菲亚、米兰纳、司米和华鹤的品牌门店数量分别为2829家、338家、614家和319家，上年同期几大品牌的门店数量分别为2730家、212家、1122家和265家，增速为3.6%、59.4%、-45.27%、20.3%。", "这些子品牌围绕在索菲亚的“大家居”战略下，形成覆盖全市场的品牌矩阵。主品牌索菲亚推出橱柜和门窗产品，践行“整家定制”战略，司米推出衣柜产品，华鹤提供全屋定制产品服务，米兰纳主打低价定制家居产品。", "索菲亚年报", "实际上，“四大品牌”除了母品牌索菲亚，余者业绩贡献很小，且以亏损居多。2022年司米营收为10.40亿元，较2020年下降14%，净利润亏损5455万元；华鹤营收仅1.69亿元，亏损443万元；米兰纳营收3.20亿元，净利润则未披露。", "而去年四季度以来，索菲亚合同负债及预收款项出现较大幅度下降，同比下跌28.73%，年末订单呈下降状态，今年一季度同比微增5.82%，欧派家居则达到25.35%的增速。", "痛点：战略决策混乱", "除了行业周期变更，索菲亚的业绩起落有着诸多因素的推动。", "在跨入整家定制战场仅仅一年之前，索菲亚的定位还是“大家居战略”下的“柜类定制专家”。诸如此类的战略转向与重心调整已在5年内至少发生3次，其频繁程度让部分市场人士评为“朝令夕改、决策混乱”。背后逻辑是索菲亚延续多年的增长与破局难题，以及最终的无奈抉择。", "2001年，索菲亚在中国市场提出“定制衣柜”概念，迅速成长为“衣柜一哥”后，公司2013年提出 “大家居战略”，从书柜、橱柜、木门等定制家居产品，到沙发、床、茶几、纺织用品等非定制类配套家居产品全面布局，提供一站式解决方案。", "但两年后的2015年，成了索菲亚与欧派家居拉开差距的分水岭。这一年索菲亚率先推出799元/㎡连门带柜的衣柜套餐，拉响价格战攻势，半年带动订单增长30%。但欧派并未“接招”，直接推出了19800元买22㎡柜体产品定制。这一套高性价比、清晰简单的新空间计价方式让欧派在终端大获全胜，全屋客单价大幅提升，就此打开利润空间，并在全屋一体化，尤其是衣柜业务上与索菲亚正面交锋。", "2018年，索菲亚净利润增速下降到5.8%，2019年营收增速走低至5.1%，利润增速12.34%，已远远逊色于欧派家居17%的双高增长。2018年，索菲亚将用了5年的主打宣传语“定制家，索菲亚”，更改为“懂空间，会生活”，主动退出了对定制家居消费者心智的争夺战。2020年，公司品牌升级为“柜类定制专家”，重回老本行，致力于争夺自身在衣柜领域的市场份额。", "在几年间的策略重心摇摆中，有两个戏剧性的重要节点。", "其一是2019年，高速增长的欧派家居衣柜营收实现51.67亿，近2年复合增长率达到25.2%。而索菲亚衣柜营收61.76亿，增速仅1.9%，如果继续陷入停滞，公司“衣柜一哥”的地位势必不保。这也是索菲亚进入2020年后，迅速发布要在坚持大家居战略下做“柜类专家”的缘由。", "2020年，欧派家居率先打响“无醛添加”价格战，欧派副总裁杨鑫公开喊话，要让欧派衣柜超越索菲亚衣柜成为衣柜行业第一品牌。虽然索菲亚很快以“康纯板升级不加价且不限时间”加入价格大战，但年报显示当年衣柜业务仍陷泥潭，营收仅录得增长1.46%。", "由此杨鑫如愿以偿，年中欧派家居衣柜营收历史上首次超越索菲亚，领先1.01亿元，次年差距进一步拉大，2022年，欧派家居以121.39亿元的衣柜营收领先索菲亚将近30亿。", "回过头看，索菲亚的连番调整有何收效？从各业务占比来看，2013年索菲亚定制衣柜及其配件营收占比高达97%，“大家居”战略执行超过6年时间，衣柜依旧是业绩主力，2019年营收占比仍高达85.94%。而橱柜、木门等新业务拓展始终不及预期，定制橱柜及其配件营收占比在2019年才突破至11.07%，木门业务停在2.44%，地板业务黯然退出。", "而这一时期，欧派家居完成了橱柜与衣柜双“加冕”，定制木门及整体卫浴也成为新增长点，公司市值与市场份额甩开所有家居企业，股价一路高涨，一度突破170元。", "“节点”其二是，为了寻求增量，索菲亚选择了行业的通行解法：拥抱房地产的黄金岁月。", "2017年1月，索菲亚与恒大集团在河南成立合资公司，建设兰考县的家居生产项目。随后双方两度对合资公司增资，注册资本从1亿元增至4亿元，就此开启公司与大宗业务的“蜜月期”——大宗业务指B端地产商、工程承包商、酒店等整装业务。", "2017年-2020年，索菲亚大宗业务渠道占比分别为4.59%、7.99%、18.08%，迅速攀升。", "2020年，在地产最后的风光前夕，索菲亚宣布了新品牌定位：回归柜类定制专家。一年后，恒大集团万亿债务暴雷，索菲亚作为“恒大家居联盟”的一员，此时持有近10个亿的恒大商票。在2021年年报中索菲亚证实：公司对恒大集团计提专项减值损失共计9.09亿元，计提比例80%，受此影响净利润暴跌89.72%。", "也正是在2021年年报披露前的几个月，索菲亚在2021年12月官宣了“整家定制”战略，从地产迈向另一个快速增收的赛道，大宗业务的高增长就此斩断。", "两年两转向，有市场人士批评称，索菲亚此举只会损害投资者信心，且极不利于消费者教育。", "其原因除了业绩增长承压，公司反复切换新路线之外，还有一种“被动追随”。未来商业智库分析认为，2015年-2020年，索菲亚都是因为战略布局不够，市场敏感度低，红利消失后陷入疲软。所以近几年索菲亚不断加强对欧派家居的市场跟进能力，如欧派推出无醛爱芯板，索菲亚则发布无醛康纯板；欧派发布29800整家套餐，索菲亚紧随其后发布整家战略升级。", "而在决策层的架构上，索菲亚实控人江淦钧持股39.91%，而欧派家居姚良松绝对控股70%以上；再者是索菲亚的职业经理人变动，前有王飚提出低价竞争，而后的刘泽勤回归柜类专业路，到杨鑫加盟后提出整家战略，“摇摆不定”的内核也在于此。", "但索菲亚则在多个场合解释，新的品牌战略与公司“大家居”战略是不冲突的。公司相关人士近日也告诉钛媒体APP，公司整体战略始终是“多品牌、全品类、全渠道”的大家居战略，尚未有过调整。", "至少，单从业绩质量与地位衰落上看，市场批评不无道理。", "重金押注，隐患浮现", "随着索菲亚一年来在整家定制上不断押注，种种迹象表明，这次战略转向已经触及公司诸多隐忧。", "两年以来，索菲亚加速品类扩张与收购布局，流动资金贷款迅速增加，带动债务规模膨胀。索菲亚在去年7月发布“索菲亚门窗”品牌，入局门窗赛道；10月与阳台品牌摩登森林合作，入局阳台赛道；11月宣布以3.43亿元收购司米厨柜剩余49%股权，推进橱柜战略布局。", "2019年-2023年Q1索菲亚借款分别达到3.13亿元、9.797亿元、13.02亿元、10.59亿元，长期借款0.30亿元、0.96亿元、10.17亿元、13.48亿元，其中长期信用借款从2021年初的0元增长至2022年的10.11亿元。", "同时索菲亚为保证营运资金，货币资金余额分别为13.4亿元、25.57亿元、27.1亿元、21.13亿元，受限货币资金均小于一亿元，形成显著的存贷双高。", "当然，投入规模并非取胜的关键，“资源整合生态的运作效率与交付消费者的实际价值，是整家定制模式成立的核心，企业规模是否足够庞大并不是其中的决定性因素。”这是一部分业内人士的共识。", "只是索菲亚“首战”整家定制的盈利水平则多少说明，公司的整合与运作效率还有待提高。", "另一方面，恒大坏账计提落地，并不意味着索菲亚的大宗隐患已经消散。", "公告显示，索菲亚应收账款与大宗业务直接挂钩，持续走高，其中账龄在1-2年的应收账款达6.75亿元，占比近3成，公司对1-2年应收款的计提力度为业内最低。从应收账款周转天数来看，索菲亚在头部企业中最高，达40.69天，而欧派家居为21.5天，尚品宅配为13.22天。", "客户集中度方面，索菲亚位于全行业最高梯队。在今年2月对交易所回函中公司透露，2019年至今公司前五大房地产、建筑业等行业客户的应收账款占公司全部房地产、建筑业等行业客户的应收账款的比重均在75%以上，五大客户截至 2023 年 1 月 31 日的回款比例分别为 87.44%、68.63%、48.33%及 22.37%。剔除恒大集团后，公司其他四大房地产、建筑业等行业客户的应收账款截至 2023 年 1 月 31 日的回款比例分别为 89.97%、83.34%、82.40%及 47.50%。", "“除项目质保金需要在结算后两年才能收款外，其他账期较长未收回的款项主要是由于某些房地产客户的部分项目公司销售情况不理想，需要总部调配额度结算，导致结算拖延，款项支付缓慢。”索菲亚表示。", "中证鹏元指出，大宗模式主要表现为和房企合作，其业务实质偏向工程施工，普遍存在垫资现象；大宗业务属于批量供货，利润率相对较低；大宗业务一般以票据结算，商票居多，部分房企在开具商票时会给予一定额度的优惠。", "这种模式下家居企业议价能力位于弱势，垫资属性易于加剧索菲亚现金流风险，而索菲亚上述特征无疑将加剧其账款风险敞口。", "同行业上市公司应收账款计提比例", "与同行上市公司相比，索菲亚的坏账计提比例明显偏低。1-2年应收账款计提比例仅为5%，同行业公司除皮阿诺外均在10%以上。", "公司对此解释则为，客户历史信用较好，应收账款账龄一般在一年以内，信用风险相对较小。", "索菲亚前五大地产客户", "然而除了暴雷的第一大客户恒大集团，索菲亚地产第五大客户合景泰富至今回款比例仅为1.35%，去年以来频发暴雷传闻、信用评级屡次下调。", "这只是地产寒冬的冰山一角，“放不下”工程精装的索菲亚，后续风险需警惕。更何况今年的行情趋势还不明朗，一季度头部企业均以同比下跌开局，部分企业的判断是“谨慎乐观”。", "某头部整家定制品牌经销商告诉钛媒体APP，一季度行情较差，赛道竞争激烈，“所有人都在做整家定制，加上本身大环境也不行，客户消费普遍降低，中高端越来越难做。”", "某业内人士则对钛媒体APP表示，新房市场下行趋势确定，远期来看整家定制的最大希望在于存量房翻新，今年后续消费复苏的持续性与路径仍有待观察。", "至于当下，有业内人士点评称，从发展阶段来看，市场上大部分整装是建立在套餐基础上，整装产品的研发还不成熟，还处于在同质化的环境中比价格的阶段，整装公司的核心竞争力及产品特色没有形成。", "索菲亚们的洗牌之战，或许才刚刚开始。（本文首发钛媒体APP，作者 | 黄田）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-05/doc-imysrcvw3800481.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/83/w550h333/20230505/4901-dbb91a451e349682743860e35e79cb8c.png", "https://n.sinaimg.cn/sinakd20230504s/331/w692h439/20230504/2015-f70a5f00c340e32c924511619d8100b8.png", "https://n.sinaimg.cn/sinakd20230504s/335/w692h443/20230504/69b9-9b8ee9108e608934c3abdfc20bc997c9.png", "https://n.sinaimg.cn/sinakd20230504s/58/w692h166/20230504/1111-a8991743918b034a1075d00a1906347b.png", "https://n.sinaimg.cn/sinakd20230504s/187/w692h295/20230504/8ebb-41baabb45763b3e4f6610803cce0471b.png", "https://n.sinaimg.cn/sinakd20230504s/351/w1399h552/20230504/4e43-1351544ae60794ad33d979da39a4a9e3.jpg", "https://n.sinaimg.cn/finance/transform/750/w550h200/20230505/2aa5-39f3970afe2f7e904ab86e319ae592f6.jpg", "https://n.sinaimg.cn/finance/transform/794/w550h244/20230505/bfc1-f6c5bd7986feb4d1bbba1035261c01c2.jpg"]}}