{"title": "智能电视的套路让它注定不会成为一代人的共情点！智能电视", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月14日 18:00", "keywords": ["智能电视"]}, "content": ["智能电视的套路让它注定不会成为一代人的共情点！", "时至现在，电视机早已经演变成为了智能电视，更大的屏幕、更多元化的功能、更出色的显示素质等让它依旧是不少家庭客厅的必备物件。当然，摆在家里可能并不是为了观看，也可能是装饰或者习惯而已。这种情况近些年来变得越来越常见，在家用投影仪的冲击之下，智能电视的市场地位也面临着前所未有的压力。", "抛开这样的产品竞争危机，智能电视目前所面临的致命问题可能也是软件问题，以及手机、平板等产品功能不断丰富所带来的时长挤占。最近，#智能电视使用套路# 的话题也冲上了热搜，引发了网友们的热议。开关机广告、会员套娃式收费、使用不方便、对老年人不友好等等问题成为了当下智能电视所面临的的通病，甚至是难以根除的顽疾。", "借着这个机会，我也和大家聊聊对智能电视的看法，面对这场电视市场的痛，会是长痛还是短痛，值得思考。", "电视，就应该让人愿意看", "小时候经常会听父母讲起他们在村里的生活，电视是一个非常特殊的记忆点，而这种记忆并不是因为拥有，而是因为大家都愿意去看。当时有人家买了村里第一台电视机，全村人在饭后都会去围着观看，虽然没有很多频道，电视屏幕也只是有十几英寸，但是那种全村“围观”的感觉却成为了一代人的记忆。类似场景，在最近热播的电视剧《我们的日子》里也有展现，已经是一代人的回忆。", "到后来我出生以后，家里的条件稍微好了一些，也买了第一台电视机，21英寸的黑白电视在当时已经算是很潮了。摆在家里，父母很少让我去碰，生怕弄坏。当时电视只有一个频道——河北经济频道，每天固定时间播放固定内容，每周二以及深夜都会没台，早上爬起来在被窝里看电视成为了一种奢望。这种缺乏内容可看的生活，虽然当时觉得很难熬，但是现在回头来看，却发现那种回忆同样是值得被铭记的。", "再后来，家里换了一台大疙瘩彩电，也安上了卫星锅盖，可以接收到7个频道以上，当时一群小孩儿围坐在一起很享受那种换频道的乐趣，可看的内容更多了，电视也变彩色了，那种感觉就好像生活一下子变小资了似的，美滋滋难以形容。而到了去外地读小学的时候，住公寓晚上一群小学生和开公寓的老师围坐在一起看《大宋提刑官》《风云2》等热门影视剧，也早已经深深刻在了我的内心。", "可能是因为当时可以看的电子产品并不多，手机、平板也没有像现在一样人手一部大行其道，电视是当时家庭、集体消遣娱乐的最佳介质。也正是由于此，围坐在一起看电视也很容易和“其乐融融”这样的成语挂钩。", "电视智能了，但真正看得人却少了", "智能化是一个不可阻挡的浪潮，智能手机、智能电视、智能电饭煲、智能冰箱等等，我们的生活已经被各种各样的智能产品所包围。从体验上来说，智能化确实带给了我们很多不一样的玩法和感受，当面对智能化浪潮冲击的时候，大部分人会选择去拥抱智能。但是，随着智能化而来的，也有各种附加的资本逻辑，会员、广告、交互等等，很容易让消费者成为资本的韭菜。", "回到智能电视本身，我今年过年回老家来说，给爸妈买了一台智能电视，55英寸的大屏摆在家里看着确实爽，但是面对遥控器上的各种按钮和电视上需要不断切换的画面、频道，二老也犯了难，这可怎么用呢？我妈问了我一个最简单的问题“这个电视，想看卫视台怎么看呀？”在父母那一辈的印象中，电视就应该是打开就能看，上下左右切换就能看不同的频道，然而现在摆在他们面前的却是一个可能难以走出去的“华容道”。", "当我避开了这个问题教他们如何用网络收看互联网内容的时候，又遇到了一个新的难题，那就是一层又一层剥洋葱式的交互很难被老人记住，操作一遍之后甚至还需要第二遍、第三遍，此刻，耐心变得无比重要。当然，更考验耐心的还在后边，当父母看某个内容正入迷的时候，下一集突然就开始要会员了，要不然不能看。随着电视屏幕的变大，收款二维码也大的史无前例，相信这会成为智能电视时代一道靓丽的风景线。", "当然，就视频平台会员这个问题，也存在不少令消费者直呼“吃相难看”的做法，最典型的就是开了小屏会员并不能用大屏看，必须再开大屏会员，如果开了大屏会员的话，倒是可以覆盖小屏。这个做法背后的底层逻辑其实是厂商与消费者心理的博弈，用户心里想的是开了小屏万一想看大屏怎么办？所以有一部分会直接开大屏会员来覆盖小屏，如此一来也就花了更多的钱。其实与目前网上流行的选车怎么选的道理是一样的，到底是选一个一年也用不了几次的家庭大型SUV，还是选使用日常频率更高的中型SUV的问题。", "据此前TrendForce公布的一份2022年全球智能电视出货量报告来看，2022年全球电视共计出货量为2.02亿台，相较于2021年缩减了3.9%，创下了近十年来的电视出货量新低。究其原因，一方面是疫情对供应链和消费者市场的影响，另一方面则是投影、智能手机、平板等替代品的崛起，让智能电视市场不断萎缩。除此之外，难道智能电视自身就没有问题吗？想必文章上边提到的广告、会员、操作繁琐等就是最实际的问题。", "针对操作繁琐这个问题，厂商们也在积极推进解决，进行适老化的适配，但是依旧有很长的路要走。至于说广告和会员问题，这其实是电视厂商无能为力的，目前视频平台市场就是如此格局，想要改变并不是时间问题，而是需要去进行一场彻底的变革。虽然面对现状网友们一次又一次的吵翻天，但是视频平台似乎并不为所动，甚至开了会员之后，多设备登录都成了问题。", "某种意义上来说，可能并不是消费者抛弃了智能电视，而是智能电视们抛弃了消费者。面对智能化的浪潮，产品演进是必然的，但是在演进的过程中，如何做到以消费者为本这是很难被深刻认知的，反而以营利为本才是王道。", "一代人有一代人的共情点，或许属于电视的那个时代已经结束了，而那个属于00后、10后的共情点又是什么呢？我想不会是智能电视，倒可能是会员？广告？耐人寻味……", "版权所有，未经许可不得转载", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-02-15/doc-imyfsfvs9273691.shtml", "image_url": ["https://n.sinaimg.cn/spider20230214/225/w600h425/20230214/3b6b-bbe341339564d614ce353b64026bc135.jpg", "https://n.sinaimg.cn/spider20230214/114/w600h314/20230214/9803-ff8703e861947b0948bea5bce4462f14.jpg", "https://n.sinaimg.cn/spider20230214/200/w600h400/20230214/1c95-a8359c1dba389706ab9249bc8f4886ca.jpg", "https://n.sinaimg.cn/spider20230214/240/w600h440/20230214/fc6b-f6cdd05ddcfb78c67df3278f8d1d5766.jpg", "https://n.sinaimg.cn/spider20230214/243/w600h443/20230214/25a1-b3aa81141bce6b4754a1a4d2433e1829.png"]}}