{"title": "比尔·盖茨才是中国人民的老朋友新冠肺炎", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 11:04", "keywords": ["新冠肺炎"]}, "content": ["作者|Neil Shen", "比尔及梅琳达·盖茨基金会联席主席比尔·盖茨（Bill Gates）对中国的访问，刻意低调而别具一格。", "他得到了中国最高领导人的接见——在疫情结束之后陆续来华“打卡”的外国非政界人士中，唯盖茨得此殊荣。此前，无论全球首富、身兼特斯拉、推特和SpaceX等公司CEO一职得埃隆·马斯克，还是苹果公司CEO蒂姆·库克、英特尔 CEO帕特里克·格尔辛格，以及辉瑞CEO阿尔伯特·博尔拉、摩根大通投资银行CEO杰米·戴蒙和星巴克CEO纳思瀚等全球商界重要人物，他们访华期间都得到了高规格接待，但谁也不像盖茨这样，规格被直接拉满到顶。", "根据央视新闻的独家视频显示，领导人对盖茨用了一个称呼，“老朋友”。", "这不是盖茨第一次被这样称呼，2018 年 11 月来访北京的盖茨就已被称为“中国人民的老朋友”——这是一个在维基百科上拥有词条的专有名词，特指长期对华友好的外国人士。新中国历史上可考的“老朋友”有超过 600 位，多为政界人士，也有一些我们耳熟能详的传奇人物，比如写出《红星照耀中国》，第一次向西方系统介绍中共和红军的美国记者埃德加·斯诺，牺牲在中国的国际主义战士白求恩医生，以及著名汉学家李约瑟。", "盖茨如今位列其中，并非偶然。他与中国的缘分和友谊，经得起30多年的历史检验，更经得起重大事件关头的复杂淬炼。", "30 多年来，盖茨到访中国共计 20 次，甚至和前妻的蜜月旅行目的地都是北京。", "1997年冬天那场在清华大学的演讲中，这位哈佛的几乎最著名的辍学生表示：如果人生再来一次，他要么去1980年代初的斯坦福，要么就选择1990年代末的清华。", "2019年，新冠疫情结束前的最后一次访华，盖茨出席了国家卫健委和盖茨基金会结核病防治合作10周年纪念活动。", "盖茨与中国的情谊，新冠疫情是个很好的观察窗口：", "2020 年新冠疫情甫一爆发，盖茨基金会即宣布提供 500 万美元紧急捐款支持中国抗击疫情。随着疫情蔓延，盖茨基金会的投资很快追加到 1 亿美元，盖茨也公开表达了对中国打赢疫情防控攻坚战的坚定支持。", "当“中国疫苗”变成一个被西方政客为了选举而操弄的政治话题时候，盖茨直言“希望看到更多的新冠肺炎疫苗来自中国，并在全球范围内发挥重要作用。”", "在有关全球疫情防控政策的讨论中，盖茨也一再表达了对中国的支持与肯定。2022年11月举行的世界健康论坛上，盖茨在视频演讲中直言，中国在应对新冠疫情等全球性重大问题方面发挥了领导作用。", "盖茨说出这番话，不可能毫无压力。众所周知，围绕着病毒起源和病毒防控，抹黑中国已经成了西方世界不容分说的“政治正确”。在弥漫着敌视的氛围里，盖茨对中国的坚定支持与赞许让他成为了“少数派”，更有人更不惜将脏水泼在他身上，用各种阴谋论来解读盖茨的“亲华行径”——为了商业利益，市场占有率和利润。", "事实上，盖茨在中国早就没有什么生意了。", "以2008年完全退出微软管理层为分界线，盖茨与中国关系可以分为两个阶段：如果说第一阶段盖茨尚且是微软在中国发展的大力推动者的话，那么最近15年，盖茨与中国的关系则完全建立在世界性的公共议题上，诸如气候变化、健康不平等和粮食安全。", "越是这些世界性的公共议题，越能看出一位在全球有着重要影响力的人物对中国最真实的、毫无保留的态度。而中国给予盖茨“老朋友”的殊荣和礼遇，也更多源自他全球社会活动家、慈善事业推动者和国际主义者的多重角色，“商人”的成分在其中微不足道。", "经过40多年改革开放的中国，对部分外国企业家为了中国市场的庞大资源和利润空间，或在华拓展生意的某一个阶段的特殊安排而不遗余力地赞赏中国的言行，已经建立“免疫屏障”了。基于商业目的对中国释放口头上的善意，越来越像一场我们可以微笑着鼓掌观看的脱口秀——对用力过猛的蹩脚桥段报以更热烈的掌声，也是一种待客之道。无论扎克伯格对中国态度的前恭后倨，还是某位世界首富一边在社交媒体上拼命称赞中国，一边挖中国供应链企业去墨西哥建厂，还时而用自己发射的卫星对中国的空间站“示威”一下的行为，我们都有足够的定力淡然处之。", "对待纯粹基于商业利益的塑料朋友，和对中国发自内心理解和认同的真朋友和老朋友，从来不以身价论交情的中国人民，心里是有一本账的。", "比尔·盖茨的全球慈善事业与公益事业，已经与中国的发展和复兴融为了一体。", "盖茨基金会和中国合作的紧密程度超过很多人的想象，主要领域涵盖了几乎所有世界性议题：气候变化、健康不平等和粮食安全。", "比如位于北京的全球健康药物研发中心（GHDDI），这座由盖茨基金会、北京市和清华大学在六年前合作成立的机构一直奋斗在终结结核病和疟疾等疾病的路上——众所周知，中国在这方面具有十分成功的经验。", "翻阅一下盖茨在北京最新的演讲内容，盖茨基金会关注的传染病、饥荒和健康公平等问题，也正是中国在发展过程中所遇到并攻克解决的问题。", "“中国在减少贫困和改善全民健康方面取得了巨大的成就。我希望看到中国在帮助全球，尤其是非洲国家应对这些挑战方面发挥更大的作用。”盖茨在演讲中表示。", "毫无疑问，一个日新月异但同时危若累卵的世界——气候变化、健康不平等和粮食安全等问题继续考验着整个人类社会。这让我们比任何时候都更需要与志同道合的人携起手来共同应对，而中国也一直致力为解决世界性的贫困、环境和健康问题贡献中国方案和中国智慧——这让中国人民与老朋友比尔·盖茨和他的基金会在人类命运共同体愿景上，交汇在了一起。", "盖茨在中国的行程低调而实际，没有故作神秘而事实上长枪短炮的摄像机聚焦，更没有奢华晚宴的菜单谍照和私人飞机行程追踪。然而，比尔·盖茨作为中国人民的老朋友，与中国发展和为人类进步做出贡献的同路人，以及一名国际主义者，与中国建立起的朋友情谊，是经得起历史检验的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-18/doc-imyxspfr0422726.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/4b9d-940ed8732eceb994004e7d68cb4f2644.png"]}}