{"title": "元宇宙失速，这次怨不得罗永浩", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-02-20 11:13:44", "keywords": []}, "content": ["仅仅在一年多以前，元宇宙还是万众追捧的创新风口，但如今，ChatGPT成为了新的潮流代表，昔日宠儿已经成为了明日黄花。", "作者丨牧歌", "编辑丨坚果", "在官宣回归科技圈半年多之后，罗永浩似乎又展现出了“行业冥灯”气质，其所投身的AR科技领域，在今年以来不断遇冷，多家大厂均传出了相关业务领域调整的消息。", "罗永浩此前曾公开回应过关于“冥灯论”的话题，老罗表示，“网上有人说什么行业冥灯，这个说法我是完全不能同意，它更多只是一个时间上的巧合。”", "罗永浩曾先后踏足过手机、电子烟等多个创业赛道，但不巧的是全都遭遇了行业凛冬，直到转战直播赛道后才有所好转，通过带货，老罗不仅还清了之前欠下的债务，还攒够了一波重回科技圈的本钱。", "但是这一次在AR领域的重新启航，罗永浩似乎又再遇魔咒，众多大公司开始调转风向，使得这个赛道的前路开始变得不太明朗。", "1", "元宇宙不香了", "进入到2023年，元宇宙的泡沫破裂显得愈发明显，两家此前对元宇宙志在必得的互联网巨头，先后传出了裁撤相关业务线的消息。", "今年1月初，腾讯XR业务就被爆出已经停止运营，近期又传出腾讯已正式解散XR团队，该团队下辖的9个中心约300名将获得两个月缓冲期，寻找内部活水或是外部机会。", "而从腾讯XR团队去年至今的相关动态来看，业务收缩应该已经早有迹象，去年10月，腾讯收购黑鲨手机案搁浅，次月，腾讯XR业务负责人沈黎也宣布离职。", "尽管腾讯方面回应称，并不存在解散XR团队的说法，但也承认了正在变更XR业务发展路径，并且进行了相关团队调整。", "和腾讯一样，另一家大厂字节跳动也在进行着业务调整，其旗下的虚拟现实品牌PICO于近期进行了新一轮人员优化，约15%的员工受到影响。", "快手的元宇宙业务也在今年2月宣告搁浅，其元宇宙负责人马英武已经宣布离职，马英武在朋友圈中发文表示：“项目的并转或者关闭，这是大公司一件很正常的商业决策逻辑，在降本增效大环境下，非常正常。”", "国外的元宇宙玩家们过得也并不如意，首当其冲的是名字都改了的Meta，股价一路缩水之后，Meta2022年的营收也历史性的出现了下滑，净利润更是暴跌了31%。", "微软和苹果也在重新评估着元宇宙的业务前景，据外媒报道，微软于今年2月已经解散了仅成立四个月的工业元宇宙应用团队。而苹果本来去年就该发售的头显设备，也再次传出了延期的消息。", "仅仅在一年多以前，元宇宙还是万众追捧的创新风口，但如今，ChatGPT成为了新的潮流代表，昔日宠儿已经成为了明日黄花。", "2", "元宇宙还差点啥", "因为某个人的入场，导致行业陷入低谷，这当然是一句玩笑话。罗永浩作为业内“追风人”的代表，早年间做过网站，后来又投身手机行业，也曾短期涉足电子烟，虽然这些创业经历都以不太圆满的方式收场，但总归也有过亮眼时刻。", "而从老罗过往遭遇的行业低谷来看，有的是因为政策原因，有的则是囿于大环境，而这次在元宇宙领域的创业，则似乎是起得太早，还没等到赶集的时候。", "中国电子工业标准化技术协会部长王连升在近期接受采访时表示，“前期过高的市场预期及炒作，让元宇宙产业未真正实质性落地却先火起来。”", "王连升同时也强调：“目前，元宇宙产业依然处于概念和原型阶段，规模商业化落地为时尚早。”", "大企业在现阶段选择战略性的收缩元宇宙业务，其实逻辑也不难理解，在商业化前景并不明朗的情况下，也无需再做更多的试错，因为在资金实力和流量资源上尽占优势，完全可以等产业更加成熟后再进场收割。", "罗永浩在宣布投身AR领域之后，其实也表达了对于距离行业成熟期还需很长时间的观点。2022年6月，罗永浩在接受采访时就曾表示，现在就强行发售产品的公司，一定是卖一部亏一部。行业普遍估计商业化条件大概会在五年左右基本成熟。", "而罗永浩现阶段和其团队在做的，是用五年左右的时间窗口和几千个人的年工程量，打造出一个消费级别的产品。", "而纵观目前市面上的一些产品，字节跳动的PICO尽管硬件水平过关，但却迟迟没有诞生出内容爆款，这使得产品虽然功能炫酷，却缺少持续留住客户的根基，最终沦为“科技大玩具”。", "而腾讯放弃收购黑鲨，苹果推迟发售头显设备，或许也是见到了目前行业内尚不成熟的一面，与其在懵懂中探索，倒不如让友商的子弹先飞一会。", "3", "科技圈里无新事", "近几年来，科技圈内似乎形成了一个怪圈，每年都有新的产品或概念诞生，引各大公司竞折腰，但这种一拥而上的热潮往往来的快去的也快，还没等用户回过神，下一个所谓的“风口”就已经汹涌而至。", "2021年初，ClubHouse大火，带动了一众“声音概念股”暴涨，音频社交风靡全球，国内也有众多企业宣布要做中国版的ClubHouse，但仅仅过了半年，这股“声音热”便迅速退烧，原产品的月下载量掉到了几十万上下。", "2021年下半年，随着Facebook CEO扎克伯格将公司更名为Meta，元宇宙这一概念在全球范围内大举流行，众多企业宣称要在这一领域上压下重注。但时至今日，各大公司的元宇宙业务现状已经如前文所述，无论是投机者还是追风者，都已经做好离场的准备。", "如今同样的剧情又在ChatGPT上面上演，站出来表态要追赶风口的似乎还是以前那一批公司，但结局能否逃脱过往的“魔咒”，恐怕用不了多久就能见真章。", "回顾此前的行业经验，这些风口神话终结的原因也有相似之处，大公司一开始都想亲自下场，甚至摆出了All in的架势，但尝试过之后才发现，因为内外部种种原因，短期内无法贡献增量，甚至可能会拖累主业，于是选择了退到二线，寻求其他的参与方式。", "而这些新技术和新产品的诞生，往往自身就带有一定的超前性，否则也不会引发如此大的市场期待，但这种期待一旦转化为长时间的蛰伏，可能就并非一些企业愿意见到了。", "罗永浩宣布下场做AR时，定下的前期目标是给团队预留五年时间，一方面是打磨产品，一方面也是在等待行业红利期的到来。", "“行业冥灯”都已经如此人间清醒了，那些希望通过元宇宙实现短期增长的大厂，似乎也该想想，当初在元宇宙上定目标时，是不是真的有些操之过急了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-20/doc-imyhiivt3190667.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230220/eaac-54e601bcd040da0038ba776ca7aaa8f3.jpg", "https://n.sinaimg.cn/finance/crawl/272/w550h522/20230220/13dd-cf85bc5d9dca30703b91c87af996ac10.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230220/1c57-18c140eb69b6204702c1055996b7e11c.jpg", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230220/19b9-0813bb0b721fcef70d4163201984b686.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}