{"title": "网易王怡：游戏产业完全有能力酝酿下一个“芯片级”的技术突破", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月27日 11:47", "keywords": ["“相伴二十载，越来悦精彩”——2023 ChinaJoy专题"]}, "content": ["新浪科技讯 7月27日上午消息，ChinaJoy官方同期会议2023 CDEC 高峰论坛今日举行，网易公司高级副总裁王怡发表主题演讲。面对狂飙式的人工智能技术革命，王怡表示：“游戏产业已经走到了技术守家、人才发家、场景跨万家的关键转型期。重构自身价值是行业的头等大事，也是为游戏之外更广泛的产业造福。”", "针对如何重构产业价值这一行业重要命题，王怡认为，游戏企业需要从重构游戏技术价值、重构游戏场景、重构人才资源池着手，并分享了网易游戏在这些方面的实践。", "在重构游戏技术价值方面，王怡表示：“技术始终是支撑游戏产业的底座，为了抓住下一个‘芯片级’技术突破，再多投入也值得。”结合网易在自研引擎和人工智能等领域的研发经验，他认为，企业要长期投入，为更多前沿科技未雨绸缪，让技术真正深入到产业的深水区、无人区，推动产业高质量发展。", "谈及重构游戏场景，王怡表示，要尽快把游戏技术，大胆“外派”到更广泛的场景中试炼。游戏企业的第一要务是到生产一线去找需求，推动产业虚实融合、脱虚向实。其中工业、农业、文旅等领域需要重点关注。", "最后，他认为，重构人才资源池也是解题思路之一。要最大化释放人才价值，把更多普通的人力资源，升级成稀缺的AI人才资源，让更多人抓住新一轮红利，形成从“引水”到“活水”的良性循环。为此，网易也基于《蛋仔派对》等游戏创作生态、网易伏羲有灵人机协作平台等，建立了多个AI人才、游戏人才的“活水工程”。据透露，到2024年，有灵平台预计将为全社会提供10万高质量就业岗位。（泽宇）", "以下为王怡演讲内容全文：", "尊敬的各位领导，各位来宾，", "大家好，", "时隔一年，很高兴又能和大家在ChinaJoy高峰论坛相聚，聊聊产业发展的一些新方向、新变化。", "今年是人工智能爆发的元年，半年多时间，我们见证了AI以月、甚至周为单位的高速迭代，效率远超过去任何一项技术。今天，游戏产业已经成为了我国数字经济的重要构成，市场规模连续六年突破两千亿，全球范围内，几乎每两个人，就有一个是游戏玩家。", "如果说，上一阶段，游戏产业的红利在于，比拼产品数量、比拼用户增量，围绕着游戏本身造富。那么这一次，面对狂飙式的人工智能技术革命，我们认为，游戏产业已经走到了技术守家、人才发家、场景跨万家的关键转型期。当前，重构自身价值是行业的头等大事，也是为游戏之外更广泛的产业造福。", "具体怎么做？我想结合网易自身的实践，围绕三方面，和大家一起分享、探讨。", "首先，我们要探索如何重构游戏技术的价值。技术始终是支撑游戏产业的底座，为了抓住下一个“芯片级”技术突破，再多投入也是值得。", "游戏对算力、图形处理能力等方面的高要求，持续驱动着芯片、高速通信网络等产业的科技进步。大家开玩笑说，全球37亿玩家一直在为芯片研发“众筹”。", "扎根在这样一个前沿领域，我们认为，游戏行业完全有能力去酝酿下一个“芯片级”的技术突破。其中有两个方向，我们认为，值得格外关注，一个是游戏引擎，一个是人工智能。", "游戏行业有一个共识，在高度全球化时代，纯靠代理，中国游戏走不遍天下；纯用别人的工具来开发游戏，是带着镣铐跳舞，产业的想象空间有限。3D引擎这些产业底层技术的自主研发，功在当下，利在产业未来，值得百倍重视。", "早在16年前，网易游戏已经决定在这些领域加大投入，花了上百亿，到今天，终于拥有了两款100%知识产权的引擎，独创了20多项专利，技术水平领先全球。在产品应用方面，我们不仅在中国企业最擅长的MMO游戏领域练兵，在“车枪球”这些海外厂商的老地盘，网易也跑出了像《荒野行动》、《王牌竞速》、《绿茵信仰》等一批代表作，真正打破了海外商业引擎对中国游戏产业的全面封锁。    如果说引擎代表了游戏产业的“可能性”，那么另一个关键技术，人工智能则是“效能”的代表。", "过去，从AlphaGo打败围棋神话，到OpenAI用《我的世界》等游戏训练，推出ChatGPT，游戏一直是AI的最佳“陪练”。到今天，这种“单向赋能”，已经走向了“双向奔赴”，人工智能开始越来越多地深入游戏产业的全环节，加速推动产业从人力时代走向算力时代。", "早在2017年，网易游戏已经完成了对AI的早期布局，建立起网易伏羲、网易互娱AI Lab等多个研究院、实验室，致力于研发多项人工智能技术，并在游戏工业化全流程中跑通。目前，在网易，语音生成、原画生成、视频动捕、模型生成等多个关键生产环节，人工智能带来的工作效率提升，可以达到90%。", "90年代互联网普及背后，是30年的计算机、通信技术的积累。今天人工智能的爆发，花了两倍的时间。可见，技术这条路没有捷径，这更要求，我们这些企业长期投入，为更多“芯片”级别技术未雨绸缪，让技术真正深入到产业的深水区，乃至无人区。", "第二点，产业要拓宽车道，重构游戏场景就要提上日程。这意味着，我们要尽快把游戏技术，大胆“外派”到更广泛的场景中试炼。", "在游戏产业，我们应该如何实现从“想象”到“技术”的跨越，从“技术”到“生产”的转化？我们认为，第一要务，就是到生产一线去找需求，推动产业虚实融合、脱虚向实。", "眼下，这种变革已经发生在传统工业领域。今年7月初，网易伏羲推出了国内首台无人装载机，通过数字挛生、大数据等技术能力，实现了识别环境、制定动线、作业监控等生产全流程的无人作业。现在，这台无人装载机已经开进了沪通铁路上的智能混凝土搅拌站，正在24小时不间断作业。到今年年底，随着无人装载机的批量交付，建筑师傅们告别危险的作业环境，将不再是个梦。", "在和游戏走得最近的文化、文旅产业，这几年，网易也在持续开放技术、开放场景、开放经验，希望帮助更多文旅、文物保护机构，实现数字化转型。", "比如，在浙江，去年一年，《神都夜行录》利用元宇宙等技术帮助22个以上县域引流300万新游客，部分当地小镇，因为游戏技术，火爆程度可以媲美“烧烤之城”淄博；在河南，网易的沉浸式活动平台瑶台，协助当地文旅，打造了包括大宋东京城、黄帝故里、老君山在内的19个文旅元宇宙场景。这一项目将在五天后正式上线，也欢迎大家趁着暑假带孩子体验下，不用抢票，不用人挤人，也能一览祖国大好河山。", "这些实践只是一些试水。未来，包括AI大模型在内，我们会抓紧把更多游戏技术带出实验室、带出游戏范畴，“嫁接”到工业生产、农业自动化、数字文旅等百余个产业场景中，推动数实融合发展。", "最后一点，应对外部变化，重构人才资源池也是解题思路。做好人才储备是一方面，更要求我们最大化释放人才价值，把更多普通的人力资源，升级成稀缺的AI人才资源。", "最近，行业内关于AI人才的讨论很多，人工智能会不会抢人的饭碗？人工智能人才有什么标准？在哪里？这些问题还没有确切答案。唯一可以确定的是，在游戏这样的典型技术密集型行业，人才、人力这道槛，绕不过去，更要加倍重视。", "在这方面，网易希望，既可以做技术的“挖井人”，持续储备、培养一批人工智能领域的高端人才；另一方面，我们更探索“开闸放水”的方法，提供资源、创造机会、打通路径，让更多普通人抓住新一轮红利，形成以“引水”到“活水”的良性循环。", "比如，在《蛋仔派对》中，我们通过创新平台和技术工具，孵化了上千万以“地图创作”为职业的产业人才。他们通过创作游戏的地图获益，而这些作品也进一步丰富了游戏的内容生态。", "去年底刚上线的网易伏羲人机协作平台有灵，也是这样一个人才“活水工程”。全职妈妈、退休老人，甚至残障人士，这些曾经被就业门槛挡在外面的弱势群体，通过有灵，第一次有机会参与到游戏副本创作、智能NPC、AI捏脸等高质量工作，加入到数字化的浪潮中。目前，这个平台已经为全社会带来2万多个岗位。我们很期待，到2024年，这个数据会突破10万，甚至更多，让普通人也能加入数字化队伍，成为游戏产业重构的新生代力量。", "各位领导，各位来宾，今天，在人工智能的催化下，整个游戏行业正在迎来一场技术的大变革、场景的大跨越、人才的大迁徙。但我们始终相信，这场技术变革，不会成为引发产业震荡的导火索，而更有可能，会成为点燃产业新红利、激发产业新价值的优秀“引火线”。在这方面，网易游戏也将一如既往，坚定投入前沿技术，加速创新成果落地，和所有行业伙伴一起，推动中国游戏产业成为全球级的“头号玩家”。谢谢大家！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-27/doc-imzeaywy6430968.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230727/71d7-d1d99e1d03c1c8d91ad69e713dce18ce.png"]}}