{"title": "谷歌压缩员工福利待遇：延长电脑更换周期，减少免费办公用品谷歌", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月04日 08:14", "keywords": ["谷歌"]}, "content": ["", "", "", "新浪科技讯 北京时间4月4日早间消息，据报道，谷歌CFO露丝·珀拉特（Ruth Porat）最近在一封罕见的全员文件中表示，该公司正在削减员工服务。", "珀拉特在上周五的一封题为《谷歌在持久节约成本方面的目标和关键成果》的邮件中表示，“这些都是持续多年的重大措施。”", "谷歌还在其他文件中表示，将会减少为员工提供的健身课、订书机、胶带，并降低员工笔记本替换频率。", "珀拉特在邮件中表示，谷歌在2023年的重要目标之一是“通过提高速度和效率来实现持久的成本节约”。她还表示：“所有的产品和职能部门都要向着这一目标努力。”", "这一系列最新的成本节约措施正值谷歌持续推进上市近20年来最重大的成本压缩计划之际。该公司今年1月宣布裁员1.2万人，约占员工总数的6%，以应对员工人数激增后收入增速放缓的窘境。", "成本削减计划在其他方面也有所体现。据报道，谷歌拒绝为被裁员工支付产假和病假的剩余费用", "珀拉特在最近的邮件中表示，裁员是“我们公司做过的最艰难的决定”。", "“考虑到我们最近的增长情况、经济环境面临的挑战以及我们为推动科技进步而获得的无与伦比的投资机会（尤其是在人工智能领域），这项工作尤其重要。”她说。", "珀拉特在邮件中两次提到2008年。", "“我们之前经历过这种情况。”她写道，“2008年，我们的支出增速超过收入增速。于是，我们增加了机器的利用率，收缩了房地产投资，收紧了支出以及旅行和娱乐预算、咖啡厅、小厨房和手机费用，并且取消了混合动力汽车子公司。”", "“与2008年采取的措施一样，我们将会通过数据来确定其他没有达到预定成效，或者无法匹配我们规模的支出领域。”", "谷歌发言人在声明中表示：“就像我们在公开声明中所述，谷歌公司的目标是通过提高速度和效率来实现持久的成本节约。作为这一计划的一部分，我们会做出一些实际的改变，以便继续负责任地管理自己的资源，同时继续提供行业领先的福利待遇和设施。”", "减少电脑和订书机", "在设备方面，谷歌将暂停笔记本、台式机和显示器的更新计划。内部文件显示，该公司还将“调整设备更换频率”。", "对于非工程岗位的谷歌员工，如果需要新的笔记本电脑，将会默认收到一台Chromebook。Chromebook是一种由谷歌开发并使用谷歌Chrome OS操作系统的笔记本电脑。", "而在此之前，员工有许多选项可选，其中包括价格较高的苹果MacBook。一份有关笔记本更换政策的文件写道：“这还为我们管理的所有设备提供了防止外部入侵的绝佳机会。”", "该文件还表示，如果内部已经配备手机，员工不得再花费公司资金购买手机。如果确需购买价格超过1000美元的配件，而且内部无法提供这种配件，需要获得总监或以上级别管理者的批准。", "该文件还在一个名为“台式机和工作站”章节中表示，谷歌内部的虚拟工作站CloudTop将成为员工的“默认台式机”。", "今年2月有报道称，该公司已经要求云计算部门的员工及合作伙伴隔天共享办公桌，并希望他们能在工作站方面更加依赖CloudTop。", "谷歌员工还发现，该公司最近几周采取了一些更为极端的办公用品收缩措施。一份内部文件显示，“作为降费增效措施的一部分”，谷歌已经不再为全公司的打印站配发订书机和胶带。", "“我们收到通知，将收回整个办公楼内的所有胶带和分割器。”谷歌在旧金山发布的一份通知写道，“如果你需要订书机或胶带，可向前台借用。”", "谷歌发言人表示，该公司仍会继续向全公司配发订书机和胶带，但他并未提供细节信息。", "“周一烤的松饼太多了”", "谷歌还在压缩一些员工的服务项目。", "“我们在福利待遇和办公用品方面制定了行业领先的高标准，我们未来将继续这种状态。”珀拉特的邮件写道，“但一些项目需要根据谷歌目前的情况进行调整。”", "“这些措施以细微的调整为主。”另外一份来自谷歌房地产和办公空间团队的内部文件写道。该文件称，食品、健身、按摩和交通项目原本是为员工每天来公司工作5天而设计的。", "该文件称：“现在，我们多数人每周只来3天，我们注意到供需比例有些失调：周一烤的松饼太多了，GBus班车有时候只有一个乘客，而当我们在周五下午提供瑜伽课时，员工更有可能在居家办公。”", "因此，谷歌有可能在周一和周五关闭咖啡厅，并关闭部分因为混合工作安排而“未充分利用的”设施。", "作为1月裁员计划的一部分，谷歌还解雇了20多名常驻按摩治疗师。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-04/doc-imypemip3042340.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/28/w550h278/20230404/d032-525082a19720c90fd92e11af291973ef.jpg"]}}