{"title": "激进的Temu，正经历阵痛", "news_website": "创事记", "author": "霞光社", "Managing Editor": "", "details": {"creation_time": "2023-07-06 15:40:35", "keywords": []}, "content": ["作者 | Yinting Hou", "来源 | 霞光社", "最近，英国苏格兰格拉的家庭主妇Amy收到了拼多多跨境电商平台Temu寄来的免费礼物——收纳柜和水管。", "原来，她在Temu的手机App里玩“养鱼”游戏，每天“喂鱼粮”，邀请朋友到Temu下单购物。大约持续了一个月，“收成”正是上述的两件礼物。", "Amy告诉霞光社，“游戏的主要目的，就是让你将App推荐给朋友，并下单买东西。”为此，Amy每天都在向身边朋友推荐这款App，邀请他们下载、注册。", "Amy收到的收纳柜", "作为拼多多旗下的跨境电商平台，Temu正将拼多多的下沉玩法输送到全球各地。", "7月3日，Temu网站显示，Temu日本站已经正式上线。从2022年9月在美国上线，不到一年时间，Temu已经开通了18个站点，包括美国、加拿大、英国、德国、澳大利亚等主流及新兴市场，一度成为全球电商行业的头条新闻。", "今年2月，Temu在超级碗期间投放了两个30秒广告，口号“像亿万富翁一样购物”（\"shop like a billionaire.\"）获得广泛关注，大约耗资1400万美元。这次投放效果明显，多位Temu商家表示，2、3月份平台流量逐步上涨，订单量增加，以致“爆仓”，商家需要“抢库容”，才能正常备货。", "彭博Second Measure在分析数十亿信用卡和借记卡交易的数据后指出，5月美国人在Temu的消费支出比在Shein高出了近20%。如今，Temu在美国App Store的购物类应用中排名第一，而第二名、第三名分别是Shein、亚马逊。除此之外，Temu在其他市场如英国、澳洲等市场也受到广泛欢迎。", "Temu在美国的网页端流量在4月和5月超过Shein", "图源：Bloomberg", "商业媒体Insider在最近的报道中评价道，Temu正在成为互联网上的“一元店”。多位Temu商家也向霞光社反映，Temu上的商品单价大都是10美元以下，“高客单价的东西卖不动。”", "复制拼多多国内“砍一刀”模式，Temu在欧美电商市场打下一片天地，但激进的行为也伴随着巨额亏损。如何在占有市场后，探索出盈利模式，并长效经营下去，是Temu接下来要直面的难关。", "自从Temu上线以来，质疑声音不断。尤其是平台对商家的“剥削”，很多商家只能“赔本赚吆喝”，随即关店退出。", "霞光社与多位跨境电商卖家沟通后了解到，大部分留在Temu平台的商家，都开始熟悉平台玩法，能达到一定的订单量，有了一定的利润；一些无法适应平台模式的商家，则已经退出不做了，或正在“亏本清仓”。", "苏州商家柳杰入行跨境电商两年多。此前他做过Shopee，后又做TikTok Shop，今年3月正式开始做Temu。他告诉霞光社，去年9月就申请开通Temu店铺，直到12月店铺才审批通过，“（Temu）口碑一直不太好，但好几个朋友做了，3月我也开始做。”", "他指出，Temu这个平台太新了，每个人都在摸索期，比如平台的买手在岗最多七八个月，每个人经验都很少，同时平台的规则一直在变，没有人能告诉商家怎么做这个平台，只能自己探索，并靠运气。", "实际上，Temu率先开启全品类的全托管模式，商家只需要做好商品生产、发货，并在后台上传商品照片、尺码信息等，后续店铺运营、产品销售、跨境物流等都由平台负责。今年以来，速卖通、Lazada、Shopee和TikTok Shop都相继推出该模式。", "图源：Temu官网", "对于商家来说，除了选品上需要一点跨境电商经验，其他的都很容易，整个操作系统是中文的，对接的买手也都在国内，完全不懂英文都能做，门槛不高。柳杰认为，做Temu就如同去义乌进货来摆摊，做的就是“小摊小贩”的生意，“有利有弊，不用去管客服、物流这些事情，但也失去定价权，甚至连常规数据，商家都无法获得。”", "他介绍道，至今公司在Temu开了6个店铺，主营户外运动产品，每日能发货3000~4000件，一个月约有10万订单，“但商家只能看到近30天的销量，具体的销售额、产品的具体销量等，都是不知道的，账是算不明白的。”", "在Temu，商家如果提供跟阿里1688相似的产品，需要定价比1688更低，否则很难通过买手核价这一关。柳杰指出，如果产品的采购价是10元，那供给Temu的价格可能是12元（进货价的1.2倍），多一分钱都不行，“理论上来讲，我们卖的每一个产品都是赚钱的，不赚钱的就不会去做。但是实际操作过程中可能会有退货、货损、罚款种种不可控因素，成本不太好算出来。”他透露，公司供给Temu的产品价格大都在5美元以内。", "尽管并不好做，柳杰还是决定专注Temu，将其规模做大。他对霞光社表示，“Temu的增长趋势是很快的，当大家都在讨论它的时候，不管是好是坏，至少它是有热度的，受到大家关注的。在没有流量的平台，产品可以翻几倍价格去卖，但一个月都卖不出去几个，又有什么意义呢？”", "深圳跨境电商卖家阿明在今年3月申请入驻Temu，4月店铺才获得开通。跟柳杰情况类似，此前他也因为各类“骂声”而不敢进入这个平台，但身边有朋友“爆单”了，遂入场一试。他经营家居日用品类目，6月日均600~700订单。", "甫一入场，他就遇到Temu“爆仓”事件，从发布第一个产品到上架就花了一个月时间。如今，为了“抢库容”，他晚上要熬夜到凌晨1点。", "“以前我是很养生的，10点多就睡了，现在因为Temu晚上12点等整点放出库容，我必须调闹钟定时去抢，这两三个月都是1点才能睡觉。”阿明告诉霞光社，由于他有多年电商经验，对“抢库容”比较在行，基本上很快就能抢到。但一些不熟悉这类操作的商家，就得在凌晨2点、3点、4点、5点等准点去抢，这是其他电商平台很少见的现象。", "今年以来，随着Temu流量攀升，问题也开始显现，而商家首当其冲。", "从上线以来，Temu对商家发到仓库的商品都会进行质检。但3月“爆仓”之后，质检制度变得极其严格，质检不合格的产品，就会被成批退货，由商家支付退货运费。对于商家而言，这样的货品要么退还工厂，要么就列为货损。", "江西商家小克经营汽车用品类目，自2022年11月开始做Temu，高峰期一天能出1500订单，但今年2月开始，他就不再上架新品，如今正在“清货”，准备卖完存货就关闭Temu的店铺。他对霞光社说道，“仓库都是拿放大镜去抠细节，一两个（产品）有问题就是直接整批的货退回来，直接给你发顺丰到付。”他还经历过退货损失，退货的电话是虚拟号码，他接不到电话，后续也联系不上快递员，而Temu买手也不做处理，结果他支付了运费，却拿不回货品。", "柳杰也遇到这种情况，可能产品有一点污渍或者小小的划痕，就会判定整批退货，“质检人员的判断不太准确，比如塑料制品都会有注塑口的点，只是说大小的问题，但就会被视为瑕疵。”他发现，鞋包类目是重灾区，稍微有溢胶、色差就会被退货，至今他已被退了几百双鞋，为此他选择直接不做鞋包产品了，“我只能删减一些品，偏向做质量稳定的品，而可能有风险的品，卖完以后就不做了。”", "实际上，Temu在海外获得投诉，2022年收到了商业改进局（Better Business Bureau，国际非营利组织）的235起投诉，获得了2.1星的客户评级（满分5星）。“我也能理解，如果（Temu）客户端都是五星好评，东西便宜又没有客户投诉的话，质检不会变得这么严格。从市场风评来讲，肯定是受到负面评价的打击，他就必须强压供应链这一端，宁可错杀1000，不可放过一个。”柳杰说道。", "严格质检，让商家提供最好的货，以保证消费者体验，避免退货、投诉带来的损失，可以说是正确的决策。但问题在于，Temu又希望商家提供最低价格的产品。正如柳杰所言，平台不能指望5元、10元的产品，达到100元、200元产品的效果。", "Temu的低价竞争很残酷。阿明告诉霞光社，“产品核价只是最开始的环节，后面他们会想各种办法让你降价。”根据他的经历，比如第一次核价通过、顺利发货后，买手会以出现同款更低价产品的理由，要求商家再次降价，否则不予上架、直接退货，由商家支付退货运费，“如果产品卖得不好，一个月可能让你降价4~5次。同时，有人催发货，比如出现一个爆款，就要求发20天的货量，等货备好了，就要求降价，不配合就不给流量，最后商家只能被动降价以清库存。”", "Temu商家后台截图", "实际上，Temu这种全托管模式，吸引了大批工厂卖家入驻，从而让商品价格越“卷”越低。", "几乎所有Temu商家都经历过阿明的遭遇。但类似“恶性循环”模式可能并非平台本意。所谓“爆款”一旦出现大量库存，市场调节下只能走向降价销售之路，这有可能是由于同款产品竞争，也有可能是买手对市场需求的误判所致。", "柳杰指出，国内电商环境导致了这种状况，比如出了一个爆款，同行就会竞相模仿，进行低价竞争，而对于平台而言，就会将流量偏向供货价更低的商家。为了应对这种竞争，他需要跟外部超过10家工厂合作，才具备一定的价格和选品优势。", "要在Temu的低价竞争中“存活”，商家必须有自己的策略，尤其是贸易商（区别于工厂型商家）。", "杭州商家李想销售宠物用品，是第一批加入Temu的商家。去年9月10日，他就经历第一次“爆单”。目前他经营两家店铺，4月订单量达2万，5月约1万订单，订单下滑也是因为Temu“爆仓”，有些产品被迫断货。", "不同于很多商家，李想的产品供货价偏高，平均为20~30元，贵的产品能超过100元，在Temu上的售价平均为10美元左右，单价产品利润为10~15元，“进货价一两元的产品，供货价最多加几毛钱。售后损耗起码8个点，赚不了钱。”", "原来，他并不单纯从厂商进货，团队会原创产品，或修改现有产品，达到几乎没有同款的状态，“最近我们就对几款产品进行修改，哪怕是爆款也要改，不然出现同款，流量就会被分掉。我们会根据欧美人的喜好（设计），比如他们喜欢带荧光的东西，我们就会跟工厂要求去加反光条。”他介绍道。", "由于李想能够做冷门产品甚至独家产品，基本上给到的供货价，Temu都能通过，因全网没有太多同款可以比价，“从去年到现在，我们基本摸清平台属性，知道哪些款好卖，哪些款不好卖，便宜的、毛利低于20%的都砍掉，盯着一些价位的产品去开发。”凭借这套打法，他比一般商家更具备主动权，产品上打出差异化，价格上有竞争优势，领先于平台上很多商家。", "阿明也认为做Temu，选品思维很重要，唯有做市场上少见的款，才能争取到利润空间。此外，他还有一个方法，就是将不同产品进行组合销售，虽然打包比较麻烦，却可以巧妙规避买手严格的核价手段。", "上述低价竞争中，李想也曾被“卷”到，但他比较强硬，“如果（店铺）产品有代表性，平台也不会跟你搞得太尴尬，我可以选择不降价，他也不会轻易退货。如果要我降价，我就会明确表示，卖完存货就不再供应这款货品了。”阿明的态度也跟李想相似，平台要求降价、压缩利润的产品，他就清仓后，直接放弃该款产品。", "霞光社发现，尽管Temu持续“高压”模式，有跨境电商经验、有供应链的商家仍然能掌握生存之道，他们不会做亏本的生意，一旦发现没有利润空间，都会火速离场。", "Temu的强势崛起，震慑了整个跨境电商行业，欧美电商巨头亚马逊、跨境电商巨头Shein都站出来与Temu“对峙”。", "快时尚巨头Shein已深耕欧美市场超过10年，其柔性供应链常为人津津乐道。不足一年就快速抢占市场的Temu，其全托管模式与Shein体系有高度相似之处，但背靠拼多多国内广泛、丰富的供应链，比起Shein的“小单快返”测品方式，Temu的优势似乎更明显，直接以工厂规模生产进行市场竞争，优胜劣汰之下，发展趋势肉眼可见。", "两强相遇，必然要打一架。去年12月与今年3月，Shein两次将Temu告上美国法院，指控后者在营销上的侵权行为。至今尚未有庭审结果。", "此外，今年，Shein也开放全品类商家入驻，加入全托管模式阵营。上述多位Temu商家表示，Shein招商经理正在主动联系他们，邀请他们入驻Shein，其中小克已经于6月下旬开通店铺。", "东莞的工厂商丹丹告诉霞光社，公司5月也开通了Shein店铺，主营饰品类目，已经开始有订单，“以前都是做线下外贸，现在转型跨境电商，Shein全托管模式适合新手，比较省心，也是我学习跨境电商以来，唯一出单的平台。”但她了解到Temu“压价”厉害，担心“卷不过”，故而未入驻Temu。", "为了从品牌独立站往平台模式发展，5月，Shein正式宣布将在全球市场推进平台模式Shein Marketplace。根据Shein招商经理公布的招募信息，Shein招募美国亚马逊年销售额200万美元以上且有美国本土仓储的卖家，开店前3个月免佣金，且由平台承担退货运费。", "Temu也对巨头亚马逊造成冲击。", "小克对霞光社表示，Temu买手有意引导商家效仿亚马逊的爆款商品。然而，如果Temu商家被发现侵权行为，Temu会下架产品，且冻结商家资金，由商家自行承担后果。", "实际上，Temu的低价产品瞄准的用户群体，也与亚马逊的消费者有所重合。最近几个月，亚马逊部分商家的订单都出现不同程度的下滑，尽管有通货膨胀等综合因素影响，Temu的攻城略地可能也是原因之一。", "广州跨境商家迪迪告诉霞光社，她做了好几年亚马逊店铺，销售玩具类目，客单价约16美元，而最近亚马逊流量不稳定，利润率从25%左右下滑到18%，5月销售额从35万美元下降到27万美元。", "“就是因为亚马逊流量变差，我才去做Temu，想趁着红利期赚一波。”迪迪说道，现在Temu店铺日均1500订单左右，每单利润能超过5元。由于品控细致，她没有那么大批量的退货，退货率不到5%，经营情况比较稳定。", "值得一提的是，亚马逊也开始学习Temu，加入“补贴大战”。6月初，很多商家发现，亚马逊店铺一些商品链接出现20%的折扣码，疑似亚马逊也开始斥资补贴。", "霞光社查阅亚马逊卖家中心网站获悉，“亚马逊提供的折扣”计划指出，对于某些商品，亚马逊可能会出资为买家提供折扣，亚马逊会在商品详情页面上显示这类折扣，折扣金额由亚马逊支付。", "图源：亚马逊卖家中心", "不过，目前看来，亚马逊客单价高的商家，订单量不太受到影响。广州另一位亚马逊商家告诉霞光社，她的产品客单价都在25美元以上，近期流量没有太大波动，“客单价低的（流量）下滑严重。”", "商家“怨声载道”，但Temu自身也没赚钱，仍处于疯狂烧钱阶段。", "36氪近期报道称，Temu2023年第一季度GMV逼近了10亿美元（折扣后口径），折扣前的定价口径GMV则约为20亿美元。如此计算，其商品折扣率达到了50%，仍处于低价补贴阶段。", "5月底，科技媒体《连线》(也即《WIRED》）发布报道指出，对Temu供应链成本的分析（经公司内部人士证实）显示，Temu在打入美国市场时投入了大量资金，每个订单平均损失30美元。招商证券金融公司计算出，同样在加拿大、澳大利亚和新西兰开展业务的Temu，每年亏损41.5亿元元至67.3亿元（5.88亿美元至9.54亿美元）。", "海通国际证券的数据表明，即使是一个小包裹，从Temu广州仓库运送到美国的成本也在14美元左右。分析显示，该公司的物流合作伙伴极兔速递承担了部分成本，但每个订单Temu仍需支出9到10美元。", "已经在跨境电商行业摸爬打滚7年的李想，对Temu的发展模式表示担忧，“以前Wish也很风光，主打性价比，挤压供应商，产品质量必然是不可控的。说白了，商家不会提供特别好的货。”他认为，Temu跟Wish的“走法”很相似。", "李想说，身边也有朋友在Temu上尝试卖客单价达299美元的产品，一来空运物流成本极高，二来“卖不动”，无法赚钱，“用户群体是有断层的，高端用户还没进来，大家盯的都是10美元以下的商品。”此前，他日常销售26~27美元的猫窝，在去年圣诞节促销时候，Temu以1~2美元进行销售，“出货量很大，但活动期一过，动销率立刻就掉下去了。这是个问题。”", "上述Insider报道认为，Temu正在替代美国本地一元店美元树（Dollar Tree）的位置，人们不再需要开车去一元店买东西，打开手机App就能立刻在线购物。科尔尼咨询公司通信、媒体和技术业务副合伙人Michael Felice说道，“如果Temu能够证明其商业模式的可持续性，我相信这就是美国电子商务中仍然存在的空白。”", "尽管处于不断的争议之中，拼多多当年也靠“砍一刀”发展起来，如今也成为中国主流电商平台，柳杰评价道，“以前大家也觉得拼多多的东西很差，但它现在的确起来了，大家也会在拼多多上买电器、手机等高客单价的商品。”", "他认为，凭借“资本的力量”，Temu或也能在海外站稳脚跟。", "*文中Amy、柳杰、阿明、小克、李想、丹丹、迪迪为化名"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxm2063905.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/181/w550h431/20230706/a2ba-c421a3aa72bad28826f94cbbc839777a.png", "https://n.sinaimg.cn/finance/crawl/798/w550h1048/20230706/f306-ee0f3aeb68f6107128b0542e28813fe9.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230706/397f-96749fb460e22b03070f491f70aec913.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230706/520c-97208ecb9969e5094844c9bbe02d82fb.png", "https://n.sinaimg.cn/finance/crawl/2/w550h252/20230706/c08d-435ca51cbe2d143e847270158750086b.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230706/7755-57c51c57a1005d350a4c4fa3fa7730b4.png", "https://n.sinaimg.cn/finance/crawl/746/w550h196/20230706/6913-7fa96e86267c3e1ec808ae4434fd425b.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230706/a60d-7fb7b6bfabde9a50d4c52b162028166d.png", "https://n.sinaimg.cn/finance/crawl/391/w550h641/20230706/f999-509167c6ff949a41233985fb402ff5dd.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230706/1ec5-5923ec0bbf2291fcfc1ec018b55b0b39.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}