{"title": "华为数据中心  打造低碳、绿色数据中心，构建新型数字产业能源基础设施", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月16日 11:47", "keywords": []}, "content": ["5月11日，由华为数字能源在北京举办以“碳路中国，共赢未来”为主题的2023中国数字能源生态大会，同期举办了数据中心产业论坛，本次论坛有来自数据中心行业相关单位代表、行业专家和客户及伙伴代表，围绕数据中心产业发展趋势，优秀行业案例分享，科技创新等内容展开了讨论。", "华为数据中心能源及关键供电业务总裁孙晓峰在致辞中表示，“智能化、低碳化是行业发展两大‘确定性’趋势，华为数据中心能源将围绕客户价值创新在研发上持续投入，以创新的产品和技术解决方案打造新型数字经济基础设施，为各行业数字化转型和数字经济发展，提供稳定、可靠的绿色澎湃算力。”", "目前数据中心建设中，依然面临诸多挑战。未来数据中心上层的业务演进、算力需求越来越高，但当前建设过程复杂，上线周期长，生命周期运营难度大、能耗高等问题，困扰着数据中心行业的从业者。", "华为数据中心能源领域总裁费珍福在演讲中表示，“华为将秉承数据中心可持续发展的四大基本要素,包含：碳中和部署、敏捷性、运维效率、服务可靠性。围绕GSSR(绿色、极简、智能、安全)理念，打造数字世界的坚实底座。”", "华为数据中心能源领域总裁费珍福", "论坛上赛迪顾问副总裁宋宇在演讲中提到，“当前数字基础设施是数字技术落实和数据要素发挥作用的物质载体。我们要通过制度、机制、机构等系统化推进数据要素市场建设。当前直面大数据、碳中和新背景，‘碳’未来，奏响高性能、绿色化新乐章。五大发展趋势，翻开高算力新篇章，进入高效互联的算力一体化发展阶段，面向高密挑战，深入推进绿色化、模块化、智能化，打造从被动安全到主动安全的数据中心发展新时代。”", "赛迪顾问副总裁宋宇", "华为云数据中心管理部部长滕建军做了题为“华为云数据中心最佳实践分享”演讲 ，提到华为云数据中心基础设施通过高可靠、标准化、工程产品化、智能化的解决方案，打造高性能高可靠全球存算网，让云服务触手可达。", "华为云数据中心管理部部长滕建军", "世纪互联高级副总裁薛亮针对共建高效零碳数据中心进行精彩讲述，他指出：“双碳政策对于数据中心的建设和运营提出了新的要求和挑战。世纪互联作为国内专业第三方数据中心运营商，在数据中心的规划建设上践行绿色化、零碳化。华为拥有深厚的电子电力技术积累和优秀的产品质量管理经验，华为与互联已达成战略合作，以技术创新引领，共建新型零碳生态圈，共同推动双碳政策在数据中心行业的落地。", "世纪互联高级副总裁薛亮", "东莞深证通副总经理丰刚明从安全、可靠、绿色、智能四个维度打造一流数据中心建设核心理念做了分享。特别是针对数据中心基础设施网络安全、监控安全、运维安全、系统分区等内容做了详细分享 。", "东莞深证通副总经理丰刚明", "上海骏森明电子科技有限公司董事长徐长城围绕骏森明选择与华为合作，从引领行业发展、国产化趋势、技术研发优势、华为品牌价值、解决方案多元化、规划的渠道政策可持续发展等7大优势做了重要阐述。与华为的合作给我们带来的不光是单单的一个业务规模的增长，还有公司整体平台能力的提升从组织架构到企业文化，包括企业管理的制度包括工程项目管理的标准化、流程化，都得到了非常大的提升。", "上海骏森明电子科技有限公司董事长徐长城", "华为数字能源全球Marketing与销售服务部副总裁曾玉峰表示，华为正在加快打造匹配数字能源业务场景的数智化全球高质量服务体系，协同和使能伙伴，创造安全、客满、高效的交付，实现高质量的“CARES”运营和智能运维，持续为客户创造全生命周期价值。", "华为数字能源全球Marketing与销售服务部副总裁曾玉峰", "在方博碳讨室环节，华为数字能源首席营销官方良周博士与行业大咖展开巅峰对话，面对未来更灵活的电网、面向ICT的快速演进，数据中心的供配电以技术创新，应对面临的新环境，专家们对模块化、预制化、AI助力的预防性运维带来的供配电系统可靠性提升，给出基于行业视角的真知灼见，并对新型锂电储能系统在数据中心的应用前景进行了展望。", "在生态方面，华为数字能源秉持开放合作的态度，携手产业客户、专家、咨询设计单位、集成单位，发挥各自所长，实现能力拼图，共同为社会做出贡献。一起碳路中国，共赢未来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-16/doc-imytxytx9790763.shtml", "image_url": []}}