{"title": "舒适与音质兼顾 MORE万魔开放式运动耳机新品S50正式发布万魔", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月28日 21:44", "keywords": ["万魔"]}, "content": ["6月28日1MORE万魔耳机2023新品发布会上，万魔正式发布新品—开放式运动蓝牙耳机S50，另一款定位入门款的S30也随后发布。作为万魔首次进军运动耳机领域的新品，两款均承载着万魔在声学领域的前沿技术，官方宣称其音质澎湃突出，又能保证佩戴舒适与稳固性。", "舒适与好音质兼得，颠覆技术刷新行业新标准", "颈挂式、后挂式、入耳式，现在运动耳机形态各异，但短板一直是不可忽视的存在。入耳式相比音质较好，却挤压耳道，佩戴时间长导致耳朵胀痛，运动时汗水侵入还会有耳道感染的风险。后挂式解决了佩戴牢固的问题，但隔音效果差、音质一般……还有很多收纳不便、耳朵负担大的各种问题，而万魔S50的出现直接解决了运动蓝牙耳机的痛点。", "首先，万魔S50最大的颠覆式创新要数“1MORE声学引擎”，采用内外双磁路强磁设计，全新的内外双磁结构，比传统的磁路单元具有更大能量的驱动力，这份业内独有的技术，首次将论文理论上最理想的单元结构在S50上实现，实现了磁场驱动力提升40%以上的成果。另一方面，万魔S50采用的是类钻石振膜，这类材质一直使用在高端音响中，比如BMW7系宝华韦健音响上的振膜，其成本较高，并且材质类似钻石一样坚固，能更好的保证音乐的动态范围与音频的细节表现。", "为了保障更动听出色的听感，万魔邀请了“金耳朵”世界级音乐制作人和调音大师Luca Bignardi作为长期的调音合作伙伴。曾荣膺四次格莱美奖、两次格莱美最佳录音师提名奖的录音大师Luca对万魔S50的音频进行精心调试，加上全球顶级Sonarworks专业声场校准技术加持，它可以根据你使用的耳机或扬声器的特性，进行音频输出的校准，让每一个人都能在世界各个角落享受到专业录音室级别的澎湃音质。 另外，万魔S50还可以在APP中选择Sonarworks推出的12组Sound ID个性化音效，给每一位用户带来个性化的音乐效果。", "颠覆式创新技术，高性能硬件配置，世界级大师调音，再次将万魔的音质强项发挥到淋漓尽致，这不仅仅是万魔音质最好的运动耳机，更是行业强有力的引领者，将运动耳机的音质要求带到了新的高度。", "一款好的产品，一定需要有深入的用户洞察。运动中随着身体大幅度的动作，耳机极易滑落，再加上汗水的影响，出现胀痛不舒服情况也难以避免。早在研发前，万魔就已深度洞察运动人群需求，基于人体工学设计，采用定向传声环开放式设计，液态硅胶材质，不堵耳，还能减少漏音，运动时不管是跑还是跳，舒适度能保证的同时，也能确保稳固不易掉，主打的就是一个“零”感佩戴。相较于入耳的耳机，万魔S50开放式设计，还能避免对耳膜造成伤害保护听力，另外也能防止耳塞上脏物进入耳道，带来耳朵健康问题。", "稳定好用性价比高，专为运动而生的运动搭子", "音质高，稳定舒适，然而一款好的运动耳机的自我要求远不止于此。在运动过程中，交通噪音、人声噪音无法避免，极大地影响了运动体验，而万魔S50智能通话降噪，融合AI ENC深度神经网络学习算法，精准拾音并智能滤除环境声音多达30dB*。当戴上万魔S50，周围的嘈杂与你无关，无论是听歌还是打电话，都能听得更专注。", "续航方面，38小时强劲续航实现入盒充电5分钟，畅听2小时的爽快体验。也不用担心户外下雨，汗水影响耳机使用，IPX7最高级别的防水性能可经受住直接用水冲的考验。除了性能上的高标准，万魔S50也为运动人群考虑到外出携带的需求，单耳仅10克重的小巧体积，随身携带无负担。", "如果说万魔S50的出现，已重新定义运动耳机，那另一入门款开放式运动蓝牙耳机S30，则为更广泛的运动人群带来了更多的选择。万魔S30 399元的定价，并且秉承了万魔一贯的优秀性能。采用万魔声学实验室专业声学低音架构，14.2mm DLC大单元，加上低音算法方面的加强，听音乐更具动感，每一次的运动效果都能事半功倍。开放不入耳的人体工学设计，10g轻巧体积，能保证运动过程中舒适不夹头，长时间佩戴也不易掉，另外，30小时长续航，IPX5级防水抗汗，用户随时随地都能有万魔澎湃音质的陪伴。", "", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-28/doc-imyywcti2566458.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230628/a703-d1047a8c8bd2e31f0a391970522d3f64.png", "https:https://n.sinaimg.cn/finance/transform/460/w630h630/20230628/abb4-d474486a4abd1a5edbde30a9b3c492f1.jpg", "https:https://n.sinaimg.cn/finance/transform/460/w630h630/20230628/6658-7fa7f0600630a7028d66826cc20253f2.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230628/74f9-ee0cf07347999af768d45ccfac2c23d3.jpg", "https:https://n.sinaimg.cn/finance/transform/460/w630h630/20230628/dcbd-7837d4dfbdce150dc1f5423f1719da56.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230628/7536-2b8336363357e167c672b95be05a6ff7.jpg"]}}