{"title": "滴滴归来，我们打车会更便宜还是更贵？滴滴", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月23日 12:00", "keywords": ["滴滴", "打车"]}, "content": ["*本文为‘三联生活周刊’原创内容", "文|谢九", "最近，滴滴宣布恢复新用户注册，苹果和安卓的应用系统商店里，滴滴APP已经可以正常下载。在被下架一年半之后，网约车巨头滴滴重新归来，这对消费者会带来怎样的影响呢？滴滴打车会比以前更便宜还是更贵？", "2021年6月，滴滴在美国抢跑上市，引发国内的强力监管，上市仅仅4天之后，滴滴被监管部门要求从应用商店下架，原因是“存在严重违法违规收集使用个人信息问题”。被下架之后，滴滴暂停新用户注册，老用户还可以正常使用。2022年6月，滴滴从美国退市，股价较上市之初暴跌了9成。", "2022年7月份，监管部门对滴滴处以人民币80.26亿元的罚款，并且公布了滴滴的主要违规问题，主要包括过度收集用户和司机信息，比如违法收集用户手机相册中的截图信息；过度收集用户剪切板信息、应用列表信息；过度收集乘客人脸识别信息等。", "除此之外，滴滴公司还存在“严重影响国家安全的数据处理活动，以及拒不履行监管部门的明确要求，阳奉阴违、恶意逃避监管等其他违法违规问题。滴滴公司违法违规运营给国家关键信息基础设施安全和数据安全带来严重安全风险隐患。”", "图|视觉中国", "滴滴当时回应表示，“诚恳接受，坚决服从，严格按照处罚决定和相关法律法规要求，全面深入自查，积极配合监管，认真完成整改。”过去一年多时间，包括滴滴在内，各大互联网平台进入前所未有的监管整顿期。", "几大互联网平台在经过强力整改之后，逐渐得到了监管层的认可，与此同时，中国经济也需要互联网平台发挥出更大的作用，去年年底的中央经济工作会议提出，“要大力发展数字经济，提升常态化监管水平，支持平台企业在引领发展、创造就业、国际竞争中大显身手。”", "进入2023年之后，被严厉整顿的互联网平台开始迎来政策春风。1月13日，在国务院新闻办公室的新闻发布会上，央行有关人士表示，”14家大型平台企业大多数问题已基本完成整改，企业合规经营、公平竞争，消费者保护意识明显增强，金融业务不断规范。”", "图|视觉中国", "央行表态之后不久， 1月16日，滴滴就公开表示，经报网络安全审查办公室同意，即日起恢复“滴滴出行”的新用户注册。后续，公司将采取有效措施，切实保障平台设施安全和大数据安全，维护国家网络安全。", "很快，滴滴出行的APP就出现在各大应用商店，可以正常下载使用。滴滴重新归来，对普通消费者会带来怎样的影响呢？", "在滴滴被整顿一年半时间里，网约车市场发生了巨大变化，涌现出了更多的新生力量，滴滴的垄断力量已经被削弱。滴滴当年被下架，一周时间之后，曾经退出网约车市场的美团迅速重启打车业务，滴滴的老对手曹操出行、T3等也获得了更多的融资，甚至连字节跳动和华为等巨头也开始进入网约车赛道。交通运输部的数据显示，截至2022年末，全国共有网约车平台298家。相较于滴滴下架时新增57家，增加幅度大约为24%。", "《无法成为野兽的我们》剧照", "由于越来越多新生力量趁虚而入，加上滴滴无法吸引新用户注册，滴滴的市场份额开始明显下降。在滴滴被整顿之前，滴滴的市场份额一度高达90%，一年半之后，滴滴的市场份额下降到70%左右。", "对消费者而言，滴滴的垄断地位下降其实是一件好事。当年滴滴刚刚诞生时，给消费者带来很好的用户体验，尤其是在2014年和快的血拼，给乘客和司机大发红包和补贴，滴滴在用户当中好评如潮。", "但是，随着滴滴和快的在2015年合并，2016年收购了UBER中国，滴滴开始一统网约车天下，滴滴的负面问题开始越来越多。首先是乘客体验越来越差，滴滴的车价不断上涨，而且打车越来越难，尤其是在高峰时期，基本上很难打到滴滴，由于对滴滴不满，当时很多网友甚至发起了卸载滴滴的行动。", "《小欢喜》剧照", "而更严重的是，滴滴车上还发生了多起司机伤害乘客的恶性事件。海淀法院网曾经在2018年发布“滴滴出行车主犯罪情况披露”，称最近几年滴滴平台所衍生的刑事案件数量，远高于公众所知悉的程度，从时间范围上集中在近三年，罪名性质从杀人、抢劫等恶性案件到故意伤害、诈骗、盗窃不等。", "当时滴滴之所以出现大量恶性事件，和滴滴的超级垄断也有直接关系。滴滴获得垄断地位之后，开始大幅降低对司机的补贴，收入下降导致大量优质司机流失。为了吸引到足够的司机，滴滴降低了对司机的资质审核标准，由此导致滴滴平台的司机素质良莠不齐，甚至还有犯罪分子混杂其中，2018年轰动一时的乐清女孩被害案，凶手事发前就有犯罪记录。", "由于滴滴的超级垄断地位带来诸多问题，很多消费者甚至呼吁，监管部门应该以反垄断为由，否定当年滴滴对UBER中国的收购案。不过，谁也想不到的是，最终引发监管力量出拳整治的并非网友的呼吁，而是滴滴为了在美国上市而引发重罚。", "随着滴滴重新开始恢复新用户注册，出于抢回市场份额的需求，不排除会通过红包等优惠手段重新吸引用户，毕竟，这是当年滴滴起家最擅长的手段。短期之内，滴滴归来可能会给消费者带来一定的福利。", "但是，一旦滴滴的地位重新稳固，消费者的福利可能就会慢慢下降。滴滴的市场份额虽然不比从前，但还是掌握着高达7成的市场，重新恢复昔日的地位也并非没有可能。", "但对消费者而言，并不希望看到网约车市场重新恢复到一家超级独大的局面，只有竞争者越来越多，消费者才可能享受到更多福利和便捷，得到更多尊重和安全保障。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-23/doc-imyccytr6363144.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230123/dd6a-9ca8eb6b36b9b0dfad26eecd9021f9a9.jpg", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230123/f696-aa974660ddc5963f5aa98e0f7e27cdf9.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230123/c5ec-55e270bd1780fcce5d935c6ab13d5c66.jpg", "https://n.sinaimg.cn/finance/crawl/793/w550h243/20230123/5d15-44bdf43bd1e5e013b45049fcd8054aba.jpg", "https://n.sinaimg.cn/finance/crawl/39/w550h289/20230123/fb0b-e45ded003fde012ad79b4fbd02eb8cfe.png", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230123/0806-816c08e6a5e4c88f2c02000a7ecf03ba.png"]}}