{"title": "高层频变动、渠道猛收缩，“国产奶粉第一股”凉了？", "news_website": "创事记", "author": "子弹财经", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:26:06", "keywords": []}, "content": ["作者  |  冯羽", "来源  |  子弹财经", "曾头顶“国产奶粉第一股”光环高调上市的贝因美，近几年却过得颇为不顺。", "不仅在消费市场上被其他国产品牌频频超越，在资本市场上也逐渐失去了投资者的认可——哪怕频繁回购股票，贝因美恐怕也无法挽回今年以来公司股价震荡下跌的颓势。", "7月4日贝因美发布公告称，截至2023年6月30日，贝因美以集中竞价交易方式累计回购公司股份约2025万股，占公司总股本的1.87%，成交总金额约为1.04亿元。", "而早在今年6月初，贝因美刚刚就深交所对公司2022年年度报告问询函做出了回复，针对公司业绩盈亏交替、供应商管理等问题做出了解答。", "不过，贝因美依然没有挽回投资者的信心，其股价自2015年6月盘中到达最高点30.97元/股之后便开始下跌，从2023年2月起股价都徘徊在4元左右，截至7月4日收盘，贝因美最新股价为4.33元/股，总市值46.77亿元。", "这家昔日的“国产奶粉之王”从攀上巅峰到跌落低谷，不过用了十年时间。在错失了上一轮奶粉市场的爆发机遇后，在飞鹤、达能等奶粉集团拼命扩充领土时，贝因美还在忙着整顿激进扩张遗留下来的渠道混乱难题。", "与此同时，贝因美给经销商赊销，2016年开始便多次经历“业绩变脸”，也让外界愈发看不透这家公司。", "在前后夹击的困境之下，贝因美试图自救。如今，在婴幼儿奶粉产销业务之外，成人营养奶粉和奶粉代工也成为其新的转型方向，但对于主营业务羸弱的贝因美而言，发力高端奶粉、打造母婴生态圈恐怕并不是一个好故事。", "1", "定制金条搞促销，", "应收账款涨“飞”了？", "先来看一下贝因美的基本盘。", "2022年财报数据显示（下称“报告期内”），公司营业收入录得26.55亿元，同比增长4.53%；扣非后归属于上市公司股东的的净利润为-2.13亿元，较上年度的729.6万元狂泻3017.47%。其中，奶粉类产品占到总营收的85%以上。", "事实上，从2016年开始，贝因美业绩已经进入下行通道。", "2016-2022年，贝因美扣非净利润分别为-7.99亿元、-11.39亿元、-2.17亿元、-1.38亿元、-4.82亿元，729.6万元以及-2.13亿元。", "针对7年来净利润的亏损，在对深交所问询的回复函中，贝因美将其主要归因为奶粉行业注册制实施，市场竞争加剧以及给经销商授信导致应收账款增加等。", "而贝因美连年亏损，供应商和经销商可谓做出了不小“贡献”。", "在回复函中，贝因美指出2022年10月曾与天津九洲鸿博国际贸易有限公司签订促销品“金条/金钞定制协议”，合同总额5269万元，合同预付款为5006万元；同月，贝因美又与天津首宇商贸有限公司签订原料采购协议，合同总额6210万元，预付款为3105万元。", "后因上述两家供应商履约困难，共形成供应商占款8111万元。", "如果说，贝因美因未对供应商采购流程进行跟踪管理导致占款，并未对公司财务报告造成实质影响，那么为了加速产品销售而给渠道经销商进行大额授信，则是造成公司应收账款常年高企的“元凶”。", "一般而言，贝因美对于经销商采用款到发货的方式进行结算，但为了更好地抢占市场，其对于信用评级好的客户会给予授信期限和额度（即“赊销”）。", "报告期内，贝因美对于前五大经销商中的两位经销商进行授信，年末应收账款余额为5649.17万元，占年末应收账款总额的10.51%，且2022年经销商应收账款回款占比为81.47%。", "贝因美在回复函中也提到，虽然经销商回款情况较好，但由于公司对经销商进行授信，因此存在信用销售情况。", "图 / 贝因美回复函", "不仅如此，报告期内，公司库存商品和原材料过期金额为415.69万和7577.50万元，过期存货全部按照账面成本全额计提跌价。", "2022年度，公司共计提跌价准备5120.80万元，其中库存商品计提1720.08万元，原材料计提3400.72万元。", "左右滑动查看更多", "图 / 贝因美回复函", "尤为值得注意的是，近年来，贝因美一直在通过质押股权和固定资产进行融资，以用于支付货款和经营周转。", "截至报告期末，公司控股股东贝因美集团有限公司共持有贝因美股份1.96亿股，占公司总股本的18.19%，其中，被质押/冻结的股份数量为1.90亿股，占其所持公司股份总数的96.68%。", "而在今年2月，贝因美控股股东贝因美集团有限公司前期已质押予中航信托股份有限公司的4800万股和质押予中国建设银行杭州高新支行的500万股，合计5300万股股份已被杭州市中级人民法院司法冻结，占其所持公司股份总数的27.91%。", "贝因美方面称，上述质押股份所取得的融资资金，均用于贝因美集团自身生产经营，虽然不存在强制平仓风险，但贝因美集团也在试图寻求第三方债务重组，以解决集团债务问题。", "贝因美“危”矣。", "2", "渠道转型后遗症，", "大象难转身", "贝因美并非没有经历过“蜜月时光”。", "时间倒回1992年，贝因美创始人谢宏从一个饼干厂起家，最早从营养米粉切入母婴市场。1997年后，贝因美开始推出婴幼儿奶粉。", "此后十年，贝因美并未跻身三鹿、伊利这些头部奶企行列，直到2007年“三聚氰胺毒奶粉”事件爆发，贝因美作为少数几个未被波及的品牌之一，终于迎来了弯道超车的机会。", "2009年，贝因美销售收入同比大增67％，2011年更是风光上市，成为“国产奶粉第一股”。", "谁曾想，上市近月余，谢宏就辞任公司董事长职务，这也为此后公司管理层频繁变动埋下隐患。", "事实上，表面上看，当时贝因美的发展势头还一片向好，并在2014年获得了新西兰乳业巨头恒天然的青睐。", "然而，危机很快便接踵而来。", "奶粉企业多以渠道能力见长，而2013年7月国家发改委对国内外资奶粉企业进行的反垄断调查，引发奶粉降价潮，受市场影响，贝因美也随即下调了产品价格，对婴幼儿配方奶粉主要品项标准出厂价下调5%-20%，进而导致经销商利润被挤压。", "在此之前，贝因美原有四级渠道，分别为总部、各省分公司、经销商（包括省、市两级）。", "贝因美一方面向经销商压货，导致存货销售不畅，在区域之间形成窜货；随后贝因美将大刀挥向渠道，将四级经销商体系压缩为三级，直接砍掉500家经销商，但似乎并未扭转市场价格的混乱景象。", "此外，为了进一步扩张市场，从2015年起，贝因美开始给优质客户提高授信额度，导致应收账款增加。2016年受假奶粉事件及奶粉新政配方注册制的双重冲击，贝因美推出“买一赠一”销售活动，直接导致销售费用率大幅增长19.28%。", "为挽救颓势，2018年，谢宏重新回归贝因美。", "谢宏采取了一系列降本增效措施，加大研发投入，贝因美也在2018年成功扭亏，归母公司净利录得4111.36万元。但公司业绩上升更多是源自变卖资产：2017下半年起，贝因美宣布出售旗下29处房产，总估价1.03亿元。", "2020年，谢宏提出了两个发展目标：其一是产品销售规模重回行业“三甲”，其二是构筑营收破千亿的母婴生态圈。", "不幸的是，创始人回归并未帮助公司业绩力挽狂澜。即便有谢宏坐镇，贝因美的高管团队也逐渐“分崩离析”。", "2021年1月2日，贝因美董事许良军辞去董事会董事等职务；1月14日，贝因美高薪聘请来的总经理包秀飞辞职；2月9日，副总经理王云芳递交辞职申请；同年12月，任职不到一年的副总经理陈滨也提出辞职。", "一年之内，公司四位高管先后离职。在业内人士看来，业绩不佳或是导致管理层频繁变动的主要原因。", "2022年，贝因美营收录得26.55亿元，仅为国产龙头奶企飞鹤年营收的八分之一，甚至远远落后于澳优乳业和雅力士国际，仅占到奶粉市场份额的1.6%。", "可见，此时贝因美和谢宏提出的重回行业“三甲”的目标仍然相去甚远。", "3", "成人奶粉，第二条曲线？", "贝因美不得不开始寻找新的出路，但此时就整个奶粉市场而言，迎来了下行周期，奶粉企业的日子都不好过。", "公开数据显示，我国新出生人口数量由2000年1771万人减少至2022年956万人。据预测，2023年新生人口将降至788万人。", "由于人口增长放缓，婴幼儿奶粉行业出现产品过剩，进入整合和调整阶段，尾部企业加速出清，奶粉产量缩减。据奶粉智库数据，我国奶粉产量由2013年159万吨下降至2021年的97.94万吨。", "奶粉企业已经加速进入存量市场竞争。", "奶粉业务方面，贝因美采用多品类策略，计划抓住羊奶粉、有机奶粉、营养品等契机，加快落地产品，并且发力婴幼儿特医品类，加快特殊医学用途配方食品的研究与产业化。", "但根据华鑫证券数据，在高端奶粉价格带（290-390元/kg），国内外品牌竞争最为激烈，贝因美爱加和可睿欣属于高端产品线。市面上，金领冠珍护、飞鹤超级飞帆、澳优佳贝艾特、爱他美等品牌占据较高份额。", "左右滑动查看更多", "而在超高端奶粉价格带（大于390元/kg），惠氏启赋、雅培菁挚、美赞臣蓝臻、皇家美素佳儿等榜上有名，贝因美新品爱加有机A2系列处于该价格带。", "左右滑动查看更多", "事实上，欧睿国际数据显示，2022年，奶粉市场份额前五名分别为飞鹤（20.4%）、伊利（14.4%含澳优）、达能（12%）、雀巢（10%）、君乐宝（7.5%）。其中，飞鹤、伊利、达能三大集团旗下共数十个产品系列基本囊括宝妈对于奶粉品牌的常规选择。", "从数据上不难看出，贝因美已严重掉队，曾经的“国产奶粉之王”正被人们遗忘。", "「摩登消费」进一步观察发现，选择贝因美奶粉的消费者大多看中品牌的高性价比，旗下高端产品线并不在她们的考虑范围内。", "“同样一罐500g奶粉200、300元的价格国产可以选择飞鹤或是伊利，更高价位的国际品牌可以选择美赞臣、美素佳儿，品牌更有保证。”一位宝妈对「摩登消费」表示。", "除高端奶粉之外，成人奶粉和特医产品也是贝因美的重要发力方向之一。", "但相比婴儿奶粉是刚需消费，成人奶粉和特医产品的市场需求仍然备受质疑，甚至有观点认为，这是奶粉企业在存量市场下“不得已而为之”。至少短期来看，创新业务并不会给贝因美的业绩带来明显影响。", "至于ODM业务，认养一头牛招股书显示，公司2021年向贝因美及关联方采购的奶粉及奶粉加工超过6294万元，占贝因美当年营收比例约2.5%，可见这块业务的规模尚小，还不足以支撑起贝因美未来的发展。", "毫无疑问的是，婴幼儿奶粉红利期已过，贝因美在开展代工业务、盘活公司产能之外，还需要尽快从传统婴童奶粉转向全年龄段奶粉，并且在营销和渠道上更关注年轻一代消费者的决策偏好，否则想要重回行业前三甲注定是“黄粱一梦”。", "*文中题图来自：贝因美官方微博。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnst4400820.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/381/w550h631/20230711/6c9c-d05c9c1695d95a89726cd159db7f619b.jpg", "https://n.sinaimg.cn/finance/crawl/758/w550h208/20230711/e389-01cd2b393e783476dee756685d5a6832.png", "https://n.sinaimg.cn/finance/crawl/729/w550h179/20230711/c5d8-581d2ca6b42944ecf0ede5c61af824cf.png", "https://n.sinaimg.cn/finance/crawl/729/w550h179/20230711/9a19-9d21c83a4a5369bd5b48aeb1dd3fff48.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230711/a357-36edca34850778b26a45ea9529402274.png", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230711/a92d-ba59749ab9329d2a475625c56aaede8e.png", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230711/6009-673370ffc1a63660668dabeac9a84c69.jpg", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230711/60d8-0ea0eeed2cff868ca3df2a8e0a5f3974.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230711/9007-f1301f060bd41d7e93d998682766899d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}