{"title": "付费会员该在截止日当天几点过期？法院判了！", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月09日 11:02", "keywords": []}, "content": ["来源：北京互联网法院", "目前，许多互联网平台推出了付费会员模式，承诺消费者按期购买会员可以获得相应期限内平台更全面或更优质的服务。但如果会员服务协议对服务到期时间仅规定到某日，消费者的会员权益究竟应该在当天何时过期呢？", "近日，北京互联网法院审结了石某诉A公司网络服务合同纠纷一案，认定A公司制定的《VIP会员服务协议》属于格式条款，应按照通常理解进行解释，会员期限应涵盖该自然日的全部时间，判令被告A公司向原告石某的账号提供VIP会员权益一日，驳回原告石某的其他诉讼请求。目前该案判决已经生效。", "案情回顾", "2021年6月9日20时46分48秒，原告石某在被告A公司运营的视频平台付款开通了为期一个月的VIP会员服务。2021年7月9日23时28分，石某想要使用该会员权益时，被告知其会员权益已到期终止，无法使用。石某认为，自己与被告A公司之间存在网络服务合同关系，根据涉案《VIP会员服务协议》及被告官网中的会员期限说明，有理由相信该会员权益的截止日期为2021年7月9日24时，A公司提前单方面终止合同构成违约。于是，石某将被告A公司起诉到了法院。", "被告A公司辩称，原告引用的关于会员有效期的问答仅是被告官网“帮助中心”栏目中的温馨说明，并未写入《VIP会员服务协议》，不属于格式条款。在用户购买会员过程中，被告已通过《VIP会员服务协议》和查看会员中心订单的方式明确告知用户会员有效期的计算及查看方式，使用会员业务期间，用户也可以通过多种途径确认会员有效期。原告石某选择购买一个月会员服务，对应的服务期限为一个自然月，即到整月截止日与开通时间点相对应的时间点，被告已履行完毕服务协议，不存在违约行为。", "争议焦点", "涉案会员服务协议相应条款是否有效？被告是否存在违约行为？如存在违约行为，如何承担责任？", "法院经审理认为", "涉案《VIP会员服务协议》是被告预先拟定并面向众多VIP会员重复使用的条款，VIP会员对于该协议只能接受或拒绝，不能与被告进行协商，因此该协议属于格式条款。涉案条款内容并不存在无效的情形，应为有效，被告应当按照约定的会员服务期限为原告提供服务。", "涉案《VIP会员服务协议》约定“您的VIP会员服务的服务期限以您自行选择并支付相应会员费用对应的服务期限为准，自您成为VIP会员之时起算……VIP会员服务期限自当前服务周期届满之日起终止。”被告官网中关于会员有效期的说明为“开通一个月的会员的有效期是：从您开通会员当天开始，到下月同一时间截止（例：7月28日开通会员，有效期为：7月28日-8月28日）。”双方产生争议的焦点在于会员服务结束的时间应为2021年7月9日20时46分48秒还是该日24时。", "法院认为，会员权益应涵盖至该自然日的全部时间。首先，涉案会员服务协议相应条款中关于服务期限届满的计算单位表述为“日”，按照一般理解，“日”应该涵盖该自然日的全部时间。其次，涉案会员服务协议属于格式条款，在存在两种解释时，应按照有利于非格式条款提供方进行理解。此外，被告在其网站的“帮助中心”中对于会员有效期的说明，虽然不是涉案会员服务协议中的内容，但是也具有对相应格式条款进行解释的效果。由于“到期时间”的提示在用户充值成为会员后方可查看，不能视为在合同成立之前已经明确告知用户的内容。综上，被告提前结束向原告提供会员服务的行为构成违约，应承担相应的违约责任。", "裁判结果", "法院判令被告A公司向原告石某的账号提供VIP会员权益一日，驳回原告石某的其他诉讼请求。目前该案判决已经生效。", "法官说法", "“一对众”型互联网服务平台通过格式条款约定会员服务相关内容，有行业必要性和现实合理性，但提供格式条款的一方应当遵循公平原则确定当事人之间的权利和义务，不能以使用代替同意的方式限缩已承诺用户的合同权利。对于可能影响用户实质权利的条款，平台应当以精准的表达明确服务内容，避免产生歧义，进而损害消费者权益。", "本案的关键在于“会员期间”条款的效力及理解。平台对于会员到期时间并未精准表述，虽然仅涉及数小时的差异，但是可能影响到所有用户的实质权利。互联网服务平台作为网络服务提供者，在其运营的网站中对其服务内容进行说明，该内容虽然并非会员服务协议的具体内容，但是具有对相关格式条款进行解释的效果，同时会使其服务的用户产生合理的期待，同样应符合法律规定。", "在案件审理过程中，法院注意到被告已在官网会员权益说明中将会员到期时间精准到了时和分。在一审判决生效后，平台再次在会员订单详情中将会员到期时间进行了修改，变更为最后一日的23时59分59秒。本案的判决敦促平台明晰了会员用户的权利内容，促使平台进一步提供更加人性化的服务，保障了消费者的知情权。", "审判团队", "审判长：张倩", "审判员：李文超", "审判员：经雯洁", "法官助理：柴榕翔", "书记员：张春雨"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-09/doc-imytcwrc1738662.shtml", "image_url": []}}