{"title": "股价破发的九丰能源，陷市值低迷之痛九丰能源", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月17日 14:12", "keywords": ["九丰能源"]}, "content": ["来源：于见专栏", "另外，据九丰能源近期公布的2022年年度业绩预告显示，九丰能源预计2022年实现归属于母公司所有者的净利润为10.6亿-11.2亿元，同比增长71.04%-80.72%。这本该是令投资者欢呼雀跃的消息，然而业绩预告的发布，对其股价的影响却十分有限。", "1", "产品方面，九丰能源的产品有液化天然气（LNG）、液化石油气（LPG）、甲醇、二甲醚（DME）等。其中，液化天然气和液化石油气是其主营产品，两者在2022年上半年的营收占比分别为约53%和42%，占据了九丰能源近95%的营收，份量极重。近年来，九丰能源也尝试在氢能、氦气产业上布局。", "在产业链条上，九丰能源属于中游企业，其上游负责勘探与生产，下游负责分销，而处于中游的九丰能源则以运输为主，同时对下游分销有所介入。", "客户结构方面，据九丰能源统计，2021年其工业园区用户、燃气电厂、大客户等直接终端用户LNG销量占据其国内销量超70%的比重；LPG业务则有超过80%来自终端居民用气。", "由于我国对天然气能源的需求巨大，且在资源覆盖方面“多煤、少油、缺气”，所以我国LNG行业的基本格局是：全进口，零出口。这也决定了九丰能源在业务策略上以进口气业务为主。", "简而言之，九丰能源是不产气的，而更多是作为“贸易商”的角色参与到产业链条中。并且九丰能源是以“海气”起家的，即以与海外公司签订长期协议的形式从海外进口LNG、LPG等产品通过特制船运至国内码头接收站进行存储，做液化或气化加工处理后通过物流配送运送至终端。本质上来说，在“海气”业务上，九丰能源就是个搬运工。", "“海气”业务的技术含量是较低的，九丰能源主要依靠其供应链管理优势而在LNG、LPG供应领域分得一杯羹。需要维持一定的市场竞争力，九丰能源必须将运营管理及服务维持在较高水准，同时保持价格优势。", "九丰能源表示将把直接终端用户作为LNG市场开拓的重要客群。这很好理解，直接连通生产方与消费方可使九丰能源实现“端到端”销售，缩短销售链条，增强其议价能力。", "然而，在产业链中下游，行业竞争却是很激烈的。", "手上拿着中等成绩单，穿梭在参与者众多的中下游产业链中，九丰能源在行业竞争中四面受敌，不得不在供应链整合及管理上下大功夫，面临较大的竞争压力。", "2", "九丰能源作为身处行业中下游的供应商，需要向上游采购产品，而采购又以进口为主，因此在上游的成本较易受到国际环境变化的影响。", "2022年，受俄乌冲突、地缘政治、北溪管道爆炸、欧洲天然气短缺等因素的影响，国际LNG、LPG供应趋紧，“海气”价格明显攀升，九丰能源上游国际采购价格波动，随之带来了采购成本的波动，成本的波动又进一步引起毛利率波动，进而压缩利润空间。", "在产业链上游，采购成本被推高。数据显示，2021年LNG进口均价为557美元/吨（折合人民币约3845元/吨），2022年这一数据达到了821美元/吨（折合人民币约5483元/吨），同比增长42.6%。", "九丰能源2022年前三季度业绩报告显示，前三季度营业成本为188.46亿元，相比去年同期增长近77.2%，可见其成本波动幅度之大；前三季度毛利率为6.74%，同比下降1.89%，利润空间被挤压。", "产业链下游方面，在国内经济放缓和国际天然气（LNG）价格放缓的背景下，中国天然气市场甚至出现了近二十年来的首次下降。国家发改委统计数据显示，2022年我国的天然气表观消费量为3663亿立方米，同比下降1.7%。", "进入2023年，能源危机顶点已过，LNG、LPG价格开始回落，然而在经济复苏缓慢的前提下，终端需求的恢复仍需要一定的时间。", "另外，我国将不晚于2030年实现碳达峰，未来天然气（LNG）和新能源将会成为我国能源结构调整的主力军。可再生能源完全替代传统化石能源需要一定的时间，在这一过渡过程中，LNG作为碳排放量较小的清洁能源，已成为过渡过程中最佳的替代能源之一。", "然而，长期来看，随着碳达峰的紧迫性增强，我国LNG消费的“长尾”将会缩短。另外，伴随着氢能、水能、风能、核能等绿色清洁能源取得突破性进展，我国LNG消费的“长尾”将更快地消失。", "因此，对于以LNG、LPG为主要产品，二者占据营收近95%的九丰能源来说，核心产品被替代的警报已被拉响。新业务线的增长迫在眉睫。", "3", "对于产品布局及产业链布局上所存在的被替代风险，九丰能源想出来的对策是收购。自上市以来，九丰能源已收购华油中蓝28%的股权以及森泰能源100%的股权，并且拟收购中国油气不低于50%且不超过75%的股权。", "对于上市后频繁的收购行为，九丰能源给出的解释是：此举可扩展其在“陆气”方面的布局，降低单一气源对公司经营造成的波动。", "据了解，华油中蓝与森泰能源均在西南地区布局，另外森泰能源在西北地区也有布局。森泰能源的业务覆盖LNG上中下游全产业链，同时在BOG提氦项目上有一定的经验。", "在刚完成的对森泰能源100%股权的收购中，九丰能源给出了18亿元的交易价格，远超森泰能源估值，溢价超过了11亿元。", "此次交易的支付方式为发行股份、可转换债券以及支付现金。其中发行股份支付1.2亿元，发行可转换债券支付10.8亿元，现金支付6亿元。", "然而，在与森泰能源业绩承诺的约定上，九丰能源却有放水之嫌。本次交易约定2022年至2024年，森泰能源需实现扣非净利润合计不低于4.76亿元，年均实现扣非净利润1.59亿元。", "要知道森泰能源在2021年的扣非净利润就达到了3.08亿元，而未来三年的业绩承诺仅年均1.59亿元，这与森泰能源的业绩实力相差较大，较为反常。", "就业绩成长性来看，森泰能源并不差。2021年森泰能源扣非净利润3.08亿元，而在2020年，这一数据还是0.7亿元，仅用一年时间，森泰能源的扣非净利润就增加了3.4倍。这使得业绩承诺的大幅缩水更为蹊跷。如森泰能源的经营业绩稳中有涨，那么其为什么会给出较为保守的业绩承诺呢？", "结合以上的异常情况来看，九丰能源此次对森泰能源的收购存在隐患。", "4", "作为燃气产业中下游及终端领域的服务商，九丰能源以其在燃气进口业务的优势在2022年收获了较好的业绩成绩，然而其股价却一路跌破发行价，市值持续低迷。背后原因复杂，风险难解。", "在产品及服务同质化较为严重的燃气供应领域，九丰能源面临激烈的竞争；而频繁变化的国际环境以及国家政策，也为其正常经营注入了较多的不确定性因素；此外，收购公司资产重组带来的风险仍未消除。未来，九丰能源或许仍需在破解公司经营所面临的不稳定因素上多下功夫。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-17/doc-imyfywyt6833602.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230217/da2a-0c9800e2bbc415cd9a435b20057aefd1.jpg", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230217/7977-8ed258e076765e69c0c09b57ca9f0797.jpg", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230217/98d6-9976b49450026e982c2241388d638e8a.png"]}}