{"title": "618新拐点：女掌门人搅风云", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-06-28 13:39:10", "keywords": []}, "content": ["作者｜张尧", "编辑｜胡展嘉", "运营｜陈佳慧", "出品｜零态LT（ID：LingTai_LT）", "主流电商平台的四大女掌门人向“光明顶”发起进攻。", "2023年5月11日，京东CFO许冉接替徐雷，出任公司CEO后，中国四大电商平台正式步入女掌门人时代。", "以618为起始，电商开启了新的纪元。因此，2023年的618，并不仅仅是电商大促，更是女掌门人的首次“商战”，意义重大。", "尽管就整体而言，电商平台发展的主线，仍离不开抢用户和扩份额，但公司领导层生变，尤其是引入女掌门人，很难不影响各大电商平台的具体战略落实。这些女掌门人此前曾靠业务创新或是开源节流，为平台的发展做出杰出贡献。而随着电商行业进入存量增长时代，平台的成长变得日益艰难。", "在此背景下，女掌门人轮番登场，一场比试就此展开。", "01", "电商女掌门人来到台前", "中国电商平台，最早进入女掌门人时代的，当属拼多多。", "2020年7月1日，黄峥宣布将卸任拼多多CEO。随后，黄峥又卸任辞任拼多多董事长，逐渐“退隐”江湖。与黄峥“退休”相同步，顾娉娉对拼多多的掌控力逐渐扩大。", "据了解，自2007年，顾娉娉就跟随黄峥创业。2015年，黄峥打造了利用微信社群裂变发布水果拼团的“拼好货”项目。顾娉娉指出，拼单模式的缺点在于没有供应链，很被动。随后，顾娉娉将拼好货的模式加以整合优化，拼多多就此诞生。", "拼多多之后，中国电商平台纷纷迈入“女掌门人时代”。2021年5月，魏雯雯晋升为抖音电商总裁；2023年3月，戴珊任淘宝天猫商业集团CEO；2023年5月，许冉出任京东CEO。", "各大电商平台纷纷迎来女掌门人，或许只是偶然，但这些人之所以成为公司的“话事人”，确实得益于强有力的业绩，有一定的必然性。", "后疫情时代复杂的消费形势，叠加互联网红利几近消失，电商行业显然走到了一个十字路口，以阿里为例，戴珊提出了用户为先，生态繁荣，和科技驱动三大战略，淘宝天猫从交易转向消费，将过去消费者的交易行为往前、往后拉长。Quest mobile数据显示，2023年3月，手淘日活为3.779亿，而淘宝C店，也时隔多年，迎来了属于新的黎明。", "可以说，2023年，伴随着女掌门人的逐步登场，电商的叙事模式正在不断被重新书写。", "02", "不同资源不同打法", "一场全方位对决", "尽管淘宝、京东、拼多多、抖音都聚焦电商行业，但因平台的业务模式以及客群不同，各大电商平台的女掌门人所能调度的资源以及所聚焦的发展目标也有所区别。", "通过“从交易到消费”的战略守住用户基本盘后，戴珊希望让淘宝天猫内容化发展，进一步抢占用户的注意力。淘宝天猫2023年618商家大会上，戴珊表示，“增长”是今年淘宝天猫经营的关键词。至于如何提升存量用户的变现效率，戴珊的战略导向是“内容化”。“过去的淘宝，商品即内容，未来的淘宝，内容即商品”，戴珊表示。", "官方资料显示，过去一年，淘宝短视频用户同比增长37%，短视频消费时长同比增长18%，淘宝直播用户规模同比增长70%。由此来看，戴珊希望延续上述趋势，通过更丰富的内容，策动流量消费。", "与戴珊致力于进行淘宝天猫的“内容化”建设不同，因此前过分聚焦服务一二线城市的消费者，许冉的目标，是带领京东更高效率地抢夺低价心智。", "过去几年，伴随着拼多多的崛起，京东面临巨大的成长压力。这其中的典型代表，当属京东的3C数码基本盘影响力被拼多多分流。财报显示，2022年Q1～Q4，京东电子产品及家电收入营收同比增速分别为13.8%、-0.11%、7.6%以及1.2%，增速持续萎靡。", "在此背景下，京东希望保证整体效率的背景下，进行低价竞争。《晚点LatePost》报道，2022年末，在京东经营管理培训会上，刘强东表示，“低价是我们过去成功最重要的武器，以后也是唯一基础性武器”。2023年3月，京东App一级页面上线“百亿补贴”频道。", "CFO出身的许冉，此前曾主导完成了达达、德邦、中国物流地产等上市公司的并购、京东科技的重组，推动了京东集团香港二次上市。由于一直掌握京东的财政大权，许冉无疑十分清楚效率的重要性，十分契合京东接下来的战略方向。", "成为中国直播电商行业的翘楚后，抖音希望进一步拓宽全域兴趣电商市场的影响力。2023年5月16日举办的2023抖音电商生态大会上，魏雯雯表示，“今天货架场景的确已经真正成为了一个新流量引擎。我们希望未来货架GMV占比至少达到50%”。", "事实上，随着抖音的电商业务日益成熟，消费者确实逐渐养成了在抖音购物的习惯。官方资料显示，过去一年，抖音商城GMV同比增长277%，抖音电商搜索GMV同比增长159%。", "随着抖音同步发力货架电商，进一步满足消费者的碎片化需求，其电商业务或许将收获更为亮眼的业绩。", "与大部分女掌门人仍聚焦国内业务不同，顾娉娉的业务重心或许已经转向了全球市场。2023年4月，拼多多集团董事长、联席CEO陈磊表示，“未来，赵佳臻将更加专注于供应链管理和中国业务，而本人的重点将更多放在全球化工作上。”这说明，全球化是目前拼多多的重中之重。", "据了解，2022年9月，拼多多推出了跨境电商平台Temu，定位中低端市场，试图再造一个全球版“拼多多”。", "由于价格足够低廉，Temu在全球市场势如破竹。截至2023年6月，Temu已经开通美国、加拿大、澳大利亚等12个国家的站点。36氪从独立信源处获悉，2023年Q1，Temu GMV逼近10亿美元（折扣后口径）。", "总而言之，虽然各女掌门人的首要目的都是推动平台谋求更高的增长，但由于各个平台所拥有的资源不尽相同，因此，各女掌门人的长期战略并不相同，戴珊要带领淘宝天猫进行“内容化”变革，许冉要帮助京东更高效地在消费者心中植入低价形象，魏雯雯继续带领抖音深耕货架电商，顾娉娉则要在海外市场再造一个“拼多多”。", "03", "首次交战618", "一场不能输的战役", "尽管长期目标各不相同，但618全民购物节的特点，也决定了，618大促是各女掌门人必须赢下的“战役”。", "“低价”是一些玩家给出的答案。", "虽然价格话题横亘电商行业发展始终，但在2023年，“低价”的拥趸者却格外狂热。在今年618期间尤甚：一片喧嚣声中，平台和商家开始竞逐“全网最低价”，似乎觉得只要无限内卷，就能“卷”出新的未来。", "在这样一个特殊时刻，淘宝天猫似乎在进行一场特殊的“回归”行动：将中小商家再次重推至台前，通过激活中小商家，再次激活电商生态的活力。这是淘宝给出的解法。戴珊也对外表示，“淘宝今年会在用户规模上进行历史性的巨大投入。我们有义务、有责任跟商家一起吸引更多的用户，把用户的规模做大。”", "无独有偶，5月22日，京东零售CEO辛利军也对外表示，“今年京东618是全行业投入力度最大的一次618，也是史上助力商家增长投入最多、举措最强的618。”京东宣布进行“促销简化”，用户无需凑单，不用熬夜，购买单件商品即可享受最高折扣。", "不过值得注意的是，本届618，除了追求低价，不同平台的具体促销策略，也有不同侧重。比如，戴珊就将618作为“内容化”改造淘宝天猫的切入口。官方资料显示，618 淘宝将扶持5万余个淘系新主播，100余个明星直播间和10万个品牌直播间，并将针对中小商家提供以广告补贴为代表的多项专属发展计划。", "而抖音则基于爆款、货架、内容三大驱动力，为商达全域生意增长提供动力。其中在货架场景下，抖音将通过“超值购”与“低价秒杀”，为商家提供优质流量导入与补贴扶持。显而易见，抖音将618作为抢占货架电商心智的一大战略支点。", "总而言之，尽管今年618各大电商平台纷纷以低价为切入点，但仔细考察各个平台可以发现，不同平台的具体618促销策略，与平台的长线目标存在一定的重合。但她们都有一个共同的目标：向市场要增量——而这是一场不能输的战役。只不过，未来仍有诸多不确定性，究竟鹿死谁手，目前仍未可知。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2737616.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/82/w550h332/20230628/209f-d3e1cf30e0eaebf3c1342d19ce0260fb.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230628/23f3-3eac2df6d2d305d031fe3edee04cd567.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230628/5e07-5ed9e2cf5a8ae6afde457cb08b647941.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230628/ce70-5e9c62f5c462c787dc507b3dce470dec.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}