{"title": "喜马拉雅三闯IPO失利，互联网难容“小而美”公司？", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-05-04 08:12:40", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "今年1月，喜马拉雅创始人兼CEO余建军在公司年会上透露，公司于2022年第四季度首次实现单季度千万级的盈利。虽然盈利额度并不高，但这却是喜玛拉雅成立十余年以来，首次实现盈利。", "硬币的另一面是，关于喜马拉雅裁员的消息，早在去年6月就在网络流传。此外，3次冲击IPO未果的阴云，也始终笼罩在这家音频平台上。", "天眼查显示，近日，上海喜马拉雅科技有限公司发生工商变更，新增看看新闻网关联公司看东方（上海）传媒有限公司为股东，同时注册资本由约9416.95万人民币增至约9609.14万人民币。股权全景穿透图显示，看东方（上海）传媒有限公司由上海市国资委旗下上海文化广播影视集团有限公司全资持股。", "站在如今的时间节点上，喜马拉雅背后所代表的“耳朵经济”未来增长潜力几何？互联网是否还有耐心等待一家“小而美”企业的成长、探索？", "加码播客，喜马拉雅需要新故事", "去年下半年开始，播客《文化有限》主播杨大壹发现，喜马拉雅销售团队开始重视播客商业化，主动对接了包括新西兰旅游局、兰蔻、可口可乐等在内的客户。", "播客，也是喜马拉雅今年提及频率较高的业务。今年3月，喜马拉雅更换了新开屏——“听书、听课、听播客，就上喜马拉雅”。余建军在2023喜马拉雅创作者大会上提到，播客不等于小众，也不一定是音频，播客是一切语言类原创内容。喜马拉雅远远不止是听书、听课，播客型主播有非常大的空间和机会。余建军还称，播客是内容蓝海，而喜马拉雅接下去“要玩个大的”。", "从4月27日喜马拉雅热搜榜前十可以看到，郭德纲、单田芳稳居前两位，《有声的紫襟》《盗墓笔记》等有声书类目次之，《猴子警长探案记》、《神探迈克狐》、《米小圈》等儿童类目占据一半热搜。", "喜马拉雅需要不断丰富内容生态。由喜马拉雅发布《2022年原创内容生态报告》指出，播客成为年轻人新的生活方式，喜马拉雅托管的播客数量约为24848个。", "对比来看，另一家专注中文播客的平台，小宇宙披露的数据已经与喜玛拉雅旗鼓相当。在过去的2022年，小宇宙累计新增了22740个播客、20多万个新单集。在2022年新近创立的播客中，订阅量增长破万的播客数量较2021年翻了近5倍。", "据eMarketer的调研预测，2022年中国的播客听众数量将达到1.02亿，到2024年将有超过10%的中国人成为播客听众。", "在杨大壹看来，音乐提供的是情绪价值，知识付费提供的高密度信息价值，相声、评书和广播剧提供的是娱乐价值，播客则兼具这三种媒介优势。", "播客商业前景也正在被进一步释放，杨大壹介绍，目前播客变现方式除了贴片广告或者内容植入等传统内容投放之外，一些企业品牌如果对节目认可度足够高，还会进行独家冠名，还有企业品牌自身通过与播客机构、主播合作等方式开设品牌播客。", "音频市场需要新的刺激和新的故事，一位业内人士告诉Tech星球，喜马拉雅作为国内用户规模最大的在线音频平台，也需要寻找新的增长点。“中文播客虽然只是一个小众媒介，在国内也发展已久，但近两年播客正以前所未有的速度增长，商业价值也在被重新审视。而且，降噪耳机的普及，也让人们在地铁等场景上更容易听到播客，需求场景不断扩大。”", "喜马拉雅靠什么赚钱？", "寻找新“声意”背后，喜马拉雅难掩焦虑。此前，喜马拉雅3次冲击IPO未果，2021年5月1日，喜马拉雅赴美递交IPO申请，4个月后便宣布不再推进在美国的IPO计划，转战港股。2021年9月和2022年3月，喜马拉雅两次向港交所递交的招股书，目前均是“失效”状态。", "在余建军宣布首次盈利背后，喜马拉雅一直处于持续亏损状态。根据招股书，喜马拉雅2019~2021年营收保持增长，分别为26.77亿元、40.50亿元和58.6亿元，但经调整年内亏损（非国际财务报告准则计量）分别为7.48亿元、5.39亿元及7.59亿元，三年累计净亏损超20亿元。", "包括会员订阅及付费点播收听服务在内的订阅收入，依旧是目前喜马拉雅最成熟的变现渠道。", "喜马拉雅主要收入来自付费订阅、广告和直播三块业务。其中，订阅收入在2021年收入占比达到51.1%。广告收入次之，2021年收入占比为25.4%。直播服务收入占比在过去3年里出现下降，从2019年的占比22.9%下降到了2021年的占比17.1%。", "近两年，喜玛拉雅平台上的广告也以肉眼可见的速度多了起来，在社交平台上，也引来用户吐槽广告“多如牛毛”、“无处不在”。截止目前，在黑猫投诉平台上关于喜马拉雅的投诉就有2977条，涉及内容也多集中在年费会员、联合会员等问题上。", "对照来看，此前喜马拉雅商业化是足够克制的。2019年底，余建军在接受腾讯科技采访时曾表示，喜马拉雅没有制定任何盈利时间表，“在很长一段时间内，喜马拉雅都没有做贴片广告，现在虽然开始尝试，也都控制在15秒以内。外界看重的付费内容上，喜马拉雅坚持95%的内容免费。”", "盈利背后，也源于过去一年喜马拉雅开始降本增效。知乎上一篇名为《2022年喜马拉雅大裁员纪实》的记录，“2022年4月中旬离极速版整个部门被裁掉才没几天，喜马就启动了更大规模的裁员，占员工总比例15%，有的部门达到了20%以上，其中各个赛道BU是重灾区。”对此，喜马拉雅并未做出回应。", "一位喜马拉雅离职员工透露，尤其是疫情期间，很多户外活动无法开展，推广活动无法进行，很多负责户外活动方案的成员也在裁员之列。", "另一方面，业务部门也进行了优化整合。据晚点报道，2022年5 月，喜马拉雅整合了原本分散在各部门的亲子付费会员、亲子教育、儿童智能硬件等业务，并成立了大亲子事业部；产品端，喜马拉雅合并了主站版和极速版，统一由主端产品负责人秦雷负责，儿童版业务则并入亲子业务中。", "一位大亲子事业部离职员工向Tech星球透露，大亲子中心主要做教育类产品，包括新概念系列课程、牛津树系列课程、喜课APP，是比较重要的业务岗位，每季度都保持盈利。", "关于“耳朵经济”的增长潜力，也一直是外界关注的重点。从渠道来说，随着5G、人工智能、物联网的快速发展，车载、以物联网为基础的智能终端，成为喜马拉雅新的流量入口。", "从招股书可以看到，2021年喜马拉雅全端平均月活跃用户为2.68亿，通过物联网及其他第三方平台月活用户为1.52亿，占据一半有余。这其中，车载智能终端和家用智能终端月活用户为0.49亿。", "招股书显示，喜马拉雅与阿里、小米、百度、腾讯、华为、美的等头部企业达成合作，93%以上的智能音箱都接入了喜马拉雅的内容。在车载智能终端部分，与特斯拉、保时捷、捷豹路虎、宝马、奥迪等超过95%的汽车企业进行深入合作，TOP 30的汽车品牌均已接入喜马拉雅的音频服务。", "不过，严重依赖第三方也存隐忧。如今，智能音箱赛道已经结束极速狂奔阶段。《中国智能音箱零售市场月度追踪》报告显示，2022年，中国智能音箱市场销量为2631万台，同比下降28%；市场销售额为75.3亿元，同比下降25%。对喜马拉雅而言，这显然不是一个好的信号。", "而车联网赛道也成为“兵家必争之地”，竞争足够激烈。艾媒咨询数据显示，目前，中国车载音频市场主要参与玩家有QQ音乐、酷我音乐、酷狗音乐、网易云音乐、喜马拉雅和云听等。其中，酷我音乐早在2012年便布局车载音乐市场，把握了市场先机，目前酷我音乐车载版月活跃人数超4000万，日活跃人数超1100万，具备较高的用户粘性。", "互联网还容得下“小而美”的企业吗？", "每个企业都会遇到成长的烦恼和发展瓶颈，譬如以B站、知乎、小红书等为代表的内容社区，至今仍在商业化道路上摸索。在B站11周年活动上，董事长兼CEO陈睿曾强调，小而美与发展壮大无法共存，如果B站不是向前发展，那么就一定会越来越衰落，直至灭亡，而不会停留在那个不大不小、非常好的状态。", "余建军也曾表示，行业丛林法则，很难有“小而美”存在。你不快速长大可能就和你没什么关系了。", "在“耳朵经济”赛道上，踏着知识付费的风口，喜马拉雅曾经历过最辉煌时刻。自成立以后，喜马拉雅获得过SIG海纳亚洲、小米科技、阅文集团、腾讯投资、高盛等机构的投资。最近一次融资是在2018年的E轮，当时其投后估值已经高达240亿元。", "一位投资人坦言，喜马拉雅在投资圈算得上“赚了名气、没赚钱”的典型代表。", "在线音频曾经是被资本争相追逐的风口，2016年至2018年，诸如荔枝FM、蜻蜓FM、考拉FM、多听FM、多米电台等主打电台模式的产品如雨后春笋般崛起。最终形成荔枝、蜻蜓和喜马拉雅三足鼎立的局面。", "抢先摘下“在线音频第一股”的荔枝FM，在二级市场表现不尽如人意。2020年1月，荔枝FM在美股上市，2022年10月11日，荔枝FM因收盘价在过去连续30个交易日低于1.00美元，收到了纳斯达克发出的不再符合最低股价要求的通知。", "资本对在线音频赛道热情走低，喜马拉雅背后的“投资天团”开始撤离。招股书显示，喜马拉雅在2019年3月和21个主体签订了减资协议。2019年5月，喜马拉雅公司出现多项工商变更，包括小米副总裁洪峰在内的12名董事退出。", "截至2021年末，喜马拉雅账面上的现金及现金等价物仅有5.45亿元，与此同时，流动负债达到21.90亿元。", "此外，从2020年开始，原本“小而美”的音频赛道，涌入了越来越多的巨头。字节跳动推出更加侧重有声书的番茄畅听APP，快手推出播客APP“皮艇”，腾讯音乐娱乐集团（TME）宣布收购懒人听书。", "帆书（原樊登读书）、得到等覆盖各个细分垂直领域的知识付费平台也会吸走用户注意力。", "一位主播表示，除非是独家签约，否则内容都会选择全平台分发，喜马拉雅用户体量足够大，肯定是内容分发的重要渠道，但用户粘性和互动感较弱，发布同一条内容，喜马拉雅阅读量最高，但互动评论区不太活跃，“对我们团队而言，哪个平台用户互动好，团队肯定会侧重去哪个平台运营。”", "另一位主播则认为，喜马拉雅内容有些杂乱，用户就像走进“百货商场”，需要耗费一定时间去挑选自己喜欢的内容，他更希望，平台能够在一个细分领域做扎实，内容定位更加清晰，进一步提升用户粘性。", "易观发布的《中国音频行业产品洞察分析2022》，2021年3月以来，国内在线音频市场MAU稳定在3亿左右。", "如果与短视频月活相比，在线音频市场想象力似乎有限。但与图文阅读、短视频、长视频相比，在线音频的优势在于它具有碎片化、多场景和陪伴感等特征。喜玛拉雅平台一位有声书主播表示，“毕竟，大家能在碎片化时间里，系统、完整地听完一本书，多一个获取知识的渠道。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-04/doc-imysqhrz3638746.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230504/1974-2d2fbf8467c5d94c1f87cfe43c69bff9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}