{"title": "视频号尚未“成年”", "news_website": "创事记", "author": "光子星球", "Managing Editor": "", "details": {"creation_time": "2023-01-16 20:55:27", "keywords": []}, "content": ["文/文烨豪", "来源/光子星球（ID:TMTweb）", "过去一年，腾讯的业务版图里，视频号的战略地位有着肉眼可见的提升。", "2023微信公开课PRO里，视频号作为腾讯“全场的希望”，占据了绝对的C位。而就微信公开课披露的信息来看，2022年，其短视频、直播、带货GMV等多项数据均实现了飞涨。", "不过，考虑到视频号过去一年各方面的由零到一的“进击”，基数有限，因此数据层面的同比增长说服力难免有限。", "另一方面，背靠微信的视频号虽从中汲取了大量流量，但其略显脆弱的内容生态并不足以使其将这部分流量沉淀下来，承接变现的重任。", "基于此，在短视频战役趋于白热化的当下，视频号想要全面发力，仍将经历重重考验。", "于视频号而言，流量的重要性无需多言。而过去一年，视频号对流量的挖掘似乎也做得不错。", "据视频号团队介绍，其2022年总用户使用时长已经超过了朋友圈的80%，日活跃创作者数和日均视频上传视频量等多个数据同比涨幅均超100%，数据表现良好。", "只是，相关数据的倍数增长，并不一定能反映其真实面貌，毕竟被聚合于微信的视频号，最不缺的就是流量。", "腾讯财报显示，微信作为移动互联网最成功、壁垒最高的产品之一，2022年第三季度月活高达13.09亿，几乎囊括了国内所有的互联网用户。而视频号作为被集成在微信App的短视频平台，只要腾讯愿意，其便能持续从微信中捞取流量。", "以“定制红包封面”为例，其曾在企业微信的推广中发挥过关键作用。而在视频号上线后，微信迅速推出新规：除企业客户外，开通视频号且粉丝数破百的个人用户，亦可定制红包封面。", "而随着视频号战略意义的提升，微信既将视频号与朋友圈30秒以上的视频打通，亦不断扩展边界，同企业微信、小程序、订阅号等成熟板块糅合，增加展现空间。在此背景下，微信用户稍不注意，便会被视频号吸纳为所谓的用户，被计入月活。", "基于此，站在巨人肩膀上的视频号，得以在短期之内实现数据的逆袭。据去年末媒体披露的数据来看，当下的视频号月活已达8亿，单论数据，已然超越了抖快等短视频老玩家。", "然而，微信虽能源源不断地为视频号引流，但却很难培养起用户对视频号的内容消费习惯——即便是在当下，部分所谓的视频号用户，甚至连“视频号”是什么都不知道，只知道现在微信之内多了很多视频内容。", "换言之，纵使视频号月活规模已处于行业顶尖水平，但相比抖音、快手，甚至是入局竖屏视频的B站，用户使用时长仍存在倍数级差距。而这，将直接影响其信息流广告等商业化变现场景。", "而教微信用户如何使用视频号，知易行难。", "从用户侧来看，经过长年发展，不论是所专注账号，还是千人千面的个性化算法推荐，现有的抖快B用户多已在各自平台积累起了符合其内容消费喜好的“资产”。", "相比之下，视频号更像是一张“白板”，用户迁移成本不可谓不高。“有抖音/快手，为什么还要刷视频号呢”，亦已成为了视频号破圈过程中的“天问”。", "类似的逻辑，在内容创作者层面亦有体现。", "一个简单的例子，在B站推出竖屏视频板块后，许多原本主攻抖快的内容创作者，渐渐开始将视频分发至B站。在此过程中，许多内容其实夹杂着创作者对用户的“福利”。", "只是，类似关注、评论抽奖之类的活动，最终的“发生地”往往都在抖快——即便是在B站发的视频，创作者也会在评论区引导粉丝去抖音参与活动。而视频号，某种程度上亦处于B站的境遇。", "一位短视频MCN机构的内部人士告诉光子星球，“虽然现在我们有几个大V的号还在继续发视频号，但内容基本都是从抖音搬过来的，没有做差别化运营，另外的一些小号都停了。”", "这意味着，无论是已经具备短视频内容消费习惯的用户，还是成熟的内容创作者，均已将抖快等平台视作“大本营”。与之相比，B站、视频号更像是寻求增量的渠道。", "这层逻辑腾讯不可能看不到，2022年视频号重推的演唱会直播，其中一个重点正是培养微信用户使用视频号的习惯。", "就数据、传播效果来看，线上演唱会的确是教化用户的不错尝试，前提是得拼得过抖音——抖音作为“守城者”，不仅在同一时间与视频号拼演唱会，还重金砸下了今年的世界杯，“反将一军”。因此，于视频号而言，如何将微信所提供的巨额流量沉淀下来，仍将是问题。", "客观地说，视频号也存在着自身的优势，比如微信的社交关系链。可以说，相较于关系链沉淀较弱的抖快B，立足于微信的视频号倘若真正将用户转化过来，其很难再向其他内容平台迁移。", "只是，用户转化、迁移，往往取决于内容质量，而现阶段的视频号，内容生态似乎还不够成熟，难以承接变现的重任。", "尽管腾讯的产品一向是其优势，但就内容质量而言，视频号可以说是“出身草莽”。", "视频号上线之初，充斥着大量低质、搬运内容，仿佛当年薅微视羊毛的那批人又找到了新的项目。尽管在微信公开课上，视频号团队坦言已通过各类手段筛去了大量搬运内容，就内容层面而言，经过治理后的视频号仍显得有些“乱”。", "一个简单的例子：用户在看微信公开课直播时尝试着往下翻了翻——前一秒，可能还在看香港Web3创新者峰会，后一秒，我就来到了充斥着快手江湖气息的PK直播间。“海纳百川”的视频号，在内容分发这块似乎还有些不成熟。", "另一方面，当下的视频号内容的“信息”内核，亦不利于其拉高用户使用时长。", "就拿某主打“颜值”的内容创作者来说，据光子星球观察，其过往作品主要偏向于抖音“看小姐姐”的模式。或许是由于视频号同微信社交生态绑定过强，使用户有所“收敛”，这些在抖音极为吃香的内容，在视频号的数据却略显惨淡，点赞、转发数均停留在三位数左右。", "但颇为诡谲的是，当该创作者而把同样的内容加上字幕与杜撰的采访，包装为自导自演的“伪资讯”后，迅速在视频号上爆火，各项数据一飞冲天，从几百上升至几万。其似乎也找到了视频号上的“流量密码”，近期内容均切换为了“伪资讯”。", "此外，当关掉视频号的“个性内容推荐”之后，视频号亦显露出最真实的一面，即大量普通用户随手记录生活的长尾内容。", "前文已述，有相当数量的用户并不会将视频号视为内容平台，而是在朋友圈发30秒以上视频的“工具”。因此，你既可以刷到一个买凤爪的小贩，在早上剔完骨头后随后录制的视频，配文“开卖”，亦可以刷到手机贩子出门送单的记录，同时说一句“老铁买二手手机可以找我”。", "这些记录生活的内容，虽然能够被归纳到这次微信公开课“在场”的范畴，但强社交换来的，却是内容的平乏无味。", "由此可见，相较于更强调“娱乐”的抖快，当下视频号的内容生态更偏向于资讯与工具属性更强的“信息”。但若是以“信息”为核，用户很可能阅后即走，而大量普通用户生产的长尾内容，亦很难形成稳定的内容支撑。", "基于此，于当下的视频号而言，若想提升用户时长，必须以更“杀时间”的“娱乐”为核。而这，正是当下视频号发力垂类的逻辑。", "微信公开课上，视频号团队透露将对“北极星计划”加以升级，除给予符合条件的优质创作者流量扶持外，还将针对音乐、搞笑、游戏、剧情等重点垂类启动专项激励计划。显然，视频号试图通过垂类内容同用户深度匹配，提升用户粘性与内容分发能力。", "只是，内容生态始终需要“养”，急不得。若是操之过急，流量红利很可能被那些“博眼球”的低质内容分去，劣币驱逐良币，对内容生态反而是损伤。因此，找对方向的视频号，或需在内容运营层面更多发力。", "除了实现自身的短视频梦，腾讯对视频号还有另一层期许，即通过视频号嫁接电商。按马化腾的话说，就是“希望能更贴近交易，把电商闭环做好。”", "可惜内容电商，对用户粘性要求颇高，这同前述视频号的内容生态关系密切。尽管其正在补齐内容，但就现阶段而言，视频号真正的高粘性用户，仍然是未曾被抖快、B站“据为己有”的中老年用户。", "一位视频号直播带货新人，就曾闹过这样一个笑话：刚在视频号开播时，其还保留着抖音直播的习惯，在直播间喊话“直播间的宝宝们...”。殊不知，此话一出，许多观众纷纷发言：“都五六十岁的人了，早就不是宝宝了。”", "据前述MCN人士透露，视频号流量虽然大，但ROI的波动也很大，算法好像有问题，很难精准获客。此外，视频号对选品的要求很高，走量的性价比商品并不讨好，一些瞄准中老年用户的低性价比反倒卖得不错。", "此话或非空穴来风，微信公开课数据显示，视频号直播带货的客单价超过200元，用户画像上高线城市用户占比超过60%，女性用户占比80%——披露了很多数据，唯独弱化了年龄层面。可即便如此，其直播带货案例之一的顺子说茶，作为一位主打名茶、陈皮等领域的博主，用户年龄结构不言自明。", "换言之，尽管视频号的“中老龄化”能够为部分领域的商家带来一定的机遇，但不是所有商家都能吃到这波红利。而流量买卖跑ROI的逻辑虽然狭隘，但对很多体量不大的直播电商团队而言，却是极为有效的打法。", "因此，腾讯若想通过视频号嫁接电商，除了补齐投流工具等“基建”外，核心仍是扭转视频号当下的内容消费面貌，从“以微信为核心的短视频”升级成“以短视频为核心的多元化内容社区”。而在起跳之前，视频号或需先找到更清晰的落地方向。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-16/doc-imyakyah5826069.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/784/w550h234/20230116/2162-dc071030192b92f61f15dacbfb5f71a4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/8bb4-584b1ee69e1401f7b7d9794ef85b28d4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/5887-66264aa37c7a17199e61c74543ea8283.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/7d3f-7382e4f77ff2249ccedec347e4f63788.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}