{"title": "抖音，正式开超市了抖音", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月29日 15:24", "keywords": ["抖音"]}, "content": ["最恐怖的对手。", "作者 I 陈晓", "报道 I 投资界PEdaily", "开工第一天，字节跳动出手了。", "昨日（1月28日），抖音在APP内悄悄上线了“抖音超市”——没有过多的宣传和铺垫，甚至还没有专门的入口。用户需要在搜索栏或购物入口内搜索“抖音超市”，才能够进入超市购物。以后在抖音，也可以轻松买到各类生活日用品了。", "抖音重仓电商的野心有目共睹。早在2018年，手握流量的抖音就涉足电商，为淘宝等第三方平台带货；2019年，抖音开始自建抖音小店；2020年，抖音正式成立电商部门，进攻传统的货架电商；到2022年5月，抖音将“商城”放到了抖音首页，如今又上线抖音超市业务，步步逼近阿里、京东、美团等电商巨头的大本营。", "而抖音的可怕之处就在于——凭着手握8亿用户，似乎做成什么事情都只是时间的问题。", "抖音超市来了", "第一次揭开神秘面纱", "抖音超市有何不同？", "首先入口颇为隐秘，需要在抖音APP搜索栏，输入“抖音超市”，才可以搜到抖音超市的官方账号和超市入口。", "进入抖音超市后，界面相对简洁明了。首页显示主要经营的品类，包含“乳饮冲调、纸品洗衣、酒水保健、家庭清洁、个护美妆、零食糖巧、母婴宠物、粮油速食、电器百货”九个大类，基本覆盖了超市经营的商品门类。", "在首页醒目的位置，抖音超市还推出了每日上新的“爆款秒杀”活动，强调“真实补贴价，安心买”、“不用比，就是30天最低”。", "不难发现，抖音超市主营的九大品类多是家居日用、吃穿用度等，均有着较高的即时需求。抖音超市也承诺，当日16：00前付款，可以享受“当日发”的配送服务。", "值得注意的是，抖音超市的付款界面显示，支付方式有“抖音月付”、“支付宝”、“抖音支付”和“微信支付”，其中“抖音月付”为分期付，可享受“立减6.5元”优惠活动，抖音支付有随机立减优惠，最高12.8元，“微信支付”则是被折叠掉的支付方式，需要点击更多支付方式才可显示。", "抖音超市看似横空出世，事实上早就有迹可循。去年10月，抖音超市已率先在广州、深圳、惠州和东莞四个城市进行试点。当时的超市板块直接内嵌于抖音商城界面，用户能够快速找到入口。", "在试点城市中，抖音超市主要商品类目以鲜花、蔬菜和水果为主。物流方面，抖音超市与本地生活服务商家达成合作，由其提供仓库和送货上门服务，部分商品最快可做到“次日达”和“小时达”。", "据天眼查信息显示，北京字跳网络技术有限公司在去年11月3日申请注册“抖音超市”商标，国际分类为 41类，包括广告销售、教育娱乐等，目前，这枚商标的状态为申请中。", "坐拥源源不断流量，抖音推出线上超市并不意外。众所周知，超市属于高频消费品类，很多品类属于每周或者每个季度必须要购买的易耗品，复购率高，而且属于标品，有较大的发展潜力。比如，洗衣液、洗发水、牙膏、零售等商品，标准化程度高，不需要过于依赖直播带货。抖音可通过运营超市品类提升电商的复购率以及流量的变现效率，为区别于抖音小店商家，抖音超市打出了官方直发、正品保障和售后无忧的口号。", "抖音超市的诞生，可以视为抖音电商生态的一次重要补充。尽管从目前来看，抖音超市和目前京东、阿里、美团推出“超市”业务并没有特别大的区别。但在这个流量为王的时代，抖音如何将抖音超市在8亿用户中盘活就是另外一个故事了。", "坐拥8亿用户，抖音堪称“印钞机”", "悄然间，抖音正在不知不觉承包你的衣食住行。", "王琪对自己去年在抖音上的订单数量感到震惊：从大大小小的家居用品、零食特产到吃喝玩乐的套餐、门票，竟超过了100单。", "“每天上下班路上刷短视频，看到有推荐感兴趣的小商品就买了，嘴馋的时候看到推荐的零食，也会买。”王琪的体验跟很多抖音用户相似。每次出门逛街吃饭，她都习惯先查看抖音上的餐厅套餐，以至于想去哪玩都会先在抖音上搜索有没有相关套餐。", "得益于庞大的用户体量，抖音这两年在电商上的成绩突飞猛进。海外媒体The Information援引两位了解抖音内部数据相关人士的消息表明，2022年抖音电商的GMV达到了1.41万亿元、同比增长76%。不过这一数据很快遭到了官方否认。但综合目前各类流出信息显示，抖音电商去年的GMV或许略高于The Information所提及这一数据，并且非常接近1.5万亿元。", "一旦消息属实，抖音电商发展的速度堪称“恐怖”。要知道，从0到万亿元GMV，阿里用了10年、京东用了13年、拼多多也花了近5年。如今抖音GMV破万亿元，距离抖音电商部门成立，仅仅2年多。", "但是站在抖音电商急速膨胀的另一面，是兴趣电商趋近天花板的忧虑。", "2021年4月，抖音电商总裁康泽宇首次阐释了“兴趣电商”概念，意指区别于传统电商目的性较强的购物，抖音依据短视频、直播等内容，通过大数据算法，满足消费者潜在的购物需求。这也是当前抖音电商的主要形式，在抖音上刷视频看到喜欢的东西才下单。", "但实际上，兴趣电商的天花板不高。抖音在 2022 年上半年进行了多次测试，发现抖音展示的电商内容一旦超过8%，主站用户留存、使用时长就会受到明显的负面影响。也代表着一旦用户在抖音电商购物遇到非常不好的体验，很多会彻底离开抖音，甚至不再继续刷短视频。", "据《晚点财经》报道，结合流量比例、用户购买行为等数据，抖音认为兴趣电商的GMV天花板约在2万- 3万亿元。", "与之对比的是，阿里2022财年全球商品交易额8.317万亿元。数据差异之下，抖音电商业务要想实现更大发展，必须突破兴趣电商，向更广的电商市场走去。于是，抖音将目光放到了模式更加成熟，规模更广阔的货架电商——这意味着，从美团、淘宝、京东、拼多多的手里抢蛋糕。", "很快，抖音便付诸行动。先是在2021年底上线了专注卖货的抖音盒子，进入2022年，抖音电商不断推进货架电商。2022 年初，抖音电商列出了天猫上销售额前两千名的品牌商家，目的是让这些品牌全部进入抖音 “商城”。据了解，目前已经有约92%的目标品牌入驻抖音。", "2022年5月，抖音将“商城”放到了抖音首页，同时不断推出活动，双11期间，抖音上线“抖音双11好物节”；春节期间，上线“2023抖音好物年货节”，也学会了传统电商的低价促销、优惠满减的玩法。其中，“抖音双11好物节”活动期间，平台货架电商带动日均销量同比增长了156%，“2023抖音好物年货节”期间，平台商城场景带动年货销量同比增长高达308%。", "但实际上来看，数据没有看上去那么光鲜靓丽。双11期间，抖音商城的访客高峰值达到3亿人次，但这些人群中实际下单占比的只有1.2%。", "相比于阿里、京东、拼多多来说，靠内容起家的抖音在货架电商领域还是“太嫩了”。要重塑用户们早已形成的消费心智，抖音还有段路要走，与此同时，抖音也在快速的补齐自己在供应链和物流上的短板。", "此前消息显示，抖音已经和顺丰达成合作，将由顺丰承担之后的配送业务。并且从去年下半年开始，抖音接连宣布与多家配送平台的合作计划，具体有：", "2022年8月，抖音与饿了么合作，为用户提供物流配送服务；9月，京东快递、中通、圆通、韵达、顺丰等接入抖音电商“音需达”服务，为抖音用户提供送货上门等高质量配送服务；12月，抖音与达达、顺丰同城、闪送达成合作，提供“团购配送”服务，逐步实现团购套餐“全城平均1小时达”。", "选择“站在巨人的肩膀上”，抖音电商的成长速度非常惊人，已经崛起成为电商江湖不可忽视的对手。", "最恐怖的对手，来了", "抖音超市横空出世，无疑是抖音将自身庞大流量又一次变现。此番出手“线上超市”，又将本地生活江湖搅动了一番。", "对于传统电商而言，生活必需品、快消品、生鲜产品的配送时效一直是个问题，而线上超市可以弥补这一短板。随着互联网技术的成熟应用，超市业务也日益开始转向线上。据中国连锁经营协会数据，2021年，国内Top100超市线上销售规模近1000亿元，比上年增长了40%，成为超市业务中不可或缺的部分。", "而线上超市确实是一块值得下手的“肥肉”——电商巨头阿里早在2018年就成立了天猫超市事业群，到2022年上半年，阿里旗下的天猫超市，与盒马、高鑫零售等线上超市高度关联的零售业务，仅一个季度内就为集团贡献了超过600亿元营收；京东旗下的京东超市，在2017年就已经实现了交易额过千亿，到2022年更是全面向品牌化提速，目前自营品牌超1万5千个、第三方卖家店铺超4万家。", "线上超市业务市场容量之大、发展空间之广阔，从阿里、京东两家的经营情况就可见一斑。根据中国连锁经营协会、京东消费及产业发展研究院等发布的调研数据，我国以线上超市为主体的即时零售市场，在今后几年中将连续保持50%以上的复合增长率。", "面对如此巨大的商业机遇，任何一个有抱负的互联网平台都不想错过。于是，几大电商新秀杀到了。", "2022年5月，饿了么在全国多地上线了“全能超市”业务，提供半日达的配送模式，通过“社区集采 定点配送”的形式，提供生鲜和粮油米面等物资供给服务。", "同年10月，美团优选将品牌定位升级为“明日达超市”，通过覆盖城乡的自提点网络，改善“最后一公里”消费体验。美团优选平台“今日下单、次日自提”服务模式已覆盖全国近3000个市县。", "还有京东，在持续与达达集团融合之后，京东将实体商超与即时零售大融合，去年双11期间，“小时达”服务覆盖全国超过1800个县区市，超20万家实体门店已实现这项服务。", "纵观目前的电商超市赛道，各大电商平台陷入混战中，其中半日达、次日自提、小时达、半小时达等多重模式让用户应接不暇。", "相比于地位稳固的阿里和京东，配送网络齐全的饿了么、美团、达达，抖音此时入局电商超市，大有初生牛犊不怕虎的气势。目前，抖音次日达的模式似乎不占优势，从其布局上来看，未来不排除其进军即时零售的可能性。去年年底，北京物美超市在抖音进行了试验：北京用户在直播间下单后，本地门店能够做到一小时内送货上门。", "前有豺狼，后有虎豹。另一短视频平台快手也在加码布局电商。去年12月，快手电商召开了2023年年货节商家大会。期间，快手电商宣布将拿出66亿流量和10亿红包助力商家，大力发展电商。", "在短视频平台电商化的同时，天猫、京东等传统电商以及小红书等兴趣社区也在大力布局短视频内容，大有抖音化的趋势。所以，业界普遍认为，无论是抖音电商化，还是电商抖音化，但背后展现出的都是，尽管内容形式千变万化，但互联网的尽头就是电商。", "2023年伊始，抖音一个小小动作，不禁让各大互联网平台“虎躯一震”。抖音和字节跳动的恐怖之处就在于，凭借着源源不断的流量，只要他们想做的事，大概率最后都会成。那就意味着，其他人的生意要被抢了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-29/doc-imycvxxr0367642.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230129/9385-1b9ce329c52189b7a6465dcda4447a81.jpg", "https://n.sinaimg.cn/finance/crawl/537/w550h787/20230129/bc54-23bf3402fe4c01558ee8c1a8bcd05182.png", "https://n.sinaimg.cn/finance/crawl/781/w550h1031/20230129/661a-f2b90c1c46673f05dc146aab1bd3212a.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230129/4877-ba41f247e769f957707976679805c43b.png"]}}