{"title": "苹果再不来，VR要凉透了", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-06-18 07:39:54", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 李秋涵", "编辑 | 魏佳", "“什么样的岗位稳定，不容易被砍？”夏风突然真诚发问。他是XR行业的一名技术人员，几年的从业经历里，已经有过两三次项目突然解散的经历。", "一次在创业公司，做了一两年，公司没钱，不做了。一次在大厂，不差钱，但战略调整，还是不做了。从那家裁撤XR业务线的公司离职后，行业来到新低点，之前认识的专门看XR赛道的猎头，都转去了别的组，猎头问他，“要不要考虑自动驾驶？”", "行业烧钱，前路不明，随着大厂收缩XR线，行业迎来至暗时刻。", "6月初的苹果WWDC大会成了“全村的希望”，当天发布的MR（混合现实）头戴式设备“Apple Vision Pro”，也的确让XR圈子激动了一把——虽然这还有很多前提，产品明年才开售，价格贵、一台售价达2.5万元，还有一些困惑从业者的问题，苹果也没有给出答案。", "但这也足以让这个屡屡受创的行业，看到一丝曙光。", "借此契机，深燃和XR行业的多位创业者、从业者聊了聊。他们中，有的是幸运儿，所在的公司已经进行多轮融资，在行业起伏中找到了自己的位置；有的从2015年开始押注XR，创过业，加入过大厂，随行业起起伏伏，最近已经转换赛道；还有的是普通从业者，相信过行业的未来，听从过召唤，但在行业动荡里总是被甩下，还没有从低迷中缓过劲儿来。", "夏风就属于第三种，他说，“得消化一下失望的心情”。", "对于苹果MR产品给行业带来的影响，有人乐观，有人谨慎乐观。", "科技创新的困境就在这里，这是押注未来，甚至是创造未来的过程。埋藏了很多个人的坚持，也堆叠了很多放弃。他们会被三个问题困扰，眼前的方向对吗？如果方向是对的，时机又是对的吗？如果时机是对的，最后分得胜利果实的人会不会是我？", "一场发布会，带来的改变还不多。相信的人依然相信，犹豫的人依然犹豫，不信的人已经选择离开。", "苹果带来的曙光，是有限的", "距离苹果发布MR产品已经好几天，这依旧是一款让夏风印象深刻的“豪华”产品。以传感器为例，夏风介绍，以前大家拼性价比，觉得这类产品只能卖2000元，就用便宜的传感器，导致算法也被传感器局限住了，“苹果就非常舍得花钱，放很多算力，研发了新的芯片，又上雷达，一对比相差很大”。", "这款产品，行业等了7年。在产品和体验上，苹果应证了一部分从业者的猜想。", "亮风台COO唐荣兴就是从其中收获到答案的人之一。他说，在苹果发布会当天，他熬夜从头到尾看完，“超出预期”。获得的答案，一方面来自于交互。苹果给出的方案是眼动+手势+语音，“做到了直觉式的交互体验”，他表示，现有产品需要把手举到空中操作，其实看起来有些“傻”，而用手多点触摸，以前行业里大家想到过、做过，“但没想到能把体验做好”。", "另一方面来自于计算。苹果的MR头显，用了M2、R1两个芯片，“这非常‘空间计算’，空间的感知、认知、交互、显示需要新的计算单元组合与架构，这恰到好处的定义了未来标准”，唐荣兴表示。", "当然，苹果的MR产品，还有它的问题，比如最常提到的价格贵、电池外带也没有解决续航问题、设备不够轻等，但考虑到这是第一代产品，后续第二代、第三代还有完善空间，一些从业者对硬件本身的疑虑反而小了，把视角放在了内容上。", "“就像罗马斗兽场已经搭好，最好的场地已经有了，最好的斗士在哪儿？最漂亮的表演在哪儿？还需要开发”，徐晨说。他是一名创业者，曾是知名VR品牌NOLO的联合创始人，曾在大厂负责VR内容生态，现在正在创业，专注于一款VR游戏。", "XR产品提升对消费者的吸引力，需要内容。软件生态是苹果的强项，能不能吸引开发者把产品和应用接入Vision Pro，也是未来发展关键。", "在苹果发布会前，徐晨就已经决定要从内容切入，他有种“押中题”的感觉。“这也符合行业发展规律，最开始行业还没有硬件，就先做硬件，现在硬件有了，最缺的是内容，从VR游戏去接这个市场，是有机会的”。", "唐荣兴也提到，他们会拥抱苹果Vision Pro平台生态，除了AR硬件，他们原本就有支持iOS的空间远程协作、编辑等产品，能平滑过度到苹果的MR产品里。", "不过，苹果还是有没能解答的问题。", "比如，在这样的终端下，会诞生怎样的原生内容类型？", "这是范帆最想从苹果MR产品发布会上获得的答案。他是一名VR导演、制作人，也是字节旗下Pico影视工作室的负责人，这些年一直在探索原生XR叙事内容的方向。他解释，从更大众的故事需求视角来看，每一轮媒介技术的革新都会带来新的叙事类型，比如故事载体从小说文字形式，走向二维画框里的电影视听形式，那么，“依托于XR终端，在全新的三维媒介下，能产生怎样的新叙事类型”？", "“苹果发布会，也没有给出答案”，范帆表示。", "过往，他的探索方式是自下而上的，发挥XR媒介空间性和互动性的优势，从大众熟悉的领域入手建立用户消费XR内容的习惯，所以在PICO目前的内容生态里，主要有互动剧、互动漫、纪录片、“6Dof互动叙事”四类原生XR内容形态，每种类型都是根据用户的需求和反馈，逐渐探索发展起来的。", "不像很多VR产品把重心放在游戏上，苹果的Vision Pro更像是一个综合平台，开放开发者生态。这看起来思路更宽广，但同时，也像是没找到答案时给出的开放答案，把问题交给开发者，大家一起解决。", "不过，距离明年MR产品发售还有半年时间，“这段时间能帮助感兴趣的开发者熟悉了解平台，但即便这样，半年时间对于内容生产还是太短了，熟悉了解XR领域的开发者还比较稀缺，能做出真正用户买账的原生XR内容、有颠覆性的内容产品，可能不是苹果这一代产品能做到的，开发者也需要成长学习的过程”，范帆表示。", "对未来发展，不论乐观，还是谨慎乐观，他们都有一些共识。比如，每一代计算平台的出现，都和大环境相关。“PC遇到互联网，手机遇到云，空间计算遇到人工智能”，唐荣兴表示。又比如，即便明年上半年苹果交出不错的MR产品，这个行业的爆发，也还是要三五年。", "但“如果苹果再晚两年发布产品，行业萎缩更多了”，初号机感叹。作为伴随VR行业起伏多年的从业者，他做了一个比喻，黎明虽然就在眼前，但现在也还是属于黑夜，“天还是黑的，东方有鱼肚白，这代产品对行业来说，更像是领航员”。", "等待7年，至暗了7年", "这一次的苹果发布会，一些从业者表现得冷静，他们已经在这个行业里沉浮多年，见过潮涨潮落。苹果首款MR头显设备，是在2016年立项的，那被誉为“VR元年”，很多人在那前后进入行业。", "作为VR行业的创业者，初号机经历过2016年的疯狂。", "2014年，Facebook以20亿美元收购Oculus，掀起VR热，2015年、2016年，微软推出MR头显Hololens，索尼推出了虚拟现实头盔PSVR，多个主流消费电子厂商发布消费级产品，国内腾讯、阿里巴巴也都在入局，让2016年的VR行业格外热闹。根据《2017中国VR产业投融资白皮书》数据，2015年全球VR领域共获得6.9亿美元投资，2016年投资规模增长至23.2亿美元，增长率达236.2%。", "那一年，他28岁，离开以核心创始成员身份加入的已经融资到B轮的VR初创公司，独立创业。他相信VR超越现实的沉浸体验会对陌生人社交带来很大改变，那时候VRChat还没有上线，一切都是崭新的，“说不定能改变世界呢？”", "有投资人听了他的设想，表示愿意投，但等他花4个月时间做出demo后，他发现，时移世易，“融资难度加大，热度已经下滑了”。", "那是因为，热度高涨后，VR在高质量的内容生成、用户交互、商业化等方面，都没有明显突破。根据艾媒咨询当时发布的报告，尽管国内出现不少VR头戴眼镜产品，但消费市场反应一般，购买意愿不超过30%，有71.3%的中国手机网民表示不会购买相关虚拟现实产品，主要原因在于价格与目前技术水平不对等。", "来源 / pexels", "2017年，VR行业到了冰点时刻，大量VR创业公司倒闭，裁员、降薪的消息也不断传出。", "初号机在2016年好不容易拿到天使轮融资，业务已经跑起来，成为国内当时最早上线的VR社交应用，但2017年第二轮融资时并不顺利，最窘迫的时候，他疯狂见投资人。", "介绍VR产品需要演示放映，但他连租场地的钱都没有了，初号机回忆，他在投资机构聚集的亮马桥的一家咖啡厅，每天花30块钱点一杯咖啡，占上最大的厅，给约来的投资人讲解。他说，服务员几次想劝走他，他当时真的“饱含热泪”去试图说服，“我说我是创业者，公司濒临倒闭，这是最后的机会了，公司的合伙人、同事，都希望我带回新的资金来”，最后店长同意他使用大厅，就这样熬了10天。然而，他还是没能等到“救命钱”。", "这个阶段，VR/AR行业已经开始分化，部分公司转向B端，做企业定制服务。", "亮风台2012年成立，现在已经融资到C+轮，唐荣兴对深燃回忆，他们就是2016年-2017年开始接触制造业，转向B端，后来在2019年投入更多资源，加重生态建设，明确扎根细分垂直场景的路线，直到现在。VR/AR产品能更快在B端普及应用，他曾对深燃解释，这其中有一部分原因是，一些产品达不到消费级，但在B端，在医疗、教育等领域，因为使用者更有需求，也更能接受。", "有投资人也劝初号机，赶紧向B端转型，但他的愿景是做一款C端产品，B端业务实在偏航太远，“我不甘心的是，产品用户数据、下载量、用户反馈都很好，为什么想尽一切办法，还是坚持不下去”。最终他没能拉到钱，创业时把积蓄都投了进去，能借的钱都借了，最后身上还欠了好几十万。", "2017年之后，VR行业发展速度慢了下来。此前根据市场研究和咨询机构Tractica的预测，到2020年，全球VR市场规模将增长到220亿美元，而真的到了2020年，根据全球综合数据资料库Statista，实际规模约为38.9亿美元，现实比预估缩水了82%。", "尽管这些年，几乎每年都有不同款的VR或AR产品更新，行业依旧不温不火。直到2021年元宇宙概念大火，又让VR受关注了一把，大厂又开始入局，但仅仅一两年后局势再次变化，今年腾讯裁撤XR业务线，字节跳动旗下Pico也屡屡传出调整消息，VR行业的前路再度不明朗。", "初号机说，这两次创业经历，让他收获的教训是，“当产品终端还没有成熟时，不论研发怎样成熟的产品，都没有用”。行业的发展也需要天时地利人和，时机没有到，市场不稳定，一切都在变化，这都不以个人的意志和产品而转移。", "明天更漫长", "VR类产品始终没有在消费端迎来拐点。新兴科技的爆发，硬件和内容，相辅相成，介入的时机很重要。现在，是一个好时机了吗？", "最近，徐晨也见了一些投资人。他相信苹果新产品的发布，会给一些投资人带来一些信心，但“目前还没看到”。一个是因为大环境不好，一个是因为已有的VR相关大小厂成绩不及预期，“AIGC火了，很多钱都去了那里”。", "今年行业热情的确还算不高。根据IT桔子，2023年1月-3月15日，我国VR软件行业发生投融资事件2起，投资金额为0.6亿。", "和初号机当时创业面临的问题相似，投资人现在认为他们的项目没有问题，对团队也认可，但对VR这个赛道摸不清楚。他们经常问徐晨，“这里面最大的风险是什么？”徐晨回答，“其实就是这个赛道本身的风险，我不认为我们产品会做得有什么问题，但是如果VR赛道不行，那我们做得再好也没有用”。", "现在，摆在行业眼前的问题还很多。", "比如，苹果MR产品本身就还有很多需要完善的地方。约2.5万人民币的头显，到底有多少人买？据韩国PulseNews的消息，苹果已将其新款MR头显的销售目标下调至15万台，远低于投资者预测的超过100万台，这样的数字让很多人有疑虑。", "又比如，后续国内VR市场产品及供应链是否能跟上？多位从业者都提到，首先难度就在芯片上，苹果是自研芯片，而国内的VR头显，基本都是采用高通的骁龙芯片，能否撬动厂商研发、优化相应芯片，就是一个问题。", "VR最新产品配置信息  来源 / 中国银河证券研究院", "还有，苹果也没解答的那个问题，开发者是否能创造出对消费者有吸引力的内容？这得等明年才能揭晓答案。", "徐晨还是决定创业。在离职创业前，公司内部有其他岗位可以活水，但他和伙伴都没有选择，因为“我们坚定的相信这条赛道，只是它有它的阶段”。", "选择创业，他说，这其实是一笔经济账。就像很多投资人喜欢投pre IPO那一轮，因为需要更多的确定性，但增长收益就少，“今天我们去赌那个未来，不确定性强，但收益也是更多的。我们这些创业者，就像是XR领域的VC，拿我们的时间、青春，去投天使轮”。", "“第一性原理”，是徐晨经常提到的词，也是他的信心来源。他抬了抬双手，“我们长时间使用手机，对手也有伤害。我两个手的腱鞘炎都比较严重，我认为人就不应该拿这个东西”，他把手机拿起来又放在桌上，“只是技术还不够发达，在今天是最优解，但在未来，最优解一定是几乎无感的，是眼前的这块沉浸式屏幕。”", "当怀疑的时候，他就会回到他所相信的“第一性原理”。但他也会怀疑自己，毕竟没人能把握浪的节奏。“就像冲浪一样，你知道你要去那边，但浪来了，这里跌下去那里又起来，你说去歇一会儿，那也不行。最难的是，怎么摸清这个行业的脉。”", "苹果MR产品终于来了，走向“四十不惑”的初号机，最近已经选择从VR转向AIGC行业。", "在他看来，国内XR行业能否迎来拐点，有几个事件为重要判断：苹果Vision Pro二代发布，价格和最新iPhone pro价格相仿；芯片厂商高通以苹果M2芯片为对标，生产出性能接近的芯片，且价格合理；以及AIGC工具在3D内容生成技术成熟，大幅降低XR内容生产成本时。", "抉择还是和VR行业变动有关。他也经历了VR部门的调整，策略改变，产品就不做了。再经历VR行业变故，他感觉这次自己成熟了很多，对创业的理解也和当年不一样，“它本质是一个商业行为”。而转到AIGC行业，他说服自己的原因有两点，一个是未来AI也有机会和VR结合，另一个是“大家都在收缩，行业没有这么多坑，你也要生活，你也无法判断，自己能不能撑到未来”。", "这也是摆在夏风眼前的问题。如果问对行业看好吗？他的回答是肯定的，“但从我自己的角度来说，要赚钱养活自己，每个人的职业生涯窗口很小，整个技术行业，都追求年轻，不看沉淀，我能经历几次折腾呢？”他身边的一些同行，已经转到其他行业。", "他觉得，国内硬科技的发展，是受风口推动的，更看重ROI，很难像苹果那样专注一个技术的打磨。当大家对未来的信心很差，还摸不准爆发的时间点时，都采用跟随策略，大小厂不会因为苹果这场发布会，就颠覆决策。", "夏风也去面试过，他发现，HR们依旧挑剔苛刻，传达出需要在行业里深耕3-5年的人，这时候，他很想反问，“这个行业，给了人深耕3-5年的机会吗？”", "他说，有点迷茫，需要时间积攒对行业的热情，投身到下一个创业故事里。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-18/doc-imyxshxt0514416.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230618/2fb1-e35623fc62f84fa619c216c1fbab5698.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230618/24b7-2b743d78ba7ded16498d2917a2ba45f0.png", "https://n.sinaimg.cn/finance/crawl/768/w550h218/20230618/f370-90987b8e209637400fd74ecafa453fdf.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230618/5025-42739b71ea2f45b222de3d6fa1975e05.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230618/1a51-8e61a544b8b1206872d604ba3279d6f0.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230618/a9c3-cd6ca333971f64c32eda667ad4b64fe8.png", "https://n.sinaimg.cn/finance/crawl/5/w550h255/20230618/bec8-adbb01bd9a228acac324e906114ec5ad.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}