{"title": "Keep上市背后的投资分歧：拿着金饭碗要饭？Keep", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月13日 13:29", "keywords": ["Keep"]}, "content": ["Keep在港交所成功上市，上市首日收盘险守发行价，作为一个科技互联网观察者、健身爱好者，也是Keep的长期用户，首先恭喜Keep的成功上市，在目前的港股市况下，能够挂牌就是成功，同时就Keep投资价值的分歧分享一些个人看法，本文首发于《财富》专栏，谨代表个人意见，不构成投资建议，一家之言仅供参考。", "1、7月12日，Keep在港交所成功上市，以发行价计算市值超过152亿港元，不过开盘后Keep一度破发，这也说明投资者对这个“运动科技第一股”存有巨大分歧，从不少资深投资者的视角来看，2022年公司总营收22亿元的Keep，从市销率(PS)的维度看偏贵，即使考虑到它的互联网属性的估值溢价，目前的价格并不便宜。", "2、事实上，对于Keep的争议一直颇大，最大的争议在于，虽然其在互联网行业名号很大，尤其在国内的线上健身领域也是公认的NO.1.2022年坐拥3640万月活用户，创始人王宁又拥有90后的光环，但公司常年的亏损状况，与千万级的用户形成反差，尤其是女性用户群体巨大的现实，让Keep更像是拿着金饭碗要饭，商业化远不及预期。", "3、从互联网商业变现的角度，女性可群的巨大商业价值自不必说，Keep正好拥有海量的女性健身用户，但有趣的是，Keep的广告营收比例极低，在公司整体营收上几乎可忽略不计，最大的收入来自于瑜伽垫等健身用品的销售。因此在公司招股书上公司号称是国内最大的瑜伽垫品牌，这难掩公司营收变现的尴尬，毕竟相比于面膜、化妆品这些毛利率极高的品类，瑜伽垫的营收天花板很低。", "4、从用户画像来说，Keep依靠其极强的用户黏性，其中女性客群又占据主流，这本来应该是一个金矿，比如加拿大明星公司lululemoon就靠着瑜伽裤成为行业翘楚，期市值超过了老牌巨头耐克。如果拿Keep和lululemoon来做对比，两者在传播健身生活方式上是高度同质化的，但商业化和品牌调性就天差万别了。", "5、运动使我自由，这是Keep的品牌口号，对于中国的女性和白领客群来说，健身本身就是一种生活方式，Keep能够从线上健身出发，并成功完成IPO，这个群体功不可没，这原本应该是资本市场看重Keep未来发展前景的重点，或者说想象力，毕竟单个用户的消费力，比拥有多少用户更重要，只是遗憾的是，Keep在这方面显然做的并不出色。", "6、从行业维度来看，国内的体育健身虽然是蓝海，表面看起来潜力无限，但却是不折不扣的投资者坟墓，因为市场潜规则实在太多，比如预付费、营销至上，导致国内健身行业的金牌教练普遍有单干的冲动，健身房和平台很难跟教练形成长期且稳定的关系，整个行业的口碑也不好，跑路甚至成为常态，去年下半年以来就有多家知名健身、瑜伽公司跑路或倒闭，Keep在互联网健身上的努力，并没有能够用互联网方式改变行业，这个话题有机会详聊，为什么互联网可以改变零售、打车、外卖、游戏，出现了一批全球顶级的头部互联网公司，但面对健身行业却很无力?", "7、举个例子，Keep虽然有极强的互联网属性，但是面对行业的诸多游戏规则，其实也无力改变，比如其线下健身房项目Keepland，2018年刚在北京国贸上线的时候，就以售卖单个课程为卖点，避免了用户购买长期会员费的跑路风险(这也被超级猩猩等品牌仿效)，甚至还很贴心的上线了课程费转让功能，每个课程70至100元的价格，对于北京国贸的白领人群来说也能接受，曾经火爆了一段时间，但在2020年之后就全线收缩，课程费也逐步转向用户购买长期课，并跟传统健身房展开团课合作，为传统健身房引流。", "8、笔者本身上Keepland的首批忠实用户，当时也曾经极为看好Keep的商业价值，不过我当时确实是太年轻了，没经历过市场低谷的拷打，我在2020年之后也逐步转向传统健身房，这也说明不同于其他传统行业，互联网模式对于健身行业的数字化改造极为困难，尤其是最核心的盈利模式上，很难让这个行业从“烧钱开店-卖会员卡-资金链断裂-跑路”的恶性循环中解脱出来，从行业进化的维度，急于上市的Keep也从理想转向了现实，并向现实妥协。", "9、总之，Keep上市是公司的一大步，对于中国的健身行业来说，却只是一个小水花，并没有给行业带来互联网化的脱胎换骨，这不能不说是一个遗憾，这也凸显了互联网思维并非是万能的，对于上市之后的Keep来说，如何挖掘千万级女性健身用户这一巨大金矿，除了卖线上“奖牌”之外，是不会还有没有更好的商业变现方法，也是接下来每个季度交财报面临的现实考验。尤其是Keep最大的营收来源体育健身用品，本身又是红海市场，冷不防小米这样的价格杀手进场搅局，考虑到Keep的品牌力并不强，如何让贡献了公司最大现金流的健身用品，冲出红海走向蓝海，将是上市之后的巨大考验，希望Keep一路好运吧。", "最后，附上个人的一个小结论，仅供参考，不作为投资建议：健身的本质是售卖生活方式，但是直接靠售卖会员是没机会的，公司商业变现需要一个更好的载体，而且必须要是极高毛利率的载体，未来通过品牌溢价来持续盈利，Keep不缺忠实客户、女性客户，缺的是用户价值的高溢价变现，公司适合长期跟踪关注，看看老前辈李宁、安踏的股价，一步走对了，步步赢。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-13/doc-imzapmnr8423626.shtml", "image_url": []}}