{"title": "“植发第二股”大麦植发的焦虑：增收不增利，屡遭投诉和处罚", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-01-28 11:20:30", "keywords": []}, "content": ["文|翠鸟资本", "平均每6个中国人中，就有1人承受脱发的困扰。", "据灼识咨询报告指出，截至2021年底，中国脱发人口为2.67亿人，占比约18.9%，同时，该报告预估脱发人数在未来几年会继续增长，将在2026年底达到3.43亿人，占中国总人口的比例约24.2%，脱发焦虑正在席卷年轻人。", "正是因为年轻人对于头发的焦虑，使得植发行业迅速升温。", "据灼识咨询报告，中国毛发诊疗服务行业的市场规模由2016年的83亿元增至2021年的238亿元，复合年增长率为23.5%，并预期2026年市场规模达到712亿元，自2021年起复合年增长率为24.5%。", "近日，大麦植发医疗（深圳）集团股份有限公司（以下简称“大麦植发”）再次提交招股书，向港交所发起二次冲击，中信建投国际为独家保荐人，或将成为继雍禾医疗上市之后的“植发第二股”。", "但最近几年，很明显，公司增收不增利，研发投入比例极低，同时还存在屡遭消费者投诉，以及频频被监管部门处罚的情况。", "公司或是“一言堂”？", "据了解，大麦植发的创始人李兴东，2004年开始进入植发行业，其曾是北京长虹医院的植发医生，在自身的植发技术娴熟之后，于2009年创立了“科发源”品牌，也就是大麦植发的前身。", "2015年11月，大麦植发正式成立，位于广东省深圳市，注册资本为3000万元。目前大麦植发提供集问诊及诊断、微针植发、固发及养发为一体的全周期毛发诊疗服务。", "招股书显示，目前李兴东医生为大麦植发的主席兼执行董事，大股东共有八位，其中海南科发源、李兴东持股比例分别为65%、15%，合计持股80%，另外6大股东合计持股20%。", "值得注意的是，李兴东不仅通过直接控股直接享有15%的表决权，还通过海南科发源（65%的股权）、宁波科超（4%的股权）、宁波科鹰（3%的股权）等企业额外控制大麦植发72%的表决权，这意味着李兴东在大麦植发的表决权合计高达87%，对大麦植发有着绝对的控制权。", "对此，公司在招股书中也坦言存在实际控制人不当控制的风险，指出公司控股股东（表决权92%）对业务有重大影响力，包括管理、合并相关政策及决定、扩张计划、整合及出售所有或绝大部分资产方面、选举董事及其他重大企业行动等相关事宜有重大影响力。", "大麦植发还表示，控股股东可能会行使重大影响力，“令我们在与其他股东的最佳利益有冲突的情况下，订立交易或采取（或未能采取）行动或作出决定”。", "实际控制人股权高度集中，容易让企业成为“一言堂”，从上市公司的治理要求来看，股权高度集中容易导致控股股东对企业的参与程度过高，从而导致董事包括独立董事、监事、甚至中介机构缺乏独立性，进而导致较为严重的利益侵占问题。", "在我国上市公司中，控股股东滥用控制权侵占公司资产、资金、转移公司利润之类的利益输送的行为时有发生。", "业绩下滑", "利润被侵蚀", "一家公司是否能长期健康稳定的发展，从业绩上便可看出端倪。", "数据显示，2019-2021年，大麦植发的营收分别为7.47亿元、7.64亿元、10.21亿元，总体呈增长趋势，而同期净利润则分别为-1501万元、6956万元和6612万元，存在增收不增利的现象。", "不仅如此，再看2022年大麦植发的营收利润，1-7月，大麦植发实现营业收入4.69亿元， 较上年同期减少19.53%，净利润约为1171.4万元，同比大降57.72%，营收净利进一步下滑。", "对此大麦植发表示，主要是受疫情影响导致医疗机构受到暂停运营限制，就诊人数减少，并对的业务、财务状况及经营业绩造成短期不利影响。", "再看毛利率，公司2019-2022年7月31日的毛利率分别为79.8%、75.9%、70.9%和62.9%，呈现逐渐下滑趋势。", "值得注意的是，大麦植发2021年毛利率仍高达70%，净利润却不足10%，也就是说该公司一年营收10多亿，而净利润只有几千万，那么大麦植发赚的钱都花在哪里了呢？", "答案是营销。", "大麦植发在财报中曾对2019年1500万的净亏损，做出解释，称销售开支高企，尤其是2019年将“科发源”品牌升级为“大麦”后，为提高品牌知名度产生大量推广费。", "据数据显示，2019年至2022年1-7月份，大麦植发投入的销售及分销开支分别达到约5.01亿元、3.99亿元、5.21亿元和2.12亿元，占当期营业收入比重分别为67.02%、52.2%、50.98%和45.09%，三年零七个月投入营销及开支达到16亿，是各期总开支的最大比重部分。", "也就是说，高额的营销支出吞噬掉了大麦植发的利润。", "另外，2019年至2022年1-7月份大麦植发的研发开支分别为650万元、460万元、480万元和290万元。研发开支与营销相比，甚至可以忽略不计。", "在大麦植发的员工比例也值得注意，截止2022年7月，大麦植发共有2094名员工，在其人员构成中，销售及营销人员占比最高，达到893人，占总人数的42.6%。", "作为一家医疗企业，出现“重营销轻研发”的现象，投资者需要警惕。", "屡遭投诉和处罚", "据了解，现在国内植发赛道上的玩家大致分为四大类。一种是民营连锁机构，如雍禾、新生、大麦植发等，占比约为35%；其次是区域性的非连锁专科机构，占比约为30%；综合类的医美机构植发科室大约占比25%；公立医院的植发科占比10%。", "据资料显示，大麦植发的主要收入来源是手术植发，微针植发技术是其在行业内站稳脚跟的关键，由李兴东2006年引入中国。", "这项技术的核心在于专有的种植笔，这是一款顶部有柱塞、底部有弹簧支撑的一次性空心微针伸缩机体的小型医疗器械，直径为0.6-1毫米，毛囊可置于其中。穿刺皮肤后，按下顶部柱塞，弹簧支撑的微针可以伸出和缩回，自动将毛囊留在头皮内。因此植发手术是公司最为主要的收入来源。", "但事实上，微针技术有包装噱头嫌疑，中日友好医院的皮肤病与性病科主任医师杨顶权曾在央视《生活圈》节目中提到：“我们的植发技术，本质上讲就是两项——FUT和FUE，夸张的3D、微针等，都是一种噱头。”", "特有微针技术受到质疑，以及大麦植发走的重营销轻研发路线，使其背后不免存在各种乱象。", "在黑猫投诉平台上，有多位消费者针对大麦微针植发虚假宣传、手术失败、种植效果不理想和乱收费等方面的投诉。", "最近的一次投诉发生在2022年11月14日，消费者表示，做的手术毛囊成活率没有达到承诺的98%，而且在术后维权中困难重重，答应协商解决，但随后联系不上售后。", "此外，近年来，大麦植发还受到了多次处罚。其中，2021年8月，宁波大麦因微针种植案例存在虚假宣传，而被宁波市市场监管局高新区分局罚款3万元。", "2021年9月，杭州大麦医疗美容门诊有限公司在未取得《医疗广告审查证明》的情况下，发布的广告中包含表示功效、安全性的断言或者保证，被西湖区市场监督管理局罚款。", "2022年1月，大麦植发旗下上海大麦医疗美容门诊部有限公司因存在假冒专利行为，被上海市市场监督管理局没收违法所得1.8万余元，并处罚款2万元。", "大麦植发招股书显示，截至2022年7月低，大麦植发有6家服务机构受到行政处罚。", "在招股说明书中大麦植发承认，“公司未能遵守相关法律法规可导致潜在罚款及处罚、法律责任或执法行动，从而可干扰该公司的运营及对财务业绩构成不利影响”。", "大麦植发作为大型医疗集团，专业性是发展的根本，若持续走重营销轻研发的路线，对其专业基础上的口碑保证将会产生影响，即使是差异化打着“微针”旗号的服务，想要在众多机构中脱颖而出也是非常的困难。", "净利下滑，投诉罚款频发，即便上市成功，大麦植发恐怕也会面临高开低走的局面。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-28/doc-imycteaq3554872.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/162/w550h412/20230128/6b07-8dc6db30f78c0f698a28c19b4a61a74f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}