{"title": "任泽平，最懂流量的经济学家", "news_website": "创事记", "author": "独角兽挖掘机", "Managing Editor": "", "details": {"creation_time": "2023-06-02 13:17:54", "keywords": []}, "content": ["蹭热点成为流量密码。", "手工劳动/挖哥", "手工编辑 /角叔", "出品/独角兽挖掘机", "首席经济学家、清华博士后、网红专家、泽平宏观创始人、人口问题研究者、卖课达人……在任泽平这一长串头衔前面，又要多一个了，生发剂“带货人”和创业者。", "做生发产品，任泽平是认真的。", "5月31日晚，任泽平在个人微博发布了《仁生泽发的技术和愿景简介》，详解了他推出头皮调理产品的历程，还列举了一些产品成分及功效的证明材料。", "好事的网友们还翻了任泽平之前的微博，发现他做生发产品不是一时心血来潮，而是“蓄谋已久”。", "早在今年2月5日，任泽平发微博称：“三个月头发变多变粗变黑，没有植发，用的一种营养液科学方案。”", "此后几个月时间里，任泽平多次发微博称自己“用了营养液四个月头发回到了20岁的势头”。", "直至5月29日，任泽平微博正式官宣：“仁生泽发，专注头皮头发健康管理，6月8号全网开售，土壤好苗才能好。”", "6月1日，独角兽挖掘机发现在电商平台上的任生泽发店铺，已经有产品上架预售。", "01", "从经济学家到生发创业者", "学而优则商。", "从院校下海的并不少，但多以理工类的研究者居多，经济学家创业的并不多，成功的更少，吴晓波算一个，但其主要商业模式还是以咨询、知识付费为主。", "任泽平此次不是简单的“带货”，而是准备打造自己的创业品牌仁生泽发。", "据爱企查显示，“仁生泽发”这个品牌一共关联3家公司：北京仁生泽发生物技术有限公司、苏州仁生泽发生物技术合伙企业、苏州仁生泽发生物科技有限公司。", "其中，北京仁生泽发最终受益人为任泽平，苏州仁生泽发生物技术合伙企业的执行事务合伙人为任泽平，苏州仁生泽发生物科技有限公司的股东也有任泽平。", "5月31日，任泽平在微博平台发布《仁生泽发的技术和愿景简介》称，仁生泽发品牌始于经济学家任泽平先生希望为1000万人解决头发困扰问题的初心。解决头发问题的技术源自中国科学院化学研究所纳米实验室的王春儒研究员团队所开发的富勒烯技术。", "仁生泽发品牌在日化领域独家承接了王春儒研究员团队的核心技术，拥有二十多项国家专利。", "“我们的产品中充分添加了高纯度的富勒烯。仁生泽发头皮调理洗发水中的富勒烯含量为10ppm，而头皮调理精华液中的富勒烯含量则达到了100ppm。根据科学研究结果显示，这些添加量能够有效发挥富勒烯的功效。”任泽平为了证明所言非虚，还贴上了富勒烯研究团队专利排名和仁生泽发核心成分功效验证等材料。", "当然，从用户的角度，最有说服力的是任泽平在微博上发得一组对照图片。2022年8月的任泽平头发稀疏，发际线堪忧，2023年4月的任泽平头发浓密了许多，人也显得更年轻了。", "生发确实也是一门市场潜力很大的生意，有数据为证。", "国家卫生健康委员会发布的数据显示，中国有超过2.5亿人正在经历头发问题的困扰，其中90后占比高达39.3%，80后人群占比37.9%。", "再看赛道的同类企业，港股上市的植发龙头企业雍禾医疗在2018-2022年，毛利率分别为75.1%、72.6%、74.6%、72.9%、61.8%，如此高的毛利率也只有茅台才能媲美。", "在淘宝的仁生泽发店铺，已经上架了一款名为“仁生泽发头皮调理套盒”的产品，售价398元。", "《独角兽挖掘机》询问客服，对方明确肯定这就是任泽平推荐的那款，产品是预收款，30天内按顺序发货，店铺显示月销已经有200+。", "02", "没有谁比我更懂流量", "即使没有经济学家的光环加身，任泽平做自媒体也应该是一把好手，最擅长使用抓眼球词汇从而火出圈。", "从2014年资本市场“5000点不是梦”；2015年“一线房价翻一倍”；2017年“新周期”；2021年“当下不投新能源，就像20年前没买房”；再到2022年“多印2万亿钞票，用十年多生5000万孩子。”", "任泽平这些“惊世名言”涵盖了股市、房市、宏观经济、新能源、人口问题等不同领域，从专业角度，很难有一个专家能同时精通这么多不同门类的行业，但这些都是当年最带流量的话题，任泽平显然深刻理解了蹭热门话题，才是打开流量密码的钥匙。", "就拿去年1月10日，任泽平“出圈”的人口生育文章来看，其实这篇文章在2021年2月就以《中国生育报告：全面二孩政策后反而出现生育断崖》为题发布了。", "但时隔一年，任泽平通过文字重新包装，从标题《解决低生育的办法找到了》到内文的“印钱生娃”、“不要指望90后00后”、“抓住75-85年”，这些字眼无不撩动着各方神经，激发不同年龄层次发表议论，甚至吐槽的强烈欲望。尤其是70后、80后普遍有一种被褥羊毛的感觉：“人到中年还不被放过吗？”", "不管对错，不管是否有可行性，“语不惊人死不休”才能带来流量。", "这次做生发产品来说，各方的批评和质疑声络绎不绝。", "宣传中的功效包含紧致、修护、舒缓，还能“长头发”，这些产品真有这么神奇吗？产品营销中提到的若干功效为何没有备案，宣称生发育发功效的产品是否进行了注册？当媒体把这些质疑问题抛给任泽平，他并没有正面回应。", "这些反方声音，很多也都转化成任泽平这款产品的传播流量（包括本文）。", "挖哥的一位发量堪忧的朋友表示，最近一天内收到了4条朋友发来的任泽平去做生发产品的内容链接，这些内容普遍都是质疑的，但朋友附带的话都是：你要不试试？（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwmrk8604386.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/66a4-0ea5c04bf562768bffe7627ce95a3dc4.jpg", "https://n.sinaimg.cn/finance/crawl/178/w550h428/20230602/2b38-bb38a6ebd4dc07ff7c3abc88e8e202c7.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230602/2a19-f7d9b4b7435f5baa1a54e376b1e9c2c9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}