{"title": "华为带不动了，赛力斯另寻出路", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-05-10 15:04:59", "keywords": []}, "content": ["文/墨白", "编辑/周雄飞", "赛力斯，正褪去高光。", "前两天，“蔚小理”为代表的造车品牌们相继交出了今年4月的销量成绩单。就在蔚来、小鹏、理想和极氪等众多品牌均实现同比增长的背景下，赛力斯却成了为数不多销量下滑的品牌之一。", "根据赛力斯官方数据，该品牌上月新能源汽车共实现销量为6917辆，同比下滑19.12%，旗下新能源品牌AITO，在当月的表现也不太乐观，只实现了4585辆，不仅在4月新能源品牌销量排名中居后，同时相比于去年的销量也有较大下滑。", "作为赛力斯与华为联合共创的新能源品牌，AITO在去年诞生之初就备受瞩目，旗下问界M5和M7两款产品上市后也很快体现出爆款的特质，让其仅用87天就实现了月销量破万的目标。", "图源AITO汽车官微", "但好景不长，2023年AITO品牌月销量开始走低，今年1-4月M5和M7两款车创造的月度总销量都没有超过5000辆，远不及去年一款车的单月销量。", "AITO品牌销量下滑，在业内看来主要来自行业的竞争加剧。特斯拉的多次降价，把爆款产品Model Y的售价拉到了问界M5的价格带上；问界M7同样也受到了理想L7、L8等新产品的竞争，华为品牌为AITO带来的红利正在慢慢消失，以至于有声音认为“没有产品竞争力的AITO品牌，华为都带不动了”。", "眼看AITO品牌这一销量支柱已走入颓势，赛力斯开始另寻出路。", "今年3月底，赛力斯旗下重庆赛力斯蓝电汽车有限公司正式对外发布了一个全新的新能源汽车品牌——蓝电，“脚踏实地，服务于国人出行升级的新能源品牌”，成为该品牌的定位。", "蓝电品牌旗下的首款车型——蓝电E5也同步被推出，发布即上市。车型定位为中型SUV，售价按版本不同被设置为13.99-15.19万元。", "与AITO品牌不同，蓝电并未和华为达成智选车合作，但蓝电E5也搭载了来自华为的智能车机技术。除了与华为合作之外，蓝电E5在动力模式上选择了插电混动，技术提供方是比亚迪。", "有着如此的“强强合作”，该品牌发布后被外界视为赛力斯自AITO之后，向新能源汽车市场中丢出了另一张“王牌”。那么，蓝电品牌能否承担起推动赛力斯发展的重任？", "AITO品牌销量：已从高光跌落", "作为赛力斯的销量支柱，AITO品牌的压力很大。", "本月初，AITO品牌与一众新能源汽车品牌一起发布了各自上月的销量数据，AITO品牌上月共实现销量为4585辆，虽然同比增长了41.29%，环比也实现了24.63%的增长，但整体销量在整个新能源汽车赛道销量排名中，却处于不利处境中。", "根据连线出行不完全统计，上月部分新能源品牌国内销量排名中，比亚迪和特斯拉中国分别以20.95万辆和7.58万辆分居排名前一、二位，紧接着广汽埃安、理想、极氪和蔚来分别以4.1万辆、2.57万辆、8101辆和6658辆，包揽了三至九位，而AITO仅排在第十位。", "2023年4月部分新能源品牌销量排名，数据来源于乘联会，连线出行制图", "AITO品牌在销量方面的不利发挥，其实从今年初就已开始。今年1月，该品牌实现销量为4475辆，相比去年12月的10143辆环比下滑了55.9%，当月AITO在新能源车企销量排名中，也落于比亚迪、特斯拉和“蔚小理”身后。", "此后的2、3月，AITO品牌的各月销量分别为3505辆和3679辆，再加上上月的4585辆，可以看出该品牌在今年前四个月的销量表现均没有超过5000辆，月度销量在整个新能源汽车赛道中也占不到太多优势。", "品牌层面不占优势，细化到产品上，处境同样尴尬。", "AITO旗下目前在售产品主要有两款，分别为问界M5和问界M7，据连线出行观察，前者产品今年前三个月销量分别为2732辆、2298辆和2292辆，可见基本没有超过3000辆。", "在问界M5所处的中型新能源SUV细分赛道中，该车型相较于同赛道的特斯拉Model Y、比亚迪唐新能源和蔚来ES6等产品没有太多优势，月度销量排名均排在5-10位等居后位置。", "与问界M5相比，问界M7的销量表现更为惨淡一些。今年前三个月，该车型各月销量基本处于1200-1700余辆的水平上，反观同赛道的理想L7、L8，这几个月的月度销量都维持在6000-8000辆左右，两者差距明显。", "AITO品牌在今年表现出了全面的销量颓势，从而引发了行业对该品牌的讨论。之所以能引起众多人的关注，也是因为AITO品牌去年和今年的表现可谓是“高光和低谷”。", "2021年年底，赛力斯与华为联合发布了双方共创的新能源品牌AITO，品牌定位为高端智能，正如其品牌名意为“把智能带入汽车”（Adding Intelligence to Auto）。", "与该品牌前后脚发布的，还有问界M5车型。作为AITO品牌旗下的首款产品，华为对其有较大的支持，不仅用HUAWEI DriveONE平台和鸿蒙系统来构建动力系统和车机系统，同时在车型设计上华为也重度参与，以至于华为车BU CEO余承东将其称为“媲美百万级豪车的产品”，言外之意，对问界M5十分看好。", "问界M5，图源AITO汽车官微", "在华为诸多能力的加持下，问界M5自去年3月上市后，确实表现出了较好的销量。", "上市当月，该车型的月销量就超过了3000辆。此后，各月的销量逐步攀升，月度销量基本都突破5000辆，到了去年年底问界M5就实现了5.6万辆的年销量，一度被行业内外视为去年新能源汽车市场中爆款产品之一。", "就在问界M5贡献销量的同时，赛力斯和华为又在去年7月发布了AITO品牌旗下的第二款车型——问界M7。与聚焦中高端市场的问界M5相比，该车型则注重高端市场，其售价也被定为31.98-37.98万元，车型定位为中大型SUV。", "或许是看到了问界M5已有爆款模样，余承东在介绍问界M7时更加高调，不仅在介绍中多次用到“世界最强，没有之一”等宣传语，还把问界M7与BBA、迈巴赫，以及特斯拉Model Y和理想L9对标，以至于有声音认为“余承东为了让问界M7有销量，甚至对标了整个汽车行业”。", "这番“带货”被证明是有效的。问界M7上市当月销量同样接近3000辆，此后的月度销量基本维持在4000-5000左右，其中在去年9月和10月，该车型还站上了中大型新能源SUV细分赛道销量第一的位置，去年全年销量也达到了2.1万辆左右。", "但这样的销量好景象，并未在今年继续延续下去，反而出现了上文提到的问界M5和M7销量陷入颓势的局面，从而拖累了赛力斯整体销量和业绩表现。", "据公开数据显示，今年第一季度赛力斯营收为50.91亿元，同比下滑0.79%；归母净利润亏损6.25亿元，同比下滑25.51%，可谓是“既不增收，也不增利”。", "赛力斯2023年第一季度部分业绩，截图自财报", "AITO品牌，从此前是赛力斯主要的销量支柱，到现在成为“拖油瓶”，在业内看来或许是华为所带来的品牌红利已经被消磨殆尽，已经带不动AITO品牌和销量的发展了。", "为了改善颓势，赛力斯开始另寻出路。", "蓝电品牌，赛力斯的“Plan B”", "比起AITO，赛力斯新推的新能源品牌用了一个更为通俗的名字——蓝电。", "今年3月底，赛力斯发布了名为“蓝电”的新品牌，作为一个全新品牌，该品牌采用了类似特斯拉品牌的logo设计想法。", "众所周知，特斯拉产品前脸中的“T”字logo，来自于特斯拉英文名Tesla的首字母，这名称同样为了纪念物理学家尼古拉·特斯拉。而蓝电品牌的logo则形似一个大写字母“E”，根据蓝电官方介绍，这个E源自于“Electric”的首字母，意为聚焦新能源，覆盖混动、纯电以及其他能源形式。", "“E不止电的之意，还有万物互联的设计理念，致力于成为E时代万物互联生态的建设者。务实、时尚、新能源和升级，则是蓝电品牌的定位总结。”重庆赛力斯蓝电汽车有限公司销售公司总经理蒋贤明在发布会上如此解释。", "蓝电汽车logo，图源汽车之家", "或许为了让公众对于这一品牌有更好的了解，蓝电品牌发布的同时，该品牌旗下的首款产品——蓝电E5正式对外亮相。", "从外观来看，蓝电E5车身尺寸分别为4760mm/1865mm/1710mm，轴距为2785mm，属于一款中型SUV，与同为中型SUV的问界M5，在尺寸上基本没有区别。车身前脸使用了较大范围的进气格栅和贯穿式日行灯设计，为了迎合前脸车尾同样也使用了贯穿式尾灯。", "内饰层面，蓝电E5采用了新能源汽车行业目前主流的设计，包括由全液晶仪表盘+中控大屏的双联屏，以及简约和干净的内饰风格。", "也许是想要蓝电E5早日上市，该车型的研发应该追求了快捷和高效，最为明显的例子——相比于其他品牌会自研产品动力架构和软件系统，蓝电E5的这两部分能力均来自外部的供应商提供。", "先来看动力层面，按照蓝电官方介绍，蓝电E5采用了来自比亚迪的弗迪电混技术，具体而言搭载了包括1.5L高效插混专用发动机和DHT300电混系统，在最大功率可达到81kW的发动机和最大功率130kW电动机的配合下，0-100公里加速最短时间为7.4秒。", "插电混合车型，续航里程同样是考核标准。根据官方数据，蓝电E5分为两个版本，分别是NEDC纯电续航100km的畅享版和110km的旗舰版两个版本，续航里程不同的同时，两款车型搭载的电池也来自不同的厂商，100km畅享版采用的是国轩高科的电芯，而110km旗舰版则采用的远景动力。", "对于蓝电品牌，按照赛力斯官方的话来讲，是旗下崭新的新能源品牌，言外之意与AITO品牌做了一定的区分。但从软件系统来看，蓝电品牌依然与华为有着千丝万缕的联系。", "蓝电E5的智能座舱能力，成为蒋贤明介绍这款车着墨较多的方面。据他介绍，该车型智能座舱可以实现手机导航无缝流传、多方式唤醒、智能情景互换和远程操控智能家居等功能。", "蓝电E5智能座舱，图源蓝电汽车官方公众号", "而这些功能能实现，主要得益于蓝电E5搭载了来自华为的HUAWEI HiCar 3.0系统，由此蓝电E5也成为蒋贤明口中“首批搭载这一系统的量产车”。", "为了与AITO品牌旗下的问界M5和M7在售车型不打架，蓝电E5在定价时明显做了区隔，按照版本不同，定位区间分为13.99-15.19万元，可见后者更加聚焦于中低端市场，与主打中高端市场的AITO有一定的价格距离。", "上市之后销售方面，蓝电也会自建新的渠道。按照蒋贤明介绍，渠道方面，蓝电品牌将构建全面贴近用户的渠道模式，今年将建设160家交付中心、340家体验店。", "在业内看来，蓝电品牌会采取较低的售价和新的渠道，除了要与AITO品牌做区隔之外，同样也想用较低的价格和较好的服务来打动消费者，以便让其产品承担起走量的重任，进而在AITO品牌增长乏力的现状下、带动赛力斯整体销量的增长。", "就此，赛力斯的未来，就与蓝电这一崭新品牌的发展紧密相连。", "蓝电，能帮助赛力斯自救吗？", "讨论这个问题之前，可以先看下AITO品牌为何会走进销量增长困境。", "对于一家车企品牌来说，能影响销量变化的并不多，主要有产品本身是否具有优势、线上线下渠道支持，以及整个车市环境等因素来作用。", "先来看今年的新能源汽车市场环境，一般而言，每年的1、2月份会受到春节等假期的影响，各家车企品牌的销量会由此受到一定影响，但从3月开始销量会恢复正常，再加上今年国内疫情已经得到有效恢复，新能源汽车行业环境已经转暖。", "因此，AITO品牌旗下问界系列车型的销量增长放缓，与整体的市场环境没有太大关联。", "回到AITO品牌自身，先来看产品方面。对于问界M5，连线出行曾在此前多篇文章中认为，该车型无论是外观、内设设计，还是产品性能方面没有过多的亮点，几乎就是华为智选SF5的改款。", "而对于问界M7来说，虽然相比于问界M5在动力性能和智能化等方面有所提高，但关键问题在于前者没有一个清晰的产品定位。连线出行曾在《余承东再捧问界M7：对标整个同行，着急造个爆款》一文中对此详细分析过。", "虽然有着这些不足，但由于这两款车型的研发、销售和渠道方面，华为给到了相当多的支持，甚至对于问界M7这款车，外界都认为是华为主导做的产品，以至于在华为品牌红利下，这两款产品在去年收获了较好的销量表现。", "问界M7，图源AITO汽车官微", "但这样不是依靠产品力本身换来的销量，很容易被同赛道、更有实力的其他产品抢走。", "以问界M7所处的新能源中大型SUV赛道为例，去年9月和10月问界M7坐上了这一细分赛道月度销量的第一，该销量表现也被AITO品牌大肆宣传来体现自身的优势。", "好景不长，随着同为中大型SUV的理想L8在去年11月开始交付，该车型很快就超越了问界M7，在上市首月就登上了该细分赛道的销量榜首，而问界M7在当月销量排名中掉落至第三位。", "问界M7曾经的优势，随着理想旗下另一款中大型SUV理想L7在今年3月交付后，进一步被夺走。当月，理想L7和L8分别以7702辆和6224辆排在销量前两位，而问界M7却掉落至第五位。", "除了产品之外，销售渠道也成为影响问界系列产品销量变化的一大因素。", "自问界M5和M7上市后，主要线下的销售渠道都是华为门店作为支持，据第一财经等媒体报道，华为门店很多销售人员在为消费者介绍问界产品时，有时会用到“华为问界”的宣传词，来带动销量；AITO品牌同样在今年使用了“HUAWEI问界”来作为宣传物料。", "而到了3月底，华为内部发文强调，提出“HUAWEI问界”等宣传词不能出现在整车销售宣传中，这些带有“HUAWEI问界”关键词的宣传物料很快被全面下架处理。“华为这样处理后，就彻底阻断了AITO品牌想要依靠华为品牌来换取销量的想法，进而会对AITO品牌的销量产生不利影响，也很正常。”黄河科技学院客座教授张翔对连线出行表示。", "正因如此，赛力斯推出了蓝电这个新品牌，来帮助自身扭转颓势。但赛力斯想要实现这一目标，同样不容易。", "产品层面，蓝电E5在外观和内饰设计上，没有多少亮点和新意，比如行业主流的隐藏式门把手，或者车内的多屏联动，在这款车上都没有看到。反而还在使用传统燃油车上才会出现的中控屏形态，整体内饰看上去与燃油车没有太大区别。", "蓝电E5，图源蓝电汽车官方公众号", "在目前主流新能源车型0-100公里加速都能迈入3、4秒内的现状下，蓝电还保持着7秒的能力，加速性能等方面很难占据优势。", "蓝电E5搭载了来自比亚迪和华为的技术，虽然可以作为宣传的噱头，但与此同时也会成为该车型获得销量的阻碍。因为在电混技术方面，比亚迪旗下很多车型都有覆盖，比如与蓝电E5同赛道的比亚迪唐新能源，搭载了比亚迪的DM-i系统，后者比前者在性能上高出不少。", "同样的道理也适用于华为方面。蓝电E5目前只搭载了华为的HUAWEI HiCar 3.0，这套系统未来不可避免还会被其他品牌车型搭载，同时相比于搭载华为全套智能汽车解决方案的产品，比如极狐、阿维塔等车型，蓝电E5能否与这些产品抢夺到优势也是未知数。", "因此在张翔看来，蓝电E5从各个方面看，或许都无法在目前的新能源汽车赛道上占据到优势地位，反之会被卷入众多主流产品的围攻中，之后应该难以创造太多的销量。", "蓝电E5如今已经上市，但当连线出行向多位新能源汽车消费者询问这一品牌时，很多人都表示对该品牌没有太多了解，甚至有部分消费者都没有听过这个品牌，可见蓝电的品牌力也是薄弱的。", "近年来，赛力斯已被很多人认为是一家代工厂，该品牌也一直对外强调“自身不是代工厂，也不会做代工厂”的口号。为了验证这一口号，赛力斯推出蓝电品牌和上市蓝电E5，但基于以上分析，连线出行认为蓝电也许很难改变赛力斯目前的颓势，更不要说为自身正名。", "对于一家车企品牌来说，想要证明自身在行业中的实力和话语权，与其依附于其他品牌，更需要建立自身的产品力和品牌力。随着新能源汽车赛道的竞争加剧，留给赛力斯突围的时间没有多少了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imythsmv0177518.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230510/307f-372501ef30dd4a25867ed7d22993bf1d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/134d-569a8644135ce11ad8a516893444516d.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230510/638e-650d8d6cac46489e20eb7c8b95e3b3a1.png", "https://n.sinaimg.cn/finance/crawl/43/w550h293/20230510/f09c-7fa4fbf9c5feec91ae0d811527c94a62.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230510/e22e-7b0fce4def05aec10b2aa98eb6bb4871.jpg", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230510/3dbc-da478434b6aa8e13a9a1cde9cc4c6d1d.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230510/e818-afea89abba11c9b824a897cc8cf23c86.png", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230510/922f-7252f9ca439bd41e15a66508532a0af2.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230510/3aa4-3d6bacaae067f3f133f6a9edce44490c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230510/9b9c-a11c0cbebd235d5b891bbf7d9219fcfa.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/fcdf-cfdd6715512fa3d56be12df83123ff89.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/af08-4e06808dbd2972c3a0f1fb5f5d291b59.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}