{"title": "谷歌追赶微软ChatGPT计划曝光：让AI在产品中无所不在谷歌", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月09日 09:21", "keywords": ["谷歌", "人工智能", "微软"]}, "content": ["新浪科技讯 北京时间3月9日上午消息，据报道，最新消息显示，谷歌已经在内部提出要求，在几个月时间里将“生成式人工智能”技术集成到所有主要产品中。", "ChatGPT被一些人视为传统谷歌搜索引擎的终极挑战者。而考虑到OpenAI与微软的密切关系，ChatGPT似乎带来了双重威胁。根据谷歌在职员工、前员工，以及其他与该公司关系密切的人士的说法，目前谷歌的感觉是，自己在一个关键的优势领域处于落后位置，因此在公司内部引发了不小的焦虑。正如一名在职员工所说：“对任何与人工智能相关的项目都同时会有异常高的期望和极大的不安全感。”", "谷歌一名前员工说，这方面的工作也让皮查伊本人回到了产品经理的日子，深入到产品功能的细节中去，而这些工作通常是由远低于他职级的员工来完成的。与几年前相比，谷歌联合创始人拉里·佩奇（Larry Page）和谢尔盖·布林（Sergey Brin）也开始更多地参与公司的工作，布林甚至向谷歌的同类产品Bard提交了代码更改。一名知情人士透露，谷歌高级管理层已经宣布“红色指令”，其中要求谷歌的所有重要产品，包括用户数超过10亿的产品，必须在未来几个月内集成生成式人工智能技术。例如，谷歌于3月份宣布，YouTube视频平台的创作者很快就可以使用这项技术来虚拟换装。", "这也让一些谷歌员工联想到公司上一次这样的举动：从2011年开始努力推广但最终失败的社交网络Google+。这样的类比并不完全恰当：谷歌从未被视为社交网络领域的领导者，但在人工智能技术方面的优势是无可争议的。不过，这种行动给员工的感觉类似。例如，谷歌员工的奖金一度与Google+是否成功挂钩，而谷歌的在职员工和前员工表示，目前至少一些员工的绩效会与生成式人工智能技术的产品化挂钩。“红色指令”已经推动了数十个集成生成式人工智能技术的项目。一名谷歌员工说：“我们是所有策略都试试，但这与公司转型和保持竞争力所需要去做的事相去甚远。”", "最终，围绕Google+的全员行动失败了，这个社交网络并没有对用户形成吸引力。谷歌最终于2018年宣布，将关闭面向普通用户的Google+。谷歌一名前高管认为，这次失败给公司带来了警示。“拉里·佩奇的要求是，每款产品都必须要有社交元素，但最终结果非常糟糕。”", "谷歌发言人反驳了对“红色指令”与Google+的类比。他表示，Google+项目涉及所有产品，但目前的人工智能项目主要是鼓励谷歌员工在内部测试公司的人工智能工具，这样的做法在科技行业很常见。他还表示，除了从事相关项目的人员，谷歌大部分员工并没有在人工智能方面花费额外的时间。", "谷歌并不是唯一一家坚信，人工智能现在就是一切的公司。硅谷正在进入一个全面的炒作周期。许多风险投资人和创业者突然自称为人工智能的梦想家，同时开始远离区块链等此前热门的技术话题。与此同时，一些公司在宣布整合人工智能技术后股价大涨。消息人士透露，Meta首席执行官马克·扎克伯格（Mark Zuckerberg）也开始将关注重点从元宇宙转向人工智能。这一反他此前的说法，即元宇宙技术是Meta的基础，甚至为此将公司更名。", "对谷歌的一些员工来说，新的要求是好消息。他们很清楚，谷歌以往也会开展投机性的研究，但最终在商业化过程中却遭遇各种问题。一名知情人士说，已经在从事生成式人工智能项目的团队成员认为，他们现在能“提供得更多，产品影响力更大，而不仅仅只是做一些研究性的工作”。", "从长远来看，OpenAI近几个月抢了风头可能并不重要，因为谷歌在这方面有着非常深厚的积累。早在2016年，皮查伊就将谷歌定位为一家“人工智能优先”的公司。多年来，该公司一直使用机器学习技术来推动其广告业务发展，同时也将人工智能融入Gmail和谷歌相册等关键的消费级产品，使用人工智能来帮助用户撰写电子邮件和整理照片。", "行业研究公司Zeta Alpha在近期的一项研究中分析了2020至2022年之间被引用最多的100篇人工智能研究论文，发现谷歌在这一领域处于主导地位。谷歌前人工智能研究员、创业公司Vectara联合创始人阿明·艾哈迈德（Amin Ahmad）表示：“现在看来，谷歌是一家沉睡的巨人，尽管暂时落后但正在奋起直追。我认为，谷歌在将这方面技术应用于核心产品方面做得非常好，远远领先于业内其他公司。”Vectara也为企业提供对话式的搜索工具。", "与此同时，谷歌也在努力平衡商业经营与负责任的新技术开发之间的矛盾。基于人工智能技术的自动化工具往往会因为训练数据集中的偏见而出现问题。很多人也担心，一些工具在开放给公众测试前可能并没有做好准备。生成式人工智能的这方面风险尤为明显，导致谷歌不愿急于将这些技术推向市场。例如在搜索领域，聊天机器人似乎可以直接提供来自开发者的答案，ChatGPT似乎就变成了OpenAI的一个发声筒。相比于回复一个指向其他网站的链接列表，这种回复方式本质上风险也更大。", "谷歌的“红色指令”似乎也影响了通常对风险回报的计算，这让一些行业专家感到担忧。华盛顿大学计算语言学教授艾米丽·本德尔（Emily Bender）表示，谷歌和其他跟风生成式人工智能技术的公司可能无法引导它们的人工智能产品避免偏见。不过，谷歌的发言人则表示，谷歌这方面的工作受到公司人工智能发展原则的指导，同时公司也采取审慎的方式进行技术开发。关于如何以负责任的方式来发展人工智能技术，谷歌于2018年公布了一整套指导规则。", "其他公司已经表明，无论谷歌是否这样做，它们都将继续向前推进。谷歌的研究人员在这个领域的最重要贡献之一是一篇具有里程碑意义的论文“注意力就是你需要的一切”。作者在论文中介绍了“转换器（Transformer）”的概念。这类系统帮助人工智能模型聚焦于所分析数据中最重要的信息。目前，转换器已成为大语言模型的关键组成部分，而大语言模型正是当前聊天机器人的基础技术，ChatGPT中的“T”也是代表转换器。在这篇论文发表的5年后，除一人之外，其他所有的署名作者都已经从谷歌离开。有些人表示，他们主要是希望摆脱一家行动缓慢的大公司的束缚。", "包括他们在内，有数十名人工智能研究员都跳槽到了OpenAI，也有人加入了规模较小的创业公司，例如Character.AI、Anthropic和Adet。几家由谷歌前员工创立的公司，包括Neeva、Perplexity AI、Tonita和Vectara，正在重新设想如何利用大语言模型进行搜索。目前供职于人工智能创业公司Cohere的谷歌大脑前员工萨拉·胡克（Sara Hooker）表示，只有少数几家研究机构拥有建造这些模型的知识和能力，因此对人才的竞争“相比于其他模型训练方法不需要太专业的领域要激烈很多”。", "有些人或有些组织为突破性技术的发展做出了重大贡献，但最终的经济收益却被另一些人拿走。这样的事情也曾经发生过。谷歌前员工、风险投资公司Shakti董事总经理科瓦尔·德赛伊（Keval Desai）以施乐Parc举例。这家实验室的工作成果为PC时代的发展奠定了大部分的基础，但最终却看到苹果和微软半路杀出，利用其技术建立了规模数万亿美元的商业帝国。德赛伊表示：“谷歌想要确保，自己不会成为当年的施乐Parc。所有创新都发生在那里，但没有任何商业执行。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-09/doc-imykfqkz5811410.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/163/w550h413/20230309/d727-6bada566c3787fc1dcb15dd12778b2fe.jpg", "https://n.sinaimg.cn/finance/transform/118/w550h368/20230309/9ccd-4001a45fed72d4159c9d516800e0c6f5.jpg"]}}