{"title": "“国民神车”五菱宏光失宠", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-30 13:17:55", "keywords": []}, "content": ["曾经勇夺全球微型电动车销量冠军的五菱宏光MINI EV，“神车”滤镜被打破。近日，已经是国内电动车“地板价”的宏光MINI EV又降价了。但对市场称其“促销”的说法，五菱汽车是不认的。", "作者 |刘冬雪 韩   玲", "来源 |市界", "如何识别一个地道的柳州人？看两点就够了：一是爱不爱嗦螺蛳粉，二是开不开五菱车。", "很多人都以为，上汽通用五菱汽车股份有限公司（简称“上汽通用五菱”）跟它的大股东上汽集团一样，总部设在上海，但实际广西柳州才是它的大本营。", "据说，在广西柳州的路面上，十几分钟内就能碰到上百辆五菱车，其中尤以宏光MINI EV出镜最多。", "2020年7月，宏光MINI EV凭借小巧可爱的车身以及2.88万元的起售价，一经上市便收获了“国民代步车”的称号，上市20天，销量就突破了1.5万辆。随着网红效应的产生，宏光MINI EV的销量也是一路高歌猛进，上市第二年即拿下了年销量超42.6万辆的好成绩。", "2022年，该车年销量达55.4万辆，成功夺得全球微型电动车汽车销量冠军，为上汽通用五菱贡献了超过60%的销量。", "但近日一组数据打破“神车”滤镜。乘联会统计，去年第四季度，宏光MINI EV销量按月计分别同比下滑13.8%、20.8%和31.7%。今年一季度，该车型销量同比下滑26.3%，4月销量更是从巅峰的5万辆降至不足2万辆，同比下滑27.4%。", "五菱宏光卖不动了？", "日前，‘市界’实地探访北京某五菱汽车销售门店，一块白底红字写着“全球销冠 2.98万起”的牌子被放在展厅最醒目的位置。", "是的，已经是国内电动车“地板价”的五菱宏光MINI EV又降价了。据官方公告，此次最高降价1.3万元。", "据悉，120km续航、最低配的轻松款只要2.98万元，若再算上保险、上牌等杂七杂八的费用，全车满打满算售价不到4万元。", "店员说这两天很忙，接待了不少客户，但那句“不管您要低配、中配还是高配，任何颜色的车都无需预定，库房里有的是现货。”还是让人听出了库存充裕的感觉。", "此番五菱宏光的降价，来势汹汹。", "在店员提供的价格表中，宏光Air EV四座300km进阶版车型降价1.3万元，售价只要6.98万元。Air EV四座300km标准版、两座300km进阶版、两座300km标准版均降价1万元，价格分别为6.68万元、6.58万元和5.78万元。", "而宏光MINI EV 300km玩咖款、300km玩乐款、200km玩咖款及200km玩乐款均降价6000元，降价后售价分别为6.38万元、6.18万元、5.18万元和4.98万元。", "关于市场对其“促销”的说法，五菱汽车是不认的。", "对于此次降价的原因，官方在公告中表示，是为响应国家号召，鼓励新能源汽车企业支持农村地区购买使用新能源汽车。五菱更是将此次活动称为“打响新能源汽车下乡第一枪”。", "但据‘市界’观察，今年1月末开始，五菱宏光MINI EV已推出多次优惠活动。", "1月30日，五菱汽车宣布MINI EV限时优惠3000元，起售价跌破3万元，为2.98万元，促销结束时间截至3月31日。", "很快促销期结束后不久，4月10日，五菱汽车继续宣布，即日起至2023年5月31日，购买五菱新能源车型享至高1万元优惠补贴，包括现金优惠、金融贴息、丰富礼品，宏光MINI EV、GAMEBOY、Air Ev、Nano EV、KiWi EV均可享受相应限时补贴福利。", "此外，5月份五菱汽车针还对宏光MINI EV推出了“电池月付”购车方案，即购买电池可以分期付款。", "据悉，宏光MINI EV轻松款可做到电池60期分期付，同时，厂家还提供700元的补贴，经销商提供2402元补贴。随着车型售价的走高，厂家和经销商提供的补贴也会相应增加。“电池月付的政策不是限时优惠，厂家没有通知过政策什么时候结束。”一位销售人员说。", "▲（北京五菱宏光经销提供的价格表。图源/市界）", "促销也好、响应国家政策也罢，都改变不了“国民神车”走下神坛的事实。", "创下销量奇迹之后，2022年，碳酸锂价格连续攀升，新能源汽车市场呈现涨价潮，宏光MINI EV售价也随之调整，全系车型上调4000元至8000元，起售价涨至3.28万元。", "即便如此，宏光MINI EV的销量仍势不可挡，一度成为小红书、微博、抖音等社交媒体的流量密码，铺天盖地的博文和视频，货真价实地出圈。", "汽车改装店也忙得热火朝天，复古风、黑武士风、文艺风，网上爆改宏光MINI EV的内容引起大量围观，评论区更是蹲守着一群求知如渴的“抄作业”选手。", "过去，只需几万块钱，就能让预算有限的年轻人轻松融入都市的繁华，收获别人艳羡的目光。而今，这辆“国民神车”拿起了降价的武器，来捍卫自己的市场地位。", "“国民神车”的另一面", "很多消费者购买五菱宏光MINI EV，都是冲着三个字——性价比。但只有真正体验过的人才知道，这里面暗含了多少虚招。", "陈帆是去年4月买的中配版170km续航的宏光MINI EV，开了两个月时间，她实在不堪折磨，即便销售开出2000元的补偿条件，让其留下车，但陈帆还是拒绝了，她宁可自己掏腰包补上1千多元的使用费，也毫不犹豫地要求退货。", "想起那段时间与售后工作人员的纠缠，陈帆只能用“像回家一样”，形容其频繁往返售后服务点。", "“先是提车不到一个月，充电器就坏了，售后给换了新的；接着方向盘异响，换了一次配件，未消除。再次送售后检测，发现是方向盘轴承出现问题，还需要更换配件。”陈帆很无奈，只能继续等，但半个月过去了，配件不仅没到货，USB读取又出现问题。", "本以为买辆车可以为自己遮风挡雨，“没想到给我的伤害都是它带来的。”陈帆说。", "曾经那些属于五菱宏光MINI EV的夸赞，如今逐渐被劝退声淹没。", "从用户的反馈看，宏光MINI EV的槽点比较集中：续航里程短，仅通勤用也需要频繁充电；不支持快充，慢充桩不方便寻找；空调效果差；上下坡容易溜车；材质轻飘飘，不拉手刹，力气小的人都能推动……", "▲（图源/视觉中国）", "日本名古屋大学教授山本真义对宏光MINI EV曾做过一次拆解。他发现，这款车的总零部件+组装成本也就约合人民币2.69万元。", "在山本真义看来，五菱汽车为了节省成本，为宏光MINI EV配备了大量国产普通商用级而非车规级零部件，包括充电器、逆变器、芯片等等。这些零件的特点就是寿命短，故障率高。", "在极致的成本压缩下，故障率是其次，人们更担忧的还是安全性。", "虽然宏光MINI EV通过了和静止物体碰撞的国标测试，但2021年5月，懂车帝策划了其与另一款“老头乐”的高速对撞测试。前者尽管电池包系统保持完好，但车体发生了严重的损坏。其中，A柱变形较大，纵梁脱焊，地板存在褶皱。", "产品力没有经受住考验，是“神车”卖不动的主要原因，同时，也受到竞争对手增多、被市场降价误伤，以及新能源相关政策调整等外部因素的影响。", "事实上，随着宏光MINI EV大卖，掀起一股微电热潮，让这个原本小众的市场越发拥挤。", "2月6日，吉利汽车旗下纯电动车型熊猫mini正式上市，提供包括200km和120km两种续航版本在内的共4款车型，售价区间3.99万-5.39万元。", "2022年6月，长安的Lumin上市，售价在4.89万-6.39万元之间。更早之前，还有奇瑞QQ冰淇淋等在外形和售价方面与宏光MINI EV接近的产品。上述几款车的月销量都能达到1万辆左右，宏光MINI EV的蛋糕逐渐被对手分食。", "而且，今年初，各路大神围绕新能源汽车开打价格战，无形中也误伤了小小的宏光MINI EV。", "2023年开年，比亚迪放出大招，旗下的拳头产品秦PLUS在改款全面增配的同时，起售价下调了1.4万元，直接降到了10万元以下。", "据悉，该款车型最受瞩目的55公里领先型版本，只要9.98万元，配置相当齐全：1.5L自然吸气发动机，搭配EHS机电耦合单元以及高容量电池，组成了超级混动系统；2718mm的轴距在紧凑型家用轿车中也算宽敞；仪表盘摒弃了旧款的袖珍屏幕，全系都统一为8.8英寸的液晶仪表，智能网联系统升级到最新的DiLink 4.0；后驻车雷达、定速巡航、倒车影像这些基础的辅助功能也有提供。", "与之相比较，6.38万元的宏光MINI EV，300公里玩咖款，也不得不承认，在性价比上败下阵来。且不说打破10万元价格的不只秦PLUS，长安、江淮等也在搅动微电市场，与宏光MINI EV的价格差进一步缩小。消费者也开始重新衡量五菱宏光便宜的价格。", "在部分行业人士看来，上汽集团最初也没指望五菱宏光赚大钱，通过它赚新能源汽车积分才是主要目的。", "以2020年数据为例，五菱宏光MINI EV拿到了44万新能源积分。以当时交易价格3000元/分计算，五菱保守获利13亿元左右。", "但随着新能源汽车产销突飞猛进，“双积分”市场供大于求，积分交易价格大幅下降。行业人士坦言，未来车企很难从中获得更多收益。", "五菱宏光MINI EV夺冠的瞬间，至今历历在目。2021年，国内A00级纯电车的增速超过200%，销量占比居于所有新能源车型之首。", "然而到了2022年，国内A00级纯电市场逐渐显露疲态，同比增速不到25%，下滑幅度令人咋舌。", "今年以来，微电市场表现仍未明显好转。乘联会数据显示，一季度，A00级新能源车零售销量15.4万辆，同比下滑42%，近乎腰斩。", "销量表现欠佳的同时，摆在五菱面前更紧迫的问题，还是如何赚钱。", "曾经有机构拆解估算过，一辆3.88万元的五菱顶配车型，仅是电池成本已经占据了售价的70%，如果加上研发、组装、运输和销售等费用，宏光MINI EV的实际单车利润微乎其微，即使走量也难以支撑起整个品牌的利润。", "为了打破“低端廉价车”的标签，五菱汽车曾试图自救。公司高层此前表示，品牌不向上“不是想不想的问题，而是一个关乎生死的问题”。", "▲（图源/视觉中国）", "去年，五菱相继推出了宏光MINI EV马卡龙版、GAMEBOY版、敞篷版，高配版价格一度逼近10万元。但从车型销量来看，卖得最好的还是最便宜的基础款。", "早在2020年5月，上汽通用五菱就发布了全球银标，推出了定位中高端的五菱凯捷车型，紧接着一年后，公司又趁热打铁，推出了五菱星辰、五菱佳辰、五菱星驰，售价区间为6.98万-9.98万元。五菱的目的很明显，密集地推出新品，丰富旗下中端产品矩阵。", "当时，上汽通用五菱公司五菱事业部副总经理周钘称，五菱星辰希望成为“10万元以内最能打的SUV”。", "可惜事与愿违。起初，凯捷在上市前几个月销量表现不俗，之后逐渐滑落。今年前四个月，凯捷累计销量不足3500辆，单月销量不足900辆。", "而被上汽通用五菱给予转型升级期望的其他品牌，结局和凯捷极为相似，销量都是高开低走。乘联会数据显示，2023年1-4月，五菱星辰累计销量为1.3万辆，五菱星驰为1.2万辆。", "业内普遍认为，还是低端廉价的固有印象限制了五菱的发展，“消费者潜意识里还是认为，五菱的品牌力不足以支撑凯捷超十万元的售价。”", "一位深耕微电市场的车企营销人员告诉‘市界’，中高端市场，用户更看重技术和品牌力。过去，主打性价比的五菱虽然在市场上打开了知名度，但都集中在低端市场，这也为五菱品牌向上增加了难度。", "目前，多家车企都在尝试推出配置更高、性能更强的微型电动车产品，以应对A00级市场出现的瓶颈期。", "比如长城欧拉R1、零跑T03以及比亚迪推出的海鸥等车型，售价在5万-9万元之间，无论是售价还是产品各项配置，都高于五菱宏光MINI EV。这背后，一方面是车企对市场需求变化的感知，另一方面，也说明微型电动车的高端化之路，车企还是想走。", "可这注定是一条难走的路。多年来，五菱在一线城市表现平平，“进城”问题成了最大困扰。如今，当“神车”退去光环，品牌向上依旧充满挑战，五菱不得不重新正视用户消费习惯的变化，推出更具市场竞争力的产品。但它这次下乡，是否能比进城容易，还是未知数。", "（文中陈帆为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-30/doc-imyvpuna7485908.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230530/e2e2-ce4400fcd93648d6129ff20d819e1ff1.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230530/aa17-4caed252a4aad1805ff2f308b7008a27.png", "https://n.sinaimg.cn/finance/crawl/249/w550h499/20230530/7726-dc35ee34977c1f451f2bb288f2f4b602.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230530/cbdd-b5eeac2fb06df012bc51428d243cc7a3.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230530/c83c-d6cb81059c8296240812984d07631c8a.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230530/1cbc-d5d3cc7e51fe2a5615b4bb99f111ceca.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230530/b3a3-f203df054d1f7e0b8ba2e0d31334a20b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}