{"title": "利润下跌70%，股价难见起色，京东方为何成为扶不起的“阿斗”？京东方", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月20日 11:57", "keywords": ["京东方", "面板"]}, "content": ["文|小魔丸", "来源|博望财经", "供应链是过去四十年中国制造最骄傲的部分，当然，也是其最大的缺陷之一。", "中国依托低廉劳动力成本的制造和代工模式，成为了全球第二大经济体。但时至今日，无数的中国品牌和产品仍处在价值链的底端，只能以低价为诉求参与国际竞争。", "譬如京东方。", "京东方为何不受投资者们待见？", "在资本市场，京东方一直被戏称为不赚钱的吞金兽。产线成本高、折旧成本高、技术迭代快随时面临产品价格风险，进而导致毛利率下跌，无底洞烧钱的商业模式有其天然的局限性、强周期的特性又决定了其很难有持续的成长性，除此之外，在面板行业，核心技术才是决定生死的底牌，而这却是京东方的软肋之一。", "在面板行业，没有IP、品牌、情感等产品的附加值，整个行业出路只剩一条：用技术实力死磕到底。", "换言之，京东方想要穿越周期，关键依然在技术上。", "粗略划分，京东方显示面板有两大业务，传统LCD、新兴业务OLED。前者是京东方最大的盈利来源，财报数据来看，京东方低端LCD面板占据了全世界60%-70%的销量。而后者，则未来行业的发展的必然趋势，几年之内京东方必然要跟三星这样的企业在高端领域面对面较量。但是，在高端市场主流的OLED产品上，三星等韩国企业占据了全世界70%以上的份额，京东方高端的面板产品，无论是质量、技术都与韩国三星这样的国际面板行业巨头存在很大差距。", "到时候，京东方会有多少胜算呢？", "2022年已经过去，京东方柔性屏产线仍然处于亏损。据此前《第一财经》财经报道，京东方执行副总裁高文宝曾表示：目前京东方柔性OLED面板生产线部分还处于初期产品验证过程，OLED投入非常巨大，盈利在当前来讲非常有难度。", "柔性屏不赚钱，起步晚，而新技术从研发到应用落地需要很长的周期，所以弯道超车的机会并不多。在2015年京东方发力大尺寸LED面板、大力扩建产能之际，三星就看到了大尺寸面板价格触底的趋势，于是转换战场大力度研发柔性屏产品，通过技术搭建壁垒成功卡位，以先发优势阻断了京东方一时半会儿向上突破的路。2020年，华为MATE 40系列手机屏幕两边发绿遭消费者诟病，就因为京东方无法攻克技术难关，导致自己研发的OLED柔性面板还不成熟。", "技术层面难有优势，京东方不得不转换策略。2021年，京东方打造全新的“1+4+N”发展架构，从传统LED进行延申，试图找到更多的使用场景，包括京东方还加码车载显示、MiniLED背光产品等等，但是，尽管如此，也不能改变新旧技术迭代大势所趋，市场竞争加剧，进而导致价格下跌、毛利率下降的事实。", "传统LED主营业务遭遇营收和产品价格双降，第二曲线新兴业务入场已晚、难撑规模，京东方陷入两难，如履薄冰。", "一边是技术难题待解，另一边，由于产能过剩带来的周期性风险也一直是京东方的长期之痛。", "1月30日，京东方A发布公告，预计2022年净利润75亿元-77亿元，同比下降70%-71%，扣非后净亏损18亿元-20亿元。", "对于业绩的暴跌，京东方将原因归结于地缘政治、疫情冲击、消费疲软等客观因素。诚然，客观环境对于市场的冲击有目共睹，但是京东方的症结还是在于行业的强周期特性。盛衰更替，连绵不绝。周期上行时候，赚的盆满钵满，投资增加、产能过剩，到达零界点，价格一路下跌强烈洗牌，回到下一轮周期。", "从以往财报来看，京东方的业绩一直在做过山车。2017年净利润大增301.99%，2018年和2019年则骤降54.61%、44.15%，2020年上涨162.46%，2021年归母净利润同比增长412.96%，创历史新高，2022年净利润预计同比下降70%-71%。", "整体而言，2022年受终端消费需求明显下降、下游品牌客户保守采购策略及行业低价竞争态势等方面影响，半导体显示产品供需失衡，主流产品价格持续下降，部分产品价格降幅明显，半导体显示业务经营业绩面临巨大压力；同时，京东方部分产线仍面临较大折旧压力，2023年，OLED等业务业绩将持续承压，并且短期内面板行业很难走出价格下跌周期。", "对于二级市场，业绩的不确定性风险太大，决定了京东方很难有持续的成长性和投资价值。", "除了强周期性，高资本开支模式是京东方另一个巨大的风险。", "深研京东方的业务模式，公司主要收入来自于面板销售，面板生产需要大规模生产线，京东方把借来的钱投入到在建工程扩建生产线，在建工程建成后转入固定资产，而固定资产需要计提折旧和摊销，从而减少蚕食企业的净利润。", "OLED产线投资巨大，动辄数百亿人民币，每年的折旧费用惊人。在国内，京东方、TCL、天马等面板厂商投资一条产线，少则一两百亿，多则五六百亿。财报显示：截止2022年，京东方固定资产2266.95亿，占总资产占比高达50.41%，从2019年开始，3年内增加了1000亿，其中资产折旧费用高达331亿，管理费用折旧9.3亿，研发折旧3.2亿。", "除研发投入外，新技术的快速更迭，导致企业不得不持续进行高代线工厂建设。京东方前董事长王东升有一条著名的王氏定律：标准产品价格每三年下降50%，那么产品的技术保有量必须每三年增加一倍。资金需求之大可见一斑。", "由于资产开支大，2010年起，京东方长期借款一路上涨，在2019年已超过1000亿。据了解，京东方在研发和扩产的道路上已多次得到政府和国资的扶持，如果从国家科技研发的角度而言，京东方是中国工业制造必不可少的一个名片，但是就投资价值的角度而言，并不是一个好的投资标的。高资本开支的模式，让京东方既赚不到利润，也赚不到现金流。除了2021年，京东方其他年份的净资产收益率都只有5%左右，已经是行业龙头的京东方，始终去不掉“大而不强”的标签。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-20/doc-imyhiivv8460789.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/79/w550h329/20230220/316a-d63c818624a770ff692a979780ad8abd.jpg", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230220/e567-db5d96cb62ad745045543f7d2e83dcac.png", "https://n.sinaimg.cn/finance/crawl/87/w550h337/20230220/224c-2261a0eb743df06e13f42a4f34e116fc.png", "https://n.sinaimg.cn/finance/crawl/16/w550h266/20230220/1d6d-a10abe6d141f01043a39663867669cf7.png"]}}