{"title": "ESG又有新成果！2023新大学生入职海尔智家海尔智家ESG", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 14:34", "keywords": ["海尔智家", "ESG"]}, "content": ["近年来，ESG正在成为企业的必然选择，企业的ESG报告被认为是上市公司的“第二财报”。作为十多年前就发布第一份ESG报告的先行者，海尔智家早已将ESG理念实现体系化和常态化。如今，海尔智家再次交出了一份ESG的新成果。", "7月24日，2023海尔智家创客训练营开营仪式暨迎新交互会在青岛国信体育馆正式开幕，来自全国的2023新毕业大学生入职海尔智家。值得注意的是，大学生入职的200+岗位呈现出创新性、前瞻性与科技性的特点，比如算法工程师、智能制造技术研发工程师、大数据开发、物联网软件研发、仿真开发工程师等。", "业务转型人才吸纳和储备是关键", "众所周知，企业招聘的员工类型，实际上就是业务类型的需要。可见，海尔智家在物联网等业务上需要大量的人才。", "其实从海尔智家在做的高端化、场景化、生态化、国际化、数字化来看，也能说明这一点。", "像高端化，海尔智家始终拒绝“价格战”，坚持为用户提供高价值的体验。这种高价值的体验实际上是海尔智家高端品牌战略能力的提升，从产品创新到终端卖场，从安装到售后服务，都要为用户提供高价值体验，这就需要投入大量的人才去创新，而这种能力也是无法被模仿、无法被超越的。", "再譬如场景化，消费者想买厨电很容易，但要想买到一个好厨房就很难。因为传统企业的组织是按产业来分的，各个家电品类都是独立研发，无法提供一体化的厨房方案。而海尔智家旗下的三翼鸟就能满足消费者对厨房的整体需求，让不会做饭的人能够做出可口的饭菜，让不爱做饭的人可以很轻松做出一顿大餐。", "这些都离不开人才的创新。而新大学生入职的算法工程师、智能制造技术研发工程师、大数据开发、物联网软件研发等200项高科技创新岗位，正是为海尔智家在物联网时代的持续发展储备人才。", "回头看，海尔智家经历了不同的发展阶段，每一个阶段都取得不俗的成绩，这背后也是离不开人才的培育。正如海尔智家董事长兼总裁李华刚所说的，“作为海尔集团的核心业务板块，海尔智家将始终以人单合一为核心，激发每位创客成长。”", "在强大的人才策略背后，海尔智家无论在营收还是利润增速方面均实现高速增长。在过去的2022年，海尔智家营收逆势增长7.2%持续领跑行业，归母净利润实现两位数增长，增速三巨头中最快。", "以人为本持续创造新的价值空间", "事实上，以人为本，一直贯穿于海尔智家的发展理念中，尤其在雇主品牌建设上，表现得尤为明显。", "一方面，海尔智家搭建了人才培训体系。", "针对新创客，海尔智家有黑客马拉松、创客训练营等培训形式；针对往届创客，海尔智家发起了引领者计划、总裁下午茶等。", "现场，“黑客马拉松”大赛产品创意和产品营销两个赛道冠军团队还做了项目分享，展现了新创客的实力和创新。", "另一方面，海尔智家为创客提供了有尊严、有未来、有分享的好工作。具体来看，第一个，有未来就是人有了成长空间；第二个，通过分享得到了该有的超值回报；第三个，在团队中，每一个人都有尊严。", "以人为本，将让海尔智家在践行ESG理念时抓住更多的发展机会，从而不断增加自身价值。", "此次高科技人才的吸纳与培养，是海尔智家打造雇主品牌、践行ESG理念的缩影。此外，在环境治理方面，海尔智家围绕研发、原材料、生产、产品回收等方面，将低碳节能融入产品全生命周期；在公司治理方面，海尔智家通过设立完善、严谨的管治架构，并坚持“诚信经营、规范治理、信息透明”的理念，在全球范围打造诚信生态，保障公司的稳定运作及可持续发展。", "由此，外界也可以清晰地感知到，对于海尔智家而言，ESG并非只是“报告”，或者对外宣传的“素材”，而是切切实实落地到生产、经营和管理方方面面的特殊“基因”。毫不夸张地讲，这套成熟且先进的ESG体系和理念，早已经成为支撑海尔智家可持续发展的重要基石。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-26/doc-imzczaft8536500.shtml", "image_url": ["https://n.sinaimg.cn/spider20230726/532/w800h532/20230726/8d03-71c39342ec18f728154b0d5dbf9c82f9.jpg", "https://n.sinaimg.cn/spider20230726/450/w800h450/20230726/1a18-421aa4af35be7d115fd788efdad48edf.jpg", "https://n.sinaimg.cn/spider20230726/532/w800h532/20230726/7fa8-35c23f41c2a68faa10517d7ae21586b8.jpg"]}}