{"title": "转型产业互联网平台，“错位竞争”的新氧值得期待吗？新氧", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月02日 11:24", "keywords": ["新氧", "转型"]}, "content": ["文|宁成缺", "来源|博望财经", "作为“互联网医美龙头”，新氧再次玩出了新花样。", "近日，新氧集团董事长兼CEO金星对外发布新氧科技发展战略：从医美电商平台向产业互联网平台转型，并正式推出新氧优享、新氧快享、新氧专享三大创新业务，全方位赋能医美机构、医美厂商和医美医生。", "自2019年上市以来，新氧股价一路下行。2022年6月以来一直处于1美元之下，还于去年7月收到了纳斯达克发出的退市警示函。截至文章发稿，新氧每股报收2.590美元，总市值2.74亿美元。对于新氧来说，转型产业互联网平台这条路走得通吗？", "新氧医美全称北京新氧科技有限公司，创建于2013年，是一家致力于用科技帮助爱美女性健康变美的公司，于2019年上市纳斯达克。", "招股书显示，新氧业务模式包括三部分，一是与医美相关的原创内容，二是高度社交化社区，三是医美在线预订服务。", "其收入结构一直以信息服务为主（医疗机构入驻费和投放广告费）。2018年至2021年，这部分收入占比从67.3%上升至77.1%。其次就是预定服务费（消费者在新氧上完成交易后，新氧抽取约10%的佣金）。", "新氧是“媒体+社区+电商”的模式。简单理解就是依托于新氧平台，以及微博、微信、视频平台等新媒体矩阵，依靠内容吸引大量用户，再进行商业变现。", "但是现如今，单纯的做流量生意已经不能满足新氧的胃口，转型产业互联网平台成为新下一步重点。", "根据公开资料，新氧优享是新氧推出的自营轻医美服务平台，通过新氧集中采购直供到店，并提供全流程服务。是对新氧原有的优质服务再度升级，为用户提供一站式服务履约方案。", "通过新氧优享自营旗舰店可以看到，其提供的医美项目主要包括抗衰、补水、塑形三大类，价格从2499-20999元不等，并没有低于2000元的项目。", "截至目前，新氧优享已覆盖27座核心城市、合作机构达131家、为机构输送优质用户超1万人。2023年，新氧优享预计将实现覆盖50城、500家机构、30种产品、服务用户18人次的规模。", "而新氧专享业务是针对个性化医美需求的用户而量身定制，帮助求美者更快找到好医生，同时帮助好医生实现自己的价值；新氧快享业务是服务于轻医美项目，为用户配备了快享好价、快享便利、快享保障服务。", "目前，新氧快享刚刚上线，首期预计在6大核心城市开放，聚焦肉毒毒素和光子两大品类，并逐渐开放至33城，同步提升品类覆盖，最终预计在年底向新氧平台机构全量开放，并覆盖超50%的维养品项。", "新氧为什么急不可耐的要转型呢？产业互联网平台对于新氧来说有什么吸引力？", "互联网平台的成功，离不开流量，新氧也是如此。", "为了获取流量，新氧在对外广告宣传上堪称“大手笔”。线上热门APP开屏、视频网站、热门电视剧和综艺节目植入、线下楼宇、电梯间、地铁站，新氧的广告简直无孔不入，让人逃无可逃。", "这让新氧的营销费用居高不下。财报显示，2018年-2021年，新氧的营销费用分别为3.06亿元、 4.7亿元、7.26亿元以及7.93亿元，分别占各期总营收的49.63%、40.81%、56.09%以及46%。", "除此之外，新氧还多次陷入到明星纠纷中，牵扯出多起明星网络侵权纠纷案。比如《比当众撒尿还让人震惊的是她红毯上的皮肤状态！！！》、《从张子枫变周也，她的整商不过是鞠婧祎2.0》……", "结果就是新氧被诸多明星“起诉”。天眼查显示，共有80多条以新氧为被告的网络侵权立案信息，原告包括张含韵、吴奇隆、杨幂、鞠婧祎等。以明星为噱头来发布内容吸引用户，这条路已经渐渐被“明星集体维权”堵死。", "与此同时，作为下游获客平台的新氧，还不断面临巨头的“跨界打劫”。本地生活服务龙头的美团、短视频流量黑洞抖音、影响用户决策的小红书都逐渐成为医美用户流量的重要入口，基于强大的用户基本盘，对新氧已形成“降维打击”。", "新氧的用户正在不断地下跌。财报显示，2022年Q3，新氧月活用户数仅为390万人，相较于2021年Q2的1000万人，缩水60%。与此同时，财报数据显示，2021年第一季度至2022年第三季度，新氧移动端平均月活跃用户分别为840万、1000万、800万、740万、440万、350万和390万。", "新氧的营收也呈滑坡之势，这也印证着新氧在医美行业的影响力减弱。2022年Q3财报。第三季度公司实现营收3.233亿元，同比下降25.07%；净利润230万元，同比下降66%；平均月活跃用户数390万，同比下降51%。", "对于互联网平台来说，用户量是平台发展的基础。在营收和用户双下滑的情况下，新氧的未来并不乐观。", "外貌焦虑人人有，这也是美容行业经久不衰的重要原因。", "同样的，在科技日益进步的同时，医美行业也焕发着无限生机。根据艾瑞咨询发布的《2022年中国医疗美容行业研究报告》显示，2021年中国医疗美容市场规模达到2179亿元，增长率达到12.4%，预计2025年中国医美市场规模有望达到4108亿元（21年至25年CAGR为17.2%）。", "其中，轻医美具有灵活、创伤小、恢复期短、风险低等特点，更受消费者喜爱。非手术类医疗美容市场迅速扩大2021年市场规模达752亿元，预计2025年市场规模将上升到2279亿元（21年至25年CAGR为31.9%），有望成为医美主力市场。", "新氧目前也将定制化轻医美作为自己发展的重中之重。新氧优享、新氧快享、新氧专享三大创新业务确实可以提升品质保障和服务质量，但是如何实现和医美机构的利益共赢，避免既当裁判员又当运动员的冲突，这恐怕也是新氧需要考虑的问题。", "目前来看，新氧也在慢慢地深入上游布局。2021年7月，新氧以7.91亿元收购武汉奇致激光84.49%的股份，正式入局医美产业上游。", "除此之外，新氧也试图开辟第二条增长曲线。根据知情人士透露称，互联网医美平台新氧正式进军咨询、公关领域。36kr消息称，原新氧品牌公关团队内部孵化成立北京搜扬管理咨询有限公司，为医美行业客户提供咨询和公关服务。", "在垂直医美行业中，新氧已经累积了不少商家和用户资源，具有先发优势。在入驻医美机构数量方面，新氧财报显示，由上一年同期的4841家，增长到2022年Q3的6199家。", "作为一家医美机构，新氧没必要“碰瓷”消费明星，不如普及好医美专业知识，与明星达成正向合作，进行一系列的营销，从而以吸引消费者。", "多年前新氧金星曾表示，“做这个行业跟做其他互联网不一样，互联网讲究快，讲究流量，做医疗行业则要有敬畏之心，要做慢公司”。", "如今，医美行业监管政策愈发严格。继国家卫健委等八部门发布《打击非法医疗美容服务专项整治工作方案》之后，市场监管总局又发布《医疗美容广告执法指南（征求意见稿）》（以下简称“征求意见稿”），行业正式进入“严格监管”时期。", "再加上经济环境的变化以及疫情影响，居民的消费也愈加保守。普华永道发布的《2022年全球消费者洞察调研》表示，“因通胀影响了购物意愿，中国消费者普遍预计减少非必需品的支出。”", "非刚需性的医美想要撬动更多的消费者更难了，新氧想要向上，还需要有更多的革新。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-02/doc-imyinccv4608620.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/51/w550h301/20230302/6ee0-6aa7b3eeef96e6fe61d2d6efe27b2081.jpg"]}}