{"title": "硅谷银行不再硅谷，OpenAI也不再Open", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-03-14 08:30:49", "keywords": []}, "content": ["硅星人 文|郭海惟  编辑| VickyXiao", "硅谷银行是很多中国创业者的青春。", "最广为流传的故事莫过于王兴在2011年给媒体展示自己硅谷银行的账户余额，6000多万美金的现金余额让这位当时的年轻人显得格外壮硕。", "不只是王兴，直到今天大部分美元风险基金和被它们投资的公司，都会首选硅谷银行作为自己在美国的主结算银行。拿了美元科技基金又不和硅谷银行合作，就像进了星巴克却找店员点一杯生椰波波拿铁。", "原因无他，硅谷银行懂你。你在华尔街西装佬那里拿不到的贷款，硅谷银行都可以给你。", "长期以来，硅谷银行与各大科技基金都建立了很好的关系，自己也有不错的投资理解。只要创业者能够拿到一线基金的融资，硅谷银行大概率可以给你一笔额外的美元授信。如果运气足够好，它还可能成为你下一轮的投资方。", "所以科技风投的金主爸爸轮流换，只有硅谷银行不动如山。如今全球科技江湖称得上名号的公司，很多都曾经是硅谷银行“点对点”服务过的小微企业。", "在硅谷银行暴雷后，便有业内人士称，超过80%的VC投资初创企业都会受到不同程度的影响。而由于创业企业执行周薪制度，一些企业可能会立即面临现金流断裂、工资难以兑现的窘境。其中不乏一些融资款还来不及焐热的新公司。", "不过幸好，惊慌过去，美联储和财政部联合出手，将全额保护硅谷银行所有储户的存款。硅谷银行的储户们，暂时的安全了。", "变质的硅谷与它的银行", "硅谷银行之所以独特，归功于它特有的模式和专业能力。在“投贷一体”的金融策略下，别人不敢放贷款的公司，硅谷银行敢放，从中获得信息差带来的更高的金融回报。这种垂直专业、大胆进取的办事作风，让硅谷银行成为了硅谷与资本之间的最佳纽带。", "虽然声名显赫，但在2020年以前硅谷银行依然算一个“小而美”的金融企业。即它的资产规模总体来说，依然是与硅谷的诉求基本匹配的。以2018年为例，硅谷银行的总存款量不到500亿美金，相当于今天我国九江银行的存款规模。", "真正大水冲进硅谷银行的金库，发生在2020年疫情以后。低利率环境下无处可去的热钱瞄准了疫情下的科技公司。", "除了翻倍的纳斯达克指数以外，初创公司也拿到前所未有的投资额。而根据PitchBook的追踪数据显示，2021年美国的科技初创公司筹集了3300亿美元，几乎是2020年的两倍。其中估值超过10亿美元的美国科技初创公司有近900家，比过去五年加起来还要多。", "远程办公下催生的TMT投资、疫情背景下的生物创新投资，刚好都是硅谷的看家产业。全球资本快速流向硅谷银行的客户们，让硅谷银行的存款快速翻倍。", "2020年和2021年，硅谷银行的存款同比增长了66%、85%，达到了1890亿美元的高峰，相比于疫情前刚好增长了3倍。", "存款涌入得太快了，大幅超过了硅谷银行的贷出能力。", "硅谷的创业者们需要时间来消化这些投资，相应的融资规模并没有像过去那样，同等比例地拉动贷款规模。这本身就代表着对硅谷的投资已经过热，创业项目获得了一些冗余低效的资金。", "因此尽管硅谷银行的经理们辛勤工作，但依然追不上快速增长的存款。在2019年时，硅谷银行资产中的贷款资产占比还有46%。在2021年融资狂热时，贷款在总资产的比重占比下降到了31%。贷款业务丢掉了第一大存量资产的宝座。", "硅谷的创业者们需要时间来消化这些投资，相应的融资规模并没有像过去那样，同等比例地拉动贷款规模。这本身就代表着对硅谷的投资已经过热，创业项目获得了一些冗余低效的资金。", "因此尽管硅谷银行的经理们辛勤工作，但依然追不上快速增长的存款。在2019年时，硅谷银行资产中的贷款资产占比还有46%。在2021年融资狂热时，贷款在总资产的比重占比下降到了31%。贷款业务丢掉了第一大存量资产的宝座。", "因此，从表面上来看，硅谷银行的破产是其资金策略的巨大失误。由于管理层完全误判了美联储的加息决心，因此在看似安全的错误资产上下注了过多的筹码，最终被一冷一热的资本市场风向拖垮。", "但如果仔细思深究硅谷银行的发展史，以2020年为分水岭，硅谷银行的实际角色出现了巨大的错配。", "在2020年以前，硅谷银行本质上是一家用金融手段促进科技效率的投资公司，一家全球顶尖的科技银行。但是在2020年后，仅仅从资产负债表的角度来说，硅谷银行变成了一家以持有低利率债券为主的保守理财公司。", "保守理财从来就不是硅谷银行擅长的。尤其在低利率时代，这更是一个手艺活。", "OpenAI与硅谷银行", "在硅谷银行突然夺去各家媒体头条之前，硅谷的焦点还在OpenAI身上，不少人前一秒还在夸赞硅谷正处在它的巅峰，后一秒就急着讨论如何向硅谷银行“维权”。这让人有些精神分裂。到底硅谷现在是什么样的？", "事实上，OpenAI与硅谷银行代表了两种不同形态的硅谷。", "硅谷银行代表了由风险投资搭建起来的初创企业成长环境，以900家准独角兽企业为代表的VC泡沫式大繁荣，将硅谷银行送上了业务规模的顶峰。而这些VC风投资金的退潮又最终击垮了这家40年历史的银行。", "而OpenAI其实是典型的巨头游戏。他一出生就拿到了世界首富马斯克等大牌机构的加持，拿下了10亿美金的天价天使轮，前前后后烧掉了几十亿美金才跑出了面向大众市场的demo。", "在硅谷银行绞尽脑汁思考自己的贷款如何转化成硅谷流动性的时候，微软轻轻拨动了一下自己的千亿美金现金储备中的100亿美金，投资性控制了如日中天的OpenAI。这个“明星创业项目”始于巨头而终于巨头。", "所以如果再继续深究硅谷银行破产与OpenAI的爆火，其实是硅谷科技基石投资的主体正在发生一些变化。", "2021年美股初创企业投资规模虽然巨大，但其3300亿美元的总量其实刚好和美国五大科技巨头（苹果、微软、谷歌、亚马逊、脸书）当年的总和净利润（3044亿美元）相当。这意味着在前沿科技方面，巨头在各方面会长期保持先手优势。", "而比资本规模更不如人意的是资本的稳定性。", "2020年后，硅谷的资金流向显然极大地受到美联储和华尔街的影响。在低利率环境下，资本蜂拥而至，超过了硅谷本身的承载范围；而在高利率政策下，资本又快速抽离。这些流动与逻辑，跟项目本身的盈利能力、赛道的长期判断甚至曾经定义硅谷的理想主义创新精神都没有关系——硅谷的钱正在与硅谷无关。", "一个很能说明问题的侧影是：当硅谷银行出现问题的时候，跑得最快的反而是华尔街，其中不少人不仅取出了资金、还利用做空机制大赚了一笔。留在原地、取不出钱、发不出工资的，却都是那些埋头做事的创业者。而后者反而是硅谷银行曾经最忠实坚定的客户，也是人们曾经讨论硅谷时的最主要夸赞对象。", "硅谷银行将大部分钱买了美元债与OpenAI被微软收购，这两件事情组合起来就像是一个硅谷的地狱玩笑：", "世界终于还是变了。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-14/doc-imykuxzz6588335.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/70/w550h320/20230314/d763-de166845c36b7ad740a5e7766ecdd272.png", "https://n.sinaimg.cn/finance/crawl/739/w490h249/20230314/9cb5-bb55e8232b4d4c6849a2a8af8dcf67fc.png", "https://n.sinaimg.cn/finance/crawl/135/w515h420/20230314/f777-9b6b89cdfb97d3f869780abfe8b71b78.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230314/bf54-2e2c703447ed4f900dfdbfdfa3edb352.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}