{"title": "经历“阵痛”的小鹏汽车，二季度有“止痛药”吗？", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-05-26 15:39:22", "keywords": []}, "content": ["文/周雄飞", "近期，小鹏交出了今年一季度的成绩单。", "数据显示，小鹏汽车2023年第一季度实现营收为40.3亿元，同比下滑45.9%；当季小鹏处于亏损之中，录得为23.4亿元，同比扩大了37.4%。", "业绩的表现与销量走势密切相关。今年第一季度，小鹏实现销量为1.82万辆，同比下滑47.25%，相较去年第四季度也下滑了17.90%。由此可见，销量的不利表现，已经影响到了小鹏的业绩。", "除了销量之外，毛利率的表现也成为小鹏此次财报中值得关注的方面。数据显示，小鹏今年第一季度实现毛利率为1.7%，相比去年同期和上一季度都有一定程度的减少，进而也影响了小鹏的盈利能力。", "小鹏汽车2023Q1部分业绩，截图自财报", "销量下滑、业绩走低，从这些数据来看，小鹏这一季度已进入到自身发展的“阵痛”阶段，但值得注意的是，这份财报中也隐藏了一些小鹏正“苦尽甘来”的信号。", "如果把时间线拉长，可以看到，虽然小鹏自去年第二季度营收就开始下滑，但到今年第一季度，连线出行发现其营收的环比下滑幅度，有了一定程度的放缓迹象。", "同样的迹象在净亏损方面表现得更为明显。在经历了去年第二季度亏损的环比扩大之后，从去年第三季度开始亏损幅度就开始环比收窄，收窄的情况一直延续到了今年第一季度，同样环比收窄了1%。", "这背后或许与小鹏的“降本增效”有较大的联系。", "今年上海车展期间，小鹏发布了名为“扶摇”的技术架构，按照其官方介绍，这一架构不仅标配了800V高压碳化硅平台和一体化压铸技术，同时还兼具了智舱和智驾能力，可以让小鹏整车研发和适配成本进一步降低。", "而从去年底开始，小鹏内部就展开了一系列的组织架构调整，包括引入曾任长城汽车总经理的王凤英担任总裁，以及多位高管的调整。据小鹏官方宣布，对于内部的组织架构调整已在今年4月中旬完成，“会让公司整体运行的更高效和更精简”。", "在本次财报电话会议上，小鹏官方对于下一季度有所期待，并把增长的筹码押到了新车型小鹏G6的上市和“无图”版城市NGP的落地上。可以确定的是，小鹏目前已站到了最为关键的一场战役之中。", "小鹏一季度业绩，表现如何？", "一季报发布后，小鹏应该倍感压力。", "数据显示，今年第一季度实现总营收为40.3亿元，同比下滑45.9%，其中汽车销售实现收入为35.1亿元，占总营收比例为87.10%，依然是小鹏主要营收的贡献来源，但也出现了49.8%的同比下滑。", "收入承压的同时，小鹏依旧处于亏损之中。财报显示，今年第一季度净亏损录得23.4亿元，相较于去年同期扩大了37.4%。", "一般来说，毛利率水平可以反映一家车企的盈利能力。从小鹏的综合毛利率来看，今年第一季度实现为1.7%，同比减少了10.5个百分点，环比上一季度也减少了7个百分点，侧面印证了小鹏目前在盈利能力上存在不足。", "综合毛利率表现，是基于整车毛利率的变化而变动。后者指标在第一季度实现为-2.5%，从此前毛利转为毛亏。对于这一现象，小鹏官方给出的解释为是增加促销活动和新能源汽车补贴到期。", "翻译一下，由于今年长达数年的新能源补贴正式退出，再加上特斯拉在年初掀起的降价价格战，这两重因素叠加后就让整个新能源汽车行业在今年陷入更大的内卷中，竞争加剧。", "为了应对这些挑战，小鹏官方此前曾通过对G3i、P5、P7三款在售车型进行降价来处理。这个方法虽然可以在价格战中保证自身产品的优势，但也有一个“副作用”——会导致毛利率走低，这个道理适用于所有车企，小鹏自然不能躲掉。", "无论是营收承压，还是毛利率走低，都与小鹏的销量表现息息相关。今年第一季度，小鹏实现销量为18230辆，虽然相比去年同期有着47.25%的下滑，但整体符合此前小鹏做出的销量指引预期。", "基于以上数据，从表面来看，小鹏确实已走入自身发展的瓶颈阶段。但如果细挖下小鹏的这份一季度财报，也能看到些许局势正在转好的信号。", "还是从销量来看，自去年第一季度受到春节等季节性影响导致销量下滑后，去年后三个季度小鹏销量保持着持续下滑的趋势，环比下滑幅度分别为0.4%、14.1%和24.91%，到了今年第一季度销量虽继续下滑，但环比降幅却不再扩大，为17.89%。", "这就意味着，小鹏止住了销量继续下滑的“雪崩”，这背后凸显了一季度各月销量的走好。回看今年1-4月小鹏销量，分别为5218辆、6010辆、7002辆和7079辆，虽然均未突破万辆，但从趋势来看是逐月提升的。", "2023年1至4月小鹏汽车各月销量走势，数据来源于乘联会，连线出行制图", "其中，3月小鹏P7车型销量达到3030辆，占了总销量的近一半份额，环比增长32%。在一定程度上证明了市场和消费者对于这款曾经的小鹏的主力车型，还是给予了较大的肯定。", "销量上的转好信号，同样真实地在业绩上表现出来。", "去年第二季度开始，小鹏的营收开始走入下滑趋势中，自当季至去年第四季度小鹏营收环比下滑幅度为0.19%、8.2%和24.63%。今年第一季度营收虽然还是环比下滑，但下滑幅度为21.6%，比去年第四季度减少了3.03个百分点。", "这样的现象在净亏损指标上表现得更加明显。去年第二季度小鹏净亏损环比上一季度扩大58.8%后，到了去年第三、四季度净亏损就转为环比收窄趋势，分别为收窄11.88%和0.84%。", "净亏损环比收窄的趋势，到了今年第一季度继续延续着，相较于去年第四季度环比收窄了0.85%，且比上一季度有收窄幅度增大的趋势。", "2022Q1-2023Q1小鹏汽车营收和净亏损走势和环比变化，数据来源于财报，连线出行制图", "随着这些转好的信号出现在这份财报中，也能验证一个事实——小鹏此前在成本方面的调整是有效的。", "降本增效，成为小鹏发展关键词", "对于现阶段的小鹏来说，降本应该是主要关键词。", "今年上海车展期间，小鹏对外发布了旗下的新平台架构“扶摇”，以及由该架构研发制造的首款量产产品——小鹏G6。按照小鹏官方当时介绍，想通过扶摇架构，来重新定义高端智能电动汽车的新标准。", "为了实现这一口号，小鹏在其扶摇架构上搭载了诸多能力。比如在这一架构上，标配了量产800V高压SiC碳化硅平台，车桩结合最快可实现充电5分钟、行驶200公里续航的目标。", "满足快充的同时，扶摇架构也对电池搭载结构进行了优化。据小鹏官方介绍，扶摇架构上搭载了CIB电池车身一体化技术，简单说就是把电池包融入到车身底盘结构中，可以释放更多的车内空间。", "扶摇架构电池补能示意图，图源小鹏汽车官网", "严格来说，对于电池结构优化的想法并不是小鹏的独创。早在2020年特斯拉的“电池日”上，作为掌门人的埃隆·马斯克就提出了把电池架构融入车身的想法，并试图通过这一想法来增加车辆搭载电池的能量密度和电池容量，但小鹏算是把这一想法率先实现落地的车企之一。", "除了电池和补能之外，扶摇架构也是一个电气化架构。据了解，该架构搭载了小鹏自研的X-EEA 电子电气架构，可实现智能体验迭代周期缩短30%，极速OTA速率提升300%。", "兼具电气化功能的同时，小鹏也把软件相关的能力也加到了扶摇架构上。", "按照小鹏官方介绍，扶摇架构搭载了小鹏的XNGP智能驾驶软件系统，其最终形态可实现车位到车位的全场景辅助驾驶，由该架构打造的产品量产后就可实现这一智驾能力，小鹏G6就是一个例子。", "与此同时，这一架构同样具备智能座舱的能力，也就是小鹏旗下的Xmart OS 车载智能系统，根据此前的介绍，这一系统可实现多音区的语音交互能力，以及提升了交互的响应速度。", "从以上分析来看，扶摇架构是一套集电气化和智能化的平台架构，小鹏之所以让这一技术架构如此“全能”，一方面是为了让自身未来的产品可以实现落地量产就有优势。", "而另一方面的考虑，则是可以有效降低成本。", "先从整车方面看，据官方提供的数据，基于扶摇架构生产制造，整车硬件含动力系统成本下降约25%，动力电池融合进整车架构后，整车PACK成本也可降低40%-50%。", "由于扶摇架构采用了一体化压铸技术，不同车型制造过程中，新车型研发周期将缩短20%，零部件通用化率最高可达80%，进而降低制造和零部件适配的成本。", "扶摇架构一体化压铸，图源小鹏汽车官网", "在车型产品中搭载和适配自动辅助驾驶能力，目前已成为各家车企重点花钱的地方。而对于小鹏来说，基于扶摇架构不仅可以让智驾能力成为标配，同时也能让整体适配成本降低70%。", "如果说扶摇架构能否真正为小鹏降本增效，还要等到之后几个季度才能看到，那么小鹏通过组织架构调整换来的降低成本，是肉眼可见的。", "去年11月，小鹏G9上市后很快就遭遇了消费者对G9售价方案的吐槽和质疑，对此小鹏内部快速响应，不仅在不到24小时的时间内拿出了新的车型售价方案，同时也开启了公司内部的组织架构调整。", "这之后，在小鹏汽车CEO何小鹏的带领下，在公司内部组建了五大委员会，包括战略委员会、产规委员会和技术规划委员会等，来实现各大业务的高效联动和提升沟通效率。", "整顿内部的同时，何小鹏还找来了“外援”——曾担任长城汽车总经理的王凤英，在小鹏内部担任总裁，主要负责产品规划、产品矩阵以及销售体系。另据一些媒体报道，王凤英还对小鹏内部的一些成本进行削减。", "上月中旬，小鹏对外宣布，对于内部的组织架构调整已经完成，并表示“阶段性的组织架构调整已完成，在更精简、更高效运作的组织以及更有竞争力的人才体系下，我们对市场份额的增长和销量的恢复充满信心。”", "从第一季度财报中，也能看到组织架构调整带来的降本成效。", "财报显示，今年第一季度小鹏在销售、一般和管理费用（以下称“三费”）上的投入为13.9亿元，同比减少了21%，环比上一季度也减少了15.5%。对此，小鹏给出的解释为由于减少了对加盟店的佣金以及营销和广告费用的投入。", "小鹏汽车三费投入情况，截图自财报", "在业内看来，或许正是有了小鹏在组织架构上的调整，减低了成本，才让第一季度的业绩有了转好的迹象。而随着扶摇架构的应用，此后小鹏的成本压力应该也会被进一步释放。", "正因这样，行业内外对于小鹏的二季度、以及未来的表现，有着一定的期待。但对于小鹏来说，未来依旧存在一些不确定性。", "小鹏的前路，“危”与“机”并存？", "何小鹏和小鹏汽车现阶段的目标之一，就是提升销量。", "一直以来，销量都是行业内外评判任何一家车企发展情况和竞争实力的关键指标。以小鹏为例，去年全年销量为12.08万辆，虽然迈过了年销10万辆的门槛，但相比于年销百万辆的比亚迪、长城等车企来说，还有着较大的差距。", "不仅如此，随着一家车企的向前发展，内部的规模会快速增长，运营、研发和销售成本也会呈现较快速度的增长趋势。与此同时，车企就需要提升销量规模、用卖车的收入来摊薄这些成本，以便保证车企自身的稳定和良好运转。", "为了提升销量，何小鹏已把更多的期望寄托在小鹏G6这款新产品上。", "小鹏G6，在今年上海车展完成首发亮相，或许想要让这款车型获得更多人的关注，小鹏汽车联合创始人、联席总裁夏珩曾颇为高调地进行介绍。他表示“G6的超级智能、超级驾控、超级能效，奠定了它在中型智能纯电SUV市场的技术标杆地位。毫不夸张地说，放眼当下和未来，在智能汽车的新赛道，G6是智驾新物种，是实现无人驾驶前的最后一款车。”", "小鹏G6，图源小鹏汽车官微", "凭借这番介绍，确实让小鹏G6成为了此次上海车展中热门车型之一，连线出行也观察到，这台车的展台上几乎任何时候都挤满了看车的媒体人和观众，其中不乏有外国观众。", "随着小鹏G6的上市时间越来越近，何小鹏对其也提出了新的目标。", "据连线出行获悉，这一车型会在下个月上市，按照何小鹏的规划，G6将于今年7月开始大规模交付并且迅速爬坡，取得相比P7 2-3倍的月销售目标，带动小鹏的总交付量在三季度同、环比都取得远高于行业的高速增长，四季度月交付量过两万。", "“相信G6将会成为中国20-30万元新能源SUV市场最受瞩目的热销爆款，形成我们战略和组织调整后的第一个销量拐点。”何小鹏在今年第一季度财报会议上这样高调说道。", "除了小鹏G6之外，XNGP也成为何小鹏谈及小鹏未来的另一大关键词。", "“2023年将是小鹏智能化技术的拐点和用户大规模普及的起点。”何小鹏在财报会议上如此表示。据他介绍，今年3月底，小鹏在广州、深圳、上海三座城市向G9和P7i的Max版本车型全量推送了城市NGP。", "按照规划，下个月小鹏会正式推送高速NGP 2.0。高速NGP 2.0比原来的代码量多了5倍。再到今年三季度末，其将在全国没有高精地图的城市，陆续开放不依赖高精地图的XNGP。", "小鹏汽车XNGP示意图，图源小鹏汽车官微", "以上这些描绘的前景很美好，但想要完全实现这些，也会遇到诸多挑战。", "即将上市的小鹏G6，首当其冲会面临挑战。这款车定位为纯电动中型SUV，是基于扶摇架构打造的首款产品，具备这一架构的所有能力，但当这款车型上市后，不可避免会遇到众多产品的围攻。", "放眼新能源中型SUV赛道，不仅有着特斯拉Model Y、比亚迪唐新能源和宝马iX3等强力车型，同时这一赛道还有更多车型正在加入其中，比如蔚来的全新ES6和深蓝S7等。", "“小鹏G6之后能否卖得好，可以算是对小鹏扶摇架构的一个验证。这一车型之后能否被消费者接受，还要看该车型的最终定价与产品力的匹配度，目前行业对其是有期待的。”奥纬咨询董事合伙人张君毅这样对连线出行表示。", "这就意味着，小鹏G6未来能否在竞争激烈的新能源中型SUV战场中争夺到优势，还是一个未知数。", "这样的不确定性，同样会在城市道路NGP落地过程中出现。", "在自动驾驶行业资深专家肖冰看来，虽然从行业中看城市道路的辅助驾驶或在今年实现大规模落地，但落地并不代表就能很快跑通，因为还需要经历大规模的技术验证和消费者体验后，才能真正实现质变的普及应用。", "还有一个事实需要关注——不是所有消费者买新能源汽车，都奔着自动辅助驾驶能力来做选择。", "连线出行曾与多位准备购买新能源汽车的消费者交流，在他们看来由于法律法规的不成熟，现阶段自动辅助驾驶并不是日常驾驶中的刚需，绝大多数情况下还是愿意自己来操控车辆。", "换句话说，小鹏的城市NGP在今年大规模落地后，要让行业及更多车主真正接受，还需要等待一些时间。", "对于下一季度，何小鹏已提出计划——总交付数量约为2.1万至2.2万辆，环比增长15%到21%，收入预计约为人民币45到47亿元，相比于一季度双双提升了预期。", "就以上分析来看，何小鹏和小鹏汽车今年二季度乃至未来的道路，有着美好的前景，但与此同时也会面临诸多挑战，因此小鹏还需要做更多的准备。", "正如何小鹏说的那样：“我始终认为‘危’和‘机’并存，促使我们更早思考如何打赢2025年淘汰赛，如何进入2027年的准决赛”。", "（本文头图来源于小鹏汽车官微，文中肖冰为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-26/doc-imyvaykf1568134.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230526/360d-56f2ed00a2a0c32b752e63b0e6660f90.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230526/74fe-7f24f4c10eef82c1fa80e9a44cab77f2.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230526/7d6d-701240de2fdf6285ef1d5d7ecc876719.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230526/9422-293e937d7889722925746c4fa200e59f.jpg", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230526/7694-7b649aa0b91c445fe795870492814db6.png", "https://n.sinaimg.cn/finance/crawl/28/w550h278/20230526/6a69-99a5b567c1da7af851a9a9916a6a8528.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230526/823a-f4dd31d6b269a50118206dfa18830518.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230526/1ed9-e1a4179c827c70291392fdb6b5b6d7f9.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230526/0d11-8a2f0d425a0ab236e76818d12e4c78ce.jpg", "https://n.sinaimg.cn/finance/crawl/683/w550h133/20230526/5a6c-10550fddb5af5ba6fbd63fd06dd6bfc5.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230526/1abd-1f48ba66c783d5ddd02d1b9d30109ccb.png", "https://n.sinaimg.cn/finance/crawl/789/w550h239/20230526/7ea0-9e53d847fded4e38fa07909a6cac25ff.jpg", "https://n.sinaimg.cn/finance/crawl/171/w550h421/20230526/3862-2288dac10313fc6cddf77886437bd8b2.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230526/ed75-c917db927e7037d33cd1a5dae3ef084e.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}