{"title": "规模与利润不可兼得，叮咚买菜难成破局者", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-04-11 09:23:13", "keywords": []}, "content": ["来源：于见专栏", "正所谓“民以食为天”，与吃食相关的市场除了充满烟火气，也尤其吸引大众关注。往前回溯，国内的生鲜电商这把火从2018年开始燃烧。因其十分贴合当下快节奏的生活文化，消费者对网购生鲜的需求也日渐养成，从而也推动了生鲜电商的快速发展。", "但菜篮子生意并不好做，尤其是在线上的领域。从最初的资本热捧到人走茶凉，也不过短短四年时间。每日优鲜顶着“生鲜电商第一股”的称号黯然离场之后，业界对前置仓模式的生鲜电商也不再看好。", "同为前置仓模式的还有叮咚买菜，近期公布了其2022财年Q4数据，首次实现了盈利。有人认为这给气氛低迷的生鲜行业带来了一丝希望，但更多人认为这是叮咚买菜的“断臂自保”。", "其原因是叮咚买菜牺牲规模艰难换来的首次盈利，也就是说叮咚买菜的盈利模式并未真正走通，未来能否实现持续盈利更是无法确定。此外在叮咚买菜持续亏损之下，资本市场也失去了耐心，在当前融资困难的情况下，叮咚买菜的股价也逐渐走低。", "1", "牺牲规模换利润，叮咚盈利仍艰难", "2018年，叮咚买菜在获得4轮融资资金的支持下，以后来者居上的姿态赶超“前辈们”。但在2021年顺利赶赴纽交所上市之后，叮咚买菜的股价在一年内持续暴跌，总市值蒸发了约三百多亿人民币。", "从那时开始，叮咚买菜在资本市场坐上了冷板凳，也就说很难再拿到外部融资了，后续发展需要依靠自身的盈利能力。", "问题在于叮咚买菜从2019年至2022年Q3，其现金流一直呈现流出状态，并未获得正向的经营性现金流入，直到2022年Q4。Q4中叮咚买菜首次录得正向盈利，净利润49万元。", "2022年Q4叮咚买菜营收62.01亿元，同比增长13.1%。整体来看，叮咚买菜的季度收入在2021年突破60亿规模后就陷入了增长困局。", "在交出一份营、利双增的成绩单后，理应获得市场的肯定。财报发布当天，叮咚买菜大涨20%。不过出乎意料的是，第三、四日开始连续下跌16%和13%，涨起来的股指又再重新跌回去了。", "财报报喜，股价却坐上“过山车”。这似乎意味着资本市场对于叮咚买菜的盈利能力依旧有所怀疑。", "叮咚买菜这一次实现盈利，全靠“节衣缩食”。根据财报数据，叮咚买菜在Q4的营销和销售费用约9110万元，同比降低74%，降幅高得惊人。在行情不佳的时候，弃车保帅的做法自然是无可厚非。", "实际上叮咚买菜从2022下半年就开始大幅收窄自身规模了，彼时叮咚买菜一下子取消了国内七个城市的前置仓。", "在2021年的财报中，叮咚买菜共有1400个前置仓，分布在36个城市。但如今准确的数字已不得而知，因为叮咚买菜从2022年开始就不再公布前置仓数据。不过在叮咚APP上可查询到支持下单的城市只有27个，也就是少了9个城市。", "与前置仓一同蒙上面纱的核心数据，还有叮咚买菜APP的订单数量和用户数量。业界猜测或是因为营销费用被大幅度削减的情况下，这些数据并不好看而被隐藏了。", "欲盖弥彰的做法，反而让人对叮咚买菜的未来打上了问号。但前置仓的生鲜电商模式是否能成功走到最后，叮咚买菜仍未能给出肯定的回复。", "2", "前置仓的商业模式，并未真正走通", "在2020年之前，“得生鲜者得天下”的说法在风投圈内很是流行。而在生鲜电商的运营模式当中，大体上分为社区团购模式、前置仓模式、线上线下一体化模式。其中前置仓模式一度很被看好，直到每日优鲜爆雷。", "生鲜电商想要做好，离不开几个核心问题：消费者需求管理、仓储物流配送、供应链以及损耗管控。", "在解决这几个关键问题上，一是前置仓模式凭借其高效率的快速反应能力，能满足消费者的即时购物需求；二是前置仓能够减少运输损耗，提高配送效率。但除了这些优点外，前置仓模式的弊端也十分致命。", "因为用户下单后要在半小时内将货物送达用户手中，所以必须要求商家具备强大的履约能力；而供应链端和配送端都需要巨大的资本投入。2021年叮咚买菜的前置仓，单仓净亏损高达17.61%。", "一方面前置仓履约成本居高不下，拉低整体利润空间；另一方面其模式要求具备密度足够高的仓库数量和骑手数量，也就是说时刻都需要资金投入。每日优鲜就是因为在前置仓模式下把现金流耗尽，才走上绝境。", "最后是前置仓的面积都不大，因此SKU也比较少。要想获得盈利，每个前置仓的客单价和订单量数量比其他运营模式的要求更高，否则只能陷入亏损。但问题在于，由于 SKU有限，导致消费者每次购买时的选择也有限，很容易造成用户流失。", "叮咚买菜在2022年实现营收增长，很大程度上依赖于疫情影响之下，消费者对于网购生鲜的需求暴增，所以订单数量和频次都拉上去了。", "但如今，从2014年开始深耕于前置仓模式的每日优鲜于2022年7月崩盘。一路跟随在每日优鲜背后的叮咚买菜，是否能逃脱破产的命运也备受业界关注。", "2019至2021财年，叮咚买菜净亏损累计达到115亿元。虽然在2022年第Q4实现了扭亏为盈，但前三季度也都还处在亏损中。因此从2022全年来看，叮咚买菜依旧有8亿元的净亏损。", "对于生鲜电商来说，想要盈利并不是一件容易的事情。尤其是每日优鲜与叮咚买菜类似的艰难处境，不得不让人怀疑依赖于前置仓的生鲜电商，是否真的能活到最后。", "在这样的情况下，叮咚买菜必然要通过开拓新业务来寻求新的增长点。而在新业务还没有真正突破盈利瓶颈之前，叮咚买菜还将面临更大的考验。", "3", "竞争对手虎视眈眈，预制菜难成救命稻草", "最近在武汉召开的“中国食材电商节”展览会上，叮咚买菜旗下新近推出的预制菜品牌——朝气鲜食也亮相其中。", "预制菜是这两年的新风口，就连家电品牌格兰仕也在准备进军预制菜赛道。实际上，叮咚买菜在三年前就已经开始筹备预制菜，成立了一个独立的“快手菜”部门。据了解，叮咚买菜有四家预制菜自营工厂，也推出了“叮咚好食光”等多个自有品牌，不过暂时没有掀起什么水花。", "尽管预制菜的市场红红火火，已经是千亿市场。甚至按照行业预测，在2026年预制菜就能实现万亿的市场规模。但叮咚买菜要想通过预制菜来实现曲线救国的目标，却并不容易实现。", "预制菜赛道宽广，对渠道拓展、供应链布局都有着硬性要求。从这方面来说，先发优势的头部食品企业更能实现长期的竞争力。", "而叮咚买菜在主业连年亏损的时候，倘若勉强经营副业，恐怕还会影响尚未脱离困局的生鲜本业。", "去年，叮咚买菜频频因为食材的不规范操作或者食材卫生标准不达标而被罚款。如梭子蟹有害物质超标、用死鱼冒充活鱼、鳊鱼抽样“恩诺沙星”含量不合格等等问题。", "对于生鲜企业来说，食品安全问题重于泰山。接二连三地出现产品问题，叮咚买菜似乎要重新审视内部的品控管理流程了。毕竟品牌口碑建立不容易，坍塌却是一瞬间的事情。", "内忧未曾解决，外部竞争压力也日益严峻。在叮咚买菜入不敷出的时候，竞争对手却是大刀阔斧地加大投入。", "从2022年开始，同为前置仓模式的美团买菜正在探索新玩法，布局即时零售“闪电仓”。与此同时，去年美团买菜的业务增速超过30%，新开仓在百个以上。", "京东生鲜电商业务进入2023年之后也再次发力，今年春节，“京东买菜”频道赫然展示在京东到家平台显眼的地方，给了一级入口。", "另外，盒马也是生鲜电商的重量级选手。今年盒马将重点推出“盒马奥莱店”。顾名思义，原来针对高消费人群的盒马鲜生，也把目标用户扩大到更宽的层面，日后恐怕会影响叮咚买菜的市场份额。", "2020年疫情期间，生鲜电商成为风口，但也在疫情的冲击下，行业进入洗牌阶段，这让叮咚买菜面临更大的挑战。叮咚买菜虽然在上一个季度的成绩虽然有所改善，但整体来说依然没有摆脱亏损状态。", "诸如美团和京东，生鲜业务只是他们的业务版图的其中一部分，因此在未盈利的状态下也能支撑下去。但叮咚买菜作为创业型平台，只能依靠自身的造血能力去续命。因此，对于叮咚买菜而言，才刚刚起步的预制菜难成救命稻草。", "4", "结语", "尽管前置仓模式遭遇大败局，但整体来看，中国生鲜电商行业的增速依然稳健，长期成长空间依然巨大。从财报披露的GMV来看，叮咚买菜仍在保持增长。", "叮咚买菜虽然牺牲了一定的规模，但在一些运营指标上依然保持住了良性发展。或许叮咚买菜需要的是更好的产品，更优质的供应链，以“质”换“量”，来赢得真正的盈利空间。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-11/doc-imypyieu4346870.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/55/w550h305/20230411/d4a5-46db09f685f5ba42525a933b4a4db4e0.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230411/3fff-3cfa90e195c6fbc74da9da2eefcff347.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230411/9b6f-95558f94505b2fa53f13fa04763afb96.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}