{"title": "科技与宗教同在，神仙与GPT齐飞，国产大模型的名字有多狠活？", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年07月13日 22:07", "keywords": []}, "content": ["视智未来", "国产大模型与观众见面需要走几步？", "1、亮名字；发通稿；2、办发布会，现场演示技（录）术（屏）；3、公布网站，收集内测名额（发垃圾短信）。", "俗话说，不怕生错命，就怕安错名。有投资人就说，大模型起名就是AI创业至为关键的一步。", "在刚刚过去的世界人工智能大会上，一位媒体人一口气拍了三十多张大模型的照片，并称看到最后，已经不认识大模型三个字了。", "VOL.1", "01", "旧词新组", "例如，百度的“文心一言”定位于人工智能基座型的赋能平台，有文学创作、商业文案创作、数理逻辑推算、中文理解、多模态生成等能力。", "百度CTO王海峰曾解释过“文心一言”的含义：“文”是语言文字，“心”是用心理解，“文心”指致力于理解和运用语言文字的自然语言理解模型，同时也呼应了《文心雕龙》，寓意用雕缕龙纹一样精细的功夫去研究语言文字的内涵和魅力；“一言”既有“一言为定”的寓意，也有对人机之间“你一言我一语”流畅沟通的殷切期盼。", "阿里的大模型通义千问中，“通义”取自《汉书》中的“天地之常经，古今之通义也”，有“普遍适用的道理与法则”之意。官方解释“千问”是“千万次的问，千万的学问，能问出千问的一定是真爱，能回答千问的也一定是真有学问，以及AI和我们一样，都有千万次交互的热情”。", "知乎的“知海图”通过在大海中行业的隐喻，表达了其大模型擅长为创作者、讨论场、信息赋能的特点。", "云知声CEO黄伟则解释，“山海大模型”的名称由来是因其有庞大的训练数据和海纳百川的能力。", "02", "请出历史人物，上演现代版“封神演义”", "用上古神话人物命名大模型，代表者是华为。7月7日，华为云CEO张平安介绍盘古大模型时，喊出口号“不做诗，只做事”，正式给盘古大模型定调。这也意味着盘古主攻的方向是以视觉为主的数字化赋能场景，即针对行业的B端业务，例如，煤矿、水泥、电力、金融、农业等，而非C端场景。", "度小满请出了炎帝的结盟者轩辕（即黄帝），推出了针对中文金融领域的开源对话大模型轩辕。", "孟子有云：“以力服人者，非心服也，力不赡也”；“权，然后知轻重；度，然后知长短”。澜舟科技认为这句话极好的体现了AI的实用性，打造了孟子大模型。", "达观的“曹植”大模型，名字取自曹植七步成诗的典故，是一个专注于金融、政务、制造等垂直领域的大语言模型，称要让大模型上演现实版的“七步成诗”。", "03", "古词新用", "面对大模型混战的状态，马化腾在腾讯2023股东大会上说，“我们在埋头研发，但并不急于把半成品拿出来展示。”相较于其他互联网公司的高调，腾讯一直如高人般“低调”，大模型的名字也颇有高人之风。", "腾讯的AI大模型名为“混元”，取自道家的“混元即无极，无极生太极”，看起来磅礴大气，万物皆包。混元大模型也覆盖了NLP、CV、多模态等基础大模型以及众多行业/领域大模型，具备通用功能。", "继书生大模型后，商汤科技发布了“日日新SenseNova”大模型体系。商汤科技联合创始人徐立谈到名字含义时说：“寓意‘苟日新、日日新、又日新’，希望在模型的迭代速度及处理问题的能力上可以日日更新，不断解锁AGI的更多可能。”", "北京语言大学推出了适用于国际中文教育领域的大模型桃李。", "04", "GPT+垂类专属名称", "京东即将发布的新一代大模型“ChatJD”，定位为产业版本ChatGPT。", "360推出的致力于以文本/对话的方式解决视觉任务的大模型SEEChat。", "理想汽车自家研发的认知大模型Mind GPT，定位为用车“管家”。", "中国电信的TeleChat主要解决数据中台产品、智能客服领域。", "农业银行发布了金融AI大模型ChatABC。", "学而思发布了针对数学的大模型MathGPT，服务于数学爱好者和科研机构。", "左手医生推出了医疗专业GPT模型左医GPT。", "印象笔记推出了面向工作和知识场景的大象GPT。", "华东师范大学的专注于心理健康与危机干预EmoGPT，专注于教学教育的EduChat。", "北京信息工程大学的针对法律垂类的大模型ChatLaw。", "华南理工大学的针对心理健康的大模型SoulChat。", "05", "”", "智源人工智能研究院推出了悟道·天鹰大模型。“悟”指领悟、觉悟，“道”则代表了道家哲学中的道，悟道“是道家常用语。", "智子引擎推出了“元乘象”大模型，“元”在道家中常用来指代宇宙的起源或至高无上的存在。“乘”在道家中通常指代乘载或依附。“象”则表示形象、符号或象征。", "阿里达摩院推出了超算基础实现的“脑级人工智能模型”八卦炉，让“炼丹”走进现实。", "06", "华南理工大学推出了服务于生活空间健康林彪关于的扁鹊大模型。", "香港中文大学（深圳）训练并开源了医疗大模型华佗GPT。", "智慧眼推出针对医疗领域的砭石大模型。“医源于砭”出自《山海经》，砭石，是古代的医疗工具。", "VOL.2", "从名字窥探行业", "做大模型的公司，基本可以分为互联网巨头、科研院所、AI公司与行业公司几大类。整体而言，各家在取名上的不同策略，也彰显了其在大模型赛道上的不同定位。", "旧词新组的名字对用户来说陌生且拗口，古词新用则常常让用户摸不着头脑，且搜索时因为谐音的缘故也常常搜不到。从传播和转化效率的角度上考虑，这两类名字性价比低，效率低。", "但是这些古代词和字常常具有深厚的文化底蕴和象征意义，虽不实用，但在与用户建立情感链接上具备独特的辨识度，占领了用户心智后，产品容易在市场中脱颖而出，形成差异化竞争优势。尤其是这几年的互联网频频遭遇反垄断和金融调查，更是加剧了互联网公司想靠近中国古代传统文化的“寻根”心理。", "国内的互联网大厂普遍不差钱，拥有大量的C端用户，有着足够的渠道优势和时间精力让新的品牌名占领用户心智。", "互联网公司以通用大模型为主，可以赋能各类行业，具体功能有待开发。这使得互联网公司有必要给大模型塑造出足够广义且全新的品牌形象，为以后的发展铺路。", "对于中小型科技公司而言，被用户看到迅速变现比品牌建设更实在有用。因此，它们更偏爱GPT+垂类专属名称的命名方式。", "通过将GPT与特定领域的专属名称结合，科技公司可以迅速将产品的技术基础和功能特点传递给用户，让用户对产品的功能和应用场景有所了解，在目标用户中建立品牌认知和联想，也能增加被用户了解和搜索到的概率。", "目前，国内的中小型AI公司更多的是做领域模型，与行业任务对齐，应用于企业生产。", "使用神话、历史人物来为大模型命名，可以暗示着模型的特定能力或目标，帮助公司更好地向公众传达模型的主要特点。但如果该模型未能达到该能力，则很容易反噬产品为公司带来长久的负面影响。", "地方高校使用标志性的地名命名大模型，可以提高地方的认知度，也能看到地方政府想在大模型浪潮中卡位的苗头。", "不过这里面的异类当属中特估先锋中国电信的TeleChat以及农业银行的ChatABC，二者明晃晃的借鉴了鼻祖ChatGPT，倒显出另一种自信和坦然。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-07-13/doc-imzaqhsi9004612.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/165/w550h415/20230713/5145-1b501504592b693673e0dd87b0ce5255.png", "https://n.sinaimg.cn/finance/crawl/165/w550h415/20230713/b4c4-4227bcd1a8c275656e1ea636a4d60eb5.png", "https://n.sinaimg.cn/finance/crawl/747/w483h3464/20230713/92e4-e34ceef9c3f1e1f242115b22ca2d84b7.png", "https://n.sinaimg.cn/finance/crawl/165/w550h415/20230713/047c-c7f20f1ffb8c059e8b05534007e46493.png"]}}