{"title": "AI孙燕姿爆火，谁先坐不住了？", "news_website": "创事记", "author": "价值星球Planet", "Managing Editor": "", "details": {"creation_time": "2023-05-22 13:11:55", "keywords": []}, "content": ["作者 | 丹木", "来源 | 价值星球Planet", "最近，“AI孙燕姿”成了B站网红，B站上流传的各种“孙燕姿”翻唱其他歌手的视频，点击量往往超过了十万，甚至有些突破百万。", "在一个又一个视频里，印着孙燕姿头像的光盘缓缓旋转，由其声音翻唱的各种经典或流行歌曲包括周杰伦的《发如雪》《爱在西元前》、刘欢的《好汉歌》等等。", "弹幕评论给AI孙燕姿的歌曲视频增加了更多乐趣。有人说：“这是中了十香软筋散的好汉唱的吧？”还有人说：“听到孙燕姿唱这首歌，这辈子值了。”", "利用AI模拟人声、生成歌曲，是AI技术的一大进步，但同时也带来各种各样的问题。例如，用AI翻唱歌曲，可能涉及版权问题。", "图源：Pexels", "而AI技术的发展，也让文化娱乐行业的工作者感到了巨大危机——也许有一天，他们的工作将被AI取代。", "AI歌手走红网络", "对于当下的许多年轻人来说，孙燕姿这个名字，已经有些陌生了。", "2021年，一名14岁的网友在NGA论坛发帖：“给大家推荐一个冷门华语歌手孙燕姿”，话题立刻登上了微博热搜，无数80后、90后网友感叹，在00后的世界里，孙燕姿竟然也成了“时代的眼泪”。", "二十多年前，周杰伦、孙燕姿等歌坛“天王天后”，曾经引领了一代人的青春。如今，那个华语歌坛最璀璨的时代已经过去，流行歌手的唱片、歌迷的彩铃、卡拉OK里略显模糊的MV，对很多人来说，成为了久远的记忆。", "但这一次，AI让孙燕姿翻红，再次成了名人。", "根据许多歌迷鉴定，AI孙燕姿与其本人歌声相似度非常高，无论是音色、唱腔，还是极具个人特征的咬字和尾音，都能够以假乱真。由AI孙燕姿翻唱的《发如雪》等歌曲几乎难辨真假，而与歌手本人风格迥异的《好汉歌》则因极具反差感，激起了网友玩梗的强烈欲望。", "AI孙燕姿引发歌迷和网友疯狂的同时，也带动了资本市场的热度。5月11日，与AIGC相关的华策影视和其他多支影视传媒股涨停收盘，有券商分析师认为，拥有经纪业务的影视公司掌握大量艺人版权素材，结合AIGC，互动版本的AI艺人将应运而生。", "同时，这位分析师也认为，比起上次的元宇宙风口，这次AIGC的风口更加“靠谱”，因为阶段性的进展正在发生。", "AI孙燕姿的原理，是通过开源的生成式语音训练模型收集素材，进行训练。首先，需要把孙燕姿的歌曲去掉伴奏，或截取孙燕姿的访谈、对话视频，获取没有伴奏、混响的原始声音，然后把素材作为目标音色输入到模型中进行训练，得到一个孙燕姿音色的模型，转换任意的歌声，最后进行后期处理。", "或许，AI歌手在未来有广阔的前景，除了娱乐性的AI歌手视频，词曲作者也可以借助不同歌手的AI模型生成样带，进行试听之后，为歌曲匹配到风格最合适的演唱者。此外，唱片公司还可以发布旗下歌手的音色模型供用户有偿使用。", "图源：Unsplash", "对于已故歌星、演员的粉丝来说，AI技术也是一个福音：人们可以通过AI技术生成逝者的声音模型，重现那些令人念念不忘的声音。", "目前，B站上已经有人发布了已故相声大师马三立的单口相声，通过一个叫“SoVits AI”的开源项目，生成了一段马三立的虚拟表演节目。在这段节目中，马三立的头像与电脑绘制的长衫结合在一起。", "在节目开头，马三立的声音说道：“我们这儿其实来说挺新鲜的，都是高科技啊这是，叫什么人工智能，AI搞出来的，都是假的，没有真人……您在这听个味道吧。”", "很多网友期待，可以用AI“复活”更多逝世名人的声音，如张国荣、黄家驹等，在建立声音模型后，可以为他们撰写与个人风格匹配的新作品，或者演唱他们所属乐队的新歌，让他们在逝世多年以后，以另一种方式再次为他们的粉丝献唱。", "AI合成声音被滥用，后果可能很严重", "尽管AI歌手前景广阔，“复活”已经去世的知名歌星、演员也令观众充满期待，但它仍然可能涉及侵权问题。另外，AI模拟声音也可能带来一系列伦理和法律的风险。", "技术更新的速度，已经超过了知识产权法律更新的速度，经过人工智能提取的歌手音色模型，尚未被纳入现行知识产权法律保护范围内，但利用AI歌手翻唱其他歌手的作品，至少已经涉及原唱歌手、词曲作者的版权。", "按照相关法律规定，除非著作权人声明不得使用，对已经合法录制为录音制品的音乐作品进行翻唱、二次创作等可以不经著作权人许可，但应当按照规定支付报酬。", "被用作素材的孙燕姿声音同样可能涉及“侵权”。律师、学者普遍认为，虽然音色和唱腔不受到著作权法的保护，但按照《商标法》规定，声音和文字、图形等一样，可以作为商标申请注册。", "另外，根据《民法典》规定，对自然人声音的保护参照适用肖像权保护规定，以防止声音被混淆、滥用、冒用、不正当使用，损害声音主体的合法权利。", "是否起诉“AI孙燕姿”的制作者，需要孙燕姿自行决定，截止到目前，孙燕姿尚未在其个人微博上做出回应。", "AI歌手可能侵犯相关各方的权利，除此之外，用AI生成人声，可能还会为社会带来其他更严重的法律和伦理问题。", "图源：Pexels", "随着通信技术的进步，电信诈骗成为了各个国家都要面临的问题。过去的电信诈骗多半是通过文字信息伪装成熟人，或通过电话伪装成各个机构的工作人员进行诈骗，但在AI声音模型技术辅助下，骗子可以很轻易地模仿熟人声音进行诈骗。", "在国外，已经发生了AI语音诈骗的案例。据报道，4月初，加拿大有犯罪分子利用AI技术行骗，他们合成了受害者亲人的声音模型，实施电话诈骗，在3天内骗了8名老年人。受害者表示，骗子使用的声音和亲人一模一样，难以分辨。", "得到语音素材并不难，诈骗者既可以通过黑客手段、非法购买信息等渠道获得素材，也可以通过不断拨打骚扰电话，以“广撒网”的方法获得语音素材，经过AI训练和后期处理后，制作成足以乱真的语音信息。", "除此之外，AI语音的侵权使用可能还会造成伦理问题。例如，如果有人收集网红、主播的声音进行AI训练，用于提供软色情服务，既违反法律，也会对当事人的名誉、心理造成伤害。", "4月11日，国家互联网信息办公室发布了《生成式人工智能服务管理办法（征求意见稿）》，有法律学者认为，这是对人工智能进行管理的良好开端，但在未来，仍然需要制定更详细的规定，对使用人工智能的各个主体进行更加明确的责任认定，对提供模型的服务商、内容生产者和发布者进行责任区分。", "文娱产业创作者开始反击", "对人工智能的未来感到担忧的，不只是法律界学者，还有各类文化工作者——AI在文化领域的应用，可能会让他们的工作岌岌可危。", "前段时间，聊天机器人模型ChatGPT走红，它的本质是一种大型预训练语言模型，可以和人类通过人机对话的形式沟通。", "在各个社交平台上，网友们纷纷晒出自己与ChatGPT的对话，它可以检索信息、生成文案，一些网友也表达了对ChatGPT的担忧：它可以让写作效率更高，在未来，这可能导致相当一部分靠“码字”吃饭的记者、编剧、作家甚至社会科学研究人员失业。", "除了文字工作者，插画师、视频制作者、教师也担心自己的“饭碗”被AI抢走。人类剪辑一条视频、绘制一张画可能需要几个小时的时间，但AI只需几分钟就可以完成。", "目前，ChatGPT可能并不会和人类“抢饭碗”，因为AI的力量还不够强大。", "一位研究历史、艺术的工作者告诉价值星球，在试用了ChatGPT之后，他“松了一口气”，因为ChatGPT在专业领域获得的训练材料还比较少。当他试图让ChatGPT写一段关于昆曲的文字，他发现ChatGPT缺乏基本常识。", "另一位用AI生成画像的网友则发现，在他提供给AI的几张素材中，只有一张自拍合照被生成了勉强能看出长相的绘画，“但是人脸闪烁着奇怪的星形光芒，眼镜框也扭曲了，看起来十分恐怖。”而其他照片生成的图片则更加诡异，风景变成了扭曲的色块，人像则全部变成了二次元风格的“纸片人”。", "不过，随着训练素材的增加，以及人工智能技术的发展，未来AI确实可能对各行各业造成威胁：只要添加的训练素材足够多，AI的“学习能力”更强，它就可以生成更加精美、更加准确的作品。", "而且，很多文字、艺术工作者创作的作品版权并不属于自己，而是属于公司。在公司面前，个人的力量过于渺小，一旦公司把作品用作训练素材，作者很难采取有效的措施通过法律维护权益。", "面对这种可能出现的威胁，美国好莱坞的编剧们已经坐不住了。5月2日，美国编剧协会（WGA）与电影制作、流媒体公司谈判破裂后宣布罢工，除了呼吁提高薪资待遇，他们还要求限制人工智能的使用，例如不允许公司将编剧的原创作品提供给AI进行训练，不承认AI作品的原创定义。此前，在谈判中，WGA要求制片公司“确保编剧不被强迫改写AI创作的剧本”。", "图源：Pexels", "WGA的罢工队伍经过迪士尼、华纳、Netflix等大型制片公司和流媒体公司的门口，他们手中的牌子印有“WRITERS GUILD ON STRIKE（编剧协会正在罢工）”的统一标语，以及编剧们手写的口号。", "有人打出“AI没有灵魂”的标语，有人打出“用AI代替高管”，希望把矛盾转移到更高薪的其他行业；还有人幽默地吐槽ChatGPT写作能力较差：“我让ChatGPT写一个标语，但它的表现很烂。”", "目前，没人可以预测这次罢工会持续多久。", "在这一次罢工之前，美国编剧已经十几年没有发生过大罢工了。上一次罢工发生在2007年到2008年之间，持续了100多天，导致美国电影业损失高达20亿美元，2008年电影电视金球奖颁奖典礼被迫取消，只公布了获奖名单。", "WGA宣布，在达成协议之前，任何WGA成员都放弃收入，并不会再撰写新的剧本。这意味着，如果无法就编剧报酬和人工智能两个问题达成协议，好莱坞影视行业目前600部作品或将受到影响，2万名员工有可能停工、失业，损失高达810亿美元。", "最近一段时间，谷歌、百度、腾讯、华为等国内外大厂已经开始竞相布局AI，2023年或许成为真正意义上的“人工智能元年”，而各行各业对AI技术的担忧也越发严重，担心AI成为一个“潘多拉魔盒”，打开它将造成人类无法预测的后果。", "许多专家认为，AI并不会真正取代人类的工作，它只是人类工作的辅助者，帮助承担较为初级的工作，例如属于简单重复劳动的校对、生成文字、剪辑视频、绘画等，但真正的创意是无法被AI取代的。以编剧行业为例，AI可以写出通顺的文字，但很难通过对社会的深入观察产生创作灵感，写出一个有新意或发人深省的故事。", "然而，任何领域都遵循“二八定律”，能够站在成功的巅峰、获得较高收入的，永远是少数人，大多数人都在从事重复的劳动。", "编剧的常态是为已经设计好的大纲撰写分场剧本，插画师的常态是按照甲方的需求画出他们想要的图片，教师的常态是讲解基础知识……如果AI足够强大，并取代大部分基础工作，仍然会造成相当严重的失业。", "《未来简史》作者尤瓦尔·赫拉利在书中提出了“无用阶级”这个新概念，他认为，随着生物工程、人工智能等技术的革新，未来99%的人都将沦为“无用的人”，他们做的工作无法超过计算机和人工智能。", "在一次采访中，赫拉利对大型公司收集用户数据、发展人工智能的未来表达了担忧：“（如果）只有少数精英拥有了数据、权利，而大多数人却没有，那些拥有了数据的人，可能比你自己更了解你，他可以预测你的行为和决策，操控你的选择和想法，为你做决定。”", "因此，赫拉利呼吁，要让大多数人能从新技术中获益，而不只是少数精英。", "技术的更新，往往会超过很多人的学习能力。在智能手机的浪潮中，我们已经看到很多老年人不会使用智能手机，沦为“技术难民”，而比起智能手机，AI波及的人群可能更加广泛，影响也更加深远。", "解决新技术带来的法律问题，乃至社会和伦理问题，已经迫在眉睫。如果等到AI已侵入每个人的日常生活再做出反应，可能为时过晚。面对这种可能颠覆人类生活的技术，态度无论如何谨慎也不算过分。", "参考资料：", "[1]《“AI孙燕姿”终于对人工智能下手了，律师说问题很大》，澎湃新闻", "[2]《“AI孙燕姿”成顶流，一场法律与伦理大考》，新京报", "[3]《直击罢工中的好莱坞：万余编剧拒绝给AI打工，为加薪而战》，澎湃新闻"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-22/doc-imyurpkh8281518.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230522/6dbb-2575aad066dd1c66e5a42eb1e65e4d21.png", "https://n.sinaimg.cn/finance/crawl/576/w550h826/20230522/d501-05285b82ed51dbc5e595c9ff9e90acc7.png", "https://n.sinaimg.cn/finance/crawl/87/w550h337/20230522/fe0d-0bf7d36e7a508f8de697e93d7d6977f0.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230522/7dcb-adcaed25b01cf393b896f432931a7f95.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230522/dc97-3e06faa53d9736e04ccce2cb340fc435.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}