{"title": "争议中的L3级自动驾驶：上路限制多，体验大打折扣自动驾驶", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月02日 12:46", "keywords": ["自动驾驶"]}, "content": ["▎选择了L3级自动驾驶意味着在紧张的开车过程中有更加复杂的切换操作，它一会儿让你警觉，一会儿又不要求警觉，这对于驾驶员来讲其实是一种痛苦。", "钛媒体作者丨韩敬娴", "近日，梅赛德斯-奔驰打破行规，做了一个令行业都侧目的决定，“凡是使用奔驰Drive Pilot自动驾驶系统发生的事故，一切责任由奔驰公司负责。”", "特斯拉一直不敢担当的责任，奔驰率先表态要负责。不过需要注意的是，据钛媒体App了解，奔驰Drive Pilot的使用规则是“交通高峰或拥堵期间，在德国高速路段以最高60km/h速度保持车道内开启；当车辆脱离符合条件场景后，驾驶员需要10秒重新接管。”", "这里是有限制条件，并不是如我们所想，可以在任何路况下都可以使用的Drive Pilot。该系统于2022年5月在德国获批使用，只是允许司机在慢行的交通中脱手驾驶。继德国和美国后，奔驰正在将L3级系统Drive Pilot推进中国市场。", "自动驾驶出了事故谁来负责，一直在行业内争论不休，这次奔驰也算是给使用者一个交代。但同时，关于“L3到底有没有意义”的争议也再次被推到前面，L3级自动驾驶到底是“鸡肋”还是“必需”？背后又缠绕着哪些因素？", "争议中的L3：有拥趸，有唱衰", "2017年，算是L3 级自动驾驶的“高光时刻”。", "当年7月，奥迪发布了全球首款可以实现L3级别自动驾驶的新型轿车“奥迪A8”，这款车型也被定义为首款专为L3级别自动驾驶而开发的量产车型。", "然而在投入大量资金、时间和人力资源后，2020年有报道称，奥迪早已经在2019年底就取消了L3级自动驾驶项目。报道发出后，虽然奥迪方面回应称，并未取消L3级自动驾驶技术研发项目，只是将其提升至大众集团层面，整合到Car.Software软件车载开发部门，但其L3级自动驾驶的优先级已被调整。", "与这些先选择后放弃的做法不同的是，还有一些企业则是一开始就选择跳过L3，直接研发L4/L5自动驾驶技术。", "比如理想就是跳过L3级自动驾驶的研发，直指L4级的Robotaxi；沃尔沃也认为L3是“不安全”的，因此跳过这个阶段，转而与Uber合作发展L4。", "当然，有人跳过，也有人继续选择。", "2021年12月，奔驰新一代S级、EQS纯电动车的Drive Pilot正式被批准在德国高速公路上以低于60km/h的速度激活使用，成为全球首个大规模上市的L3自动驾驶。", "本田也在同一年推出搭载了SENSING Elite系统的Legend轿车，这套系统是日本国土交通省官方认可的L3级自动驾驶。", "争议背后：技术、法规仍是重要阻力", "为何会出现不同的态度？", "对于很多厂商来说，法律条例不到位，即使技术再先进、再能带来多大的利益，也不敢贸然行动。", "按照国际通用标准，根据智能化程度的不同，自动驾驶汽车可以被分为5个等级：L1（辅助驾驶）、L2（部分自动驾驶）、L3（有条件自动驾驶）、L4（高度自动驾驶）、L5（完全自动驾驶）。", "不同的技术等级，对应着不等的责任归属。其中，L0-L2阶段被认为是辅助驾驶，驾驶员是主导者，而L4和L5是以机器为主导的无人驾驶阶段，责任相对明晰。而处于过渡阶段的L3级自动驾驶系统，虽然被认为是自驾能力的“分水岭”，标志着驾驶权正式从“人”移交到“自动驾驶系统”，但也正是这一定位让L3处在了一个尴尬的位置，既然司机和机器都需要参与其中，那责任到底归属哪方？", "尽管全球范围内，包括韩国、日本、德国等国都有相关政策出台，我国也在密集出台自动驾驶相关政策，但总体来说仍处于早期阶段。", "2021年12月10日，德国联邦汽车运输管理局允许L3级自动驾驶汽车上路，车辆可以在德国全境1.3191万公里高速公路上行驶，速度不高于60Km/h，可以解放双手但不能睡觉，不许连续向后看或离开驾驶员座位，在必要的情况下需要人接管车辆驾驶权。符合上述场景、速度和行为这3项条件，如果车辆出了事故，责任属于主机厂，也就是车辆生产单位。", "2022年7月，深圳发布了《深圳经济特区智能网联汽车管理条例》，首次对L3级及以上自动驾驶权责、定义等重要议题进行了详细划分。", "《条例》明确，有驾驶人的智能网联汽车发生交通事故造成损害，属于该智能网联汽车一方责任的，由驾驶人承担赔偿责任；完全自动驾驶的智能网联汽车在无驾驶人期间发生事故造成损害，属于该智能网联汽车一方责任的，由车辆所有人、管理人承担赔偿责任。", "也就是说，在使用L3自动驾驶系统时，若因驾驶员及车辆违反交通规则导致事故发生，驾驶人将是责任主体。若确因智能网联汽车存在缺陷而造成交通事故损害，车辆驾驶人或者所有人、管理人先行赔付后，可以依法向生产者、销售者请求赔偿。", "责任归属等一系列法规问题，仍待慢慢普及与解决。只是，L3级自动驾驶不仅仅是事故责任由“人”到“车”的转换，更对系统的可靠性、安全性提出了严苛要求。", "要更大程度上保证L3级自动驾驶系统的安全，就需要冗余，冗余的传感器、冗余的执行器、冗余的电源，冗余的通讯等等。而要实现“冗余”，就必须使车辆在硬件、软件等方面均堆砌元件，最终结果就是整车成本过高。", "所以我们也能够看到，不论是本田的SENSING Elite系统还是奔驰的Drive Pilot落地的都是目标手中对于价格相对更不敏感的车型，比如本田落地的 Legend 属于售价为1100万日元（约66万人民币）的高端车型；奔驰则是选择在S级与EQS车型中应用Drive Pilot系统，并将于 2023 年下半年向客户交付首批车型。", "限制条件多，L3体验或打折扣", "不管争议如何，我们仍然看到了宣称即将要上路的L3级自动驾驶系统，只是仔细观察其中的使用规定，也不难发现实际使用时限制颇多。", "本田虽然推出了L3级自动驾驶系统，但其本身仍然相对谨慎。一来，这个系统本质上属于TJP，要求严格，既要是高速公路，又要是堵车场景，并且速度不能超过30km/h，车上的其他功能也依旧属于L2级别。二来，这些车辆仅能用于租赁销售，且数量上限为100辆。", "最近奔驰推出的Drive Pilot系统则是宣称“交通高峰或拥堵期间，在德国高速路段以最高60km/h速度保持车道内开启；当车辆脱离符合条件场景后，驾驶员需要10秒重新接管。”", "如果说，选择了L3级自动驾驶意味着如此多的限制条件以及在紧张的开车过程中更加复杂的切换操作，用户的体验感可想而知。", "或许就会变成像蔚来电动力工程前副总裁、前晨汽车创始人兼CEO黄晨东所说的那样，弃之可惜食之无味。L2车辆不能实现自动驾驶，车主就会自动警觉。L3则是一会儿让你警觉，一会儿又不要求警觉，这对于驾驶员来讲其实是一种痛苦。", "由此可见，L3级自动驾驶并非单点的技术或者法规的问题，而是一环扣一环的复杂问题。 或许，未来技术方案的边界就像特斯拉主张的那样，不会那么清晰，谁能真正在落地场景中取胜，谁就有存在的价值。", "（本文首发钛媒体App， 作者|韩敬娴，编辑|张敏）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-02/doc-imyinccx7330376.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/796/w550h246/20230302/44ce-9eb878b2e3d813e74f9d9cc964a44be8.jpg"]}}