{"title": "家乐福被苏宁收购这三年：一场没能互相拯救的“双输”", "news_website": "创事记", "author": "连线Insight", "Managing Editor": "", "details": {"creation_time": "2023-02-13 14:32:46", "keywords": []}, "content": ["文/李乐", "编辑/子夜", "家乐福中国被苏宁收购后，没能重回辉煌，现在还在经历一场前所未有的重大危机。", "春节前后，家乐福的购物卡危机在各大门店蔓延开来。不少持卡人敏锐地发觉，当地家乐福超市的购物卡结算受限，部分货架出现空置现象，更有坊间传言家乐福“即将倒闭”。", "“黄牛拒收家乐福购物卡”、“市民为花掉家乐福储值卡排队抢购”等词条一度冲上微博热搜。对此，家乐福方紧急回应称，目前供应链在有序优化中，购物卡消费受限是因为供应链调整以及黄牛倒卖，待供应链调整完成后就会改善，大部分商品可以用包括购物卡在内的支付方式支付。", "家乐福超市门店，图源家乐福中国官方微博", "尽管家乐福给出了官方解释，暂缓了部分消费者的紧张情绪，但从目前其多地部分门店缺货、货架空置的异常情况来看，家乐福的颓势依旧在持续，危险的信号也不断传来。", "据财经十一人报道，家乐福中国COO（首席运营官）张其喆已于近日离职，同时家乐福中国的多位副总裁也已离职。", "曾是“欧洲第一大零售商”，进入中国市场后也曾高歌猛进，如今跌落神坛，深陷困境。尽管家乐福和苏宁表示，家乐福中国没有退出市场的计划，但门店的持续关闭依然令人不安。", "1995年圣诞节，初入中国市场的家乐福在中国开出了第一家大型超市，凭借成熟的品类管理、货架管理、库存管理，家乐福在中国一时风光无两，它也加快了自己扩张速度。", "巅峰时期，家乐福在中国门店总数达321家，销售额高达498亿元。但盛极而衰，从2011年开始，家乐福屡因食品安全危机遭遇非议，加之经营效率下降，外部电商冲击，这家老牌巨头在中国的发展几近停滞，并被苏宁“抄底”。", "然而，这注定是一场没能互相拯救的“双输”：苏宁易购自身陷入螺旋式困局，更别说助力家乐福中国脱困。 “商超巨头”为何沦落至此？家乐福中国，未来又会走向何方？", "高管离职、货架空了，家乐福“大撤退”", "“家乐福是不是要倒闭了，货架都空了，这还是过年前的节奏吗？”、“成都家乐福也要撤了吗？超市怎么啥都没有”、“购物卡被限制使用了，还能退掉吗？”社交平台上，不少消费者表达了担忧。", "危机已经陆续露出端倪。据媒体报道，有记者走访北京家乐福门店的过程中，发现了货品大面积空置的情况，且大部分商品不能使用家乐福自营的购物卡结算。连线Insight注意到，家乐福购物卡“失效”现象不止出现在北京，据统计，上海、成都、徐州、沈阳、秦皇岛等多地门店也出现类似状况，且已持续近一个月。", "而在大连、无锡等地的部分家乐福门店出具了《告顾客书》，称购物订单金额每满100元可以用购物卡结算15元，此举引得不少网友冲进黑猫投诉平台维权。", "就在家乐福为购物卡失效、货品供应跟不上等问题焦头烂额之时，其高层管理团队也在动荡。财经十一人报道称，家乐福中国COO张其喆与多位副总裁离职。对此消息，家乐福回应称张其喆离职是正常的人事变动，多位副总裁离任系不实传言。", "但接连的回应，难以掩盖家乐福中国每况愈下的境遇。", "危机暗涌之下，家乐福早于2020年，便加快了关店的脚步，2022年更是在成都、南昌、郑州、杭州等地相继撤城，关闭了50多家门店，官方给出的关店原因是及时止损。", "图源家乐福中国官方微博", "与此同时，风雨飘摇的家乐福中国不断被多个供应商追债。", "2022年12月，日用品知名品牌尤妮佳向法院申请对家乐福供应链公司采取财产保全措施，要求冻结家乐福供应链公司1389.35万元。", "近日，天眼查信息显示，好丽友食品有限公司申请冻结家乐福（上海）供应链管理有限公司冻结银行存款2274.12万元，不足之数查封扣押其相应价值财产。2月10日，好丽友相关负责人向媒体表示，自2022年下半年开始，家乐福就拖欠好丽友货款，品牌正通过法律手段维权。合作长达十几年的品牌，已纷纷离开。", "这些细节都隐约透露出同一个信号：随着大卖场红利期逝去，家乐福中国或已命悬一线。", "被苏宁收购，家乐福却没能回暖", "从巅峰跌落，到如今陷入生死边缘的窘境，家乐福中国由盛转衰，困局难解。", "2013年，《华尔街日报》报道称，家乐福法国总部正考虑出手家乐福中国，但因为没有合适的下家而告终。直到2019年，家乐福中国终于迎来“救星”，家乐福将中国业务的80%股权卖给苏宁易购，企图“翻盘”。", "家乐福中国卖给苏宁的时候，已经颓势尽显，2017年家乐福中国亏损10.99亿元，2018年亏损5.78亿元。当时，很多人认为苏宁的线上渠道能给家乐福中国带去新的生机，回头来看，这样的期待还是过于乐观。", "收购之后，苏宁先是对其进行“大动刀”，打破了家乐福卖场的整体布局，不仅将优势品类生鲜进行大改，还将卖场二层的杂货区和纺织区的地盘，全部更换为苏宁电器类商品。", "这样的改造，使得家乐福中国的业务短暂回暖。2020年上半年，苏宁易购在半年报里公布了与家乐福的第一阶段整合成绩，上半年家乐福实现的盈利1亿元以上，现金流已转正，接下来家乐福的整合将进入第二阶段。", "半年报中提到，苏宁易购将联合家乐福增设儿童区、餐饮区等不同场景区域，实现店面更有效的组合。同时，提升本地化的生鲜采购管理能力。", "但这些摸索，没能使其持续盈利。2020年全年，家乐福中国共亏损7.95亿元。", "此后，家乐福中国放胆一搏，模仿山姆、开市客、盒马，在会员店“赛道”摸索，却没能折腾出多大水花。", "家乐福中国不复往日荣光，其实是传统零售巨头败退的缩影之一，其衰退背后有多重原因。", "从外部来看，家乐福成于大卖场模式，也受制于此。刚进入中国市场时，大部分的中国消费者还停留在夫妻老婆店的购物形式，在当时，家乐福、沃尔玛、家家悦等大卖场，靠着产品SKU多，一方面大规模开店提升销量，另一方面通过增加商品采购量和供应商、生产商等压低进价，消费者买到高性价比商品的同时，还能一站式购齐。", "但随着消费者需求的改变及零售新业态的不断涌现，曾经大卖场的渠道、高性价比、便利性强等优势逐渐丧失。", "与此同时，新的零售方式取代了部分用户逛大型商超的需求，山姆、盒马、mini小店等新业态，美团、饿了么等线上平台，正在分走年轻人的注意力。", "没有一种商业模式可以长存，这样的衰落，不止表现在家乐福身上。过去几年间，沃尔玛、人人乐、大润发、天虹等大卖场业态也不断被猛烈冲击。", "此外，从内部看，家乐福内部管理出现漏洞。由于大卖场模式多依赖供应商的费用，长期以来，家乐福内部采购部门屡次出现“贪腐”的情况，随后家乐福调整了供应链管理，才逐渐缓解此类情况。", "同时，由于收取各种条码费、进场费、返利等费用，再加超长的结款账期，越来越多的供应商也逃离大卖场渠道。", "在衰退后，苏宁递出了收购的橄榄枝，但苏宁对商超领域的运营没有深厚的经验，在探索的过程中，没有发挥出家乐福的全球供应链优势，也没能让家乐福成功转型。", "从外界看，苏宁和家乐福牵手本应抱团取暖，但双方的联手却没能发挥预期的效果，家乐福中国已经成为一块“烫手山芋”，继续探索还是再次卖出，是苏宁要考虑的问题。", "苏宁深陷困境，家乐福路在何方？", "曾想靠卖身自救的家乐福中国，押错了宝。", "高歌猛进的高光时刻已成过往，苏宁易购本身也正在遭遇亏损危机，负面消息不断。2019年，苏宁虽然稳坐连锁百强头把交椅，但已经连续多年无法实现业务盈利，为了扩张的速度足够快，苏宁直接收购其他跨国零售集团的中国区业务。", "这使得苏宁在资金链方面极度紧张。据财报数据，2020年-2021年，苏宁易购净亏损金额分别为42.75亿元和432.6亿元。据2022年度业绩预告，苏宁易购预计归属于上市公司股东的净利润亏损为95-115 亿，同比减少73.42%-78.04%。", "如今，苏宁易购市值从2015年的2100亿元跌到了如今的200亿左右，蒸发超90%。", "回顾这些年，苏宁一直在折腾。2013年，急于打开线上市场的苏宁做出了大胆的决定：线上线下同价。原本期望将线下用户引流到线上，然而这个战略却使得线下店利润骤减，无法覆盖经营成本。", "图源苏宁易购官方微博", "2013年之后，苏宁连年亏损，它试图找到新出路，开启多元化战略，入局多个与零售毫不相干的领域，用2.5亿美元收购PPTV 44%的股份，以19.3亿入股中兴，42.5亿买下天天快递，用3.2亿美元收购龙珠直播．．．．．．", "然而苏宁只是扩大了布局，却没能对这些资产进行改造，诸如超市、快递等重资产业务，反而给企业带来了更大的负债。", "为了度过危机，苏宁持续在变卖资产和拆解亏损的业务，最难的时候，苏宁甚至不得不质押股权，并一度处于无实控人状态。", "这种情况下，家乐福的状况，显然对于苏宁来说是一个“累赘”，苏宁也没有足够的资金支撑家乐福的发展。", "一位零售人士在接受财经十一人采访时提到，苏宁收购家乐福时，家乐福已亏损，经营出现问题，资金很紧张。而被苏宁收购后家乐福仍然在亏损，苏宁不可能一直给家乐福持续输血。", "事实上，苏宁已经不愿意，或者说没有足够的资金接盘家乐福剩余的股份。", "此前，苏宁在收购家乐福中国80%股权时约定，收购满两年后的90天内，家乐福集团可以选择将剩余股份以约定的价格转让给苏宁国际，苏宁需无条件购买。2021年9月，家乐福集团向苏宁国际发出了出售股权通知，要求苏宁12亿元收购剩余20%的家乐福中国股权。", "但因与家乐福集团达成协议的客观环境发生了重大变化，双方就剩余股权的收购发生了较大争议，目前两方正在按照协议约定的争议方式进行处理，苏宁对家乐福中国剩余20%的股份还未收购完成。", "在家乐福中国挣扎向前的时候，彭博社曾援引知情人士称，苏宁易购曾考虑出售其所持有的家乐福中国控股股权，联系潜在买家评估他们对家乐福中国80%股权的收购兴趣。这意味着，家乐福在苏宁内部，曾差点成为“弃子”。", "如今，家乐福和苏宁还没完全放弃。最新的消息是，家乐福在刚刚开完的春季部署会上提到，将定位明确为“近场零售服务商”，并开展新业态“社区品质生活中心2.0”，并在超市业态上拓展家电、百货、酒水和餐饮等业态，今年3月，新业态的门店将在北京、上海、昆明等地亮相。", "从家乐福中国执行总裁张奎的表态来看，家乐福准备用执着拼搏的创业精神大干50天。", "这50天，可以说是家乐福的最后一搏，这一转型是否成功，也决定着家乐福的未来发展。", "28年前，家乐福开出了中国第一家外资连锁超市，成为大卖场的鼻祖。28年后，它在危机中重新探索出路，它必须证明自己的价值，才能赢回消费者的信任和苏宁的重视。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfpshw9358318.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230213/1bbf-4102e6b37f18d79ba1f6f1c9b92c4217.png", "https://n.sinaimg.cn/finance/crawl/135/w550h385/20230213/865f-a4a0fb1962b8204c52d3e58f97a11fb6.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230213/e0f7-ec7f8c6f899d0ff6224575791c0aaa34.png", "https://n.sinaimg.cn/finance/crawl/147/w550h397/20230213/7186-89cac16891520e68a764e81096437bcc.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230213/de6a-2f4d5e6d689766e71a6fa3bf47c3d6b8.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230213/679f-912d269726c74f6179b05232fc594aff.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230213/409f-7a67a10aa114d02b06de9a28902f4d10.png", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230213/e3e9-5090ed5f4d9f669998e897053afd48e7.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230213/6f32-a635c71236d6669d2e3a1b3331412f00.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}