{"title": "搭上QDII顺风车，中概股又行了？", "news_website": "创事记", "author": "锌刻度", "Managing Editor": "", "details": {"creation_time": "2023-08-21 16:53:26", "keywords": []}, "content": ["中概股，似乎又行了。", "据同花顺的数据显示，纳斯达克金龙中国指数6月上涨了9.43%，7月上涨了19.89%，不过进入8月之后有所回调，将7月的涨幅几乎吞噬。", "但整体来看，资金捧场中概股的势态，依然肉眼可见。", "颓废多时的中概股，怎么又有吸引力了？中概股的上涨，是景气回归还是昙花一现？展望后市，中概股仍面临哪些挑战？", "华尔街青睐，大佬纷纷加仓", "中概股，一改跌跌不休的势态。", "据Choice的数据显示，自2023年5月底低点以来截至8月4日，纳斯达克金龙中国指数上涨25.55%，其中小鹏汽车港股、美股分别上涨141.38%、132.49%，成为这波反弹行情的“领头羊”。", "此外，京东、百度、拼多多、阿里巴巴等互联网巨头们的表现也不俗。", "交银施罗德的基金经理邵文婷表示相关中概股的估值有望进一步修复：“从中长期来看，平台经济监管政策将使得互联网行业竞争秩序优化，有利于行业的长远发展。”", "关于此，从基金的举动也可得到佐证。", "譬如，知名基金经理张坤管理的易方达蓝筹精选，2023年第二季度的第一大权重股变为腾讯科技，并持有2500万股的美团-W。", "再譬如，淡马锡、“金融巨鳄”索罗斯、传奇对冲基金经理迈克尔等金融大鳄在2023年第一季度不约而同选择大幅加仓京东。", "种种迹象显示，中概股有了摘掉“终丐股”帽子的盼头。", "事实上，2020年瑞幸咖啡“造假门”之后，中概股在资本市场令人谈之色变，爱奇艺、好未来、跟谁学等先后遭海外机构做空，其中跟谁学更是遭遇十次做空。", "从此，中概股被戴上了有色眼镜。", "重压之下，中概股经历了长达两三年的漫长探底，相关上市公司或多或少受到外界的冲击，承受了太多难以承受之重。", "据公开数据显示，2022年中概股的总市值蒸发超过5万亿人民币，263只中概股有167家公司跌破了发行价。", "“德林社”撰文写道：“伴随中概股走弱，中国富豪榜位置再次发生改变，农夫山泉掌门人新晋为首富，宁德时代和未上市的字节跳动强势崛起，昔日的中概股掌门人纷纷让位。”", "尽管如此，中概股的命运并非早已注定，面对困境依然逆流而上。", "老虎证券创始人巫天华曾一针见血地指出：“在中国新经济全面爆发的大时代背景下，我们坚信中国会诞生越来越多世界级的公司，他们会站到全球资本市场的中央成为主角，这种变革势不可挡。”", "AI革命助阵，新能源汽车压阵", "不难看出，中概股的“回血”是早晚的事情，也在情理之中。", "首先， QDII基金规模创下历史新高。", "QDII基金是一种特殊的基金，虽然设立在境内，但可以投资境外证券市场的股票、债券等标的，是中概股重启反弹的关键助力。", "据同花顺的数据显示，剔除年内成立的次新基金及净值异常基金后，全市场433只有可比业绩的QDII基金中，2023年前7月共有347只净值上涨，有85只净值下跌，另1只净值持平；其中，有40只的涨幅超过40%。", "而据Wind的数据显示，截至2023年二季度末，QDII基金规模合计为3609亿元，创下历史新高。", "一名私募人士告诉锌刻度：“2023年以来，美日等市场的核心资产持续上涨，QDII基金的净值也水涨船高，从而带动规模上涨，被中国投资者视为分散投资的重要工具，间接助涨了中概股。”", "QDII基金规模创下历史新高", "其次，迎来技术与商业共振的周期。", "2023年，ChatGPT炙手可热，将AI推进至2.0时代，为资本市场注入源源不断的活力。", "据《AI大模型产业创新价值研究报告》显示，中国和美国在大模型领域的研发数量占据全球总数的80%以上，其中中国的大模型数量仅次于美国。", "这么一来，中概股也自然有了新故事。", "广发基金基金经理夏浩洋表示：“AI概念股已在A股和美股双双形成主线行情，无论是上游的算力板块还是下游的应用板块今年以来涨幅都较大，板块中开发大模型的互联网平台型公司和下游应用端的游戏公司等中概股隐含着值得期待的投资机会。”", "AI之外，新能源汽车的步伐正在加快。", "毫不夸张地说，新能源汽车已成为中国制造的新名片，令大众与小鹏双向奔赴，建立战略合作关系、共同开发两款B级电动汽车车型，拉开了中国新能源汽车引领全球汽车未来之路的序幕。", "如此一来，新能源汽车在中概股里面独树一帜也说得通。", "再次，中国市场不可替代。", "作为全球经济增长的关键引擎，中国市场的重要性不言而喻，2023年的复苏发展也给了资本市场更大的想象力。", "苹果公司首席执行官蒂姆·库克日前公开表示：“中国的创新正在迅速发展，我相信接下来会进一步加速。”", "譬如，2023年上半年，日本汽车出口量为202万辆，同比增长17%；中国汽车出口量为214万辆，同比增长76%，首次超过日本跃居世界首位。", "换而言之，中概股将长期享受中国经济增长的红利。", "中概股，仍有上行压力", "需要注意的是，中概股的预期不错，但未来仍存在变数。", "一方面，仍高悬着的利剑。", "2021年12月2日，美国证监会通过修正案，最终确定了《外国公司问责法》执行的相关规则，即外国上市公司连续三年未能进行会计底稿检查，则可以进行退市处理。", "以此推算，2024年成为该方案落地的关键节点。", "糟糕的是，这与中国的现行法规有所冲突。", "据《证券法》第一百七十七条规定，境外证券监督管理机构不得在境内直接进行调查取证等活动，任何单位和个人不得擅自向境外提供与证券业务活动有关的文件和资料。", "如此一来，先知先觉的中概股，作起了两手准备。", "百度、网易、京东、B站、携程、理想汽车、小鹏汽车、汽车之家等热门中概股，纷纷赴港二次上市，有了Plan B。", "虽然如此，谁也不愿意看到极端的一幕出现。", "毕竟，合则两利，斗则两损，大洋两岸仍有沟通的空间，解决审计合作历史遗留问题的可能依然存在。", "另外一方面，业绩能否持续改善。", "中概股行情要从反弹走向反转，终究要看基本面，是否进一步夯实业绩增长基石，以及CEO迭代、组织架构调整之后是否更有活力。", "譬如，2023年第二季度，理想汽车的营业收入为286.5亿元，同比增长228.1%；净利润为23.1亿元，去年同期为-6.41亿元。", "理想财报", "摩根大通分析师Alex Yao表示：“中国互联网行业正在摆脱各种不确定性上升的局面，将受到短期及长期基本面因素的驱动，因此公司股价或将超预期上涨。”", "总而言之，颓废多年的中概股，眼下起了新势，特别是其中的互联网巨头以及汽车新势力，值得高看一眼。", "后续如何演绎，仍需要继续观察。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-21/doc-imzhycna5513785.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/145/w550h395/20230821/290d-0a7eaff45c7e3ddee0a228bc08700d99.png", "https://n.sinaimg.cn/finance/crawl/140/w550h390/20230821/8533-d269df9be961dd33970824ae95cdb21d.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230821/f7fa-b0fa107911af9399982231796d1fa723.png", "https://n.sinaimg.cn/finance/crawl/224/w550h474/20230821/4b7e-6f838483fb575d514eb10a75c9e1e2e5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}