{"title": "CXO赛道：繁华退却，遍地忧伤，康龙化成、泰格医药、药石科技净利润分别同比下降17%、30%和35%", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-05-10 08:56:08", "keywords": []}, "content": ["来源：医曜", "2023年一季度财报披露后，整个CXO赛道进入“至暗时刻”。之前市场一直在担心CXO公司增速放缓，高速成长期结束，将会从成长股转变为价值股，如今看来这个“鬼故事”逐渐成“真”。", "目前，CXO赛道已经行至产业十字路口：是像2013年的白酒股一样，在经历了短暂的行业阵痛期后，开启了7年大牛市（7年中有6年是上涨的）；还是像2015年的传媒股一样，在被资金爆炒到极致后，迎来了漫漫熊途（2016年至2022年期间跌了80%，7年中有6年都是下跌的）？", "站在当前时间点上，估计大部分投资者都很纠结，投资有时候需要的是强烈的确定性，如今的CXO赛道显然充满了不确定性，几乎没有人能够确定这个赛道的未来。现阶段，整个CXO赛道依然在一个探底的过程中，这不仅需要大量的资金换手，同时也需要很长的时间积淀。", "尽管我们对这一赛道持谨慎观点，但产业十字路口之下，我们依然能够从多个维度观测到CXO公司的百态，相信这有助于投资者对这一产业的了解。", "01", "复盘2022年报：利润趋势分化", "CXO赛道的特点，就是“风险是你的，收益是我的”，业绩核心来源于客户订单驱动，无论该项目是否推进成功，该收的服务费一分都不会少，创新药研发失败的风险基本上都由客户（创新药公司）来承担，作为最勤奋的“卖水人”，CXO赚钱可谓稳稳当当。", "从2022年财报中，各家CXO公司也全面展现出“旱涝保收”的特点，几乎所有相关公司的营收均同比增长，凯莱英和博腾股份的涨幅甚至超过100%。无论创新药研发成功与否、新药上市前景好坏，只要CXO公司提供了技术服务，就会获得营收。", "图：2022年各家CXO公司业绩，来源：公司财报", "然而，与营收稳增长形成鲜明对比的是，不少公司净利润增速开始下滑，康龙化成、泰格医药、药石科技分别同比下降17.24%、30.19%和35.42%。", "由于CRO的服务订单在业绩上都有一定的滞后性，每项订单执行周期大概2-3个季度，所以这些已经并表的业绩有很大一部分都来自于2021年。也就是说，CXO产业的竞争加剧可能早就已经开始了，只不过一直没有体现在财报中。从后视镜角度来看，很多券商分析师认定的CXO由全盛转衰的节点正是2021年底。", "可对于投资者而言，注意力更多的则是被CXO们频繁的热点新闻所吸引，圈地、扩产能、和一体化发展的新技术平台上。随后的2022年，CXO们更是在全球买厂建厂，积极开展全球化。", "如凯莱英2022年的在建工程达10.7亿元，敦化、天津数个生产基地交付，去年9月凯莱英发公告表示拟投资最高50亿元用于位于泰兴的研产一体化项目；博腾股份在去年3月宣布投资4.2亿元扩建小分子原料药生产基地，12月，博腾在苏州的基因细胞治疗基地投产；药明子公司合全药业位于常州的车间投产，在新加坡投资建厂；泰格医药则在今年1月收购了欧洲CRO公司Marti Farm等。", "从这些频繁的扩张动作中，普通投资者很难看到衰退的迹象，这或许也是CXO产业最大的“陷阱”。", "水面之下，公共卫生事件的影响波及聚集在上海的创新药企，员无法出行、物流不能畅通，近乎“停滞”了一个季度。2022年6月，创新药企业融资荒、裁员、卖厂的事件开始频发，整个创新药产业“寒冬”来临。", "如此极端情况下，CXO企业间实则也开始陷入内卷。后入场者为了分一杯羹，报价更低，反过来挤兑头部的CXO企业。再加上本身产能扩张带来的规模效应，以生产阶段为主CXO价格战，就这么打了起来。", "尽管小规模价格战对于整个CXO的影响并不大，但这却依然给了投资者一个预警：当甲方都产能过剩没生意可做时，专注服务甲方的乙方又该如何独善其身呢？", "02", "纵览一季报：两级反转", "如果说2022年财报依然能够让部分投资者接受的话，那么2023年一季报则可能会让这部分投资者恐慌，因为头部CXO企业开始出现业绩失速苗头。", "营收排名前五的CXO公司中，除康龙化成营收同比增长29.53%外，其他四家公司的营收增速均在10%以下，甚至泰格医药、博腾股份还出现营收负增长。这对于以稳定性著称的CXO赛道而言，是难以让投资者接受的。", "图：2023年一季度各家CXO公司业绩，来源：锦缎研究院", "2022年四季度国内全年一级市场融资额全年融资1459亿元，同比下滑-58.5%，连2021年一半都不到。低迷的投融资市场背后是更少的临床候选药物，CRO就是吃这口饭的，这种下滑会在未来进一步体现在CRO公司的业绩之上。", "宏观层面的趋势注定，CXO赛道的红利期正在逐渐消退。", "不过，在头部CXO企业业绩失速的同时，不少二线CXO公司却逆势崛起，如皓元医药、昭衍新药、阳光诺和、诺泰生物、百盛医药的营收增速全部超过30%。这基本符合我们之前对于CXO赛道的判断。", "对于2023年CXO赛道的走势，我们认为它将不会再像2019年和2020年那样出现大趋势的β行情，过去底仓买入耐心持有的投资策略在2023年可能不太适用，更多的是波段性和结构性的α行情。", "一些二三线CXO公司本身是有业务亮点的，如布局了生命科学上游产业，自己可以生产模式动物、科研试剂、蛋白原料等等。基于此，部分二三线CXO公司短期内的表现可能会好于一线CXO公司。", "03", "管理的风险：大股东减持", "除业绩失速外，造成CXO产业估值回落的另一个原因就是大股东的减持公告。", "如果只是一两家CXO公司股东减持，还不足以引起全市场恐慌，真正令人担忧的是一众CXO公司引起的减持潮。", "4月17日，药明康德发布公告，部分股东将减持合计不超过8902.27万股；同日美迪西也公告称，股东陈某、美熹企业、美甫投资拟减持合计不超260.88万股；4月21日，昭衍新药发布公告，8名董监高合计减持不超过426.8293万股。", "以各自公告当天的收盘价计算，昭衍新药、药明康德和美迪西减持股东将分别套现约2.29亿、76.22亿和4.9亿。而在此前的一个月内，成都先导、和元生物、康龙化成等多家CXO药企发布了股东减持公告。", "减持到底意不意味公司内部人员对公司未来发展不看好，这点很难说。但有一定可以肯定，那就是如此大规模连续的减持一定会影响投资者对于CXO产业二级市场的投资热情，在这样的情况下，或将出现股价因情绪因素超跌的可能。", "04", "繁华之后", "在创新药火热的年代，研发里任何一个环节拉出来，都有足够的利润能给到CRO公司去吃。", "可如今，整个创新药融资市场萎靡，整个产业链的利润也越来越薄，可CXO公司的胃口却越来越大，这种预期差只会造成一个结果，那就是不可避免的价格战。", "这是一个可怕的结果，只要开始全面价格战，就意味着这个行业离萧条不远了。", "目前，不少CRO公司都在价格上越压越低，药明生物的一个大分子CMC价格已经只有原来的一半了。大厂尚且这样，没实力没背景的小厂日子就更难过了。当然，对于CRO公司来讲，这是竞争格局变坏之后的结果，但对于创新药公司来讲，花更少的钱能买到更多的服务，反而是新药研发效率的提升。", "不过，CXO竞争者众，整个行业盘子在变小，利润还在变薄，如果创新药企只注重价格，那么虽然研发效率有所提升，但对行业发展实则并没有太多益处，创新药研发有些钱是不能省的。生物医药都是高风险、长周期的大项目，没办法去在价格上进行无限压缩。每一个细分环节都决定了最后产品BD或者申报时的数据，这是谈判的筹码，每省下来的一笔支出，背后都可能是这款药身上的一个坑。", "对于一家致力做别人没做过的高风险创新药的企业来讲，在需要去赌确定性的研发环节里去拼命压缩价格，这样的创新药没有未来。这反馈到CRO行业，除了短期能卷死同行拿到一点微薄利润之外，对整个创新药产业收益是负的。", "研发环节的成本不可能无限制地压缩，其整体需求会与CXO产能供给间最终形成一个平衡。CXO与创新药之间是相辅相成的关系，没了创新药，也就没了CRO。但创新药会消失吗？答案显然是否定的。因此暂时的行业低谷期并不意味着CXO的衰落，或许这正是下一次轮回的开始。", "AI、人工智能、机器学习等技术的不断发展，CXO与AI的配对热情已被点燃，2022年4月，美国CRO巨头查尔斯河与Valo Health联合推出一个由人工智能驱动的药物研发平台Logica，开启了CXO+AI之路。AI技术给CXO发展提供了新的方向，或将为整个产业打开一个新的格局。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imytfzpz7806134.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/9733-e9e970dedb0429a77eaf13c9aeb592c5.jpg", "https://n.sinaimg.cn/finance/crawl/440/w550h690/20230510/1147-e9979bb7b20981d264161d4b76f6e7df.png", "https://n.sinaimg.cn/finance/crawl/746/w550h196/20230510/fb01-429cd42d05d28cf133bbfbe27cee1ebf.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}