{"title": "半月谈：网络灰产玩伎俩，大病众筹须清朗灰产", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月29日 14:42", "keywords": ["灰产"]}, "content": ["近年来，不少大病患者通过网络众筹平台筹集到爱心人士善款，解了燃眉之急。这些平台对构建多层次医疗保障体系起到了有益补充作用，但也有一些网络灰产人员动了通过推广筹款链接进而牟利的“歪脑筋”，从“帮助”他人筹得的善款中赚取高额抽成，大大消耗了社会爱心。大病众筹行业亟待加强监管，确保持续健康发展。", "打着帮助筹款旗号大比例抽成", "前不久，北京市民王先生的社区微信群里突然出现了一条大病众筹平台的求助链接：“车、房，能卖的都卖了，亲戚朋友也都借遍了，希望大家伸出援手帮孩子一把。”王先生告诉半月谈记者，这个自称是小区居民的人，同一链接连发了很多天，大家都想帮助他，但奇怪的是，求助人却拒绝了所有想通过微信转账捐款业主的好友申请。经过社区居民核实发现，这个所谓的求助人根本不是小区业主，最终被群主“踢”出群聊。", "王先生遇到的是专门从事大病众筹募捐推广的人员，他们打着商业推广的旗号，混迹在各种各样的微信群中，目的是收取筹款总额中一定比例的提成。", "半月谈记者随后加入一“筹款大病爱心捐款”互助群。一位自称从事推广业务的人员向记者透露，需要先缴纳押金，之后帮助将筹款链接发布在商超、小区业主等各类微信群内。", "令人意外的是，这位推广人员表示，所筹得的钱款中，患者只能得到30%，另外70%将作为佣金，此外，对方表示筹得的善款数额每天能够稳定在3000元左右。除上述方式外，也有非抽成、一次性付款的推广模式，并承诺可以将筹款链接发到800个群里，根据推广平台的数量，费用在500元到上千元不等。", "恶意推广等网络灰产，大发“爱心财”", "近年来，大病众筹平台逐渐走向规范化发展，目前全国约有30家平台。以水滴筹为例，截至2022年3月底，约有4.03亿爱心人士通过水滴筹向近250万名大病患者赠予款项累计超过509亿元。", "水滴公司内审监察部负责人郭南洋介绍，2021年底开始，水滴筹平台收到多起用户举报投诉，反馈在业主群、购物群等微信群中出现筹款链接推广。公司将该行为定义为“恶意推广”。", "根据平台持续数据监测，恶意推广案例从2022年3月开始逐渐增多，最高峰时每周有40余例。经持续管控后，平台内恶意推广数量逐渐回落。郭南洋介绍，虽然发生概率降低，但该行为中爱心人士赠予的款项多数流入恶意推广人腰包。平台方会联动医疗机构、公安、行业友商和电商平台等，实时实地对项目的真实情况进行核实，一旦发现求助人存在虚假、伪造等行为，会立即冻结筹款、终止项目并调查处理，对于涉嫌违法犯罪的，会向地方公安部门移交相关线索协助调查。", "在大病众筹平台发展过程中，一些网络灰产从业者把爱心筹款看作商机，除了恶意推广外，还通过虚构信息或代写文案的方式牟利。例如，在社交平台，存在很多文案高度重复、求助者身份存疑的求助文案和链接。半月谈记者调查发现，这些所谓的求助者大多以外卖员、代驾、快递小哥等身份发布求助链接，也有以医生身份证实患者病情、呼吁大家关注的评论文案，但这些账号所发布的文案内容不仅高度雷同，而且账号也存在批量制作的现象，一些账号头像照片多来源于媒体报道使用的图片。", "在淘宝、咸鱼等网络交易平台上，虽然无法通过直接搜索找到水滴筹等平台筹款文案的产品链接，但仍存在代笔写作的商家。半月谈记者随机向一商家咨询了解到，水滴筹、轻松筹文案代写服务收费不一。“500字收费80元，包修改包满意。”“1000字收费120元。”", "北京师范大学中国公益研究院执行院长高华俊表示，大病互助和慈善募捐主要区别在募款范围，大病互助主要是在熟人圈、朋友圈中形成。恶意推广行为就是混淆大病互助与慈善募捐的本质差异，从中牟利。目前，由于大多数案例虽抽成高，但由于金额不大，尚未达到公安机关立案标准，对这类网络黑灰产的打击治理尚处于模糊地带。", "为大病众筹营造清朗网络空间", "大病众筹行业要持续健康发展，既需要加强社会信用体系建设，也需要不断加强行业内相互监督、相互支持、共同规范，为大病众筹领域留下清朗的网络空间。", "首先，健全失信筹款人黑名单制度。郭南洋认为，全行业应当让失信筹款人无法再次筹款。各家大病众筹机构应建立失信筹款人黑名单，并在全行业内共享黑名单。各家从业机构在审核项目时要比对失信筹款人黑名单，避免向失信筹款人提供服务。", "其次，建立严格的行业准入标准。水滴筹患者服务事业群负责人朱泽涛认为，为提升公众对行业的信任度，应当建立严格的行业准入标准。“为避免资信能力不强的机构的短期行为，损害求助人与赠予人权益，应该在自律公约2.0的基础上进一步提出更高要求。”朱泽涛说。", "此外，多方合力，精准支持特殊困难人群。高华俊建议，大病众筹平台应与民政、医保、乡村振兴等部门分工协作、数据共享、精准定位，动态掌握困难人群治疗费用的缺口。在政府提供基本保障基础上，大病众筹平台接力救助，慈善医疗救助、政府临时救助、众筹平台三方联合，形成多层次医疗救助体系。", "半月谈记者：邰思聪 鲁畅", "参与采写：王昊森", "编辑：张曦", "责编：张子晴 / 校对：郭艳慧"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-29/doc-imycvtrr2410231.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/135/w550h385/20230129/5d67-96f56c57d0d11c3219747f11606a55b4.jpg"]}}