{"title": "美团收购光年之外“一石二鸟”，但大模型创业已不容乐观？", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年06月30日 11:38", "keywords": ["美团21亿收购光年之外 大模型创业的尽头是被大厂收购？专题"]}, "content": ["文|新浪科技 张俊", "6月29日，美团发布公告称，公司已签订协议，收购光年之外全部股权，交易作价约为20.65亿元人民币。", "如果拆解来看，美团此次的收购实际上并未付出太多代价，光年之外账上还有2.85亿美元现金，相当于平价收购。", "在光年之外联合创始人王慧文因病就医离岗之际，美团此时出手，可谓是既救了王兴的创业好兄弟王慧文，也让美团得以加码布局大模型。", "在BAT都已推出大模型产品之后，美团也不能掉队。", "拯救好兄弟？", "美团的收购，让大多数人都感觉到意外。", "有观点认为，收购光年之外本质上是光年解散，美团帮忙走个流程。具体来看，此次收购涉及现金约2.34亿美元，承担人民币债务约3.67亿元人民币（约5000万美元），现金人民币1元。", "而收购公告显示，光年之外目前有2.85亿美元现金，因此美团此次属于平价收购。交易价支付的内容包括，境内交易向王慧文支付1元以及负担光年之外当前存在的3.67亿元债务；境外交易是向光年之外原股东支付之前向公司投入的资金，共2.33亿美元。", "因此此次收购相当于返还了光年之外的投资款和债务，公司的EV就是名义上的1块钱。王兴此举不仅帮助王慧文解了套，让后者可以安心养病再无后顾之忧，而且也给那些因王慧文而汇聚到光年之外的投资机构，送上了一个原价退出的机会。", "光年之外是王慧文从美团退休后，于今年2月创立的大模型企业。当初，王慧文高调宣布5000万美元带资入组，要打造中国版的OpenAI。", "然而，四个月后，备受关注的光年之外便命运多舛。王慧文被曝出因抑郁症离岗就医，他也先后卸任了水滴、美团的董事职位，光年之外何去何从成为未知数。", "根据极客公园的报道，王慧文意识到自己明确出现健康问题而需要被迫离开工作岗位后，在新闻传出之前，已经与团队、投资人进行了沟通，并联系了腾讯、字节、美团、快手探讨各种潜在可能性方案。", "如今，美团下场收购，可谓与王兴的个人因素分不开。", "王兴与王慧文是清华大学的上下铺同学，并且曾联合创办校内网和美团，两人在美团也是长期的一号人物和二号人物的搭档。在王慧文宣布从美团退休之时，王兴曾在公开信中表示：“老王和我是有共同志趣的同学和室友，是携手创业的搭档和并肩战斗的战友，更是可以思想碰撞、灵魂对话的一生挚友。”", "在王慧文宣布创立光年之外时，王兴也表态个人将参与王慧文创业公司“光年之外”的A轮投资，并出任董事。王兴当时在朋友圈中表示，“AI大模型让我既兴奋于即将创造出来的巨大生产力，又忧虑它未来对整个世界的冲击。老王和我在创业路上同行近二十年，既然他决心拥抱这次大浪潮，那我必须支持。”", "加码布局大模型", "虽然光年之外目前还未公开发布大模型相关的产品，但消息人士称，光年之外在两个月内完成了以产品和技术人才为主的团队搭建，吸引包括多名人工智能领域顶级专家和创业者的加入。目前团队规模在70人左右。", "美团在公告中称，通过收购事项获得领先的AGI技术及人才，本公司有机会加强其在快速发展的人 工智能行业中的竞争力，并更好地履行我们“帮大家吃得更好，生活更好”的使命。", "实际上，美团此前在大模型上也有布局。", "在今年第二季度的财报电话会议中，王兴在提到大模型的话题就表示，在美团内部，同样对AI非常兴奋。“我们坚信AI将改变我们生活的方方面面，对AI的应用也绝不仅仅局限在手机或互联网行业。AI的应用方式多种多样，AIGC（人工智能生成内容）只是其中的一部分。AIGC将改变人们创作、生成内容的基本方式，同时也将对美团的业务造成影响。”", "王兴表示，更令人兴奋的是AI所带来的新型交互范式。现在大家普遍使用智能手机或iPad，但多点触控其实并不是人机互动最自然的方式。试想，如果仅通过说话就可以订餐、订酒店、订机票，这才是最自然的人机交互模式。", "他透露，在美团内部，一直对AI相关的发展机会保持开放态度。目前美团的内部团队也在致力于打造自研基础模型及相关应用程序。", "而此次平价收购光年之外，可谓是既帮了好兄弟王慧文的忙，又让美团获得了一支大模型的创业队伍。", "不过，此事可能一定程度也加剧了大模型创业者的焦虑，如王慧文这类拥有资金、人脉、技术等资源的创业者，都在大模型创业上栽了跟头。", "就在近日，知名投资人朱啸虎与猎豹移动CEO傅盛关于大模型创业的论战就引发了广泛关注。朱啸虎认为，大模型摧毁了创业，因为模型、算力和数据，三大支柱都向大厂集中，看不到创业公司的机会，且直接在大模型上做应用护城河太低。", "如今来看，朱啸虎的观点正在得到印证。在“百模大战”的狂热之后，行业或将迎来新一轮洗牌。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-30/doc-imyyzuts7946269.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/58/w550h308/20230630/1f06-90b14acfa5104ec5f859e46ed6898006.png"]}}