{"title": "特斯拉四季度没爆雷，但马斯克的糟心事还有很多……", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-01-26 10:25:02", "keywords": []}, "content": ["文/Juny", "来源/硅星人（ID:guixingren123）", "备受关注的四季度财报季本周拉开了帷幕。跟很多人此前预想的惨烈战况不同，到目前为止，从大公司层面传出的消息都还算不错。", "虽然昨天微软的财报营收利润都不及预期、增速进一步放缓，但云服务和生产力业务板块的坚挺让微软股价依然顶住了压力。今天，特斯拉四季度财报揭晓，在深陷降价和舆论风波之后，特斯拉却意外给市场交出了一份的让人惊喜的成绩单。", "然而，最近围绕着马斯克而展开的一系列诉讼和质疑却仍然正在一个接一个的到来。", "特斯拉营收利润再创新高，全年交付量超130万辆", "去年年底，特斯拉在全球范围内展开连续的降价促销，这个举动曾让很多投资者怀疑特斯拉的四季度业绩远未达标。此外，在市场大环境、马斯克风波多重因素的叠加之下，特斯拉的股价一路下滑到触及近年来的最低点。", "但今天，财报显示，特斯拉的各项数据都还算稳健，营收利润再次创下新高。四季度营业收入243.18亿美元，同比增长37%，高于市场240.7亿美元的预期；四季度调整后净利润为41.06亿美元，同比增长43%；每股净收益为1.19美元，同比增长40%，不仅刷新了此前最高1.07美元的纪录也超出了市场1.12美元的预期。", "在车辆交付方面，特斯拉的汽车产量和交付量也齐创新高。四季度共生产了439701辆汽车，交付405278辆，分别同比增加了44%和31%。这也就意味着，特斯拉2022年的全年生产和交付量都突破了130万的大关，全年产量同比增长47%，交付同比增长40%。", "特斯拉表示，四季度全球各地工厂的产量都创各自的季度新高，从而让各地的生产和交付量趋于均衡。", "从分项业务来看，汽车业务营收录得213.07亿美元，同比增长33%。而此次最出彩的是卖碳业务，收入达到4.67亿美元，较三季度环比大增63.3%。", "但本季度特斯拉的财报也不全是好消息。首先是利润率的显著下滑，公司四季度总体毛利率为23.8%，较三季度的环比下降1.3个百分点，汽车业务的毛利率从三季度的27.9%降至25.9%，大幅低于市场预期。", "此外，自由现金流同比下降49%跌至14.2亿美元，远远低于分析师预期的31.3亿美元。四季度外汇对特斯拉营收的负面影响达14亿美元，对利润的负面影响超过3亿美元，比上一季度高少出20%。", "但在对于2023年的展望上，马斯克此次表现得非常积极。他表示今年1月看到了特斯拉迄今为止最强劲的订单增长，几乎是生产率的两倍。此外，他预计软件带来的利润会加速增长。在电话会上，特斯拉还表示Cybertruck皮卡预计将于2024年正式开始量产，公司正在开发下一代汽车平台，将在3月1日的向投资者披露更多细节。", "受到财报和预期的积极影响，特斯拉股价在盘后大涨超过5%。", "焦头烂额的马斯克，深陷特斯拉诉讼和造假漩涡", "虽然交出了一份不错的季度财报，但马斯克目前要操心的事远比特斯拉的业绩多。上周五，马斯克被指控证券欺诈的集体诉讼案在美国加州正式开庭审理，该案主要涉及马斯克曾在2018年发布的让特斯拉私有化的推文引发了特斯拉股价的剧烈震荡事件。", "在最近的庭审中，马斯克接受了询问并曝出了更多关于这条推文之后的内幕。", "2018年8月，马斯克曾在推特上发布了一条关于计划以每股420美元让特斯拉私有化的推文，表示已经得到投资者支持和确认，资金已经到位。就在市场都以为特斯拉要但很快就要私有化之时，马斯克却在一周多之后出乎意料的又发布公开信表示放弃私有化。一来一回之间，特斯拉股价暴涨暴跌，大量投资者蒙受了巨额损失。", "该事件之后，马斯克被美国监管机构证券交易委员会强制辞去了特斯拉董事长一职，并且要求特斯拉成立单独的独立委员会审查马斯克与特斯拉有关的任何推文。此外，他和特斯拉还分别被罚款 2000 万美元。特斯拉也集体起诉马斯克涉嫌证券欺诈。", "在这几天的庭审中，马斯克否认了一切欺诈的指控，而是把锅甩给了沙特主权财富基金。", "他表示，当时确实已经与沙特主权财富基金“公共投资基金”的总裁亚西尔·鲁迈扬达成了口头协议，该基金明确希望特斯拉私有化，并表示可以为其提供数百亿美元的资金。在得到沙特方面的承诺后，他对私有化特斯拉一事已有十足的把握，接着才发布了那则推文。", "马斯克补充说道，即使没有沙特的资金，他当时也有足够的钱能够推进特斯拉的私有化，包括出售SpaceX的股票，和来自甲骨文、软银多方面的资金支持等。因此，他当时并不是想进行“欺诈”。", "马斯克认为，自己当时的推文信息是公众特别是散户群体应该听到的，但由于推特240个字的篇幅限制让信息的传递有限，但那也是每一个人都清楚的。", "此外，对于当时媒体报道的之所以将私有化的报价定为每股420美元，是因为4月20日是国际大麻日的说法，马斯克当庭否认。他表示这种说法带有强烈的误导，420美元定价并不是玩笑，而是当时他提出报价时的特斯拉股票溢价20%之后就正好是420美元。", "虽然马斯克在庭审中疯狂甩锅喊无辜，但他明显也对一些关键问题含糊其辞。比如沙特方面是否给出了更实质性的承诺，马斯克和沙特公共投资基金会面的具体情况、交易结构等，马斯克则表示“时间太久了，不记得了”，同时他也承认他其实与沙特方面从未讨论过具体的投资金额。目前审判仍在继续，一旦被判定有罪，马斯克可能要为这一事件赔偿几十亿美元。", "而除了诉讼之外，马斯克最近还被控参与特斯拉的自动驾驶视频造假。", "最近，特斯拉自动驾驶软件总监Ashok Elluswamy表示，2016年特斯拉用来宣传其自动驾驶技术的一段视频并不是真正的自动驾驶，而是用后期技术制作出来的。而整个过程马斯克全程知情并且亲自授意员工“造假”。", "特斯拉的员工披露，为了制作这个视频，公司在预定的路线上使用3D映射，驾驶员在测试时也进行了介入，当时的特斯拉汽车其实并不具备在红灯时自动停车、加速等功能。当要试图让Model X在没有驾驶员的情况下自动停车时，一辆测试车撞到了特斯拉停车场的栅栏上，但特斯拉删除了那部分视频并进行了剪辑。", "在视频筹备过程中，马斯克亲自给特斯拉Autopilot团队写了一封名为“头等大事”的邮件，告诉员工他们的首要任务就是做出令人惊叹的自动驾驶演示视频，并明确表示可以在演示视频中对某些地方进行编码。", "视频制作出来后被放在了特斯拉的官方平台上，马斯克也进行了转发。虽然知道当时的特斯拉并不具备视频中所演示的自动驾驶能力，但特斯拉官方和马斯克都没有对视频的技术编辑做出任何说明，目前该视频已经被特斯拉连夜下架。", "虽然过去几年来特斯拉的Autopilot一直饱受争议，但此次也是首次有特斯拉员工证实和详细揭露了特斯拉的自动驾驶宣传造假。", "身价蒸发2000亿，100个保镖24小时贴身保护", "过去一年来，马斯克惨遭滑铁卢式危机，各种糟心事接踵而至。", "他的资产在2021年年初坐上世界首富宝座之后，并在当年11月资产达到3400亿美元的顶峰之后，在一年多的时间内净资产损失超过了2000亿美元，创下了个人最大财富损失的吉尼斯世界纪录。", "不仅财富缩水，马斯克的个人声誉也在收购Twitter的一连串闹剧中急转直下，麻烦事儿也不比特斯拉少。最新消息显示，Twitter旧金山总部的房东SRI Nine Market Square LLC对Twitter正式发起了诉讼，称Twitter拖欠了去年12月和今年1月的近700万美元房租。", "该物业表示，Twitter在去年12月就违反了租约条款，未支付近340万美元的月租金，他们从Twitter的保证金中收回了这笔款项。但今年1月，房东继续违反租约欠缴租金，在提取剩余的26.6万美元的信用额度之后，Twitter目前还欠316万美元租金。而除了旧金山办公室外，伦敦的Twitter的办公室也被欠缴了租金。", "此外，由于马斯克接手Twitter后所开启的“血腥”大裁员，还引发了近日由受影响员工所发起的集体诉讼。", "在特斯拉、Twitter的一系列风波之下，马斯克最近也对自己的人身安全感到不安。", "最近，马斯克的父亲埃罗尔在接受采访时说道，为了保证他的人身安全，马斯克给他在南非的家进行了全面安保升级，安装了大量摄像头和安保设施，雇了大约100名保镖24小时值勤，严防绑架事件发生。", "据埃罗尔透露，马斯克自己的安保措施更加严密，身边也有超过100名保镖随时贴身保护。就在一个月前，马斯克曾在Space上的一个讨论中表示自己被暗杀的风险很大，绝不会坐在敞篷汽车里参加任何游行。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-26/doc-imycnrwu0860088.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/11/w550h261/20230126/97f6-6f4b966196effbaaebae779778111ba8.jpg", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230126/f0ad-6acc61f85a4ac4b1cffd0e6f0c5b95cd.jpg", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230126/2229-1a69e7cef661206cba22bd5751f6fcac.jpg", "https://n.sinaimg.cn/finance/crawl/28/w550h278/20230126/351d-f8b1c4b5ff13f861a1bcccdfd704ec41.jpg", "https://n.sinaimg.cn/finance/gif_image/481/w846h435/20230126/a38c-d6a309b7e538fc53389e57f26c37f34a.gif", "https://n.sinaimg.cn/finance/crawl/720/w550h170/20230126/b16a-73e26af169bad56567d5b1bcacb588f4.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}