{"title": "陆金所回港双重上市，能否重获资本市场青睐？", "news_website": "创事记", "author": "异观财经", "Managing Editor": "", "details": {"creation_time": "2023-04-13 13:04:18", "keywords": []}, "content": ["出 品 | 异观财经", "作 者 | 鬼神前鬼", "在中概股回港上市的浪潮之下，陆金所将于4月14日以介绍上市的方式，正式在港交所主板挂牌上市。", "2020年10月30日，陆金所在纽交所上市，发行价13.5美元/ADS，彼时陆金所市值曾超300亿美金。然而近三年来，陆金所的股价表现不佳，截至异观财经发稿前，陆金所股价报1.98美元，总市值45.39亿美元，两年多时间市值蒸发近255亿美元。", "陆金所在招股书中提到，回港双重上市，可以让陆金所接触更广泛的私人和机构投资者，那么，回港上市后的陆金所，又是否能够重获资本市场投资者的青睐吗？", "营收、净利双降，市值两年蒸发255亿美元", "陆金所控股有限公司是中国平安集团的联营公司，前身是平安集团为发展财富管理业务而成立的上海陆家嘴国际金融资产交易市场股份有限公司（简称陆金所），战略重组后成为陆金所控股，之后收购平安惠普。", "2020年10月30日，陆金所登陆美股，发行价13.5美元/ADS，市值最高的时候超300亿美金。然而，上市后的陆金所过的并不是那么如意，2022年下半年开始，陆金所的股价持续走低，截至异观财经发稿前，陆金所股价为1.98美元，总市值45.39亿美元，与最高时候相比，陆金所市值已蒸发255亿美元。", "股价下跌，市值蒸发背后，与业绩衰退有一定的关系。", "营收方面，陆金所2022年全年收入为581.16亿元，相比2021年的618亿元，下降了6%；2022年第四季度，陆金所营收同比下降22%至123.18亿元。", "收入减少的原因，陆金所表示是公司的新增贷款规模由2021年的6，484亿元减至2022年的4，954亿元，收紧信贷标准以关注更高质量的客户。", "净利润方面，陆金所2022年全年净利润为87.75亿元，同比下降47.5%；2022年第四季度，净亏损8.06亿元，同比下降128%。", "同时，陆金所控股2022年的信用减值损失为166亿元，与2021年的66亿元相比增长152%，其主要原因是信贷指标的恶化以及信贷风险敞口增加。", "此外，陆金所逾期率也在恶化，需要引起注意。数据显示，陆金所控股30天以上逾期率由截至2021年末的2.2%增至2022年底的4.6%，增长2.4个百分点；90天以上逾期率亦由1.2%增至2.6%，增长1.4个百分点。", "招股书显示，由于陆金所控股选择缩减新增贷款量，这已经导致并将继续导致未来几个季度的收入下降；及小微企业业务复苏的滞后效应，预计这将使公司的逾期率和信用减值损失保持较高水平，对公司未来几个季度的短期盈利能力造成影响，公司预期2023年的净利润将大幅降低。", "陆金所回港后能重获投资者青睐吗？", "中概股回港是大势所趋。同为平安系的金融壹账通已完成回港上市，接下来就轮到陆金所了，金融壹账通对平安系的依赖程度有增无减，同样背靠平安集团的陆金所，回港后能否重新获得二级市场投资者的青睐吗？", "招股书显示，陆金所是国内领先的小微企业主金融服务赋能机构。不难看出，小微企业主是其主要服务用户。那么，小微企业主的群体和市场规模如何呢？", "根据国家统计局和国家市场监督管理局的数据，截至2021年底，中国有143.5百万家小微企业，其中包括40.3百万家法人实体及103.2百万名个体工商户。随着中国经济的快速发展，小微企业在国民经济中的地位越来越重要。2021年，小微企业贡献了中国60%以上的GDP，80%以上的就业机会，并占出口总额的约60%。", "然而，小微企业及其企业主在融资及运营方面面临着诸多困难。特别是在资金需求量大、资金周转周期短的情况，小微企业及企业主面临融资渠道有限、因缺乏良好信用状况及财务记录面临融资难、客户及合作伙伴获取渠道有限等困难。", "灼识咨询报告显示，2021年，中国小微企业贷款余额合计50.3万亿元，2017年至2021年按12.7%的复合年增长率增长，预计到2026年达到84.9万亿元，复合年增长率为11%。因此，小微企业金融服务市场具有巨大的潜力和发展前景。", "在小微企业金融服务市场中，陆金所面临着来自多个方面的竞争。", "首先，传统金融机构也在积极探索小微企业金融服务市场，提供更加全面、优质的金融服务。", "其次，非传统金融服务商，如网商银行、微众银行、度小满、京东科技等也在积极探索小微企业金融服务市场，以上几家公司无论是从股东背景、获客渠道、还是技术实力等多方面，实力不容小觑，从不同维度来看，都可以说是陆金所需要面对的强大竞争对手。", "招股书披露，截至2022年12月31日，陆金所已为中国合计约660万名小微企业主提供服务。截至同日，公司赋能的贷款余额达人民币5，765亿元。截至2022年12月31日，按普惠型小微企业贷款的贷款余额计，公司在服务小微企业主的中国非传统金融服务提供商中排名第二，市场份额为17.6%。", "此外，一些新兴的金融科技公司也在积极探索小微企业金融服务市场，同时在消费金融业务方面也与陆金所形成竞争。比如已经上市金融科技公司奇富科技（原360数科）、乐信、信也科技等。", "面对这些竞争，陆金所需要不断加强自身的竞争优势，提高自身的市场占有率。同时，陆金所也需要积极探索新的业务模式和服务方式，以满足用户的多样化需求。", "最后，我们再回到陆金所本身。对于陆金所，其是“金融”公司，还是“科技”公司？这个直接与陆金所的估值挂钩。", "这里先下结论，陆金所的金融属性大于科技属性。我们可以从两方面来论证上面的观点。", "首先，从收入结构上看，陆金所更像传统金融机构。", "从收入来看，技术平台收入是陆金所最大的收入来源，其中包含零售信贷赋能服务费和其他技术平台收入。其中零售信贷赋能服务费是由贷款便利服务费用、贷后服务费、平台服务转介收入构成。这里我们可以通俗地理解为“放贷”。", "2020年、2021年和2022年，零售信贷赋能服务费收入在总营收中的占比分别为76.1%、59.5%和49.2%，整体呈现下降的趋势，但依旧贡献了近五成的营收。", "其次，费用构成来看，相比技术研发而言，陆金所更注重营销。", "2017年—2022年，陆金所技术和分析费用支出分别为13.02亿元、16.59亿元、19.52亿元、17.92亿元、20.84亿元和18.72亿元，总收入占比分别在4.7%、4.1%、4.1%、3.4%、3.4%和3.2%，2022年的技术费用率创最近六年的新低。", "那么营销费用又如何呢？", "2017年—2022年，陆金所营销费用支出分别为74.51亿元、107.67亿元、149.31亿元、178.14亿元、17993．亿元和157.57亿元，营销费用率分别在26.8%、26.6%、31.2%、34。2%、29.1%和27.1%。在“降本增效”战略下，陆金所在营销方面费用投入在减少，但营销费用率依旧远超技术费用率。", "金融需要强监管，陆金所的金融属性超过科技属性，这就意味着，在强势的金融监管下，陆金所的融资渠道不断收缩。据报道，2022年，陆金所旗下的平安普惠依监管要求对旗下多张网络小额牌照进行了整合清理，要求3家小额贷款子公司停止发放新贷款。", "最后，还要看公司团队的稳定性。", "有信息显示，最近两年，陆金所公司内部高管和人事安排比较动荡。", "2021年2月，陆金所董事长李仁杰退休，原联席董事长冀光恒出任董事长。当时，赵容奭和计葵生被任命为陆金所联席CEO，分别负责零售信贷与财富管理板块。", "2022年6月，陆金所CFO郑锡贵退休，此后加盟乐信任CFO。", "2022年8月，陆金所宣布平安集团副总经理冀光恒不再兼任陆金所控股董事长一职，赵容奭接任董事长职务并兼任CEO，计葵生仍为陆金所联席CEO。", "陆金所还任命原平安普惠总经理陈东起为陆金所控股总经理。普惠财务总监David Siu Kam Choy已被任命为陆金所CFO。Jian Yang卸任陆金所首席风险官职务，林允贞女士获委任为公司首席风险官。", "陆金所明日将正式登陆港股，能否重获投资者青睐，让我们拭目以待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqffyq1964815.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/56/w550h306/20230413/753d-cd6e20dd7a50fe35343302bd73c33175.jpg", "https://n.sinaimg.cn/finance/crawl/210/w550h460/20230413/5065-850dfef55f9916a00afe368bd24c9c73.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230413/7ca6-2121711bcd163e15a74adbd999134e1a.jpg", "https://n.sinaimg.cn/finance/crawl/20/w550h270/20230413/9339-4b6bea33d0836b36a6c36799cc296e46.jpg", "https://n.sinaimg.cn/finance/crawl/31/w550h281/20230413/b50c-5b3099d1d637b88274eacad7c4f4f570.jpg", "https://n.sinaimg.cn/finance/crawl/123/w550h373/20230413/313c-ef71631c8b4f7a56c46e9a97f7b4cc38.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}