{"title": "唐家族全擎高价值系列新车重磅登场，预售价25万元起！唐25-35万元", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 11:55", "keywords": ["唐", "25-35万", "元"]}, "content": ["", "唐家族三“擎”并驱，强强联合，以顶尖水准聚焦不同场景需求。其中，唐EV冠军版兼具两驱/四驱多种续航版本、豪华六/七座可选，为追求高品质出行的家庭幸福加码；唐DM-p冠军版/战神版，以“全场景、零焦虑”的产品特性，全面提升热爱生活又勇于探索的家庭用户出行品质；唐DM-i冠军版200KM，更可满足更长通勤半径的大城精英用户需求，无限拓展生活的宽度。", "作为比亚迪王朝网的旗舰SUV，唐家族从问世之初，就将中国文化作为产品及体验的内核，将领先科技与国潮文化有机相融。此番唐家族焕新而来，依托于龙颜美学设计，并着力于三个非遗技艺传承，带来内外全面焕新。在外观上，新车拥有银釉白、冰川蓝新车色可选。其中，银釉白灵感源于唐代官窑——邢窑白瓷，类雪似银，怀柔内敛，表述着华夏的气质。同时，唐EV冠军版、唐DM-p冠军版/战神版新增贯穿式中国结LED尾灯，在光影之间，自信地表达着中国文化的高级质感。此外，新车还带来了20寸和21寸全新造型轮毂各一款，提升了整体视觉效果。", "内饰之中，唐家族全擎高价值系列增加了全新的藕韵灰配色（7座版本），灵感取自唐代流行颜色藕丝秋半，视觉感官温润沉静，歆然入目，尽显华夏韵味。同时，新车内饰加入了更大面积的柔软皮质包裹，以及中国结数字化面板、抑菌模块等配置，让座舱拥有更高档的感官享受。而为了满足不同家庭用户的出行需求，新车依然带来六/七座可选的豪华百变大空间，其中，主副驾座椅通风加热、电动调节、主驾迎宾功能全系标配，大六座版本更加入了中排的通风、加热、10点式按摩等高端舒享配置，为用户带来远超同级的用车体验。", "此外，为响应用户的个性化需求，唐DM-p冠军版推出战神版特别款型。新车以甲胄灵感注入银砂黑配色，搭配高性能金甲黄6活塞定钳（前），带来极强的视觉冲击力。内饰采用黑黄撞色设计，黑色高档类麂皮点缀黄色缝线，由内而外释放深遂的战斗气息，彰显华夏风骨。", "在外观与内饰的进阶之外，唐家族全擎高价值系列在智能和性能上更有多项升级。其中，全场景数字钥匙可提供多种车辆解锁方式，尤其是手机NFC车钥匙可兼容iPhone、Apple Watch和其他支持的Android设备，方便用户使用。车机搭载DiLink(5G)智能网联系统，基于骁龙处理器，与高通联合，深度定制了支持5G的车用座舱平台，高算力芯片性能优于行业主流。全车智能语音交互则支持全场景连续对话、可见即可说、随时打断、四音区唤醒以及媲美真人的AI声音，唤醒响应时间仅400ms，100%覆盖1000+核心控车功能。此外，ONE ID账号体系能够实现账号识别、个性化设置、生态联动三大功能，上车后会自动加载用户账号对应的个性化设置，提升智能体验。", "性能方面，唐EV冠军版以领先三电技术加持，综合工况下纯电续航最高可达730km，更配备了最大170kW安全升压直流快充，充电10分钟，续航最长可增加173km。唐DM-p冠军版/战神版，以DM-p王者混动加持，可满足用户全地形、全场景用车。唐DM-i冠军版新增纯电续航200km的长续航版本，综合工况下百公里亏电油耗仅5.5L，续航达1100km，适配纯电通勤半径更长的大城精英用户出行需求。", "并且，新车标配FSD可变阻尼悬架系统，可灵活适应复杂多样的路况，带来更好的驾乘体验。其中，唐DM-p冠军版 215KM四驱旗舰型、唐DM-p战神版、唐EV冠军版730KM尊享型/635KM四驱旗舰型进阶配备云辇-C智能阻尼车身控制系统，强强联合，让用户尽享驾趣与从容，真正实现“搭载即豪华 越级新体验”！同时，以上车型还搭载了CCT舒适控制技术，在车辆起步以及制动工况时，使车身姿态变化达到最优解，给予用户最完美的驾乘体验。", "总结：", "王朝旗舰SUV唐家族历经8年市场耕耘，以高达25万元的平均售价，完成了超54万的累计销量，引领中国品牌SUV夺回了常年被合资垄断的主流中高端市场话语权。全面焕新而来的唐家族全擎高价值系列，从视觉到驾乘体验，再到智能化，全维度升级，将能更进一步满足不同中高端家庭用户，对高品质用车生活的追求。唐家族全擎高价值系列预售已经开启，并正在成都车展上展出，大家可近距离深度品鉴。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-25/doc-imzikthf8884708.shtml", "image_url": []}}