{"title": "人均奖励400万，俞敏洪重金留人", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-14 13:29:13", "keywords": []}, "content": ["人均奖励400万，俞敏洪大手笔奖励员工的做法羡慕坏了网友们。而其这么干的原因，是为了留住以董宇辉为代表的直播人才，他们对东方甄选未来的发展有着举足轻重的意义，是公司发展的核心产能。", "那些跟着俞敏洪的人，终于等来了丰厚的回报。", "4月11日晚，东方甄选突发公告，向公司包括高管、雇员在内的154人发放3045.9万股股份奖励，按照东方甄选当天收盘价29港元计算，本次股份奖励总价值约8.83亿港元。", "虽然新东方创始人俞敏洪以及东方甄选高管孙东旭、尹强被奖励的金额居多，但刨去高管的高额股份，普通员工人均也将获得价值487万港元（约合人民币427万元）的股票。", "▲（图/东方甄选公告）", "“壕气！老俞格局很大”“挣了钱舍得拿出来奖员工！”公告一出，激起众多网友的羡慕。", "据悉，8.83亿港元远超东方甄选2023财年上半年（2022年5月至11月）5.85亿元的净利润。俞敏洪为何要拿出这么一大笔钱来激励员工？", "人均奖励400万", "公告明确了俞敏洪以及东方甄选高管孙东旭、尹强三位的被奖励额度。", "其中，俞敏洪获得150万股，CFO尹强获得60万股，按照4月11日收盘价计算，价值分别约4350万港元、1740万港元。CEO孙东旭则获得300万股，价值高达8700万港元。", "除高管外的其余151名参与者均为东方甄选雇员。他们将获得合计2535.9万股激励，价值约7.4亿港元。", "据东方甄选披露，截至2022年11月，公司员工数量为1670人，包括1260名全职雇员及410名兼职雇员，照此计算，此次获得股份奖励的人数，占公司总人数的近10%，这151名受奖员工平均将获得市值为487万港元（约合人民币427万元）的股票。", "至于东方甄选直播扛把子董宇辉，以及其它几位核心主播拿了多少奖励，公告中并未透露。多位业内人士肯定地说，董宇辉奖励的数目应该少不了。网上流传可能拿到上千万元，‘市界’向东方甄选求证具体数目，对方称以公告为准。", "此前，网友一直替董宇辉操心，担心俞敏洪没有给他相应的薪资待遇。今年2月，孙东旭曾在直播间做过一次回应，表示从董宇辉横空出世破圈以后，东方甄选的发展比较稳健，欣欣向荣。“到目前为止，任何一个优秀的核心伙伴都没有离开团队。”", "董宇辉本人也在东方甄选直播间正面解答过这个问题，他称“现在的薪酬已经非常高了，是集团内高管级别待遇”，他感到非常满足。此外，“老头（俞敏洪）承诺给自己发一股，也发了，而且不止一股，还挺多的，但具体因为公司规定不能说。”", "在此之前，“董宇辉被授予北京平谷人才奖”一事曾疯狂刷屏，连带着有传闻称，北京平谷区将为董宇辉落户，并赠送100万元现金和一套150平方米带产权住房等。该传闻引得北京平谷、东方甄选、董宇辉本人接连澄清。", "北京市平谷区表示，董宇辉获赠100万元现金和一套150平方米带产权住房等消息不实，为网友误读，董宇辉所获人才奖项归属于“深耕厚植奖”类别。", "而今股权公告一出，对董宇辉的优厚待遇又摞高了一层。", "大手笔发钱为几何？", "俞敏洪为何要拿这么多钱发给员工？“留人是首要目的。”多位专家和业内人士向‘市界’表达了同一观点。", "新零售专家、花椒直播官方讲师曹宇言简意赅地说，“在供应链型直播间，货是核心。在IP为主导的直播间，人是核心。”", "天使投资人、数字经济专家郭涛称，东方甄选此轮股权激励方案的目的是稳定、激励优秀的管理人才、核心主播和业务骨干，进一步提高公司的市场竞争能力。", "亚禾资本合伙人徐振群也认为，直播电商行业在一定程度上也是“手艺人”行业，主播个人的秉性、阅历和人格，是直播电商产品和服务的一部分。从这个角度而言，对比软件和硬件，人是最值得依赖、而恰恰又最不稳定。因此，要想持续地维持东方甄选的用户粘性和产品服务力，就要团结好、服务好主播——这是“核心产能”。", "“对这些高知主播而言，高额的激励计划是公司对他们的尊重和自我实现价值的体现。”他表示。", "需要注意的是，此次东方甄选股份奖励分三年归属，每年归属授出股份奖励总数的20%至50%。东方甄选也制定了表现目标。承授人需在归属日期前一年内，达到特定的表现评估门槛。", "换句话说，东方甄选高管和员工要想拿到奖励，必须至少要为公司再打三年工，且是在业绩表现达标的情况下。", "就在东方甄选发布股份奖励公告的同一天，直播电商行业的另一家上市公司——遥望科技也发布了2023年股票期权激励计划（草案）。", "草案称，遥望科技拟授予激励对象的股票期权数量为4000万份，约占该激励计划草案公布日公司股本总额91141万股的4.39%，激励对象共计269人，包括董事、高级管理人员、高层管理人员、中高层管理人员、中层管理人员和业务骨干。", "和东方甄选一样，遥望科技的激励计划授予的股票期权在授权日起满12个月后分三期行权，各期行权的比例分别为40%、30%、30%。不同的是，遥望科技设定了明确的业绩目标，2023年至2025年年度营业收入相对于2022年增长率分别需达到20%、35%、50%的触发值。", "齐刷刷的大额奖励动作背后，反映出直播行业对人才流失的焦虑。一个大背景是，电商主播职业已经过了红利最旺的时代，年薪千万降到年薪百万已成常态。前两年，知名主播五六位数天价坑位费的新闻时有传出，据浙江杭州某直播供应链企业负责人透露，现在很多主播带货不再收取坑位费，而是采用纯佣金合作。", "根据人力资源和社会保障部数据，至2021年底，全国直播行业从业者人数已超1000万，行业主播从业人数已达123.4万，且从业人员数以每月8.8%的速度增长，覆盖用户规模达到8亿以上。美通社引用机构调研数据显示，约97.3%的主播年收入在3万元以下，行业整体收入结构呈金字塔型，两极分化较为严重。", "“一方面是中腰部和小主播泛滥，另一方面，现在市场上能自然带流量的超级头部大主播极度稀缺，东方甄选的奖励，也有招揽之意。”一位从业者表示。", "‘市界’翻阅财报发现，截至2022年11月30日的六个月，东方甄选为1670位员工产生的薪酬开支总额（包括股份酬金开支）为2.33亿元，遥望科技截至2022年9月的九个月内，应付职工薪酬为3001.90万元，资料显示，其雇员数量为1480人，管理人员12人。", "算下来，东方甄选的员工待遇远超遥望科技。", "▲", "（图/视觉中国）", "当下，董宇辉抖音粉丝已超1044万人，去年夏天大火时，俞敏洪亲自给董宇辉发微信写道“辛苦你了，为新东方争光”“直播太辛苦，适当休息”，言语之中满是对董宇辉的感激之情。", "留住董宇辉们已经成为东方甄选的当务之急，发钱显然是最为行之有效的手段。曹宇向‘市界’分析，“股权激励、高薪养人是最传统也最有效的留人方法，这些新东方的员工IP矩阵是新东方的非物质财富，是公司是否持续盈利与发展的关键保障。东方甄选的做法合情合理。”", "远水能解近渴吗？", "跳出直播业务来到在公司整体战略上，重金投入显出了俞敏洪对转型的决心。这个一度跌入谷底的教育巨头，靠直播业务展现出惊人的逆袭力。", "据东方甄选财报，截至2022年11月30日止六个月内，东方甄选的总营收为20.8亿元，同比增长262.7%；净利润同比增长207.6%至5.85亿元，成功扭亏为盈。", "“快速增长是由于我们从专注于线上教育向自营产品及直播电商的战略转型取得了重大进展。”东方甄选称。数据还显示，报告期内，自营产品及直播电商分部总营收为17.66亿元，占东方甄选总营收的84.9%。", "亮眼业绩下，“东方甄选没董宇辉不行”的声音不绝于耳。在很多网友眼里，董宇辉成了东方甄选的符号，好像除了他也不知道其他主播还有谁。", "据中国新闻周刊报道，2022年“双11”期间，董宇辉凭一己之力在“东方甄选”直播间斩获了7.2亿销售额，一跃成为抖音带货“一哥”。甚至连董宇辉的一个休假都会引起外界对其出走的猜想，进而牵动到公司股价。", "虽然东方甄选培养了顿顿、明明、YoYo等20余位主播作为后备力量，但出圈的并不多，并且东方甄选双语直播、知识直播的另类模式也渐渐失去了新鲜感。", "国海证券统计结果显示，进入2023年以来，东方甄选主号月度GVM连续下滑。", "另据灰豚数据，近90天内，东方甄选主号的新增粉丝量起伏不定，单是4月9日一天就掉粉2327人。", "▲（图/灰豚数据）", "事实上，纵观耳熟能详的直播机构，都面临着与东方甄选类似的问题。如涵控股的张大奕、美ONE的李佳琦、谦寻的薇娅、交个朋友的罗永浩等超级大主播，个人影响力和贡献都决定着公司营收。其中，退市前的如涵控股财报显示，2018年至2020年，张大奕的店铺对如涵总营收贡献的占比均超过50%，最高接近60%。", "为了摆脱对头部主播的依赖性，拓展业绩增量，各家做法不一。比如交个朋友2022年主要进行了去3C化，去个人标签，以及增加女性粉丝。东方甄选也做了多方面准备，除培养新主播外，公司一是增加矩阵，二是做自营。", "于是，粉丝看到，刘亦菲《去有风的地方》热播期间，书生董宇辉现身“东方甄选看世界”直播间，走到丽江街头卖起了6天5晚3398元的旅游套餐。", "财报显示，截至2022年11月底，东方甄选已在抖音开设六个直播账号，产品类别及SKU包括农产品、食品、图书及生活用品。俞敏洪还积极拓展内容形式，邀请了包括茅盾文学奖获奖作家梁晓声、麦家等各界文化名人参与直播，并直接拉动图书的销量。例如，倪萍的著作《姥姥语录》自产品上市后的三小时内卖出超过248000册，茅盾文学奖获奖作品《额尔古纳河的右岸》累计销量超500000册。", "“矩阵带来的流量会更细分，更精准，更具备粘性，也更有利于交互和维护。”曹宇解释道。", "东方甄选对自营产品也是信心满满，其自称提供的自营产品已达65种，包括不同口味的黑猪肉烤肠、五常大米、蓝莓原浆及其他热门产品，半年时间自营产品的总营收超过10亿元。", "信达证券这样描述东方甄选的未来战略：自营品营销成本更低，或有更大空间让利供应链，通过投资等方式布局上游供应链。", "不过‘市界’发现，其自营产品的真实销售情况似乎遇到了瓶颈，去年10月达到3.23亿巅峰后出现下滑，今年2月又缩回1亿多水平，占比也在骤减。", "▲（图/国海证券）", "截至目前，大众对几位后起之秀的熟知度也远不及董老师，相比董宇辉的千万级别，主播顿顿、YOYO、明明的粉丝只有219.2万、124.2万、117.8万。各矩阵账号粉丝规模方面，东方甄选主号拥有2979.9万粉丝，东方甄选之图书、东方甄选美丽生活及东方甄选自营产品三个主力矩阵账号合并粉丝只有约840万。", "如果说股权激励是远水，以上东方甄选面临的挑战和问题就是近渴。", "东方甄选的发展现状，在曹宇的意料之中，“公司缺乏零售、电商、供应链的积累，硬转型且高速发展，必然会在高速发展过后暴露出一些先天不足的问题。”", "她表示，“招兵买马固然可以搭建基础的团队，庞大的流量优势也会吸引品牌厂家过来争取上链给予更为优惠的价格政策。但是供应链不同于直播的主播转型，涉及的不仅仅是人与货，更有物流，仓储，配送等等非常庞大的服务运营体系来支持的。”", "针对加大自营，曹宇称，“此举确实可以品控把关，但是，相对需要付出的经济成本和人力成本，东方甄选是否可以控制好呢？”", "电商战略分析师、海豚智库创始人李成东告诉‘市界’，直播行业的游戏规则正在发生改变，权重会越发侧重于品牌旗舰店，这对倚重达人直播的商业模式不太有利，因此，他对东方甄选的未来也不抱十分乐观的态度。", "此前的2月份，新东方在线（后改名东方甄选）高管大额减持套现曾一度引起市场警惕。2月7日、8日、9日三天时间里，孙东旭和尹强两人累计减持近500万股，套现金额近3亿港元。", "资本市场上，投资者对东方甄选的实力持质疑态度，尤其是自东方甄选2023年1月26日创下每股75.55港元的历史新高以来震荡下跌，截至4月13日不及30港元，跌幅超六成。“如果不能做到快速‘去董宇辉化’，在自营和供应链上有所突破，东方甄选的直播奇迹也许维持不了太长时间。”一位投资人直言。", "好消息是，虽然去年6月趁着股价大涨，腾讯控股毫不犹豫抛售了新东方在线股票，但近日其通过旗下林芝腾讯再度入股了东方甄选的关联公司北京新东方迅程网络科技股份有限公司，持股比例为9.99%。", "对于正遭估值质疑的东方甄选而言，股票激励再加上腾讯的回心转意，或许会对公司上下起到提振作用。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqirfn0652931.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230414/54d1-01d43ad9f5831c0a3d4059d8e924bca0.png", "https://n.sinaimg.cn/finance/crawl/223/w470h553/20230414/5f3f-356ee0c627f288d098349fb3d91ab450.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230414/86df-5aa0a8793322efc50fe65cd8d2741ee2.png", "https://n.sinaimg.cn/finance/crawl/313/w550h563/20230414/ccb4-1a01cb94f92e08be40a09f3dcaffd3d2.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230414/ea1b-1f7b2ee9a235be86be5064ca2ce863b5.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230414/d737-597b0559dab8d15d263fe1e2102d6e7c.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230414/5ec2-f25ee06c6caae0281d886342119625c2.png", "https://n.sinaimg.cn/finance/crawl/524/w550h774/20230414/4626-919c6b4dd2cc2f416d3a419fe9617da6.png", "https://n.sinaimg.cn/finance/crawl/7/w550h257/20230414/8993-d9da71ecd35c86c3985a0638e29897f6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}