{"title": "买不到的魅族：备货难产还是饥饿营销？", "news_website": "创事记", "author": "极点商业评论", "Managing Editor": "", "details": {"creation_time": "2023-04-06 10:33:51", "keywords": []}, "content": ["买不到的魅族手机，是供应链产能不足，还是饥饿营销策略？可以肯定，竞争越来越激烈当下，“严重缺货”会让魅族错过前期最佳销售时间，失去市场竞争力。", "作者|刘珊珊", "编辑|杨  铭", "穿新鞋走老路，等待多年的“煤油”粉，再一次被伤了心。", "4月3日，被吉利纳入麾下，与吉利旗下湖北星纪时代融合为星纪魅族集团的魅族手机正式归来，上市开售魅族20系列。", "尽管魅族官方高调宣布“全渠道首销一秒破亿”，热度却是“戛然而止”，其宣称备了几个月的货，刚开售库存就出现产能不足严重问题——魅族20系列多版本显示缺货，魅族20 Pro在京东、天猫等所有电商平台更是全版本、全国各省市无货。", "全平台瞬间直接缺货，引发诸多魅族“煤油”粉丝的不满，连日来，类似“饥饿营销”“玩不起就别玩”“不想卖可以不卖”“很败好感”等吐槽质疑，大量出现在魅族官方和高管社交评论中。", "有意思的是，针对缺货现象，魅族科技营销负责人万志强在其认证微博“一匹老万”中表示，“其实比很多友商旗舰第一天备的都多了，但还是不够用。”“（备货）大几万，（超过的友商为）Top5。”不过，这被网友称为“自我麻痹”。", "买不到的魅族手机，是供应链导致产能不足，还是饥饿营销所导致？其实，对魅族而言，最关键影响是行业持续低迷、市场竞争越来越激烈当下，“严重缺货”会让魅族错过前期最佳销售时间。", "不前进，就只能后退，甚至泯然众人。此前，魅族因为战略摇摆与失误，成为多方分析的失败商业案例。如今傍上吉利大腿后，能否真正迎来新生，归根结底还在市场。", "01", "魅族粉怒指“饥饿营销”", "作为曾经的PRO5、魅族X8用户，“Amanda”现在感觉魅族让自己“很受伤”。“新机4个月就开始预热，早该换的手机因为情怀等到现在，却是一秒没。”", "“Amanda”称，他在4月3日定好闹钟，等到十点想买魅族20 Pro，结果平台一秒钟就没了。原以为只是自己所在城市被抢空，地址换到其他多个省份后也是一样情况，但闲鱼却有不少二道贩子加价销售，“官方的一秒破亿，到底流向了哪些渠道？”", "最近几年，主流手机厂商旗舰新机上市时，采用“一秒破亿”等营销术语时并不多——反而是电商平台在618、双11等促销节点，喜欢采用类似营销术语。", "魅族20目前正式上市的是标准版和PRO版，售价2999元至4799元，主要由魅族手机团队开发。手机行业人士林琛表示，如果魅族官方宣布数据真实可靠，简单推算，全渠道销量约在2.5万至3万台之间。", "和“VO荣米”、华为旗舰新机上市时相比，如此首销成绩并不算逊色。问题是，魅族是“一秒售罄”，“VO荣米”新机即便再火爆，至少可以一定时间内保证消费者“以现货速度”购买。", "这表明，魅族20系列货源准备严重不足。在智能手机行业，2020下半年因5G手机市场暴发、疫情反复、芯片等零部件缺货涨价等原因，导致部分手机缺货。但这一问题，过去两年已彻底得到解决，行业也逐渐进入库存过剩状况。", "“最近两年新上市的旗舰机，没有哪一家敢严重缺货。”林琛认为，智能手机早就是一个高纬度激烈竞争行业，不同价位都有众多产品在内卷，“消费者可选择空间相当大，没有多少情怀值得被继续等待。”", "魅族对新机造势预热，可以追溯到去年12月魅友大会上，彼时万志强曾提前剧透魅族20系列即将发布相关信息。 今年2月21日，魅族开启魅族20预热活动—— 1元超前预订，尽管权益被认为存在太多“文字游戏”，但预订单仍超过35万。", "3月初，万志强向大众表明“供应链在全力备货”；3月8日，星纪魅族集团首次亮相。此后从3月14日开始，魅族科技官方微博连续推送多条内容造势， 另外还联合58同城、安踏、携程等合作伙伴开展转发抽奖活动。", "3月底的发布会上，星纪魅族董事长兼CEO沈子瑜在发布会及会后媒体采访中，曾多次重复提到：“用三年时间，重回国内中高端市场Top5”。", "在魅族的高光时刻，这个目标也未曾达到。2016年，魅族宣布全年手机总销量达到历史性的2200万台，在当年手机销量排行榜中位列第七位。", "但无论如何，连续数月的造势，都意味着“魅族20系列”首战，不仅事关煤油粉两年等待，还直接关系着魅族能否再战中高端，和吉利组合是否获得市场认可。", "因此，这也是不少魅族粉丝疑惑关键点：长达数月铺垫和备货时间后，为何还出现官方严重缺货、二手市场溢价转卖现象？", "魅族官方和高管对此都未作出解释。不少魅族粉丝则在社交平台表达着相同观点，这是魅族一贯的“饥饿营销”策略。", "“魅族PRO5、X8、17系列、16S Pro，魅族新品跳票、缺货、延迟发货等饥饿营销就是常态，用户想买时买不到。”4月5日，自称多年魅族粉丝的刘东晓仍然意难平，“新魅族显然没有意识到，行业大环境和几年前已经截然不同，不能穿新鞋走老路。”", "市场营销中，消费者心理是决定购买行为非常重要的变量之一。所谓“饥饿营销”正是抓住了这一点，商家打着“限量”、“缺货”旗号制造噱头，让消费者去排队、去抢购最新款。", "这种策略，一度是小米博取关注的营销利器。但这几年，随着手机市场逐渐饱和内卷，各大手机品牌商早已完成基本人群抢占，小米也已经将其彻底放弃。", "02", "没话语权，还是没信心？", "根据业内人士分析，如果不是“饥饿营销”策略，那么魅族20系列严重缺货背后，或许还与供应链话语权不够，导致产能不足有关。", "对魅族来说，供应链没话语权问题其实更为严重，很容易让它陷入一种恶性循环。", "全球手机供应链体系中，苹果是唯一不看供应链脸色的那个。但对国产安卓手机厂商而言，供应链往往占据绝对主导地位——即便强势如vivo、OPPO、荣耀和小米，生死实际上也掌握在高通等供应链手中。当年华为手机从巅峰滑落，就和三星等供应链拒绝给华为供货息息相关。", "按手机行业规划节奏，手机厂商大多会在产品发布大半年至一年前，向供应商下订单，锁定摄像模组、屏幕和芯片等核心元器件的供应。", "从魅族20系列供应链来看，其供应商主要为高通（处理器）、索尼（主摄像头）、三星（内存和屏幕供应商）、京东方（屏幕供应商）等等——都是业界主流供应商。", "这些也同时是其他主流手机厂商主要供应商，鉴于“出货量，是供应商最看重的话语权”，供应商无疑会优先保证“OV荣米”等大客户元器件的供应需求，然后才会轮到魅族。", "这意味着，尽管魅族20系列从去年就开始进行供应链订单采购，但由于魅族此前已沦落市场边缘多年，要及时获得供应链信任、支持会非常难。", "当然魅族也可以用更高价方式，去囤积足够多的元器件。但对星纪魅族集团掌门人沈子瑜而言，却需要思考更多影响：高价采购囤积的元器件，其现金流是否能够支撑？产品未得市场验证之前，又该囤积多少数量？高价采购元器件后，手机又该定价多少？是否有让公司亏损、拖累吉利风险？", "毕竟，黄章时代的魅族，在这方面有过深刻教训。在供应链采购上，魅族花了很大资金，但定价、出货量都不理想，导致魅族营收与成本支出严重不平衡，成为魅族没落重要因素之一。", "这些疑虑，足矣让魅族在库存备货的投入中慎之又慎——一旦市场滞销，导致新公司亏损，不仅会让魅族重新跌落谷底，更会影响吉利长远布局。", "供应链话语权尚未建立，这或许是魅族20不得不采用“周冬雨”排列的OLED屏幕主要原因——由于排列技术落后，这块屏幕分辨率不到2K，在已经发布的骁龙8G2芯片手机中，没有其他厂商采用。加上低频PWM调光，也是魅族粉丝，对魅族20不满主要地方之一。", "除了供应链话语权缺失，生产线不足或许是另一重要原因。", "据了解，魅族20系列将交由富士康进行生产。富士康也是苹果、华为、小米、三星等主流厂商的代工厂，尽管富士康生产线众多，但可以肯定的是，魅族20系列在富士康中占用的生产线比例并不高，这也会导致产能不足。", "归根结底，无论是“饥饿营销”，还是“备货难产”，体现的都是魅族对当前市场竞争的自身实力，根本没有信心，才连首批用户需求都无法满足。", "03", "辅助角色，魅族未来命运如何？", "从用户上手体验来看，魅族20系列产品力，也远远没有满足用户期待。", "例如，视频博主“6GHZ”在体验后，从4月3日下午开始，几天内连发多条微博，指出魅族20 Pro的各种BUG和不足。包括字体、顶部通知栏图标重叠，桌面有道词典和拼多多APP双倍图标，马达调教太糟糕，拍照不理想，键盘上移BUG等等。", "此外，数码博主“羊驼的睡衣”、“数字尾巴”等也指出，屏幕看起来颗粒感很明显，字体跟图标发虚，动态壁纸滚动起来还有毛边。更严重的是，一颗镜头数码裁切到2X动画都搞不明白，以及魅族相机变焦有百分百复现BUG。", "上述不足和BUG，在魅族京东旗舰店官方评论中也有多位用户指出。那个造出国产第一款触屏智能手机M8，有着顶尖设计、品质代名词光环的魅族，今非昔比之后，正越来越远。", "能否把品控更好希望，放在价格更高的魅族20无界版上？不同于魅族 20与魅族20 Pro，魅族20无界版是吉利星纪时代团队负责研发，价格高达6299元至8499元，超过部分折叠屏手机价格，截至目前没有开发完成，发布会上连媒体都无法上手体验。根据“电厂”报道，部分魅族员工表示发布会前，都不知道有这款产品存在，上市时间也无法确定。", "另外在高端手机市场越来越看重的售后服务能力上，魅族还没有重新开始。尽管沈子瑜表示，2023年魅族售后网点将增加400家，但售后服务店的数量相比其他厂商规模，数量实在过少。", "这些，都让魅族20系列产品在中高端的竞争力，与其他主流手机差距明显——3000元到8500元价位，是苹果、vivo、OPPO、荣耀、华为、小米等竞争最残酷的中高端市场，通过对影像、芯片、屏幕、算法、续航、设计等各方面的不断迭代，找到征战中高端的独门武器。", "相比之下，围绕手机产品本身，魅族如今几乎没有可以拿得出手的自主研发技术或创新体验。", "但看上去，魅族手机是否有自研技术，能否重回中高端前列，并不是吉利关注核心——在发布会上，李书福上场站台，沈子瑜反复讲述的“想象故事”，都是通过Flyme Auto车机系统，与汽车实现融合和协同。手机本身，在吉利生态中更多只是一种“辅助角色”。", "车机系统或辅助驾驶系统，是汽车行业智能化的新方向。苹果CarPlay是应用最广泛的车机系统，在美国本土98%的汽车支持Carplay，超过79%的购车用户只会购买带有Carplay的车。在中国汽车智能生态融合打造上，华为则是成功代表，理想也和OPPO合作密切。", "吉利在车机智能化上一直有不小野心。2016年沈子瑜与李书福共同创立亿咖通科技后，推出的GKUI 系统搭载在40多款吉利系车型上，但该车机系统屡屡因卡顿、反应缓慢、黑屏死机而饱受用户诟病，也让许多潜在吉利用户被“劝退”。就在最近，领克车主还发布联合声明，希望官方“尽快修复车机bug”。", "“没有手机软件赋能的汽车厂商，都将逐步掉队。”如同沈子瑜发布会所言，吉利收购魅族，最终目的是借魅族Flyme系统优势，来改良车机、完善生态——2012年，基于安卓打造的Flyme系统把魅族推上了神坛，也为魅族带来不少忠实“煤油”。", "目前，领克08是Flyme Auto首个试点车型，但领克09却是领克自研的银河OS系统——这也是吉利不少车型目前的选择。按照沈子瑜的说法是，希望先把领克08做成功，才会考虑下一代产品。", "这里面疑惑是，如果领克08没有成功，那么魅族手机命运会如何？有多少魅族用户，为了体验Flyme Auto而去购买领克08？或者说，又有多少领克08车主，为了获得更好的软件体验，专门去购买一台魅族手机？", "相信这样的用户，并不会太多。可以肯定的是，产品如果连忠实粉丝基本需求都不能够解决，那么魅族手机高端破局重回昔日荣光，对吉利“智能终端”车机系统的助力梦想，也是镜花水月。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvk8957151.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/73/w550h323/20230406/d331-46190ca8462f3a64d2db852dd6564c3f.jpg", "https://n.sinaimg.cn/finance/crawl/797/w550h247/20230406/1abc-40a4b804e29c0fb84c6f9a13d4cbd43b.png", "https://n.sinaimg.cn/finance/crawl/230/w550h480/20230406/f1d0-a5b58a13d1aa72ea38cdebf0f49cd3b1.jpg", "https://n.sinaimg.cn/finance/crawl/197/w550h447/20230406/3e76-f761b4b89131e807b446c1dc6027363a.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230406/c949-eb4594196cdec9e97404b5fc711c557c.jpg", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230406/b5ec-acca20dc0ea5bb3bd15fb6a5f6e55c4b.jpg", "https://n.sinaimg.cn/finance/crawl/286/w550h536/20230406/944e-1e9b76e4f6974bbccae09ee49c8fdae0.png", "https://n.sinaimg.cn/finance/crawl/76/w550h326/20230406/b6c8-be605fc65158486f4d5db5e7605be408.jpg", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230406/e05c-463c1e0f99b8915bc4c590c19fe0ac20.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}