{"title": "2023MWC上海提前剧透：共话5G未来 开启5G产业新征程上海市5Gmwc", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月27日 12:00", "keywords": ["上海市", "5G", "mwc"]}, "content": ["飞象网讯（高靖宇/文）上海世界移动通信大会（简称“MWC 上海”）将于 6 月 28 日在上海新国际博览中心盛大开幕。本届大会将以“明日科技 — 将至已至”为主题，展示5G、6G、智能物联科技等领域的最新进展和创新成果，探讨移动通信技术如何塑造通讯行业，创造更光明的未来。", "作为亚洲领先的下一代技术盛会，MWC 上海展吸引了来自全球运营商、设备供应商、终端厂商、技术提供商、内容提供商等300家企业参展，各个展馆将贯穿 MWC 活动主题 \" 时不我待 \"，并聚焦于如何释放明日科技，创造光明未来。", "此次，在为期三天的展会举办期间，还将举行多场主旨演讲和主题论坛，重点围绕三大主题方向：5G 变革，探讨 5G 频谱、商业变现和 6G 进程；数字万物，包括智慧城市、数字国家和科技向善；以及超越现实 +，深入探索元宇宙、社交和游戏的未来以及下一代人工智能等前沿领域。", "5G新场景打开新篇章", "今年恰逢 MWC 上海 10 周年，十年来，中国移动通信行业蓬勃发展，尤其是5G商用更是跑出了中国“加速度”。在短短四年间，中国5G基站部署突破270万个，建成全球规模最大的5G网络；我国5G用户数增长也突破6亿，5G用户规模也处于全球领先水平；5G应用已融入97个国民经济大类中的60个，应用案例数超5万个。", "另外，根据中国信息通信研究院测算，2022年我国5G直接带动经济总产出1.45万亿元，间接带动总产出约3.49万亿元，间接带动经济增加值约1.27万亿元，体现了5G的巨大经济价值。", "随着5G网络规模建设的推进，5G网络覆盖逐步完善，下半场面临的一个巨大的任务就是如何扩大5G的需求应用。", "然而，不可否认，目前5G的多数应用集中在工业领域，在消费端的应用还未充分体现。究其原因，中国工程院院士邬贺铨认为，仍然是网络能力以及架构的问题。“以消费应用场景为例，VR/AR和车联网需要高带宽、低时延，但VR/AR产品成熟性、价格还没有达到预期，车联网的可靠性及政策法规限制了市场启动。另外，目前在支撑VR/AR和车联网业务中，5G能力不是过剩，而是仍显不足。”", "在邬贺铨看来，5G-A能改善5G商用过程中体验不佳的情况，打开更大的消费应用空间，更好地适应工业互联网的需求。随着5G进入5GA周期，应充分挖掘5G在消费领域的潜力，针对商用发现的问题，寻找破局机会。", "作为行业深度交流平台，本届MWC上海展即将召开的“5G发展创新论坛”备受瞩目，论坛不仅将梳理中国5G发展成果，还将解读融合应用的产业趋势，助推应用创新探索以及新产业、新生态的加速成熟。此外，今年的“5G IN创新地带”将带来芯片、人工智能、下一代网络、5G行业应用等产品和方案展示，观众可以一站式了解5G领域的最新创新方向。", "共话数智融合发展新未来", "随着5G、AI等数字新技术的不断突破和广泛应用，ICT行业正在从一个垂直行业演变成全社会的平台性产业，使能各行各业的数字化、智能化转型，成为推动经济发展的关键力量。据世界经济论坛测算，2022年全球60%以上的GDP依赖于数字技术。数字化转型已经成为经济增长的强大引擎。本届MWC上海还将围绕“数字万物”主题，聚集智慧城市和数字国家建设发展，推动5G与物联网、虚拟现实、增强现实、数字孪生、机器人等技术和产品的有效融合，催生从消费者应用到众多行业场景的更多发展新机遇。", "作为新一轮科技革命和产业变革的重要驱动力量，元宇宙可以带动万亿级软件产业集群和数字经济创新发展，这已经成为与会业界人士的共识。本届MWC上海将以“超越现实+”为主题，深入探索元宇宙、社交和游戏的未来以及下一代人工智能等前沿领域。 此外，普通民众也有机会在展会现场与“元宇宙”来一次亲密接触。", "值得一提的是，本届 MWC 上海在保留前几届MWC上海最受欢迎展馆的同时，也开设了 2023 全新展馆，该区域汇集了中国移动、中国电信、中兴通讯、新华三集团和中国信科等公司。除此之外，数字上海展区也将首次亮相，展示中国工业的创新成果，并突显上海的国际科技愿景。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-27/doc-imyyquit7118711.shtml", "image_url": []}}