{"title": "德国权威媒体热评:仙籁波恩 NX网络交换机和创世纪GX主时钟德国", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 12:17", "keywords": ["德国"]}, "content": ["我在今年的德国慕尼黑HighEnd展会上采访了仙籁SilentAngel的ChorusChuang，这次采访对我的影响非常大且有很用。因为在过去的几周里，我在自己的听音室里使用了仙籁SilentAngel顶级交换机BonnNX，并使用了GenesisGX时钟来提供时钟信号。", "仙籁SilentAngel在短时间内成功地树立了一个数字音频传输技术专家的声誉，并拥有令人瞩目的产品系列。通过研发出BonnNX交换机和GenesisGX时钟，志在走到行业前沿，为最高音质要求提供解决方案。", "这些设备的外观已经证实了仙籁对于机器的卓越要求。摆在我们面前的44cm宽度的是一台成熟机器，而不是可以随意存放的小配件盒子，外壳既精致又坚固。交换机NX重达6.4公斤,时钟GX重达7.4公斤，这确实不容小觑。但这里并不是在盲目地使用材料，而是背后有一个精心设计的构造。高质量的铝制底盘构成了外观可见的框架，内部集成了另一个镀锌钢制外壳。这种设计旨在最大程度地提高屏蔽性能，控制涡流，并同时减少振动和噪音。三个高质量的吸震脚也有助于减振，这在网络设备中不太常见，更常见于放大器。仙籁SilentAngel坚信，底座和外壳结构对设备的音频性能有着重要的影响，即使这些是数字组件。", "就内部品质而言，仙籁SilentAngel在交换机NX上毫不含糊。内部电路结构分为两个明确分隔的板块，包括空间上的分隔。一个板块包含了实际的交换机电路，而另一个板块则包含了电源和时钟生成部分。内部电源采用专有的开关电源模块，完全封装在铝制外壳中。一方面，它继续通过高品质的线性稳压器供应时钟生成，另一方面，它进入另一个控制电路，为交换机部分提供电压。作为时钟源，我们使用了一个高精度的TCXO（温度补偿晶体振荡器），其时钟频率为25HMz，据称比其他网络交换机中使用的晶体时钟更精确，从而大大减少了延迟问题和抖动效应。", "在前面板上，交换机NX的简约几乎是无与伦比的，因为我们找不到任何操作元素或闪烁的显示。在背面，我们几乎可以找到所有必要的连接口。包括八个镀金的RJ45端口，彼此之间的间距很大，这种设计使我们在使用较为粗壮的插头和电缆时，而不需要费力地安装或连接。通过一个开关，我们可以关闭LAN端口内置的LED。根据我的经验，这可能会在音质上带来收益。在这方面，ChorusChuang也为我提供了一个合理的解释：LED会对电源造成负担，并可能导致干扰辐射。基于这一背景，我希望还能有一种方法来完全停用未使用的端口。", "我把其他连接口归纳为“升级”类别。我们可以找到一个小插孔，用于连接外部的12V直流电源适配器，比如仙籁SilentAngel自家的ForesterF2线性电源，但在这篇文章中我没有测试过它。一旦插入插头，内部的开关电源就会被绕过。所选的电源方式通过一个微小的绿色LED显示。此外还有一个镀金的接地插孔。它可以与经典接地或接地盒连接。最后，我们还可以找到一个BNC插孔，用于连接外部时钟。仙籁SilentAngel有意将这个输入设计为25HMz，但据我所知，目前市场上没有其他25HMz的主时钟。使用小插孔旁边的小开关可以激活或关闭外部时钟输入。在设备底部，可以从外部访问电源保险丝，这使得更换保险丝非常简便。保险丝的额定值为T1A，这是一种常见的大小，也适用于特殊的发烧友级保险丝制造商。", "在交换机中，仙籁SilentAngel使用了镀金的RJ45插孔，而在时钟中也使用了镀金的BNC插孔。", "时钟GX采用了一些与其他时钟不同的概念性的特点。市场上大多数提供多个输出的时钟都只有一个时钟模块，并将其信号分配到多个输出上。然而，在仙籁SilentAngel研发的时钟GX中，使用了四个独立的时钟模块，每个模块都有完全独立的电路。这样可以避免潜在的信号干扰和相互影响。通过独立的时钟模块，还可以提供不同的时钟频率，即两个10兆赫兹的输出和两个25HMz的输出，当然都通过镀金的BNC插孔。根据采访中的信息，ChorusChuang在某些情况下，如交换机NX，更喜欢25HMz的时钟频率。时钟GX中使用的模块与交换机NX中使用的时钟模块是相同的。", "另一个我在其他外部时钟中没有见过的独特的特点是，时钟GX既支持50Ω终端，也支持75Ω终端。正如ChorusChuang再次明确确认的，GX的电路支持自动检测50欧姆和75Ω终端，输出会自动调整以与检测到的（输入）阻抗（50或75Ω）兼容。这一点非常重要，因为GX输出的是方波信号而不是正弦信号。众所周知，方波信号对于失配非常敏感。电源设计与刚刚描述的交换机NX中的电源设计基本相同，但在GX中，每个时钟模块都有自己的线性稳压器。在这里，通过连接外部的12V直流电源适配器也可以绕过内部的开关电源。GX同样有一个镀金的接地插孔，电源保险丝也同样可以从外部方便地访问。让我们总结一下：通过时钟GX，我们不仅可以为不同的数字设备提供时钟信号，还可以适应不同的时钟频率和终端。可以说，在一个外壳中，我们实际上相当于有了四个时钟。", "为了进行听音测试，我将交换机NX替代了我原先的SOtM交换机，将Ubiquiti的EdgeRouterX连接到我的音频网络中。从路由器到交换机，再连接到存放音乐文件的服务器和DirettaLuciaPiccoloBridge。从Bridge通过USB连接到我PSAudioDirectStreamDAC，经过SOtM-USB-Hub-tX-USBultra。在这种配置中，纯粹的控制数据和高度敏感的音频数据都通过交换机传输。在这里，每个交换机都可以展现出其优势。在NX上，这些优势确实非常显著。我以“Wonderland”（NilsLofgren:AcousticLive）作为开场，NilsLofgren的存在感如此清晰地展现在我的听音室中，让我不禁露出笑容。在专辑《Memphis...Yes,I'mReady》中，DeeDeeBridgewater独特的嗓音让人感受到强烈的动态表现。NX通过其强大的动态和卓越的控制力给人留下了深刻的印象。与之相比，我的SOtM交换机在直接比较中听起来更加温和保守。", "我特别喜欢的是，NX不需要通过过度强调高频来展现其鲜活的特质。我们来听听G.A.Rossini为两把小提琴、大提琴和低音提琴谱写的弦乐奏鸣曲《SalvatoreAccardo-Rossini:5SonateaQuattro-LIMUHD》：在NX的影响下，弦乐器的声音从未显得刺耳，而是轻松、柔滑，但始终保持着必要的亮度。在这方面，SOtM则更加朴实，也许稍微不那么饱满。当然，这肯定是因人而异的，也取决于各自的音响配置。但我愿意承认，我非常喜欢NX的音质特点-我很喜欢这种声音。", "让我们来谈谈时钟GX。关于使用外部时钟的争论众说纷纭。很多时候，有人认为将时钟移到单独的设备中会由于必然的更长电缆连接而带来不利影响。此外，人们也可以直观地理解，将一个参考时钟频率（例如10HMz）转换为实际所需的时钟频率可能会引入新的错误可能性。这些都在某种程度上是合乎逻辑的，但与我的经验明显相反。每当我将设备的时钟外部同步，令人惊讶的音质改进都会出现。我过去一直认为这是因为外部时钟所提供的时钟信号质量更高。当ChorusChuang向我解释时，表示在交换机NX和时钟GX中使用的时钟模块是相同的，我感到相当惊讶和怀疑。然而，ChorusChuang给了我们一个有趣的提示。据他解释，通过将时钟外部同步，更好的结果的原因在于交换机本身的噪声谱，它对时钟信号产生了负面影响。将高度敏感的时钟分离在一个独立的屏蔽外壳中，将其与交换机的干扰隔离开来。", "我们进行实际测试。时钟GX迅速连接到交换器，将交换机上的开关切换到外部模式，然后是不是，声音变了-不是令人惊叹的，但正如我以前使用Mutec或SOtM等外部时钟时所体验到的那样。最终，这涉及到自然和分辨率。当GX被拔掉后，你会意识到其实已经没有回头路了，尽管交换机NX本身表现出色。", "在播放人声时，我个人认为使用GX带来的增益是巨大的。专辑《BestAudiophileVoicesV》提供了一些出色的美妙歌曲的录音，由一流的女歌手演绎。GX能够出色地呈现不同歌声的音色。因此，不同歌手的吐字中的“嘶嘶”声（在每个歌手身上表现出不同的程度）清晰可辨，但从未显得突兀或令人讨厌。GX为每个歌声赋予了独特的“人类元素”，使其独具特色。与此同时，我被其出色的自然性和真实性所打动。在“TheRose”这首歌中，EmiFujita的演唱听起来更加自然，伴奏的吉他在歌曲戏剧性的伙伴角色中显得更有力量。总的来说，GX提供了更多的能量，更多的实体感，使一切都更具触感。", "NX/GX组合在复杂的合唱段落中的分辨能力确实令人惊讶。在卡尔·奥尔夫的作品《卡尔米纳·布拉纳》（CarminaBurana-SeijiOzawa/BostonSymphonyOrchestra）中的著名开场“OFortuna”中，这对组合通过生动而忠实于歌词的合唱声，恰到好处地传达出无情和威胁的感觉。此外，GX的能力对于声学乐器的再现非常有益，可以使最微小的细节变得可听。在现场录音“SantaFe”中，OttmarLiebert和他的乐队LunaNegra的表演中，GX可以凸显出小细节，如指板的声音或弗拉明戈吉他的清脆琴弦，再加上NX惊人的动态范围，为这首曲子增添了独特的魅力。让我们再次比较一下G.A.Rossini的弦乐奏鸣曲。没有GX时，弦乐器有着美妙而令人印象深刻的光泽；而有了GX，这种光泽远没有那么壮观，但对我来说更能更好地体现弦乐器的自然音色。", "在首次听到时，图像的绝对深度在有无GX的情况下并没有太大的区别，但随着时间的推移，有了GX却完全不同。没有GX时，每个乐器都会被某种环境所包围，这给人一种空间感，但在直接比较中，各个乐器的空间层次感会显得不那么精确。因此，在JoaquínRodrigo的作品《阿兰胡埃斯卡协奏曲》中，NarcisoYepes是独奏家，由OrquestaSinfónicaDeLaR.TV.Española在OdónAlonso的指挥下演奏（JoaquínRodrigo:DeAranjuez&FantasíaParaUnGentilhombre-HDTT5307/352kHz），即使没有GX，声音也能够延伸到虚拟空间的深处。但是，有了GX，乐器在管弦乐队中的大小和位置更加清晰，图像更具全息感，具有更多的景深。特别是在前景中的独奏吉他和后方的管弦乐队之间的美妙对话中，这增强了对录音特别大且同时自然深度的印象。这当然还与GX能够更好地感知环境信息和录音地点的自然混响有关。", "我们可以得出结论：尽管外部时钟GX与交换机NX使用相同的时钟模块，但我毫不怀疑外部时钟所带来的声音增益是显著的。现在我当然明白了，为什么在采访中当我问到时钟的概念时，ChorusChuang为什么露出得意的笑容.....", "尽管还有很多可以探索的地方：是否值得升级电源？如果是，是先为交换机GX提供更好的电源，还是直接投资于时钟GX？以及时钟GX与其他制造商的设备相比如何？但现在没办法了，我们的主编又一次坚持要求按时交稿，而我的报告也变得相当长了。", "这就是我的测评结果：新款SilentAngel交换机NX毫不费力地跻身发烧友网络交换机的顶级联盟。如果您真的认真对待您的家庭网络解决方案，那么您绝对应该尝试相关的时钟GX和交换机NX。但要小心：惊喜可能远远超出预期，并会产生财务后果！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-25/doc-imzikthi5673788.shtml", "image_url": ["https://n.sinaimg.cn/spider20230825/59/w556h303/20230825/d0ea-415e07aaa2d781ba02770b7f88a439e7.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/b53f-64f2cc5a39ab675f9dd44b3879e733df.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/c6e0-e5fb321108b1f35e50adc364b4d66b11.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/3492-992d3bb9ad388c4fef1194b1d405ae8c.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/ac4f-854166ebde2fa3dfc52cbdf547dbc0b4.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/9ff0-a13640a3f5a36db23df57114f0599934.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/04cb-517bb8455b32b5cb1200bbdbb1c45abe.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/fe7c-2c5840db4f3975c83913afe483f7ee16.jpg"]}}