{"title": "魏建军把王传福架在了火上", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月26日 21:17", "keywords": ["突发！长城举报比亚迪污染物排放不达标 双方回应专题"]}, "content": ["市场竞争面前，魏建军不顾曾经坦诚心扉的友谊，把王传福架在了火上。", "作者|刘珊珊", "编辑|杨 铭", "广播毫无征兆响起，向全体员工宣布董事长魏建军因接待重要访客，要求高环和测试山禁止任何车辆进入，违者重罚。", "短时间内，国产品牌两大巨头董事长的“坦诚心扉”，引来外界诸多合作遐想。这种友谊，至少保持到了2021年9月，比亚迪将商标“魏”无偿转让给了长城。同样，长城也在去年将“登陆舰”商标转让给了比亚迪。", "市场竞争下，友谊彻底翻船，撕破脸变为敌人。", "5月25日，长城汽车通过官方微信公众号发布声明称，4月11日，长城汽车向生态环境部、国家市场监督管理总局、工业和信息化部递交举报材料，就比亚迪秦PLUS DM-i、宋PLUS DM-i采用常压油箱，涉嫌整车蒸发污染物排放不达标的问题进行举报。", "一石激起千层浪。自2009年格力实名举报奥克斯以来，各行业之间明争暗斗虽是常态，但整车厂公开举报另外一个整车厂，未见先例。并且，在国六严格要求下，“排放达标”是否达标的严重性，是一个与环境保护法相关问题，早已超出一般公关战范畴。", "01", "各执一词，真相未有定论", "被长城指控的比亚迪秦PLUS DM-i，是比亚迪王朝系列旗下的一款紧凑车型，参考价格10.58万-14.58万元，2021年2月10日上市。宋PLUS DM-i则是紧凑型混动SUV，搭载比亚迪最新DM-i混动技术，预售价15.38万-17.58万，2021年3月25日上市。", "在5月25日下午，比亚迪还举办了一场宋Pro DM-i冠军版上市发布会。长城选择此时公开炮轰，或许不是巧合。", "对长城汽车炮轰，比亚迪发布了一份被指错别字较多的声明称，长城送检车辆不符合要求，检测报告无效。", "比亚迪指出，经了解，长城所说的情况，测试车辆由长城购买、保管并安排送检，中汽中心（天津） 按长城的要求进行了相关项目的检测。测试车辆严格来说，不符合国标要求的送检状态，即应由第三方抽样、保管及送检，并要求完成3000公里磨合后测试，而长城送检的车辆在检测时里程仅为450-670公里。", "同时比亚迪在声明中表示，坚决反对任何形式不正当竞争行为，欢迎有关部门随时过来调查、取证和检测。比亚迪多位高管也在社交平台发声，“吹灭别人的灯，并不会让自己更加光明！”", "不过，比亚迪未正面回应长城汽车对常压油箱这一关键指标的指控，对拥有的相关技术、专利也未提及。在各大社交平台，行业内对此议论纷纷，并无定论。有网友认为，比亚迪回应的“磨合”，与被指控的常压油箱没有直接关系，长城汽车应该掌握了一定信息，才能如此不顾后果实名举报。", "有汽车行业技术人员称，所谓常压油箱，可以理解为压力恒定油箱，常见于传统燃油车。简单而言，在油箱与外界相通管路中，有一个碳罐装置，其作用是吸附汽油蒸汽，并助力充分燃烧，有效控制油箱压力的同时减少燃油浪费。", "对PHEV混动汽车而言，由于在行驶过程中发动机运行时间短，当车辆使用EV模式行驶时，发动机不启动，可能会导致炭罐吸附能力不足，未充分燃烧的汽油蒸汽，会通过炭罐大气口排出形成污染。因此，混动行业通常用成本更高的高压油箱，来避免油气蒸发排放到外界。", "汽车整车主要有三大类排放：汽车尾气排放，蒸发排放，加油排放三大类。自2023年7月1日起，全国范围全面实施国六排放标准6b阶段，被业内称为“全球最严排放标准”国六标准的全面落地，对三类排放要求提出了更为严格的要求，比亚迪秦和宋两款车型，采用的油箱相关排放属于蒸发排放范畴。", "这正是长城炮轰的比亚迪的核心——其暗指比亚迪两款车型蒸发排放不满足国六要求。从相关资料来看，比亚迪并未明确秦、宋PLUS两车油箱是常压还是高压。而排放不达标，对全球汽车厂商都是敏感话题，大众、宝马之前就因此被各国监管重罚。", "不过，也有业内人士指出，即便采用常压油箱，混动车型油气蒸发排放造成的污染程度，也是一个非常复杂的事情。鉴于双方各执一词、自说自话，长城汽车所举报情况是否属实，需要相关主管部门查证检验。", "一个网友争论关键问题是，长城不是消费者和监管部门，是否有举报权比亚迪？", "“产品质量法第十条规定，任何单位和个人有权对违反本法规定的行为，向市场监督管理部门或者其他有关部门检举。”有法律界人士表示，对涉嫌违规违法行为，不论他是消费者，还是政府和协会，或者是竞争对手，谁都有举报权。", "那么，长城是否又违反了比亚迪回应中的不正当竞争？上述法律界人士指出，《反不正当竞争法》第十一条规定，经营者不得编造、传播虚假信息或者误导性信息，损害竞争对手的商业信誉、商品声誉。如果长城没有编造传播虚假信息或者误导性信息，那么就不存在“不正当竞争的问题”。", "如果长城举报中“夸大”“虚构”相关信息，则涉及“诬陷”等问题。“媒体这么关注，对比亚迪影响肯定很大，倘若举报失实，则涉嫌损害商誉等违法行为。”上述人士称，虽然排放对消费者影响不大，但总归是有利好事，需以平常心看待这件事。", "02", "目前，目秦PLUS、宋PLUS是比亚迪畅销车辆。乘联会数据显示，今年前4个月，比亚迪秦是国内零售销量最高的新能源轿车，销量13.1万辆，市场份额占比14%。比亚迪宋则是国内零售销量最高的新能源SUV，销量17.4万辆，市场份额20.5%。", "这助推比亚迪稳坐国内汽车销量冠军宝座。今年前4个月，比亚迪累计销量76.24万辆，同比增长91.83%。", "和比亚迪飞上天相比，长城汽车却跌落地。今年一季度，长城汽车是销量跌幅最为惨淡的自主车企，同比大跌41.7%；在1-3月厂商零售榜单上被挤出前十，在1-4月榜单中更是直接被挤出15名之后，多个子品牌销量迎来极其惨烈的下滑。", "时间线拉长到2022年，差距同样让魏建军胆战心惊：比亚迪、长城汽车2022年销量分别为186.85万辆、106.17万辆，两者相差80万辆。比亚迪同比增长152.5%，长城汽同比大跌17.11%，还面临8.51万辆库存积压威胁。", "反映到营收上，是比亚迪汽车收入为长城的2.37倍。2022年，比亚迪营收4240.61亿元，汽车相关业务收入3247 亿元，同比增速为151.78%。长城汽车营业总收入1373.4亿元，同比增长仅为0.69%。", "从市场竞争角度看，比亚迪如今市场地位，相当部分是从长城手中抢夺过来的。", "产品类型与定价而言，比亚迪宋PLUS DM-i与长城汽车旗下哈弗枭龙、哈弗二代大狗、哈弗H6、魏牌玛奇朵等PHEV车型存在直接竞争。一个例子是，2022年比亚迪宋销售47万辆，取代哈弗H6成为SUV市场年度销量冠军，同期哈弗H6仅销售25万辆，同比下滑29%。可以说，比亚迪宋是踩着长城哈弗肩膀成功上位。", "市场不同表现，让两大掌门人的“精气神”截然不同。王传福为比亚迪制定的2023年目标只有一个，成为中国第一大汽车制造商；而魏建军对长城今年目标是，160万辆总销售目标、新能源汽车渗透率达到40%（新能源汽车销量大概在60万辆左右）。", "伴随车企“价格战”愈演愈烈，自身跌落谷底、颓势尽显的长城群殴车，今年小目标能否实现，疑问重重。发展势头无可阻挡的比亚迪，“中国第一大汽车制造商”目标，看上去是囊中之物。", "03", "时代对决，谁能笑到最后", "吉利、比亚迪、长城，是我国最大三家民营车企。在传统燃油车时代，长城汽车毋庸置疑是成功代表。", "魏建军是地道传统车企出身。早在1996年，嗅觉灵敏的魏建军推出了长城首款皮卡，此后迅速成为国内皮卡领域巨头。2003年，长城汽车成为中国皮卡和SUV市占率双料冠军，彼时王传福刚以收购西安秦川汽车方式，半路出家进入造车行业。", "2011年前后，国内汽车市场SUV热潮兴起，哈弗H6在这一年上市，性价比加持下迅速成为国民神车，把长城送入百万销量俱乐部，让魏建军在2014年成为当时A股及车界的“双料首富”，当时长城汽车存在的管理、技术、路线和供应链等问题，都被成功掩盖。", "燃油车带给魏建军无限荣光时，王传福却因为最早布局新能源，而苦苦挣扎。", "“未来是混合动力、电动车的天下。”2007年深圳坪山基地落成仪式上，王传福语出惊人。一年后，比亚迪推出全球首款量产插电式混合动力汽车F3DM，但水花不大。", "同样在2011年，比亚迪汽车遭遇滑铁卢，销量暴跌、股价暴跌、经销商大范围退网，很多人认为“比亚迪要完蛋了”。当年9月中国汽车产业发展论坛上，它成为众人炮轰对象，有专家愤慨道：“政府对发展电动车这么激进，比亚迪是有责任的！”", "新能源汽车政策落地，让王传福看到了熬过漫长产业等待期的希望。最终，从宋MAX开始补足设计短板后，加上刀片电池、DM-i超级混动领先技术，比亚迪在新能源时代一飞冲天，技术水准、品牌价值、供应链体系、市值体量多角度考量，比亚迪都无愧新能源汽车领域“领军人物”。", "冰冻三尺，非一日之寒。比亚迪取得今日成就，绝非偶然。长城汽车掉队，也绝非突然，其原因已经讨论很多，归纳起来无非几点：产品规划以小众车为主、极其复杂且奇葩的命名体系、产品力不足WEY盲目追求高端化失败、产品延续性不强、渠道乏力和营销渠道弱势等等，多重因素拖累下，最终导致新能源时代到来后，长城汽车战略布局及自主创新上的诸多短板。", "归根结底，可能仍要归咎为光环加身时，掌门人魏建军在新能源上的“封闭思维”。", "一个典型例子是，2016年，面对来势汹汹的新能源大潮，沉浸于哈弗H6成功的魏建军，公开炮轰新能源汽车“不节能不环保”，长城汽车在新能源只做追随者。", "掌门人的言行举止，以及追随者定调，让长城汽车在新能源赛道的转身步履蹒跚、举棋不定，直至2018年8月份，长城旗下独立品牌欧拉成立，才被认为填补新能源空白。", "今年3月，长城汽车在内部进行组织架构变革，发布新混动技术Hi4，试图全面转向新能源。但一步慢步步慢，何况长城慢了远远不止一步，中国新能源市场已彻底进入白热化，规则制定者成了比亚迪，长城想要找回曾经的时代荣光，难上加难。", "对魏建军而言失落的还有，十年磨一剑的蜂巢能源多次冲击IPO，却迟迟未能成功上市。这不仅关系着长城汽车在新能源的一大步，更关系着魏建军本人的财富。按此前估值，作为蜂巢能源实控人，倘若成功上市，魏建军身家可以增加200多亿元，有希望力压王传福，重回汽车圈身家第一。", "客观来看，魏建军和他的长城汽车并非完全没有机会。一是中国新能源汽车渗透率在2022年只有25%，还有很多市场空间可以挖掘；二是比亚迪、“蔚小理”等各有短板，亏损停产的新能源品牌也不少，曾多次打造爆款的长城汽车，底子仍在， 未必不能后发制人。", "正视、补齐自己短板对长城的确很重要，毕竟Hi4混动技术和比亚迪DMi相比谁能代表正确技术路线，是一个长期的需要市场验证过程。但短时间内，赢回市场关注同样重要——长城汽车期望用魔法打败魔法，让自己重回舆论关注中心。", "一些案例，可以印证长城汽车想要施展拳脚的急迫心情。今年3月，长城汽车宣布推出1000万元悬赏计划，打击网络水军；5月中旬，哈弗枭龙系列上市发布会上，长城汽车总裁穆峰打起了嘴炮：“有的车企将‘控制舆论当做第一生产力’，有的车企‘在行驶中自燃、A柱变形却鸦雀无声’，有的车企‘赢了销量，输了底线’。”“含沙射影”对象，直指比亚迪。5月下旬，比亚迪宋发布会当天，发布举报公开信。", "杀敌一千，自损八百。国产燃油车和新能源，两个不同时代代表，终于正式交锋，目前来看谁都不是赢家。但对中国新能源汽车产业而言，却如同盛世警言：那些吹起的五彩泡沫，或许并没有那么美好。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-28/doc-imyvhzyk6440507.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/54/w550h304/20230528/4440-0463367019c35a34164464214cdad1ba.jpg", "https://n.sinaimg.cn/finance/crawl/379/w550h629/20230528/5cd8-e5214f04154114c7e85c08d85b1a9816.jpg", "https://n.sinaimg.cn/finance/crawl/751/w550h1001/20230528/6323-c1969d645d1d100993cbb432dd25888d.jpg", "https://n.sinaimg.cn/finance/crawl/77/w550h327/20230528/6d83-34430b010dcf862166739d0a174ce33f.jpg", "https://n.sinaimg.cn/finance/crawl/781/w550h231/20230528/2213-ebc72c52afdc558610fc8951ab23e5c1.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230528/c4c1-05c507d3d0be3dcd218cb994c9b96fb6.jpg", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230528/3edb-3d25b48eb8e7c83f944c0b82f5e2d093.jpg", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230528/7a91-20759881fa3c84fb176916108de9799c.jpg"]}}