{"title": "劳模杨幂，离“嘉”出走", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-05-10 11:01:10", "keywords": []}, "content": ["杨幂离职，嘉行向何方？", "@新熵原创", "作者丨石榴  编辑丨月见", "娱乐圈终于有了一个不那么令人意外的新闻。", "5月8日，杨幂更换了在微博用了十几年的头像，敲下“共有从前，各有未来”八个字，正式宣布离开嘉行。", "没有人会为这次“分手”吃惊。消息是从何时开始传起已不得而知，但关于杨幂到底离没离开嘉行的话题，早就已经讨论了许久。", "但唏嘘总是难免。毕竟，关于杨幂和嘉行的故事，早已被大众咀嚼过太多次：2014年，杨幂和好友曾佳、赵若尧成立嘉行；2015年，嘉行借壳，正式登陆新三板；同年10月，嘉行与尚世影业签下对赌协议，杨幂开始了劳模圈钱模式；2017年，嘉行股价飙升至50亿，杨幂成为“新三板女神”……", "这些可以精确到具体月份的故事主线，一度让人相信，这三位携手创业、风雨同行的独立女性，会将嘉行变成真正的庞然大物。", "但就像是八点档电视剧里的转折通常没有铺垫一样。2018年起，嘉行从新三板摘牌到估值大幅缩水，杨幂从尝试转型到退回舒适区，一切就像坐上了跳楼机。", "此后五年，奇迹再没有发生。嘉行一路降温，杨幂“离职”的消息沸沸扬扬。曾经反应迅速的嘉行，唯独在这个问题上保持沉默，谁都知道这段合作出了问题，直至此次靴子落下。", "眼见他们创造奇迹，眼见他们浓情蜜意，眼见他们关系冷淡，眼见他们宣布散场。对于吃瓜群众来说，这场绵延数年、事先张扬的分手，算不上什么惊天大料。但是从资本角度来说，当明星红到一定程度，她的每一次转型、进阶、签约、投资都将牵一发而动全身。", "这也意味着，此次杨幂和嘉行的分手，余震绝不仅仅只是热搜上的一个“爆”字。", "01", "杨幂与资本的虐恋之路", "在社交平台上，杨幂的人设常有更换。早年是少女，后来是带货女王，现在则是难得的“人间清醒”。", "曾经，在一次深夜采访中，张大大说起在朋友圈细数的心酸往事，但好友杨幂却只回复了一个问号的故事。他抱怨道：“我这么辛苦，你怎么只回一个问号？你是不是不太擅长讲‘你真的辛苦了’这种话？”", "彼时，杨幂指了指窗外的车水马龙：“你觉得送外卖的人不辛苦吗？刚才节目组帮我们炒排骨，不辛苦吗？那边蹲在地上的工作人员，对半天稿子，他们不辛苦吗？所以，你凭什么要别人了解你的辛苦？”", "混迹娱乐圈多年，依旧保持难得的通透，这是大众对这则采访中杨幂的定义。但在粉丝看来，杨幂练就的“本领”，并没有延宕到她的工作中。以至于他们常常感到困惑：为什么你还不解约？你还要拖着嘉行走多久？", "会有这样的疑惑，算不得罕事。仔细回顾嘉行走来的这一路，似乎每一个关键节点，都离不开杨幂的加持。", "嘉行传媒的前身是嘉行天下杨幂工作室，是2014年由杨幂和她曾经的经纪人曾嘉、赵若尧一同创立。2015年，她们向在普华永道北京娱乐媒体组供职的李娟抛出橄榄枝，并将借壳登陆新三板，定位资本市场拓展计划的目标。", "同年7月，四人一起成立了合伙基金西藏嘉行四方投资管理合伙企业。一个月后，西藏嘉行购入西安同大约37.15%股权，成为其第一大股东。2016年6月，西安同大正式更名为嘉行传媒，嘉行系团队以53%的股权，实现了对嘉行传媒的绝对控股。", "由此，属于嘉行的时代开启。在这个方阵中，曾嘉担任董事长和总经理，制定大局方针；赵若尧担任副总经理，进行落地执行；李娟则担任董事兼投资总监，负责嘉行的资本业务。而彼时，持股不超过10%的杨幂，则作为嘉行的门面，帮着这个尚且弱小的公司，吸引更多外界的关注。", "杨幂这个招牌也的确不遑多让。2015年10月，尚世影业出资3亿元购入嘉行传媒20%的股权。根据其副总经理王庆丰的说法来看，尚世影业之所以决定注资，主要是看重了嘉行的精品影视剧制作能力和打造艺人的能力及影响力。显然易见，对于彼时的尚世影业而言，真正押注的，还是杨幂。", "为了平衡风险，在投资嘉行后，两者签下对赌协议，要求嘉行在2015-2017年内累计实现税后净利润3.1亿元。", "与外界的担忧不同，嘉行对此持有信心：“在资本市场做业绩承诺的时候，我们一定要承诺我有九成九的把握。不仅能够完成，还能超额完成一点点。”", "他们的信心来自于杨幂。她是娱乐圈出了名的劳模，2012年，刚刚红起来的那一年，她一年拍了11部戏。后来，新的盈利压力压在身上，已经结婚生子的杨幂，再次进入了玩命拍剧集、拍广告、做代言的劳模模式。", "“这样真的能拍出好的作品吗？”在曝光量巨大的那几年，杨幂时常需要回应类似的提问，她给出的回答是：“质量的问题完全没想过，拼命拍戏就是想让大家看见我。”", "她也的确没有辜负这份拼命。2016年底，嘉行传媒的净利润达到了1.27亿元，相比签约第一年的8000万利润，直接上涨了59%，距离对赌的3.1亿元只差一个“小目标”。2017年，《三生三世十里桃花》大爆，网络播放量300亿，最后的结算金额高达4.87亿，嘉行传媒从中赚取1.94亿，成功拿下最后一个“小目标”。", "随之而来的，还有资本的青睐。同年3月，完美世界股份有限公司下属基金石河子市君毅云扬股权投资有限合伙企业认购嘉行传媒10%股份，嘉行股价飙升至50亿。由这几个数字勾勒的嘉行奇迹，成了影视行业内口口相传的样板。", "这些令人炫目的数字，近乎都和杨幂相关。杨幂借助这场完美的对赌故事，顺利晋升为资本市场的“庄家”。而在创造着属于嘉行神话之际，嘉行最重要的艺人经济板块，也在杨幂的带领下逐渐壮大。", "有粉丝统计，在嘉行期间，杨幂接触的外戏《盛夏晚晴天》要带3位旗下艺人，《古剑奇谭》也带3位，《我是证人》还是3位，《怦然心动》2位，《翻译官》3位，《扶摇》3位，《三生三世十里桃花》中，她更是一个人带上了9位嘉行艺人，实现了整个公司艺人经纪板块的飞升。至于杨幂曾经在少女时期表现出的灵气，似乎也在这一次次的“嘉行大礼包”中，被消磨殆尽。", "2019年，没有了嘉行的业绩压力，杨幂粉丝的隐忍终于爆发。他们开始抵制嘉行的自制剧，拒绝嘉行艺人捆绑杨幂。那一年，粉丝冲到杨幂的线下活动，手中举着的牌子上这样写道：嘉行不义必自爆，拒绝嘉行自制剧。", "如今再次回头来看，或许从那时起，隐患和隔阂就已经埋下。", "02", "嘉行式捆绑销售，全靠杨幂一人撑着？", "尽管杨幂粉丝恨不得生啖嘉行，但可以肯定的一点是，嘉行传媒也确实依靠这套方法论挖到了宝。", "迪丽热巴、张彬彬、高伟光等，都在一部部热剧的磨砺中脱颖而出。尤其是迪丽热巴，她几乎复制了杨幂的走红之路——热剧配角出头，黑红综艺走红，最终依靠爆款剧集坐稳顶流之位。", "在那个泡沫沸腾的时代里，有一个顶流意味着什么，不言而喻。2016年，嘉行传媒的艺人经纪收入增长了7562.77万元，同比15年增长98.28%，这一数字就占据嘉行传媒2016年总增长额的29.52%。在过去，他们的身价像是游戏中的虚拟筹码，几千万信手拈来，资方有时拎着整箱现金上门拜访，只为拿下流量艺人短短几个月的档期。", "彼时，完成了对赌任务的杨幂，不是不想重新回到演技派行列。2017年，她在小成本的文艺片《宝贝儿》中，饰演了一个截然不同的角色江萌。她丑陋、有着严重先天缺陷、是一个为了拯救另一个将被父母抛弃的婴儿四处奔走的弃儿。", "这部电影几乎寄托了杨幂转型的希望。她为这部电影空出九个月档期，去学南京话，到福利院、医院新生儿重症病房体验生活，去农贸市场买菜、去批发市场买衣服，去沾染芸芸众生的烟火气，近乎脱胎换骨成为另一个人。", "如果坚持这条路，后来的一切都将不同。但2018年来了。这一年，影视行业遭遇全面整顿，监管部门加大了对影视企业金融运作的管理，非但不再准入明星资本化影视公司，还对上市相关企业展开了调查。闻风而动的资本迅速撤出，影视公司的IPO纷纷终止。", "在影视寒冬中，曾经频频创造奇迹的嘉行，成了被抛弃的那一个。2018年，尚世影业母公司东方明珠挂牌转让嘉行传媒14.25%的股份，挂牌价6.41亿，距离嘉行传媒巅峰时期缩水了近10亿元。", "2018年5月，嘉行传媒悄悄在新三板摘牌，对外解释是“加快融资节奏”，但这时，曾经信誓旦旦说着2018年重点考虑IPO的嘉行，对外口径已经变成，嘉行传媒尚无具体的上市计划。", "对于彼时的嘉行而言，曾经的一路狂奔不再奏效，它不得不开始小心行事。", "也是这一年，杨幂的转型之路中断了。《宝贝儿》以2472.4万票房、5.3分的豆瓣评分，遗憾落幕。在风雨飘摇的当下，股东们已经容不得杨幂和嘉行再一次做出突破性的尝试了。于是，在杨幂的作品储备库中，《宝贝儿》又消失不见了，她和嘉行再次退回自己的安全区，在《暴风眼》《斛珠夫人》《爱的二八定律》等古偶、现偶剧中打转。", "但此后剧集市场逐渐洗牌，嘉行传媒擅长的古偶赛道日益红海，杨幂和嘉行的优势逐渐丧失。2021年，《斛珠夫人》播出，杨幂、陈伟霆时隔多年再合作的噱头，却没能抵过副CP“兰因絮果”的声量。", "除了没能继续制造出现象级作品，更严重的危机还在于，嘉行曾经引以为傲的艺人经济板块，断层了。", "目前，嘉行旗下共48位艺人，但杨幂之后，嘉行唯一培养出的能够扛起公司重任的艺人，是迪丽热巴。除了她之外，观众有所耳闻的张云龙、高伟光、祝续丹等，还很难产生和前者一样的影响力。", "为了补充艺人经济板块的空缺，嘉行不是没有想过曲线救国。2018年，两档火爆的选秀节目，让偶像行业迎来风口。资本狂热，大小公司跟风布局练习生培养计划，摩拳擦掌为进军偶像市场抢占先机。嘉行也同样心动，它成立子公司和偶像厂牌“嘉行新悦”，开始送艺人们参加选秀，妄想在这片红海中，挖出下一个蔡徐坤和杨超越。", "但现在，五年过去，嘉行新悦培养的艺人中最出名的是王艺瑾、周科宇——两个在小成本偶像剧中打转的新生代演员。如果不是甜宠剧的忠实拥趸者，你可能都没有听过他们的名字。", "艺人更新停滞，曾被看好的张彬彬、黄梦莹、王骁等人在近两年纷纷离巢。嘉行和艺人之间的关系正在发生反转，曾经是艺人需要嘉行，而现在嘉行已经留不住艺人了。", "03", "“分手”后的难题", "之于嘉行而言，杨幂离开后，真正的难题才真正到来。进与退，故事都不容易讲。", "希望看似被寄托在迪丽热巴身上。坊间传闻，作为公司最早签约的艺人，迪丽热巴与嘉行的合同签了15年。如果消息属实，那么这棵大树，或许还能继续为嘉行带来不俗的收益。", "但问题是，经此一遭，嘉行还敢把筹码押注在迪丽热巴身上吗？或者说，当艺人和经济公司之间的互相成就，变成了一种互相牵制时，经济公司还敢再上演牵一发而动全身的故事吗？", "在热钱涌入之际，面对这个问题，没人能给出反驳的答案。就像是六年前，在各个影视公司大力加码艺人经济之际，正午阳光突然发出一张“业务板块调整公告”，宣布放弃公司的艺人经纪业务。在那份公告中，正午写道：“面对市场日益严苛的要求和观众越来越高的期待，我们意识到，需要把更多、甚至全部精力投入到内容创作中；而正处于事业上升期的艺人们，也需要更加专业的个人规划与长远的战略布局。”", "当时，行业内外都表现出了极大的不解：在坐拥靳东、王凯、刘奕君等流量、实力兼具的明星资源的前提下，正午阳光为何要自断一臂？", "但如今来看，这未尝不是一次深谋远虑的打算。在舍弃了艺人经济板块后，正午全力攻克作品。在行业光景最为颓废的那些年里，《山海情》《乔家的儿女》来了，《都挺好》《开端》爆了。", "这不再是一个镁光灯下的人们能轻松享受每分钟以万元计的金钱酬劳的时代。巨星正在从云端滑落，明星资本、巨额估值这个在当时却被视为撬开IPO大门钥匙的组合，如今怎么看怎么高风险。", "没有了杨紫的欢瑞，没有了娜扎的唐人，没有了杨幂的嘉行，解绑的故事越来越多，牵一发动全身的例子，令行业众人难抵寒颤。", "不久之前，在韩国选秀节目《Boys Plante》中，乐华娱乐（包括韩国乐华）五位选手活到决赛圈，最终有四位出道，最关键的是，选手章昊以中国第一个C位的身份出道。在节目结束后，乐华CEO杜华激动发言：“太激动了！孩子们你们太棒了！为你们骄傲！你们终于圆梦了，替你们高兴！”", "她的激动，或许不仅仅因为，章昊创造了奇迹，更因为，乐华或许不需要再ALL IN王一博了。", "今年一月，乐华娱乐正式在港交所挂牌上市，成为“艺人经纪第一股”。从乐华娱乐的业务构成看，2019年至2022年前三季度，艺人管理业务为公司分别贡献收入5.3亿元、8.08亿元、11.75亿元、6.78亿元，占总收入的比重从84%一路上升到90.1%。在2022年前9个月，王一博的创收更是直接占了乐华总收入的58.8%。", "可以说，王一博一人撑起了乐华娱乐收入的半壁江山。作为公司的摇钱树，其去留自然也将对公司的经营产生巨大影响。在乐华敲钟仪式上，他首次以公司股东身份出现，与杜华一起敲钟——为了留住他，乐华自然不留余力。", "但如今“创始人”杨幂不留余地地捅破了这层窗户纸。谁也不知道，这会不会是王一博和乐华的结局。章昊于此时出现，之于乐华而言意味着，能打的牌，或许能再多一张。", "就像是此次杨幂离职，嘉行必然伤筋动骨，但这之于止步不前的彼此而言，未尝不是一次机会。毕竟，在市场经历了轰轰烈烈地变化之后，那些曾经走到聚光灯下讲故事的人，想要继续留在场上，的确需要换种打法了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imythfvx7778835.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230510/7a65-9617a9bc1324037c70285af164ad9e64.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230510/7373-315d273b675bb336412fa5f563acbc72.png", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230510/b5ed-11df3e22535b12baf496452bbe016b27.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230510/e9c5-de9035c0f8cdca43d9e83b39fde4c056.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230510/7504-605c4ce8a87f38a2025fb4c7de99997f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/c260-f0102759e7b5879c8b7174325046d1bb.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}