{"title": "听说VC上班第一周，投资人追着《流浪地球》看项目呢？VC", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月03日 10:46", "keywords": ["VC"]}, "content": ["上班第一周，投资人忙着开会讨论电影中可投的机会。", "来源 | 融中财经", "（ID：thecapital）", "一部《流浪地球》的上映，不仅点燃了国内科幻迷的观影热情，还引发了投资圈的狂欢。", "这几天，一部分投资人正在集体学习《流浪地球》，看过的再刷一遍，没看过的赶快跟上。甚至有投资机构已经开启了内部讨论会，针对电影内的科技亮点进行行业梳理和研究。", "“电影应该改名叫《高考填报指南》《VC/PE风险投资指南》《人类命运共同体大型资料片》。”该投资人调侃。", "“有的同行为了这部电影都开学习班了。”", "谁能想到，一部电影，点燃了投资圈的热情。", "“我听说有同行刚开工就开始集体研究《流浪地球2》了，集体观影，然后讨论其中的科技哪些能够实现，然后投研联动，开始出研究报告，这就准备按图索骥开始找相关项目了。”一位美元基金投资人告诉融中财经。", "过去一年，美元基金因退出渠道受限，在投资方向上更为谨慎。对于那些模式类创新的项目，美元基金按下了暂停键，扭头开始专攻芯片为首的高端制造等科技赛道。", "过去，智能制造一直是人民币基金的“保留项目”，在美元基金在互联网领域大杀四方、创造高额回报的神话时，人民币基金守着智能制造这片自留地默默耕耘。到了去年，在消费等赛道偃旗息鼓后，硬科技赛道成为为数不多可以投资的标的，一时间，赛道更为拥挤。", "突然调转船头的一部分美元基金，因为没有硬科技投资的基础，开始积极学习。《流浪地球2》中，出现了不少的炫酷黑科技，投资人们第一时间捕捉了这一机会，开始疯狂“补课”。", "《流浪地球 2》提出计划将建造 1 万座行星发动机的时代为背景，讲述了 “ 太阳危机 ” 即将来袭，世界危在旦夕，人类文明的延续将面临巨大挑战。在这部电影中，出现了诸多黑科技，比如量子计算机Moss、月面机器人、工程外骨骼、行星发动机、太空电梯……", "在接受采访时，作者刘慈欣表示，如果放到 30 年前，《流浪地球 2》是拍不成的，因为投资人会认为电影不可信。他们会觉得，中国怎么会有宇宙飞船、太空电梯呢？", "而如今，这些看似超前的技术，正在成为投资人关注的重点。", "“其实其中提到的一些技术，一部分已经开始应用了。”上述投资人表示，“从大类看，人工智能、机器人等项目已经在民用方面有了一部分探索。”", "一个典型就是外骨骼机器人。", "在《流浪地球2》中，主角团队执行任务时使用了外骨骼机器人，甚至主角之一王智饰演的韩朵朵还使用外骨骼手臂给了反派“致命一击”。", "事实上，外骨骼机器人并非只是为电影而生的虚拟概念。电影中出现的部分外骨骼机器人来自国内企业傲鲨智能， 傲鲨智能的外骨骼产目前已发展至第四代，技术层面已经非常成熟，不过站在行业视角，机械外骨骼要走向民用市场尚待时日。目前，全身外骨骼也已在小批量生产，后续将推出民用产品，其外骨骼机器人已经在汽车、航空、电力、矿山、银行、建筑等场景中落地。", "成立至今，傲鲨智能已获得明势资本、险峰长青、九合创投、英诺天使等知名基金投资。", "就在前不久，工信部等十七部门印发“机器人+”应用行动实施方案。针对养老服务，方案明确提出积极推动外骨骼机器人、养老护理机器人等在养老服务场景的应用验证以及研究制定机器人助老助残技术应用标准规范，推动机器人融入养老服务不同场景和关键领域，提升养老服务智慧化水平。", "在政策的支持下，开始有更多投资机构将目光转向这一领域。“大家都在看机会，主要担心的点在于市场化的落地。”事实上，在欧洲、日本、美国等国家，机械外骨骼已经有了落地应用。不过从销量看，国外公司的年销售额也仅仅在千台上下。国内设备想要实现规模化民用，还需要一定的时间。", "“有市场前景，技术上已经有了突破，这就是行业即将进入拐点的标准，我们在最近也在加强对机器人领域的关注。”华南某人民币基金合伙人吕超表示。", "“过去我们沿着机器人赛道也看了一些机会，对我们而言，更重要的是在B端的应用，比如在工业和医疗行业的应用，通过这类设备可以帮助减少工作强度、提升工作效率。”", "事实上，还真的靠谱。", "片中的工业是建立在现实工业基础上的，“太空电梯”、“行星发动机”也不完全是靠想象的，在中国是可以找到实体的。", "1月31日，中国航天科工集团发文称“你们尽管想象我们负责实现。”航天科工指出，目前，电影中所描述的机械动力外骨骼系统，嫦娥五号返回时，搜索回收分队队员穿的就正式这套装备。", "此外，脑控外骨骼、康复外骨骼、消防外骨骼等一系列航天技术赋能的外骨骼系统，目前已经应用到实际生活中，并列装一线。", "再如百吨级的“巨无霸”无人驾驶矿用卡车在零下30摄氏度的极寒工况下高效作业，并拥有智能最强大脑。目前，无人驾驶系列全员已在多个大中型露天矿山光驱开采作业得到应用。", "更值得一提的是，航天科工表示，到2045年，天梯、地球车站、空间驿站建设有望成为现实。", "“笨笨，你是一只军犬！”在流浪地球2中，又怂又萌还怕水的机械狗笨笨跟随主人公图恒宇处理完成多项任务。在中广核特种机器人战队中，也有一只“笨笨”——应急救援探测及多功能作业机器人，在恶劣环境和紧急任务中，就被委以重任，通过视觉系统和激光测距传感系统，观察核电站内部现场状况，爬坡越障，进入人无法到达的恶劣环境区域，获取辐照剂量、温湿度等环境信息，为下一步行动提供决策依据。除此之外，他还可以操作核电站现场防火门，完成半截门打开、管道阀门开闭等应急操作。", "再如影片中拥有四条支腿的多地形智能应急救援平台——徐工ET120，又称“钢铁螳螂”，在京东售价为268万元。它真的有点厉害，在山地、沼泽、隧道等复杂地形中如履平地，搭载不同工作机具，实现灭火、伐木、切割、打桩等多种作业功能。还适用于雪崩、地震、滑坡、堰塞湖等灾后抢险救援，甚至在4500米高海拔、零下40度的极限环境下也能胜任。", "这些技术有的已经开始列装一线，有的正在尝试民用，这无一不说明，这些黑科技已经梦想照进现实。", "电影中最值得一提的就是隐藏主角的MOSS。", "现实世界中，量子计算机还处在非常非常早期的阶段。“必须承认，一台大规模的、能解决实际问题的量子计算机，什么时候能够实现，学术界还没有一个明确的时间点。”清华大学微电子学研究所副研究员李铁夫认为，目前我们还处在实现“量子霸权”的关键节点。", "国内，中科院潘建伟团队是量子计算的代表。他们先后在量子计算机“九章”、“祖冲之号”上实现量子优越性。商业公司中，如阿里巴巴达摩院量子实验室，也成功设计并制造出两比特量子芯片，实现了单比特操控精度99.97%，两比特iSWAP门操控精度最高达99.72%。", "相关数据显示，到2031年左右，有将近8000亿的市场规模将会直接与量子计算相关，全球70%的企业想在这方面做一些布局。", "可以说量子计算落地已只差临门一脚了。", "今年1月28日，‘本源量子’已研发出多台中国量子计算机，并成功交付一台量子计算机给用户使用。该量子计算机的成功交付使我国成为世界上第三个具备量子计算机整机交付能力的国家。", "细看本源量子背后，站着中科创星、合肥高投、深创投等数十家头部机构。", "“本源量子是2017年成立，我们看好企业的技术实力和发展前景，2018年我们天使轮投资了4000万元。”中科创星创始合伙人米磊曾表示，“计算技术和算力，就像土地之于农耕时代、石油之于内燃机时代，未来的技术之争少不了算力之争，而量子计算有望成为核心资源。”", "除了投资人们蜂拥而至，一些技术的背后也有地方政府的大力支持。", "电影中，曾提到一项技术——“缸式”浸没液冷计算机，这项被称为全场最“Cool”的科技早已在位于长沙的世界计算·长沙智谷得到了现实落地应用——曙光5A级智算中心。", "“缸式”浸没液冷计算机", "主机系统启动后，透明液体开始沸腾，一旁的屏幕上实时显示着各个功能模块的温度。“液体沸腾其实是在降温，以确保系统在50℃以下工作，发挥最佳效能。”中科曙光副总经理周晶晶表示，中心采用了全球领先的浸没式相变液冷技术，可有效解决智能计算的功耗和散热问题，“提供同等的算力，该项技术可节约30%的电耗。”", "此外，该智算中心整体采用了全球领先的浸没式相变液冷技术和冷板式冷却技术，可使中心核心系统PUE值降至业内最低——1.04，实现超低能耗、超高效率，可为企业提供更加普惠的绿色AI算力。", "在这一项目的背后，也出现了政府的大力支持。", "据了解，曙光5A级智算中心是长沙人工智能创新中心的关键组成部分，目前已正式上线运营。", "“十四五”期间，长沙正持续大力推进信息基础设施建设。目前，长沙人工智能创新中心更是目前湖南AI算力规模最大的人工智能创新中心，将按照“一中心四平台”布局，规划1000P人工智能算力，广泛支持人工智能训练、大数据、云计算、推理计算等多种应用场景，助力企业进行数字化转型升级。", "如今，伴随着技术的逐渐演变，电影中呈现的黑科技正在不断落地。也难怪投资人们疯狂补课了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-03/doc-imyekssz3721314.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230203/535e-c682a633ecc08e49ed2d153cc57c8da7.jpg", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230203/c20f-92d5a8bfef0855d517c0f29eff32b92b.png", "https://n.sinaimg.cn/finance/crawl/14/w550h264/20230203/5ef8-c30a8fe8eaf5204d9c4e3e2648412735.png", "https://n.sinaimg.cn/finance/crawl/12/w550h262/20230203/ca6c-acca1ea86eba23c67e660676c71e79dd.png", "https://n.sinaimg.cn/finance/crawl/130/w550h380/20230203/44ac-55aafe1212010104461bc2c25cfadd40.png"]}}