{"title": "稳步前进！新华三连续22个季度位居中国存储市场前二智能分布式存储", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月25日 14:03", "keywords": ["智能", "分布式存储"]}, "content": ["近日，国际数据公司（IDC）发布《中国企业级外部存储市场季度跟踪报告（Prelim），2023 Q1》。报告显示，2023年第一季度，紫光股份旗下新华三集团以12.2%的市场份额位列中国存储市场第二，这也是新华三存储连续22个季度稳居中国市场前二，进一步彰显了新华三在存储领域强劲稳定的市场竞争力以及客户高度认可。", "全面拥抱新AI时代 智慧存储深化内生智能战略", "AIGC技术的爆发成为新一轮产业变革的核心驱动力，催生着新产业、新业态、新模式的诞生，也带来了一场数据革命，实现海量多元化数据的高效存储和智能管理，成为适配AI大模型发展的必然需求。作为支撑海量数据存储与使用的核心基础设施，新华三集团在企业级存储领域已经全面走向以智慧中枢为核心的发展路线，通过持续深化存储产品的智能化水平，助推数据价值释放。", "在不久前举办的2023 NAVIGATE 领航者峰会期间，新华三基于“内生智能 · 成就智慧存储”的技术战略，全面升级AI存储智慧中枢到3.0版本，从而进一步实现了系统资源的净空预测，帮助用户感知应用层面的压力与变化，从而掌握并理解业务规律，进行正确的分析与判断；同时，通过智能能耗监控，进一步降低数据中心整体PUE。", "持续深耕存储领域 以全栈智慧存储产品打造极致使用体验", "作为数字化解决方案领导者，新华三集团以用户需求为根本导向，不断加大对领先技术的创新和突破，通过整合集中式存储、分布式存储、备份归档、超融合等各个领域的创新实力，打造出了新一代智慧存储平台，并推出Alletra 系列混闪存系统、X10000系列分布式存储等为代表的全新存储软硬件产品，让用户获得极致的速度、智能的应用和云一般的体验，全面释放数据价值。", "H3CUniStorX18000 G6分布式高密全闪存储：具备极致可靠、极简运维、极致性能、极低时延的分布式存储产品，同时兼具一框交付、绿色节能等多重优势，能够在自动驾驶、海量数据智能实时分析等场景中发挥重要价值，并可覆盖运营商、教育、企业、政府、金融、医疗等各种行业应用需求。", "新华三HPEAlletra5000新一代混闪存储系统：可支持核心关键业务、混合主要工作负载、辅助备份和灾难恢复等不同使用场景，且云运营模式能够大幅简化操作，同时确保业务始终在线，全方位满足企业降本增效的诉求。", "新华三集团深耕存储行业20余年，依托自身优势，积极携手行业合作伙伴，加快培育数据存储产业新生态，共筑数字经济安全发展之基。作为分布式产业方阵首批理事单位，新华三联手多家企业共同编制了《分布式存储发展白皮书（2022年）》，帮助分布式存储产业方阵整合产业力量，共同应对分布式存储的应用难点，制定标准体系助推产业升级。", "在积极推动数据存储行业高发展的过程中，新华三集团打造了众多行业标杆案例。比如，新华三助力天津市第一中心医院搭建智能PACS系统及融合高效的虚拟化平台，可实现海量数据灵活拓展，统一管理，大幅加速医院数字化转型升级步伐。泸州老窖则部署了新华三集团的Primera关键业务智能存储系统，以“全闪存”提升存储性能上限，满足其未来五年业务发展对存储阵列容量、性能、可靠性的需求。", "“工欲善其事，必先利其器”，解决AI时代的存储新挑战，已成为企业构建强有力IT基础设施、加速数智化转型的重要一环。着眼于未来，新华三集团将在“云智原生”战略指引下，秉持“精耕务实，为时代赋智慧”的理念，持续提升存储产品性能，助力百行百业的客户充分释放数据价值，为企业数智化快速发展提供新引擎。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-25/doc-imyynrkn8238532.shtml", "image_url": ["https://n.sinaimg.cn/spider20230625/66/w600h1066/20230625/a907-c260c8f932ba7a95071fb5f6a697c4cd.jpg", "https://n.sinaimg.cn/spider20230625/137/w600h337/20230625/e0c7-4a3ee1ad50a0720d6c0184616627a7ef.jpg", "https://n.sinaimg.cn/spider20230625/66/w600h1066/20230625/300c-1630e4ddadcf42296d2633f8fa2c0428.jpg", "https://n.sinaimg.cn/spider20230625/608/w600h808/20230625/f02f-4033c956af1a1f5162e4f22e0a7f0e73.jpg"]}}