{"title": "当周鸿祎做起微软梦", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-05-17 15:28:11", "keywords": []}, "content": ["作者|张尧", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "三六零最近可谓大事频发。", "5 月 16 日，三六零和智谱 AI 宣布达成战略合作，双方共同研发千亿级大模型“ 360GLM ”，从对外宣传中，这个大模型被认为已经达到新一代认知智能通用模型水准。", "周鸿祎认为，国内应当建立大型科技企业 + 重点科研机构的产研协同创新模式，打造中国的“微软 +OpenAI ”组合引领大模型技术攻关。他表示，此次与智谱 AI 合作，正是借鉴了这种产研协同关系。", "对于此次合作，智谱AI CEO张鹏表示，智谱AI一直坚持着自己的愿景，让机器像人一样思考，实现Model as a Service（MaaS）的理念。", "那么，周鸿祎的微软梦真能实现吗？谁又真正能成为中国的下一个OpenAI？", "年初在AIGC热潮推动下，三六零市值飙升千亿。但随之而来的是大股东排队套现离场，累计套现额度高达10亿元。前段时间，三六零创始人周鸿祎离婚一案又再次将其推向了舆论暴风眼中，市场纷纷猜测其涉嫌变相套现。", "种种风波之下，三六零在近日交出了一份并不出彩的财务报告。财报显示，2022年三六零暴亏22.04亿元，营收跟着下滑了12.54%。亏损主要原因是来自投资业务的减值，以及主营业务广告营收的持续下滑，被三六零寄予厚望的第二增长曲线网络安全业务尚且不能扛起大梁，距离其大模型应用落地仍需要很长一段时间。", "伴随着业务转型期，三六零再次陷入摇摆不定的局势中。", "01", "营收支柱广告业务持续衰退", "2022年已经是三六零连续第四年营收下滑，年报显示，2022年三六零实现营收95.21亿元，首次跌破百亿营收，较上年同期减少了12.54%，再往前追溯，2019年至2021年分别同比下滑2.19%、9.55%、6.28%。", "这是三六零回A股之后的首次亏损。具体到季度来看，2022年仅有一季度实现盈利，其余三季度均呈现亏损势态。放眼全年，2022年实现净亏损22.34亿元，利润同比减少了365.84%。", "值得注意的是，自2019年开始，三六零利润就开始逐年下滑，一路从59.5亿元下滑至2021年的8.4亿元。从业务方面来看，导致三六零业绩萎靡的主要原因是核心营收支柱广告业务的迅猛下降，且被三六零视作第二增长曲线的安全业务营收尚且不足以支撑大局。", "2022年，三六零的互联网广告及服务业营收达47.1亿元，同比减少25.32%，营业成本同比减少了18.79%。", "互联网广告业务大盘在2022年普遍承压，据《2022中国互联网广告数据报告》显示，2022年全年，中国互联网广告收入为5，088亿元人民币，同比下降6.38%，减少347亿元。", "监管也在不断趋严，2022年月国家网信办发布《互联网弹窗信息推送服务管理规定（征求意见稿）》，要求互联网广告应具备可识性，确保用户可一键关闭弹窗广告，不得以弹窗恶意引流、诱导点击等。", "这对于三六零来说，无疑是一记重锤。加上三六零浏览器本就在虚假宣传和安全性上被广为诟病，进一步导致其广告营收规模收窄。但即便如此，广告业务仍然为三六零撑起了半边天，2022年广告业务占营收总业务比例高达49.47%。从营收贡献来看，位列第二的是占比19.83%的智能硬件业务，主要产品包括可视门铃、摄像头、儿童手表等，2022年该业务实现营收18.88亿元，同比减少了8.5%。", "此外，被三六零寄予厚望的网络安全业务在2022年贡献了18.81%营收额。2022年来自网络安全业务的营收为17.91亿元，同比增长29.72%。", "安全业务是三六零三大业务中唯一一项实现同比增长的。", "02", "安全业务难扛大旗", "去年，周鸿祎高调宣布三六零全面转型为数字安全公司的消息，试图在安全业务中寻求新的增量。", "三六零杀毒软件是其安全业务的起点，在三六零PC端的鼎盛时期，凭借免费杀毒软件揽获了大量用户和流量，为后续广告变现奠定了根基。随着移动互联网时代的变迁，三六零逐渐掉队，杀毒软件开始急速滑坡。现在的三六零安全业务正向“数字化”靠拢，从C端网络安全范畴向B端和政府端拓展。", "2022年7月，周鸿祎在接受媒体采访时表示，三六零原本是靠互联网广告收入补贴安全业务，现在安全投入更大，除了有一系列安全能力和安全云的研发，To B还需要在渠道和销售方面的大量投入。", "网络安全领域是颇具规模增长优势的行业，工信部报告指出，2023年网络安全产业规模超过2500亿元，年复合增长率超过15%；在需求释放上，电信等重点行业网络安全投入占信息化投入比例达10%。", "在该领域的上市公司除了三六零之外，还有奇安信、启明星辰、深信服等，在这几家网络安全巨头中，2022年三六零的营业收入虽然以95.21亿元位列第一，但也是唯一一家同比下降的企业，降幅达到12.54%；深信服以74.13亿元营收位列第二，同比增长8.93%。以净利润来看，启明星辰以6.26亿元位列首位，同比降幅达到27.33%；三六零净亏损22.03亿元，是同比降幅最大的。", "▲图：360创始人周鸿祎", "此外，三六零最大的竞争对手是来自于离家出走的亲儿子“奇安信”，在抱上腾讯大腿之后一路风生水起。", "纵观奇安信在2022年的业绩表现，高达62.23亿元营收，从营收结构来看，报告期内，企业级客户贡献收入40.08亿元，占比64.53%，政府及公检法客户收入22.04亿，占比35.47%。", "但相较之下，奇安信的净利润仅有5759万，虽然实现了扭亏为盈，增长了109.95%，但奇安信用实实在在的业绩证实了网络安全业务的盈利能力并不算强。而在比拼“硬技术”的网络安全领域，研发投入决定了技术的硬度。", "2022年，三六零研发费用为33.14亿元，自2019年开始，三六零研发费用逐年递增，从2019年的25.28亿元增至2021年的31.29亿元，四年累计投入118.42亿元。", "在网络安全为主业务的几家中三六零的研发投入是最大的，但相较于百度年均200亿元的投入，仍然不值一提。", "况且，三六零当前的营收地基并不牢固，逐年累加的研发费用对其而言无疑是压在心头的一座大山。", "03", "押注AIGC能否成功", "在网络安全之外，三六零的另一大押宝选择了当下大热的AIGC领域，周鸿祎也声称不会用ChatGPT未来将被淘汰。", "乘着ChatGPT这股热浪，三六零自开年来股价和市值齐飞，从年初算起，三六零在两个月内市值涨幅达到了218%，飙涨千亿至1500亿。不过，在AIGC领域中，三六零并不算最早布局的，最早秀出大模型肌肉的是百度“文心一言”，随后有华为的盘古、商汤的日日新、阿里的通义千问、京东的言犀、腾讯的混元、中科院的紫东太初、科大讯飞的星火认知大模型昆仑万维的天工3.5、云从科技的行业精灵等。", "此外，三六零大模型的潜在竞争对象还包括重回江湖的美团王慧文、搜狗王小川等互联网大佬。在群雄角逐中，三六零被挤到墙角。", "反映到资本上，大股东首先表示了态度，在股价风生水起期间，三六零遭到了前十大股东的大笔减持。2023年一季度，三六零前十大股东中，除周鸿祎及其所控制的天津奇信志成外，其他八位均进行了减持，还有四位因大笔减持退出了前十序列，三大股东合计减持超8500万股，套现金额10亿元以上。", "在近期周鸿祎对三六零的内部信中提到了，求未来三六零每一位员工、每个产品和业务都要全面拥抱AI。他表示，360在未来更要全方位调动资源践行“两翼齐飞”战略，一方面自研360GPT，造“发动机”，另一方面做大场景优势，加速“360智脑”落地进程。", "他表示，360在大模型上的探索不准备为用户提供“满汉全席”，而是聚焦用户刚需与自身的优势场景，进行重点深耕和突破。", "三六旗下的GPT产品在三月的一场直播中，崭露头角。虽然不成熟，但周鸿祎对于自家大语言模型产品保持了一定乐观，在他看来，中国大语言模型距离GPT-4有着两到三年时间差距，目前自家产品的效果仅有GPT-4六到七成的水平。", "不过，当前三六零大模型仍未落地到应用层，且主产品三六零搜索引擎已经在行业内掉队，缺少支柱。360也在财报中公开披露的风险提示，自身的类ChatGPT技术与OpenAI存在代际落差，前期所有投入所形成的全部成果仅限内部使用，并未商业化。", "可以预见的是在AIGC的红利期之后，三六零再度进入摇摆不定的局面。", "另外值得关注的是，三六零在财报中解释称，2022年三六零的净利巨亏主要由公司外部投资损失所致，去年三六零投资收益总损失12.93亿元，前一年则为盈利1.5亿元。分别是参投哪吒汽车亏损、 打折出售挪威浏览器公司Opera。两项目前各自确认损失5.93亿元、5.1亿元。", "第二增长曲线安全业务发展尚不明朗，大模型落地遥遥无期，净利润暴亏之下，三六零还因周鸿祎的离婚一事，引起了一场外界对其变相套现的舆论质疑中。", "周鸿祎和胡欢的离婚文件显示，胡欢将分得公司6.25%的股份，按三六零4月4日的收盘价计，胡欢分得的这部分股份市值接近90亿元，此前胡欢并未在三六零持有股份，周鸿祎本人直接持有公司 11.49%的股份，并通过奇信志成间接持有公司股份。", "由于分割股份涉及市值规模较大，外界对此颇有说辞。4月10日，微博大V市值风云发文称，古人云，夫妻本是同林鸟，只是，放到三六零刚刚蹭上ChatGPT概念，股价短短两个月大涨三倍，市值极速冲到1400亿的背景下，就有那么一丝丝不寻常了。", "对此，三六零董秘紧急在朋友圈辟谣后，三六零公司又接着发布公告回应称，二人离婚相关权益变动对公司的经营管理没有实质影响，本次权益变动不存在规避减持限制的情形，也不存在损害上市公司及其他股东利益的情形。", "即便如此解释，仍未拉回市场对三六零的信心，4月10日三六零股价一度跌停，周内市值蒸发了百亿。", "4月27日，三六零股价盘中再次跌停，摇摆不定的三六零眼下亟需在新业务上找到新的突破点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-17/doc-imyuaqia5922362.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/117/w550h367/20230517/4d37-3ead346e6431a232c3775d616481410f.jpg", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230517/36e3-e6bf5469bd85693684f32c5cc3fb11c6.jpg", "https://n.sinaimg.cn/default/crawl/164/w550h414/20230517/1f68-65109066af9809f480947ea24138aa5d.jpg", "https://n.sinaimg.cn/default/crawl/59/w550h309/20230517/e184-08cfcb18c84e9b7b78dd57f5b89ce123.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}