{"title": "内斗不断、估值虚高，喜马拉雅不敢上市", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月12日 13:47", "keywords": []}, "content": ["新立场NewPosition原创", "作者 | V V", "编辑 | 李凡", "世界最长的河流成就了“亚马逊”，世界最大的宝藏成就了“阿里巴巴”，那世界最高的山脉“喜马拉雅”会成为什么？", "2012年，面对未来，雄心万丈的余建军，斥资6万元为喜马拉雅买下了这句广告语。彼时的音频赛道，并不被外界看好，主流观点认为，语音作为一种信息获取的方式，成本要远高于文字。文字可以一目十行，语音只有听完才知道内容。", "但余建军和陈小雨却始终坚认音频有机会，只要有能力，每个人都可以建自己的网络电台，发展粉丝，甚至商业化。", "于是踏着知识付费的风口，以UGC起家的喜马拉雅，不断受到资本垂青。然而生意是越做越大，亏损却越来越多，历经三次上市而不得的喜马拉雅，三年间亏损超20亿元。另一方面，多次战略转型的不断摇摆，又始终未能助其开辟一条新的增长曲线。", "因此对于当下喜马拉雅而言，IPO几乎已成一个必选项：流血不断，亟需IPO积攒“粮草”，以抵御“寒冬”；即使流血上市，与巨头的正面竞争也避无可避。这又将是一场生死较量，难度更甚当年在线音频领域的“三国杀”突围。", "然而不论是其内部人员内斗，还是外部风口的错失，错过上市机会的喜马拉雅似乎很难再找到一个合适的上市时机。有些事错过了，便就是真的错过了。", "01", "喜马拉雅IPO失败的内在归因", "随着疫情影响的遮羞布逐渐褪去，人们似乎开始后知后觉：喜马拉雅上市之路坎坷不断，除了疫情的影响，自身的问题也逐渐暴露在公众面前。", "有自称喜马拉雅员工的匿名人士在脉脉上留言称：喜马拉雅内斗不断，现一内部人力资源高管，在企业内实行“两个凡是”的思想，断掉所有下属可能与CEO直接互动的机会，卡断信息交流，离间内部人员，捧甲压乙，并且举人不避亲，开始推荐熟人及熟悉的供应商合作方。", "在疫情期间，一刀切所有部门降本增效基础线15%，造成强烈组织动荡人心惶惶。不了解业务草率推进业务裁撤，逼迫人员离职日提前，甚至导致千万应收坏账。", "在战略上，疫情期间两个月推翻原战略及工具，制定出新战略，当对内无法讲解战略时，便通过播放录音让团队学习，追问也回答不上。期间在团队内传递“目前陈总说了算，余总说了不算”的消息，不解决CEO的分歧，反而审时度势站队。", "实际上去年就有求职者就在社交网站上发帖称，3月下旬刚刚入职，仅过去一个多月就被公司纳入到了裁员名单。他抱怨，在此之前喜马拉雅“大费周章”地招了他，让他放弃了其它offer，结果又成这样。", "而人员的变化也影响到客户对接之上，有出版公司就因IP合作问题而被喜马拉雅平台给“鸽”了。", "从种种实际表现来看，上述员工对于喜马拉雅内斗的控诉似乎并不全然空穴来风。", "然而除了内部组织内斗的混乱，喜马拉雅的融资历程也成了阻碍其上市的一大重要因素。", "据相关报道，2019年，在喜马拉雅E轮融资开启期间，喜马拉雅的早期投资人开启了一波撤离潮。", "小米旗下创投公司——天津金星创业投资有限公司退出股东行列，公司注册资本减少约314万元，缩减5.22%，包括小米副总裁洪峰在内的12名董事退出，仅剩喜马拉雅FM的CEO余建军一人。", "据招股书显示，喜马拉雅在2019年3月和21个主体签订了减资协议，并回购老股东在喜马拉雅持有的全部注册资本。其中，包括小米旗下天津金星、好未来旗下欣欣相融、上海翔馨、喜马吉泰等。", "而据同年财新网的一篇报道，喜马拉雅曾启动了pre-IPO融资，融资额或为3.5亿美元，并与人签下对赌协议，在协议中，喜马拉雅如未能在2020年6月在投资人认可的境外证券交易所完成IPO的话，将会有一系列后果。", "虽然这一消息随即被喜马拉雅否认，但十分巧合的是，据最终版的招股书显示，喜马拉雅在2021年完成了3.5亿美元的融资。", "作为彼时在线音频行业的龙头老大，上市几乎是板上钉钉的事宜，在这样一个时间节点选择提前退盘，这些减持方难道真的是嫌钱太多，故意有钱不赚？还是说春江水暖鸭先知，投资人嗅到了一丝不一样的市场气息，实在是颇令人值得玩味。", "一方面外部资本环境发生了变化，更为激进的资本也逐渐将其主要精力放在了新能源、人工智能等更为前沿的领域赛道之中，喜马拉雅此类互联网平台属性的企业不再会有“烧钱投资未来”的耐心待遇，因此在极度亏损的情形下，喜马拉雅有着迫切上市寻求“输血”的需求。", "另一方面，由于融资历程过长，这艘船上早已绑定了过多的利益相关方。且随着一轮又一轮的扩张，企业的估值也逐渐被抬到了204亿这样一个虚高的位置。", "然而随着风口的错失以及当下资本市场的回归理性，喜马拉雅哪怕上市也很难拿到理想的市值，这也是其一而再再而三推迟上市的根本原因——不是上不了，而是上了之后的结果预期，众多的利益相关方都无法接受。", "在这背后，其实是短期偶然性和长期必然性认知的矛盾。疫情期间，外部环境的极大动荡给了喜马拉雅一种可以暂避风头，静待时机的“错觉”。", "但现金流的饥渴，互联网风口的陨落，明星光环的退却，早期投资者的耐心等诸多长期必然性原因，又在不断灼烧着企业的心力。其结果则就必然是在上市与上市失败之间，反复横跳，摇摆不定。", "02", "渐行渐远的“耳朵经济”风口", "中国的“耳朵经济”被认为最早起源于2004年的语音增值业务。2011年起，移动音频产业兴起，“耳朵经济”开始成为资本界热衷的新故事。然而十几年过去，这个故事的听众越来越多，行业数据显示截至21年底，耳朵经济月活跃用户规模达8亿人次，但故事的“好听度”却似乎一直在减弱。", "从喜马拉雅来看，这些年与烧钱能力倒挂的，是其十分孱弱的盈利能力，不足以支撑起资本市场对其上市的信心。", "招股书显示，2018年至2021年，喜马拉雅分别亏损31.42亿元、19.25亿元、28.82亿元、51.06亿元。在其已披露数据维度的最近4年间，累计亏损高达130.55亿元，而换回的却是2021年全平台平均2.68亿MAU数据，但却未能换来资本更多的青睐。", "对此喜马拉雅方面表示，亏损主要是由于内容购买、销售及营销活动以及研发活动的开支所致。其中收入分成成本及内容成本是其营业成本的最大组成部分。这意味着平台内容创作者分得的蛋糕会受到影响。", "而对于盈利压力，今年8月，喜马拉雅 CEO 余建军第一次对公司全体员工明确具体盈利计划，称要在2022年四季度单季盈利、2023年全年盈利、5年后实现40亿元盈利的目标。", "目标现不现实还不好说，至少员工已经开始用脚投票。喜马拉雅前CTO、现COO陆栋栋已于去年8月离职，且已转换赛道，加入东南亚电商平台shope。而此举无疑又是将长音频赛道的前景蒙上一层阴翳。", "而回到当下，沉寂多时的喜马拉雅，近期值得业界关注的新动作实在寥寥。", "从两条最近公开发布的消息，我们或可大体一窥喜马拉雅当前状况：一是成功实现盈利目标，1月16日，喜马拉雅创始人兼CEO余建军在公司年会上表示，喜马拉雅2022年第四季度实现了创业10年来的首度盈利，盈利规模为人民币千万级；另一个则是一个月后的情人节当天，2023喜马拉雅创作者大会，余建军称，播客是内容蓝海而喜马拉雅接下去“要玩个大的”。", "先且不论盈利战绩所从何来，单就从拿了腾讯、百度、SIG等等众多机构数轮投资、融资总额已逾50亿元这一点来说，上线10年仅单季盈利千万元对于投资人来说，很难称得上是一份满意的成绩单。", "行业龙头尚且如此，紧跟在喜马拉雅身后的荔枝FM、蜻蜓FM等友商，日子也并不好过。", "作为中国在线音频第一股，荔枝FM选择了一个相较喜马拉雅更为合适的上市时机。2020年1月17日荔枝FM成功登陆纳斯达克。但好运未能持续很久。荔枝FM发行价为每股11美元，首日收盘报11.63美元，涨5.73%，但次日即跌破发行价，收于10.88美元，跌6.45%，此后便是江河日下，一路总体下行。", "2022年10月11日，荔枝FM因收盘价在过去连续30个交易日低于1.00美元，收到了纳斯达克发出的不再符合最低股价要求的通知。如果荔枝FM在360天的期限内不能做到合规，届时就将被强制摘牌。截至发稿，荔枝FM最新股价0.7085美元，市值仅剩3666万美元。", "另一方面，根据统计报告显示，2021年3月以来，国内在线音频市场MAU常年稳定在3亿左右，增长天花板已现，而与阅读、视频、游戏等其他泛娱乐领域相比，资本市场对在线音频并不热衷，这也成为该行业扩张困难的重要原因之一。", "而从远期看则更为悲观。在抖快等短视频平台对用户时间的强劲劫掠之下，本就在模式上不够诱人的在线音频行业愈发不被资本垂青，而随着腾讯音乐（TME）、网易云音乐等在线音乐平台亦逐步将地盘扩大至广义在线音频领域，该行业的空间便更显逼仄。", "现如今的头部玩家要么上不了市，要么步履维艰濒临退市，足见在线音频行业推进之难。", "然而为了尽快寻找第二增长曲线，开拓了新赛道的喜马拉雅境况依然不甚乐观。", "乘着新能源汽车的东风，越来越多在线音频平台把相关场景当作了兵家必争之地。喜马拉雅，已经与特斯拉中国、宝马、奥迪等多家汽车厂商开展了合作，推出电台服务功能。", "但新领域的拓展同样也会遇到阻碍，首先是现有的营收结构并没那么容易改变；其次大厂的入局也带来了不确定因素。例如TME，2021年1月从阅文集团处收购了懒人听书100%股权，打造出的“懒人畅听”月活人数已经仅次于喜马拉雅；字节旗下2021年6月推出的“番茄畅听”在线用户时长也很快来到了第二位。", "面对大厂们更加成熟的互联生态，喜马拉雅虽然在用户量和影响力等多方面长期位列行业首位，且已在知识付费、声音培训、有声书等类目着力颇多，但10年间，风口来去，成果寥寥，想象力远未真正打开。喜马拉雅不但当下上市成谜，未来生存亦颇尴尬。", "03", "写在最后", "有人说，互联网行业里，凡是不设边界，四处出击的，最后都越做越大。凡是偏安一隅，保持“小确幸”的，最后都会伴随其所在垂类一同消亡。", "而喜马拉雅则是一个垂类赛道被更高维，更全面，以及同质产品所覆盖的故事。", "现在看来，久无上市消息的喜马拉雅绝非韬光养晦，而是进退维谷：再度引爆在线音频行业的可能性已极其渺茫，跳开在线音频、开辟全新战场则成功概率更低，余建军此刻的选择更像是在观望中原地踏步。", "叠加内部矛盾和外部风口错失的因素，上市对于喜马拉雅来说，正逐渐成为一座难以攀登的“喜马拉雅”高峰。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-12/doc-imyqcazf6033698.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/246/w550h496/20230412/5976-2d98ea26049096763f7dc5edc93f9297.png", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230412/fb22-7fb79179d4722cf796edf38e4b812608.png"]}}