{"title": "这个夏天，雪糕市场“静悄悄”", "news_website": "创事记", "author": "潮汐商业评论", "Managing Editor": "", "details": {"creation_time": "2023-07-07 14:15:21", "keywords": []}, "content": ["来源｜潮汐商业评论", "“你有没有发现，今年冰柜里不同花样的雪糕品牌挺多，价格也还算适中，但到底买哪个确实还挺纠结的。”看着便利店冰柜里的冰淇淋Lisa纠结道。", "与往年不同的是，今年夏至已过，但雪糕市场却一片静悄悄，不仅没有网红冰淇淋的出现，话题度也少了许多，好不容易登上热搜，主角却是汽车。这也是Lisa在众多“陌生”的冰淇淋中，挑不出一个新品冰淇淋的原因——没有“熟人”，没有“指导”，好不好吃，全靠运气。", "自打去年，钟薛高一年18次登上微博热搜，“雪糕刺客”便彻底地被拉上了舆论场，成了“过街老鼠”，人人喊打。同时，“雪莲”冰块凭借“五毛一包，13年没涨价”，被网友们评为“雪糕护卫”，进而翻红。", "这一次的“教训”狠狠地打醒了雪糕刺客们，做什么样的雪糕才能让消费者喜欢？怎么做品牌才能获取大众的好感？一年的反思之后，它们“低调”地上线了“平价”雪糕。", "只是，对于大多主打“网红路线”的雪糕刺客们而言，“悄悄降价”的策略即使能挽回消费者，但在乳企巨头、地域性龙头、外资品牌，甚至酒企跨界雪糕的挤压下，失去“溢价遮羞布”，无奈“明码标价”的雪糕刺客们，又该何去何从？", "2018年双十一，一款售价高达66元名为“厄瓜多尔粉钻”的冰淇淋横空出世，仅15个小时，20000支售罄，占据了天猫冰品类目10%的销售额，也因此让初来乍到的钟薛高“一战成名”。", "据钟薛高介绍，这款雪糕的巧克力外壳采用了在厄瓜多尔种植的天然粉色可可豆，内料还添加了种植20年才结果的日本柠檬柚。", "而其最早推出的两款产品，“轻牛乳雪糕”在宣传中称其配方“不添加蔗糖或代糖，而是精选来自法国进口稀奶油，并且使用冷冻冰蛋黄作为天然乳化剂”。丝绒可可雪糕的宣传则是“精选加纳可可粉、科特迪瓦可可液块与澳大利亚阳光牧场纯牛乳结合”。", "高调宣传稀有、高端食材的打造，钟薛高的目的显而易见：在消费者心中种下高端化的品牌形象，从而提高产品溢价。高举高打的品牌形象一旦建立，高端化的品牌舆论场使其后续通过跨界营销、小红书种草等方式的营销活动事半功倍。用Lisa当初入坑的话来说，“贵有贵的道理，谁能拒绝来一根充满高端食材冰淇淋呢？还能发发朋友圈。”", "钟薛高的成功不仅打破了国内雪糕高端市场一直被外资品牌占据的处境，还引来了一批效仿者，而一众“钟薛高们”共同组成了大众口中的“雪糕刺客”。因为短期内还无法达到伊利、蒙牛，甚至是钟薛高那样的渠道和品牌认知度，于是，产品包装成为了它们“装点门面”最有效的手段，有的伪装成进口的模样，比如日系风；有的伪装成知名大IP，以小黄人、hello Kitty等形象示人；有的则继续走国潮，尽可能把自己包装成高级的模样，然后通过种草平台的宣传，凭借好看的形象，不常见的高端原材料，各个一跃都成了网红。最后分布在便利店、超市的冰柜里，先不以价格示人，等待着随时“刺”向消费者钱包。", "而随着高价“雪糕刺客”的大量涌现也直接带起了国内冷饮的单价上涨。根据第三方机构欧睿国际咨询的数据显示，从2015年到2020年，中国整体冷饮平均单价上涨了30%。", "如果物有所值，或许消费者仍会为高价买单。只是，2022年以钟薛高为首的高价网红雪糕在产品品质端的频频“翻车”，则让其与消费者之间的某种消费平衡被瞬间“打破”。", "去年，一条关于“钟薛高31度室温下放1小时不化”的话题登上了微博热搜，消费者们纷纷剑指食安问题，其高品质遭到了质疑。同时黑历史在此时也被曝光，钟薛高在消费者心目中高品质的形象被彻底瓦解。", "2019年4月3日和2019年8月8日，钟薛高曾先后两次被行政处罚0.3万元和0.6万元。上海市黄浦区市场监督管理局在行政处罚决定书中表示，钟薛高宣传一款轻牛乳冰激凌产品“不加一滴水、纯纯牛乳香”，经过官方核实，该款冰激凌产品配料表中明确含有饮用水成分，属于引人误解的虚假宣传。同时，钟薛高还宣传一款酿红提雪糕产品“不含一粒蔗糖或代糖，果糖带来更馥郁的香气，只选用吐鲁番盆地核心葡萄种植区特级红提，零添加，清甜不腻”，但市场监管部门检验发现，该红葡萄干规格等级为散装/一级，宣传特级红提构成虚假宣传。", "无独有偶，某款晴王葡萄味的网红雪糕，其产品宣传称原料有“天然的晴王葡萄果汁”，网络零售价约10元/支。但配料表中，找不到任何与“晴王”有关的东西，只有“葡萄果酱”四个字。就连近两年爆火的梦龙因“用料双标”也翻了车。", "当高价雪糕的品质问题一次次被曝出，消费者意识到高价格买到的不是高品质，对于品牌的信任感也一并消失。", "经历过2022年夏季的“雪糕危机”后，在2023年，雪糕市场恢复到了以往的宁静，便利店冰柜没有了“雪糕刺客”，而价格也在悄悄回落。", "无论是线上平台或线下渠道，今年热销的雪糕产品价格大多在3-5元区间，而品牌推出的雪糕新品，也都趋向于中端价位。", "虽然高价冰淇淋红极一时，但平价冰淇淋才是大众的最爱。据艾媒数据中心统计，2022 年我国消费者可接受的雪糕产品单价仍集中在1-10元区间 , 占比高达81.9%; 可接受单价10元以上雪糕的消费者占18.1%；能进一步接受15元以上雪糕的消费者仅有5.8%。", "根据FoodTalks发布的2023年5月华东地区雪糕/冰淇淋畅销产品TOP50，榜单前三的产品分别为：伊利巧乐兹经典巧脆棒冰淇淋（75g装），蒙牛随变冰淇淋经典香草口味（75g装），伊利巧乐兹经典巧恋果冰淇淋（75g装）。这三款产品均处于中价位，售价约为4元。前十名产品中只有两款梦龙的产品售价超过5元，其余均在3-5元区间。", "有眼尖的网友发现，6月6日，钟薛高深圳南山分公司被注销，至此钟薛高旗下全部21家分支机构全都处于注销状态。其实钟薛高也在改变，一改往日“高端”形象，走起了“亲民”路线。今年3月29日，钟薛高在上海举办的新品发布会上发布了3.5元一支的雪糕新产品“Sasaa”。只是，挽回消费者的信任也需要时间，阶段性的收缩不可避免。", "雪糕刺客在2023年的这个夏天似乎集体消失了。钟薛高们进入雪糕“平价区”，而这无疑是进入了一片红海。而在这片“汪洋”之中，“雪糕刺客们”除了仅存的大众对“新品牌”的新鲜感优势外，几乎再找不出其他能力和冷饮巨头们抗衡。", "尽管钟薛高曾以60%-70%的高毛利率领先伊利等头部大品牌的冷饮业务， 但从体量上来看，“钟薛高们”与传统巨头的差距悬殊。据《中国冰淇淋/雪糕行业趋势报告（2022版）》显示，伊利、和路雪、蒙牛、雀巢4家雪糕/冰淇淋品牌线下冰淇淋市场份额分别达到19%、15%、9%和8%，合计达51%。而据公开资料显示，在钟薛高卖得最火爆的一年，2021年营收达8亿元，同比去年翻倍，但市场份额仍不到整体大盘的1%。", "一直以来，伊利、蒙牛在线下大众市场都占有绝对优势，单从渠道来看都已是钟薛高们望尘莫及的，更别提供应链了。截至2020年底，伊利在全国拥有600多万个终端网点，其中乡镇网点超过100万个；到2021年9月底，伊利经销商数量共计14559家。近两年才开始布局线下渠道的钟薛高，目前销售网点近40万个。除此之外，蒙牛、伊利等大品牌都对自己的供应链上游有着极强的把控力，而对于体量不大的“钟薛高们”来说，现阶段在供应链板块的短板也显而易见，这也一定程度上会影响其对市场变化的适应能力和产品品质的稳定性。", "高价市场消费者不买账，平价市场已被巨头占领，“钟薛高们”似乎陷入了两难境地。", "【潮汐商业评论】曾在《钟薛高和蜜雪冰城的“两种命运”》提到：如果林盛不把钟薛高当成一款普通的快消品，而是当成一个网红来经营，那么，距离钟薛高的“融化消亡”，或许也不远了。", "众所周知，网红产品、网红品牌最显著的特点就是“更迭速度快”，“喜新厌旧”的顾客们喜欢用更新鲜的事物填满自己的好奇心。网红品牌如果不能利用名气创新，非常容易上气不接下气，从而被更新鲜的“年轻网红”给替代了。", "当我们回顾周围那些复购率高的冰淇淋产品，比如蒙牛绿色心情、伊利苦咖啡、光明白雪冰砖等，还有经久不衰的蒙牛“随变”系列，伊利“巧乐兹”系列。前者靠着性价比和经典口味成为了“大单品”，后者除了将初代产品打造成“经典”之外，同时还根据消费者喜好的变化而不断创新，不仅在消费者心中留下了坚实的品类形象，也不断地为消费者带来新鲜感。", "说到底，冰淇淋作为食品，“好吃”才是赢得用户的关键。我们不能否认网红冰淇淋给我们带来的新鲜体验，但从长远来看，消费者在做出高频购买选择时，所有商品都会回到它的本质——价值，即消费者能够感知到的产品价值。正如今年夏天集体失语的“雪糕刺客们”，一旦消费者感知到体验价值和产品价格的不对等，自然就不会有人为其买单。", "看到冰柜里出了芝士奶酪口味的蒙牛“随便”，Lisa毫不犹豫地选择了这款她熟悉又陌生的雪糕。“这是最近比较火的网红口味，看起来起码得8元以上，结果价格才4元，果断买了”Lisa说道。", "你看，商业就是这样。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-07/doc-imyzvwwt8316345.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/343/w550h593/20230707/8bf4-842a14deab62cefff5c8e7529d663294.png", "https://n.sinaimg.cn/finance/crawl/734/w550h184/20230707/200b-03f95de20b47747180d227b0ed716093.png", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230707/fb89-b2cce790e99f4e18c6e331b7111fa4ff.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230707/8b8b-4cbb268931f2985ab6c1f28a08e3991b.jpg", "https://n.sinaimg.cn/finance/crawl/708/w550h158/20230707/3dfc-a4b41fc313c7bcd49f8afdb63f571a88.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230707/edf2-cb91ce22528c1c9f0e1aee28ea9f2fed.jpg", "https://n.sinaimg.cn/finance/crawl/708/w550h158/20230707/103f-658eb3f4fbd2e2d36ddb02249bf1a765.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230707/6854-5e88e0ffb5fba5dfc84d69465b80a0e4.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}