{"title": "理想汽车组织动刀：OKR升级为PBC，绩效考核周期延长至半年理想汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月28日 08:39", "keywords": ["理想汽车"]}, "content": ["作者 | 思琳", "来源 | 新智驾", "新智驾从多位信源处获悉，3月24日下午2点理想汽车在线上开展了一次全体员工的宣贯（宣传贯彻）大会，称公司将实行一种新的绩效管理工具——PBC（Personal Business Commitment），即个人业务承诺，员工需要和上级一同制定绩效目标，通过明确考核周期内的工作重点，由员工自己制定能实现的行动计划，形成个人的PBC。", "PBC主要包含四部分的内容，组织绩效目标、人员管理目标、个人重点工作和能力提升计划。", "首先是组织管理者根据公司年度目标列下整个组织在考核周期内应该完成的KPI（3-5项）；其次是部门负责人根据组织绩效，列团队在团队建设与管理上的重点工作（1-3项）；包含组织管理者在内的所有员工都要围绕着个人的岗位和职责，列自己需要完成的重点工作（5-8条）及如何完成的计划。", "这是对原有的OKR管理方式的升级。OKR主要看员工是否完成了考核期内的关键目标，而现在推行的PBC则更强调员工和企业之间签订的业务契约，是一种承诺，类似于军令状，更侧重于根据实际的目标去细化自己的工作、制定落地的计划。", "在新的考核体系下，除了考核内容由OKR升级为PBC之外，原有的绩效考核比例、考核周期都发生了相应的变化。考核比例由原来的“262”改为“271”，即扩大了“符合预期”的员工比例，缩小了“不合格”所占的比例。同时，绩效周期也从季度考核调整为了半年考核。", "理想员工的绩效被分为5个等级：“O”、“E”、“M”、“I”、“F”。原来的“262”，指的是每个考核周期内被评为“O/E”等级的员工占20%，被评为“M”的员工占60%，“I/F”占20%。", "如果连续两个考核周期被评为I/F，第三个季度会有一个“修正期”——调整、观察这个员工还能不能胜任团队任务。和字节跳动等互联网公司对比，原有的考核制度下，理想员工的不合格比例会高出一倍。", "“271”降低了对员工绩效考核的不合格比例，理论上比以前的考核制度要相对友好。但是在新的体系下，绩效周期被调整为半年一考核，如果两个考核周期均被评为“I/F”的话，会增加员工被裁的可能性。", "一位员工称，“原来可能在一季度我被评成了I/F，下季度经过自己的努力绩效考核变成了M，还能留在公司。现在变成了半年一评，如果两次都被评为I，即使不被裁心理压力也很大。”", "（理想调整后的绩效等级及比例 ）", "理想称，拉长考核周期，是为了匹配汽车行业长周期、复杂性业务的绩效产出特点，让员工关注长期贡献，同时适当减少管理成本、降低末位比例。", "在这次调整中，没有发生变化的是评价流程和“高七”（即高效能人士的七个习惯）的完成情况。", "PBC每半年的绩效考核，依然会先经由个人自评，接着是360环评（即邀请和其业务上有接触的其他员工做整体的评估），员工的leader会根据环评的结果去做新一轮的评价，最后再进行部门开会，来决定员工的考核定级。", "“高七”，是理想独有的员工管理方式，来自史蒂芬·柯维的《高效能人士的七个习惯》。在理想看来，公司的员工必须是一个自我驱动的“成年人”，而成年人就要做到主动积极、以终为始、要事第一。", "一位员工告诉新智驾，“高七的评级会影响晋升，如果两个季度的评级在前面，则有资格去参与晋升，但只是有资格。这个部门能升多少人，能不能轮到你，是两回事。高七，我觉得它就是一个虚无缥缈的东西，它针对的就是你的工作习惯。这个项目leader考核的主观性占比很大。”", "新能源汽车企业对组织能力要求更高，因为新能源汽车不仅仅涉及到硬件的制造、也涉及软件的开发，这两者的研发节奏完全不一样。不仅如此，还要考虑软硬件双方的耦合和量产落地，这又进一步加大了企业管理的困难。", "2022年12月，李想宣布公司将向矩阵型组织升级。", "他曾表示，“公司进行组织架构改革，是为了给理想迈入年收入千亿级别蓄力，因为在这一阶段，任何一个糟糕的重大决策，任何一个低质量交付的产品，对于公司都会造成毁灭性的打击。”", "为了刻意规避组织上可能存在的管理风险，李想的解决办法是向当下最优秀的组织学习管理经验（如华为、字节），并将经验和汽车行业的特性相结合，打造出适合新能源汽车企业特性的组织架构和业务流程。", "李想向华为学习是像素级的，也是发自内心的推崇。", "现阶段理想所采用的PBC绩效管理工具，便是向华为学习的结果。这种个人绩效管理方法来源于IBM，但华为有对其进行自己的改良。1998年，IBM在华为做产品开发流程时谈到了考核和PBC，华为一位部长觉得不错，于是就率先在IT部门先试点，最后在全华为推广。", "2023年2月，新智驾曾独家获悉，原华为全球HRBP管理部部长李文智入职理想汽车，职级M11，为CFO办公室负责人，引导组织、流程变革的相关工作。", "在华为期间，李文智担任了华为全球HRBP管理部部长，负责华为全球人才招聘及调配。升级绩效管理工具或是李文智上任之后的又一重大举措。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-28/doc-imynktuc1448801.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/101/w550h351/20230328/a989-7a99fd8ca3468b374001f370998282de.jpg", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230328/2aa9-9549e2a8a641588dab26fa8108749304.jpg", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230328/5023-a338016d9758832204101636c4054510.jpg"]}}