{"title": "汽车价格战，以战止战", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-07-12 13:25:19", "keywords": []}, "content": ["价格是准入门槛，也是市场称重机。", "@科技新知 原创", "作者丨沙棠 编辑丨伊页", "一纸协议从签署到删除，只用了两天时间。", "7月6日，中国汽车工业协会与一汽、东风、上汽、长安、北汽、广汽、中国重汽、奇瑞、江淮、吉利、长城、比亚迪、蔚来、理想、小鹏、特斯拉等16家车企，共同签署《汽车行业维护公平市场秩序承诺书》。据悉，这16家车企目前占据了市场90%以上销量。", "两天后，中国汽车工业协会发布声明称，承诺书中“不以非正常价格扰乱市场公平竞争秩序”涉及“价格”表述，表意不当，有违《反垄断法》精神，并将上述条款从承诺书中删除。", "“鲶鱼”特斯拉进入国内后，不断挥舞价格屠刀，一些车企被迫跟风降价，可并未换取销量的增长。汽车工业协会签署承诺书的出发点，是为了避免超出合理范围的波动，导致一些中小车企过早被市场淘汰，一定程度保护国产品牌的成长，促进中国汽车行业的有序发展。而删除其中一项的条款，也是为了让汽车产业能够按照市场逻辑持续运行。", "那么汽车行业究竟该不该打价格战，用降价换取市场会是汽车行业的良方吗？新能源车企玩价格战，究竟是亏了还是赚了？", "该打的挡不住", "汽车行业的价格战应该打，但需要合理有序地打。新能源汽车降价是必然的趋势，也符合通过价格优胜劣汰的市场发展规律。", "尽管一汽、上汽和特斯拉都签署了这一承诺书，却转头又玩起了“花样”。", "就在签署承诺书的当天，一汽大众宣布，为庆祝集团成立70 周年，特别针对旗下的ID.家族系列车型推出限时优惠活动，即日起 ID. 家族车型15.59万元起。随后上汽大众也宣布紧跟降价，旗下ID.3车型最高降价3.7万元，目前售12.59万元起。", "第二天也就是7月7日，特斯拉官方在微博宣布，将升级Model3/Y的引荐奖励计划，自7月7日当天起生效。通过引荐亲友购买Model 3/Y，引荐人可享受7000积分，用于兑换超级充电里程额度、Model Y儿童车等产品，而购车人可享受3500元引荐奖励，抵扣车辆尾款，并享受90天增强版自动辅助驾驶功能免费试用。", "刚刚结束的上半年，汽车行业的战火首先在新能源赛道点燃，随后地方政府的补贴，也让燃油车市场进入了降价的热潮。产业转型过程中，价格战是一种常见的竞争手段，也是迟早会发生的必然性事件。而中国汽车特别是新能源车品牌的崛起，必须要穿越过价格战的周期考验。", "该打的价格战挡不住，是因为如果从结果导向来看，这也将刺激消费，促进整体市场增长。消费者可以用更低的价格买到心仪的车型，并且还能反向去推动车企对成本的控制和改革，做到供给侧和需求侧的平衡。对于一些想要快速扩充占领市场的品牌来说，价格战会是一种品牌、消费者的共赢。", "独立国际策略研究员陈佳对《证券时报》表示，冰冻三尺非一日之寒，表面上价格战是特斯拉发起的，但深层次形成国内市场价格战的供给侧与需求侧的结构性桎梏尚未完全消除。只要这些结构性因素还存在，价格战的隐患就依然客观存在。", "赚了还是亏了？", "需要指出的是，承诺书的签订并不意味着国内汽车市场高度竞争、强烈内卷的态势得以终结。恰恰相反，当前汽车市场的竞争格局已经足够激烈，需要正确地引导价格战的进行。", "从过往其他行业的发展经验来看，价格战的爆发，一定是赛道进入了成熟期，必须要通过贴身肉搏来进行自然的筛选。", "对于汽车行业来说，需要从两个细分赛道去考虑车企的价格战是亏还是赚。", "首先对于燃油车市场来说，随着生态环境部、工信部和商务部等五部门联合印发《关于实施汽车国六排放标准有关事宜的公告》，国六排放标准6B阶段从2023年7月1日起开始实施，一些不满足这一排放标准的汽车就会开启降价潮，以达到清库存的目的。而从燃油车市场发展的角度来说，面临来势汹汹的新能源汽车，降价也能够与之抗衡。", "再从新能源汽车行业来说，在行业发展的关键时期，通过降价可以提升市场的占有空间。马斯克也是意识到这一点，在上半年车市遇冷的情况下，通过逆势降价，销量反而取得了不小的增长。随着新能源汽车市场的不断渗透，未来的市场也会遵循二八原则，唯有规模化和头部效应，才能在整体的竞争中立于不败之地。", "因此，如果从短期的企业效益来看，通过价格战会压缩盈利空间，同时也换来一定的市场。国内消费复苏的趋势明显，但消费者口袋中的钱倾向于更谨慎地花。对于刚需者来说，降价会挑动他们的消费意愿。", "长期来看，市场都是用脚投票的；价格是准入门槛，也是称重机。在确保汽车品质的基础上，降价能够加快新能源汽车在国内的普及，也能起到塑造市场心智的作用，这也符合国家对新能源汽车行业的政策大方向。", "因此，传统意义上的市场价格战有滑向不正当竞争的风险，可汽车行业处于技术变革的进程当中，烈度稍高的价格竞争对于车企、消费者，甚至整个行业都有一些益处。", "价格战也要有章法", "7月6日的中国汽车论坛上，国家信息中心副主任徐长明，透露了特斯拉的单车平均利润是比亚迪的8.5倍，可以达到10426美元，约合75524元人民币，而去年比亚迪的单车利润为 8854 元人民币。相差巨大的利润水平，背后原因值得深究。", "从经济学的角度看，货品的成本高，单价低，利润空间自然也变得狭窄。新能源汽车竞争日益激烈，成本优势和技术实力成为企业争夺市场份额的关键。因此，对于国内的车企来说，想要打价格战，只能是去做成本的控制和技术的创新。", "参考智能手机行业中小米的策略，在高中低不同档位的基础上，去做定向的人群吸引，控制不同定位的毛利率。创始人雷军就曾在多个场合中明确表示，小米手机的硬件净利润率不超过5%，超过这个比例，就会及时降价回馈消费者。事实上，小米也是通过智能硬件高配低价赢得用户口碑、互联网直销减少渠道成本+不打广告依赖口碑裂变+销售周边服务来实现盈利。", "套用到新能源汽车来说，它首先是汽车产品，其次是科技产品，最后是消费品。用户的购买决策，除了有交通工具的便利性外，用户体验和科技感也是重要因素。", "因此，新能源汽车在打价格战的同时，不能忘了通过科技驱动去提升生产效率、生产方式，进而通过制造业的规模效应去降低边际成本。", "国产龙头的比亚迪，在技术驱动方面，通过刀片电池和DM-i系统，在中低端市场撕开一道口子，稳住了销量基本盘。而凭借最新的DM-i系统创新，比亚迪成功将成本压缩至一万元以内，成为混动市场的佼佼者，这也为后期的利润提升争取了巨幅空间。", "另一边，在品牌向上的层面，比亚迪以易四方和云撵等颠覆了传统汽车驱动系统的创新技术，为高端市场提供了野心和动力。这种双轮驱动的策略，既占据了市场先机，又为其未来大量订单的获取奠定了基础。", "而在成本控制方面，近年来可以看到诸如比亚迪、广汽埃安、上汽等主机厂纷纷选择海外建设工厂。有业内人士认为，国内车企经历过整车出口模式后，逐步向散件出口（KD）或直接建厂转变也是必然趋势。", "艾瑞咨询的报告中提到，整车出口方式能帮助企业快速切入海外市场，但KD则是将汽车散件出口，在海外完成组装生产后再进行销售，多应用于发展中国家。这一方式可降低汽车生产企业投资成本、有效减少运输成本，同时可以避免关税和贸易壁垒，试错成本较低。", "新能源汽车价格战，是必须的，但不是盲目的。降价是一种促销手段和鞭策激励，动用价格战既是国产品牌应对低迷市场的短期利器，又是警醒自身在提升产业规模的同时，快速构建核心竞争力才是长期有效的方式。", "中国作为最大的制造业国家，市场有理由有信心去相信国产新能源汽车品牌会在价格战中胜利跑出。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamafx7158748.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/790/w550h240/20230712/5e6f-d1a1bf12a605ab612fedf275d0413e59.png", "https://n.sinaimg.cn/finance/crawl/770/w550h220/20230712/08f1-90aa3441420358e9dcdc2964f61ae55f.png", "https://n.sinaimg.cn/finance/crawl/42/w550h292/20230712/7512-fc1a90796218303741596ffc00f6eced.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}