{"title": "比亚迪发布DMO技术平台，方程豹硬派家族向燃油发起的最后总攻？", "news_website": "新浪财经", "author": "新浪科技周文猛", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年08月22日 18:25", "keywords": []}, "content": ["近日，比亚迪旗下专业个性化品牌“方程豹”官宣发布，品牌下搭载专属“豹力科技”——DMO超级混动越野平台（下称“DMO”）的超级混动硬派SUV豹5，豹8概念车“SUPER 8”以及豹3硬派家族阵容也随之亮相。", "据比亚迪股份有限公司董事长兼总裁王传福介绍，比亚迪将通过方程豹，为全球用户带来个性化用车体验，让汽车成为每个人独一无二的“个性化专属品”。方程豹正将新能源对燃油车的替代推向新的历史阶段，而其所采用的专属DMO豹力科技，也将是比亚迪新能源向燃油车市场发起的最后总攻。", "业内人士认为，方程豹品牌的发布对比亚迪意义重大，“这是比亚迪汽车大版图战略层面蜕变的关键一步。”同时，比亚迪将以DMO车型为起点，进入硬派SUV、跑车等传统燃油车占绝对主导地位的专业领域，或许可以重塑市场规则，将新能源对燃油车的替代推向新的历史阶段。", "那么，被寄予厚望的方程豹，究竟有哪些过人之处？", "DMO豹力科技，成色几何？", "在方程豹的愿景中，专业新能源技术与多元用户个性的结合，将打开用户专业体验的全新维度，无论是旷野、赛道还是城市、高速、户外，所有场景下的专属驾乘体验都将触手可及。个性，将成为生活的日常，而生活则将拥抱无限可能。", "而在兑现这一愿景的过程中，方程豹品牌所采用的专属DMO豹力科技，成为公司重点介绍的对象。据介绍，作为以电为主的专业级越野平台，DMO整合了比亚迪二十余年的前沿技术积累和在插混领域数百万辆应用的智慧，充分发挥了比亚迪在高性能底盘、智能电四驱及越野专用动力总成等方面的优势，打破了新能源汽车全场景用车受限的多重难题。", "为了提升车身扭转刚度和通过性，传统越野车对大梁进行专门强化，但这也进一步加大整车重量，并抬升整车重心，增加了侧翻的安全隐患并导致操控性差。而DMO通过将具备本征安全的刀片电池和高强度钢大车架融合，演化出真正的CTC电池底盘一体化技术，让刀片电池既是能量体，也是结构件，不仅保证了极端越野场景下的电池安全，又带来了更多的整车安全提升。", "据介绍，基于CTC电池底盘一体化技术，DMO车型的大车架扭转刚度，较传统豪华越野车提升38%，整车质心也更趋向于黄金中点，并实现50：50的黄金轴荷比，不仅安全、更好操控，在越野路面的可靠性上实现了质的跨越。", "此外，DMO也通过将“电”和非承载式车身深度融合，充分利用了非承载式车身的架构特点实现上下车体的解耦，实现了上下车身分体开发并相互赋能，让下车体聚焦智能极限越野，上车体聚焦豪华舒适安全，中间通过柔性衬套和悬置来隔振降噪，将性能与舒适发挥到极致。", "据透露，在此基础之上，DMO搭载前后双叉臂独立悬架，并兼容比亚迪独有的云辇-P智能液压车身控制系统，让城市SUV行驶时候的平顺静谧，也能在越野SUV上实现。", "此外，DMO还搭载了纵置EHS电混系统、越野专用后驱电总成、CTC越野专用双层电池包，以及1.5T、2.0T纵置骁云高功率发动机，实现了媲美燃油越野车5.0T发动机的500+kW系统功率的效果，具备同级最强的32000N牵引力。", "而且，DMO车型还打破了“越野油耗高”的铁律，相比同级别燃油越野车，DMO车型能在综合工况实现35%的节油。在操控方面，基于对“电”电机的精准控制逻辑，DMO车型还实现了一键即切换DMO首搭的专用低速越野档，让越野更省心、更轻松可靠。", "硬派家族成型，燃油车“变天”？", "专属DMO超级混动越野平台出色的技术能力，为“方程豹”新品牌的发展，打下了良好基础。伴随着“方程豹”新品牌正式发布，首款搭载DMO的超级混动硬派SUV豹5也随之发布，与此同时，豹8概念车“SUPER 8”以及豹3所共同构成的“583”硬派家族，也开始浮出水面。", "未来，比亚迪将以DMO车型为起点，进入硬派SUV、跑车等传统燃油车占绝对主导地位的专业领域，探索更多元汽车产品形态与可能性，为用户带来不同个性化场景下独特的用车体验与潮流生活新形态。", "长期以来，由于越野行驶路况复杂，跑车超高速奔跑所需的动力较普通轿车更为强劲，多重因素叠加下，新能源车品牌在这一领域的布局均较为缓慢。如今，随着比亚迪方程豹正式打响了向这一领域进军的第一枪，未来的燃油车市场，将迎来更为强劲的搅局者。", "近期，比亚迪第500万辆新能源汽车正式下线，比亚迪董事长兼总裁王传福回顾过往发展历程，谈及创业之艰辛，王传福在现场几度失声哽咽。然而，擦干眼泪后，比亚迪对于传统燃油车的猛烈攻势，丝毫不显含糊。", "随着方程豹品牌的发布，比亚迪基本形成大众产品（比亚迪王朝/海洋）、中高端（腾势、方程豹）、超豪华（仰望）全领域覆盖的品牌矩阵，实现了从家用到豪华再到个性化的产品布局。对于燃油车市场的攻势，更加地全局化了。", "此外，为确保服务和体验品质的一致性，方程豹首批渠道终端将采用全直营模式。同时，其计划于2023年内覆盖一线、二线等60座城市，并以此为关键触点，为用户提供全生命周期的高效透明、专业真诚的服务，并和车主、粉丝等保持广泛、深度、多样化的紧密沟通。", "据乘联会预测，2023年上半年，中国汽车市场累计新车销量达952.4万辆，同比增长2.7%；其中，上半年新能源车累计零售销量达308.6万辆，同比大幅度增长37.3%。在汽车行业同比增长趋缓的情况下，新能源成为乘用车市场增长最为迅猛的品类领域。由此来预判，随着未来新能源车性能的不断提升以及市场渗透率不断提升，方程豹向燃油硬派越野车发起的这一总攻，似乎也并不是没有胜利的可能。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-22/doc-imziansx1415414.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/63/w548h315/20230822/0883-1caee8bc0cd8e891b182253780036668.png", "https://n.sinaimg.cn/finance/transform/700/w491h209/20230822/3cc4-85841cb4dc2a9334d0530ecb84af9618.png"]}}