{"title": "200亿美金估值腰斩，创业10年难上市，毛文超、瞿芳急了！", "news_website": "创事记", "author": "蓝鲨消费", "Managing Editor": "", "details": {"creation_time": "2023-07-06 13:11:43", "keywords": []}, "content": ["作者 | 陈世锋", "来源 | 蓝鲨消费", "刚刚过去的6月，小红书迎来了10周年庆典。", "恰值618前夕，小红书也适时进行了一系列操作——比如，全面开放“笔记带货”；再比如，以董洁直播带货火爆为基点宣布通过达人直播、店铺直播、商品笔记、笔记带货、商城等多个交易场域，全域参与“618”。甚至，在本地生活服务领域小红书也开始“插手”：上线团购功能，新增到餐部分，推出了“食力发店计划”和“探照灯计划”，旨在打通从内容种草到交易的闭环。", "……", "动作频频的背后，是小红书商业化猛然加速。", "自2013年创立以来，作为小众内容社区平台，小红书一贯给人以“岁月静好”的印象，在商业变现这件事比较“佛系”。但今年以来，小红书变了，从组织架构调整开始，加速商业化变现的步伐。", "先是，小红书COO、社区部负责人、商业化技术负责人柯南开始接手管理了商业化产品团队。紧跟着，小红书将直播升级为独立部门，新部门负责人银时同时也是小红书社区生态负责人，统一管理直播内容与直播电商业务。", "10岁的小红书，为何会一改“往日佛系之风”？还是因为小红书两位创始人毛文超、瞿芳急了。", "01", "等不及的小红书", "10年，是小众内容社区平台的一个分界线，但小红书却在这条“分界线”外。", "纵观国内的内容社区平台，微博成立于2009年，早早从明星大V阵地发展到泛大众平台，并于2004年成功登陆美股上市，还在2021年回归港股完成二次上市，抓住了最早一波内容社区红利。", "从二次元人群起家的短视频分享平台B站，从成立到登陆达斯达克，用了8年时间，并于3年后完成在港二次上市。时至今日，这家“小破站”已经成为一家总市值500亿的公司。", "聚集了一批“高知”人群的知识社区平台知乎，则在2021年掐着10周年的关键节点成功在港上市。", "而小红书，虽然多次传出即将IPO的消息，但最终却一再“拟上市”、“推迟上市”。10周年之后，小红书明显“等不及”了。", "压力首先来自投资人。2013年，毛文超、瞿芳创立小红书，当年就获得了真格基金的数百万元天使轮投资。此后，小红书又经历了5轮融资，最新一轮融资是2021年，获得由淡马锡和腾讯领投，阿里、天图投资、元生资本等老股东跟投的5亿美元融资，投后估值高达200亿美元。这是小红书的高光时刻。", "到了2022年，原本“有钱也买不到老股”的小红书估值大跌。据英国《金融时报》报道，小红书的估值在私募市场大跌最多一半，从200亿美元估值，降至介乎100亿至160亿美元。", "图片来源：企查查", "显然，投资者对小红书的态度开始趋于谨慎。其原因一方面在于小红书的估值过高，投资机构已很难承接下一轮融资。另一方面，原有的投资机构也在考虑退出问题了。", "通常情况下，人民币基金多采用“5+2”的存续期，即5年投资期、2年退出期，必要时需管委会同意才可适当延长。美元基金多采用以“7+2+2”的基金结构，即7年投资期，2年回报期，如果退出情况不佳，还可以再延长2年，差不多11年左右。", "小红书兴起于移动互联网时代，众多投资机构在移动互联网的模式创新和流量红利中创造了不少投资神话，甚至投一家初创企业，3、5年实现IPO的也不在少数，比如陌陌、拼多多。如小红书这般拖了10年依然未上市的独角兽企业也算十分罕见。对于投资者来说，小红书已经到了“退出”、“收割”期，不能再等下去了。", "更大的压力来自于小红书本身。作为一个内容社区平台，小红书有着明显的调性——对美好生活的描述，并以此向旅行、美食等内容品类扩张，该策略在一定程度上取得了成功，抓住了一批对生活有更高追求的人，撑起了小红书的美好前景。", "公开数据显示，截至2022年年底，小红书月活达到了2.6亿，月活创作者2000万，笔记日发布量达到300万+。在小红书每天活跃的用户中，60%会在平台进行主动搜索，日均搜索查询量已经接近3亿。", "然而，有一个标签似乎是小红书抹不掉的，即“女性社区”。2022年数据显示，小红书女性用户占比高达76%。虽然小红书极力通过更多内容吸引泛化的男性用户和低龄人群，但接连爆出的“涉黄”等问题极大延缓了这一进程。", "与此同时，“破圈”困境中的小红书还面临着互联网巨头的“抢食”。淘宝的 逛逛、拼多多的 拼小圈 、京东的种草秀……都在抢小红书流量阵地。面对日益激烈的市场环境，小红书也等不起了。", "02", "商业化困境", "上市，是投资人和小红书的必由之路，但如果要市值（估值）好看，首先还是要解决商业化问题。过去这些年，感受到压力的小红书，反复在社区—电商—社区—电商之间跳转，但始终没有找到一条合适的商业化变现路径。", "2022年，小红书营收大约300亿元，其中有240亿元（80%）为广告收入。但令人吃惊的是，小红书一直比较“抗拒”打广告。“小红书有一个很奇怪的点，就是它的广告都会明显的‘广告’或‘赞助’字样，实际上，如果知道你是广告，即便是这条广告很有创意，它还是会限制你，数据比平时差很多，即便是投‘薯条’意义也不大。”某小红书MCN机构负责人李敏（化名）告诉蓝鲨消费，“如此一来，品牌商还怎么敢在小红书投广告？”", "并且，小红书坚持做个人分享，中腰部KOL占比大，头部KOL在推广等方面并不占据优势。这种内容定位虽然使小红书在“种草”更有说服力，但与此同时，商业化进程也深受影响。李敏还透露，“618期间，我们MCN机构的博主，流量都非常差，甚至接到品牌投诉——一条2万多元的内容，点赞为何只有36个？因为小红书平台上网红和素人的区别并不大，纯素人的数据比二三十万粉丝的网红博主可能还要好。并且，小红书的监管特别严格，点击、转发、点赞这些数据都不能刷，投流工具效果也不好。”这些MCN机构往往背后是大量可以投广告的客户，如果它们赚不到钱，显然会影响到小红书商业化收入的增速。", "图片来源：小红书", "一位互联网行业人士也表示，“广告主非常看重小红书的内容营销价值，其实就是希望通过更多的原生内容让用户感知到这个品牌的存在和这个产品的用意。但今天大多数品牌投小红书还是玄学，因为觉得小红书重要，觉得用户会被影响，但今天小红书还没有一个产品，让广告主知道该怎么投，把内容营销部分的价值完整地量化。”", "小红书通过电商变现也颇多挑战。一位机构负责人表示，小红书的核心竞争力在于“链接路径更短，比如说想买一个产品的时候，直接在小红书里搜，看评论、晒单更直接，在微博上做这件事相对来讲比较难。”", "然而，“种草”能力很强的小红书，“拔草”能力却有限，因为小红书在流量和供应链上“先天不足”。", "无论何时，消费者最期望的都是买到高性价比的商品，而作为一个内容平台，小红书与商家的谈判能力并不强，供应链能力偏弱。很多小红书的资深用户虽然每天会在小红书上刷不停，但购物时仍会选择淘宝、京东等电商平台。“小红书最初是帮助中国消费者能够买到全世界的好东西，但今天更大的机会应该来自于中国市场商品和服务的供给侧改革。”上述互联网行业人士如说是。", "从目前来看，小红书虽然切断了淘宝外链，随后又推出号店一体策略，但品牌、商家们并不太买账。品牌、商家在小红书上也不能套用之前淘宝、抖快的运营逻辑。某资深电商人李忠（化名）表示：“小红书的流量池太小了，投广告都投不出去——10块钱一个点击，都买不到流量，这使得在小红书做电商充满了不确定性。而在这个世界上，只有确定性的事情才能赚到大钱，比如爆款产品+爆款内容+投流加速，但在小红书上行不通。”", "从“玄学”变成“科学”，让广告和电商生意更具“确定性”，或许是小红书商业化的一种解法。", "03", "直播带货：靠“劣迹艺人”打开局面？", "2023年，捧红董洁等“劣迹艺人”成为带货主播，赶上直播带货“末班车”，着急的毛文超、瞿芳似乎帮小红书找到了一条新的赚钱路子。", "今年1月，曾爆出出轨丑闻的董洁在小红书开启直播带货首秀，登上小红书带货日榜第一，自媒体“带货派”预估其GMV超过5000万元。2月24日，董洁第二次在小红书直播带货，再登带货榜首，预估GMV达到3000万元。618前夕，董洁再次完成自我超越，小红书单场带货GMV7300万，创造了小红书新的带货纪录。", "图片来源：企查查", "不单单是董洁，曾陷封杀传闻的张静初也在小红书上找到了“第二春”。从中专生到大专，再到美国导演系研究生，张静初在小红书打造了一个不断打拼的人设。在小红书上，有张静初分享自己考托福的Vlog，每天的每个小时，都被安排得明明白白，写作、阅读、单词一个都不能少，场面极度真实。而张静初还在小红书上分享了自己读过的书，甚至有自己英文阅读的视频，这些接地气的内容收获了很多人的喜爱。", "今年5月18日，张静初在小红书开启直播首秀。飞瓜数据显示，在时长7个多小时的直播过程中，张静初共带货1.43万件，预估销售额286.27万元。该战绩虽不敌小红书“一姐”董洁，但作为一个初出茅庐的带货新人，张静初的表现已不输平台内的多位头部达人。", "同样的案例，还有范冰冰、林允……小红书貌似成为“劣迹艺人洗白翻红平台”。原因有以下几点：", "小红书独特的社区氛围可以让明星在明星身份之外树立一个新的人设，这有助于明星抛开之前的“劣迹”，重新赢得粉丝的欢迎。", "比如董洁，2021年在小红书的第一条段短视频，分享的是其生活中的一些片段，这条短视频得了1.6万点赞，最高赞的评论是“私人事情不予置评，而且也没人知道真正的实情。”", "小红书偏女性内容社区的属性，让一些因私生活而“退隐”或者“半退隐”的“劣迹艺人”有了再次翻身的可能性。从消费者画像来看，千瓜数据显示，董洁小红书账号中女性粉丝占比接近96%，其中25岁～44岁年龄段的女性粉丝占比超过70%，二线城市及以上的粉丝数占比超过80%。董洁的粉丝中，白领收入以上的女性居多，她们更在意生活、消费和审美，而非明星的私人纠葛。", "经过数十年的发展，经济地位的独立，尤其是女性白领乃至企业家群体的崛起，一股标榜女性思想独立的思潮也在泛滥。从封建家庭依附关系中解脱出来的新女性，能够更从容面对女性的生活问题，加之娱乐圈给人的固有印象，使得她们对于艺人们的过往并不十分在意，认为“整个娱乐圈都是这个鬼样子，某个明星的行为不值得大惊小怪。”", "与此同时，女性对于“美好”事物的追求一直未曾改变，比如美食、饰品、美景、服饰、包包、美容、美妆等等，而女性艺人们之前的演艺圈经历也让她们对“美好领域”有丰富的认知，其穿搭、美容、发型、饮食等生活片段均具备一定的参考价值，契合小红书“生活经验分享平台”的属性，也会引发众多有一定经济基础的女性用户的追捧。", "从品牌方的角度来看，之前的一些明星直播带货翻车事件，也让品牌方在警醒后决定了新的方向——品牌广告投放和代言不能只看名气，而看谁能真正能带来销售。如果明星在小红书证明了带货能力，不管其是不是“劣迹艺人”，都会更容易签到代言，更容易拿到爆款商品。", "而对于小红书而言，“劣迹艺人”毕竟也是“艺人”，其入驻小红书本身就是一种“下嫁”，能给平台带来用户、流量和话题性，平台自然会不吝资源投入。尽管最初小红书曾表示，“不管是明星还是博主，小红书社区没有任何商业上的合作，也没有赚过一分钱。”但是小红书会推荐平台上的合作机构与明星合作，这无疑也助推了“劣迹艺人”的爆火。", "不断引入和翻红“劣迹艺人”，小红书或许也是“情非得已”。一位小红书某MCN机构负责人表示，“小红书也想拉拢当红明星入驻，但人家不和它玩儿，比如刘德华选择了抖音，周杰伦选择了快手……”", "品销合一的直播带货，让小红书实现了从“种草”到“拔草”的闭环。但接下来的问题是：“劣迹艺人”的直播带货还能火多久？小红书能否将“明星直播带货”成功复制到“泛人群直播带货”？它能让小红书在直播电商上实现质的飞跃吗？这一切当然没有答案。", "2023年1月，瞿芳作为上海市人大代表，郑重表示，作为新经济平台，小红书要发挥促消费内需，带动线下商业发展，打响上海消费品牌，助推上海建设国际消费中心城市等的作用。", "这一切的前提是，小红书要真正成为顶梁柱一般的内容社区和电商平台，要把GMV和营收做大，不能比同在上海的拼多多（2022年GMV3.4万亿，营收1305亿元）落后太多啊。", "豪言在前，难怪小红书的两位创始人都有点着急了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztprq8923233.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230706/f331-b68930147003edaf180faf25278f71d1.jpg", "https://n.sinaimg.cn/finance/crawl/245/w550h495/20230706/ed6e-d38da7e07a4720156378be2ed01fb6e9.png", "https://n.sinaimg.cn/finance/crawl/13/w550h263/20230706/7b5e-5a9aecdefb5c921db78920fc2e60104b.jpg", "https://n.sinaimg.cn/finance/crawl/427/w550h677/20230706/7680-9e09a64d6b8774ffda00f609078a4ea9.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}