{"title": "《麻省理工科技评论》“35岁以下科技创新35人”中国入选者正式发布！全面覆盖全球前沿科学与技术", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月30日 11:14", "keywords": []}, "content": ["创新精神，推动着人类不断拓展科学和技术的边界。一代代创新者，在这种精神的鼓舞下前仆后继，他们走过的路矗立着一座座知识灯塔，为后人指明开疆拓土的方向，终于让人类在地球这颗蓝色星球上发展出璀璨夺目的文明。", "在全世界终于走出新冠疫情阴霾的今天，我们的许多生活方式已被彻底改变。因此，创新精神从未如此重要，我们也从未如此需要具备这种独特品质的人。只因他们的存在和不懈努力，我们才能充满希望地展望未来，并有机会亲眼见到那个梦想中的世界。", "哪里可以找到这些人？", "这个问题难以回答，但可以肯定是，广袤的中国大地上，从来不乏这样的人才，尤其是这样的青年人才。《麻省理工科技评论》希望带你找到他们、认识他们、看到他们的努力、欣赏他们的智慧，或许还能激励你，有一天成为像他们一样的人。", "作为一家拥有全球视野的科技智库，《麻省理工科技评论》自 1999 年起每年都会从世界范围内的新兴科技和创新应用中对 35 岁以下、且对未来科技发展产生深远影响的创新领军人物进行遴选，最终形成一份全球创新青年英雄榜——“35 岁以下科技创新 35 人”（Innovators Under 35，简称 TR35），涵盖但不限于生物技术、能源材料、人工智能、信息技术、智能制造等新兴技术领域。", "随着中国影响力与日俱增，加之入选名单里中国人的身影不断增加，2017年，《麻省理工科技评论》TR35 评选首次落地中国，专注于挖掘新兴科技创新领域的中国青年力量。六年来，越来越多的青年才俊入选，他们的砥砺前行和辛勤耕耘值得被记录下来，他们的创新精神和成果值得被中国，乃至全世界所关注。", "这其中，有在人类科学边界不断求索的先锋者（Pioneers）；有洞悉技术变化方向的远见者（Visionaries）；有灵感不断涌现的发明家（Inventors）；还有积极推动前沿技术落地的创业家（Entrepreneurs）；更有科技向善、以人为本的人文关怀者（Humanitarians）。", "他们来自五湖四海，背景各异。有的学科耳熟能详，有的领域鲜有人知；有的在国内外知名大学任教，有的在科研机构任职；有的沉浸在微观世界，希望破解生命密码并攻克绝症，有的面向星辰大海以求突破能源和材料的瓶颈；有的解决了已存在数十年的、悬而未决的难题，有的在探索从未有人涉足过的全新领域。他们的创新成果或专注于一个领域，是人类已知知识边界的突破；或同时涉及多个领域，在学科交叉中孕育出了新的解决思路。", "但相同的是，他们都是能够代表中国创新力量的青年人。他们不仅为中国带来了新的发展机遇，也为全球科技创新注入了新的活力。", "看到这些人的坚持和努力，我们有理由相信，他们将会继续不断地挑战和突破自己。假以时日，他们必将在各自领域散发出更耀眼夺目的光芒，而由此而来的科技创新成果，将有可能深刻地改变我们的生活和社会。", "2022 年度《麻省理工科技评论》“35 岁以下科技创新 35 人”中国入选者名单如下：", "图丨2022 年度《麻省理工科技评论》“35 岁以下科技创新 35 人”中国入选者合照", "*以下排名不分先后", "远见者", "入选理由：她基于微纳米力学技术，实现了金刚石高达 10% 的均匀弹性应变，发现了通过应变工程调控金刚石电子能带结构的规律，为推进宽禁带半导体材料的微电子器件应用开创了一种全新的思路。", "金刚石因具有超宽带隙、高热导率、高介电击穿强度等特点，被认为是可在高温、高压、高频等极端环境中稳定工作的新一代半导体器件材料。不过，金刚石的高效掺杂问题，仍是制约其实现商业化应用的瓶颈。通过改变材料电子能带结构进而调控其光电特性的“应变工程”是攻克掺杂问题的有效方法之一，但因金刚石具有超高的硬度和脆性，该方法因缺少成功的实践而被低估。", "党超群长期从事高硬度材料的微纳米力学研究，她开发了大尺寸单晶金刚石的微加工技术，在室温下沿 [100]、[101] 和 [111] 等不同晶体学方向，对长度约 1-2 微米，宽度约 100-300 纳米的单晶金刚石微桥进行原位力学加载，在单轴拉伸条件下实现了接近 10% 的均匀弹性应变，接近金刚石的理论弹性极限。", "与此同时，她通过理论计算和原位电镜电子能量损失谱实验印证了金刚石“深层弹性应变工程”可行性。在超大、均匀的弹性应变基础上，进一步实现了微米级金刚石阵列的拉伸应变，预示了“应变金刚石”器件概念的可行性。", "这些发现为实现金刚石在微电子、光电子和量子信息技术中的器件应用展现了潜力。", "入选理由：他设计了自 1930 年代物理吸附和化学吸附被提出以来的第一种全新的吸附模式，提供了一种控制表面和界面化学的变革性方法，并通过主动吸附在非平衡材料中存储能量以用于未来的能源技术。", "将化学物质从溶液中提取到固体和表面上，是包括贵金属回收、废物和污染物处理等在内的许多化学及生物分析和分离相关科学技术的基础。但多年以来，科学家一直没有开发出能够主动驱动上述过程的方法。", "基于分子机器（2016 年诺贝尔化学奖）的设计理念，冯亮开拓性地设计了一系列分子机器，并将它们定向定量地安置在纳米二维材料的表面，发现了一种吸附模式，即（主动）机械吸附，攻破了如何实现跨浓度差逆平衡吸附的世纪难题。这项工作于 2021 年发表在 Science 上，获得了十多家媒体的广泛报道，近期荣获国际吸附学会卓越研究奖等诸多奖项。", "作为一种全新的吸附模式，机械吸附与过去统治吸附领域的平衡吸附迥异，是一种由于非平衡泵在吸附剂和被吸附物之间形成机械键而引起的吸附现象。该方法可以实现对关键工业目标（如烃类、二氧化碳和微污染物）经济高效的捕获、修复和净化。", "此外，其还对分子识别、光电子学、药物输送、碳捕获和海水淡化等领域的未来应用具有广泛的意义。我们有充分的理由相信，机械吸附的概念有一天也会如物理吸附和化学吸附一样在教科书上出现。", "入选理由：她首次建立了最大的单原子催化剂数据库，获得了单原子催化剂性质的普适性规律，在加深对单原子催化活性位本质的理解的同时，也为高性能单原子催化剂的设计提供了基本指导原则。", "由于催化剂结构是影响催化剂效能发挥的关键因素，因此要想精准设计具有高性能的催化剂，需要实现催化剂微观结构的三维可视化、对其原子结构进行精准调控，以及揭示其普适性的构效关系。为了解决上述问题，韩丽丽聚焦催化剂结构研究，取得了以下代表性成果。", "首先，她通过结合三维重构技术和原位透射电镜表征技术，将其成功地应用到 Ni2Co 双金属催化剂氧化机制的研究中，实现了该催化剂表面和内部结构、元素及价态分布的三维可视，解决了在纳米尺度难以清楚理解双金属氧化过程的难题。", "其次，她基于三维重构表征基础，建立并发展了“固相表界面可控瞄定”合成策略，既解决了电催化 CO2 还原过程中 *OH 过吸附的难题，又解决了电催化 N2 合成氨过程中 N2 吸附及 *NN 质子化困难与存在强烈竞争性析氢反应的难题，因此获得了 CO2 和 N2 的电催化还原的优异催化性能。", "与此同时，她通过对一系列可对比性的单原子活性位的构筑，首次建立了系统性的单原子催化剂数据库，揭示了单原子催化剂性质的普适性规律，确立了单原子催化剂设计的基本指导原则。", "韩丽丽的研究，能够为高效纳米催化剂的创制提供理论指导，降低催化剂研发的试错成本及周期，从而加速催化剂的工业应用进程。", "入选理由：他所提出的 Swin Transformer 促进视觉 Transformer 取代经典的卷积神经网络，让计算机能够像理解语言一样看周围世界。", "能想象机器处理语言和理解图像的机制可以几乎完全一样吗？胡瀚坚信这一点，也一直致力于这样的目标，如果这一目标能实现，那么或许就意味着能开发出一种通用 AI 模型来解决各种各样的智能任务。", "然而，长久以来自然语言处理和计算机视觉的机制很不一样，特别是，它们所采用不同的主流神经架构并不相同，自然语言处理的主流神经架构是 Transformer，而计算机视觉领域则长期采用卷积神经网络。", "它们是否可以采用相同的神经网络进行建模呢？胡瀚看好 Transformer 的通用性，所以他尝试的主要方向是将 Transformer 适配到计算机视觉问题中。这面临很大的挑战，事实上，他本人和 Transformer 原作者团队的多次早期尝试都未能成功。", "胡瀚和团队于 2021 年提出的 Swin Transformer，成为了推进视觉骨干网络向视觉 Transformer 迁移的一个里程碑工作之一。Swin Transformer 通过在 Transformer 基础上引入“层次化”和“局部化”的设计，以及对移位窗口（shifted window）方法的提出，使得 Transformer 模型既适合视觉信号，又能高效实现。该方法首次在两个最具代表性的视觉评测集 COCO 物体检测和 ADE20K 语义分割上大幅超越了此前卷积神经网络保持的记录。", "Swin Transformer 获得了每两年举办一届的计算机视觉国际大会的最佳论文（马尔奖），该奖项也被视为国际计算机视觉领域的最高荣誉之一。同时，该成果的学术影响力也体现在相关论文在一年多的时间获得超过 5000 次引用以及超 10000 次 Github 标星上。", "胡瀚于 2014 年在清华大学自动化系获得博士学位，目前在微软亚洲研究院担任首席研究员和研究经理。他希望推进通用视觉问题的彻底解决，让机器可以完全理解和生成任意图像而几乎不出现错误。", "他认为视觉和语言从建模、学习上并没有本质区别，既然以 ChatGPT 为代表的自然语言大模型能在某种意义上基本解决自然语言的问题，通用的视觉问题也是同样可以得到解决的。", "入选理由：他揭示了人类卵子经常错误分离染色体的分子机理，并提出了首个增加人类卵母细胞纺锤体组装和染色体分离准确性的防治方案。", "女性生殖健康是当今社会面临人口老化的重要焦点之一。20%-50% 的人类卵子是非整倍体，带有过多或过少的染色体。染色体数目异常的卵子受精后会产生发育异常的胚胎，从而导致女性不育、流产和唐氏综合症等遗传病。卵母细胞在减数分裂的过程中错误地分离染色体是造成卵子染色体数目异常的主要原因，阐明这一现象的成因对于女性生殖和医学辅助生殖具有重要价值。", "博士期间，苏俊优化了 Trim-Away 急性蛋白降解技术，使卵母细胞和着床前胚胎经处理后的存活率和发育率提升至 90%。通过系统定位 70 个不同的蛋白，苏俊在不同哺乳动物卵子的纺锤体上发现了过往未被报道的液状纺锤体结构域。液状纺锤体结构域在纺锤体微管附近收纳并调动微管调控因子，从而在无中心体下促进纺锤体组装。", "他首次把液液相分离引进哺乳动物生殖领域，并利用这个生物物理概念阐明了卵母细胞无中心体纺锤体的组装机制。", "此外，苏俊鉴定出纺锤体的稳定性取决于一个名为 KIFC1 的负端定向驱动蛋白。他继而发现哺乳动物的卵母细胞大多高度表达 KIFC1，唯独人类卵母细胞缺乏 KIFC1。通过引入外源的 KIFC1 蛋白，成功提高了人类卵母细胞组装纺锤体和分离染色体的准确性，首次为防治卵子染色体数目异常带来了可能。", "总体而言，苏俊的研究成果有被转化至生殖中心以改善人类辅助生殖的效率和结果，并提升女性生殖能力的巨大潜力。", "入选理由：他挑战量子精密测量的技术极限，进一步推动量子时间传感器和低温 CMOS 量子测控芯片等原始创新产品发展。", "王成主要研究的是量子信息技术（量子传感和量子测控）和先进的 CMOS 集成电路相结合的前沿交叉领域，推动量子信息科学领域的前沿进步（量子算法、量子硬件和量子模拟）。", "2018 年，他首次提出并实现了原始创新成果芯片级分子时钟（Chip-Scale Molecular Clock，CSMC），其以硫化羰分子旋转谱线频率为参考，以高集成度的 CMOS 波谱探测片上系统级芯片为基础，是一种原创的高稳性、可大规模部署的小型化时间基准，被列为“美国国防部先进技术发展局 DARPA 下一代时钟技术 ”。", "2020 年，第二代芯片级分子时钟在 IC 领域旗舰会议国际固态电路会议（ISSCC）上发表，并进行了现场技术展示。2022 年 5 月 17 日，芯片级分子时钟入选 DARPA 的下一代小型化高稳时间基准 H6 项目，成为其两大核心技术路线之一，旨在满足无 GPS 条件下的长时通信、导航和定位需求（周频率误差小于 1μs 或 10-12）。", "2022 年 6 月 23 日，第三代芯片级分子时钟亮相集成电路领域重要会议 RFIC，受到广泛关注。目前，该技术已经完成两代实验室级和三代芯片级原型，正迈向实用化部署。", "此外，王成与其所在的集成物理研究组在低温 CMOS 集成电路领域也取得了重要进展。他们率先在中国开展了工作在液氦温区（1~4K）的 CMOS 集成电路芯片研究。", "截至目前，该研究组已经完成了多轮次的低温 CMOS 集成电路流片，并于 2022 年 1 月成功实现了国内首个低温 CMOS 集成电路芯片的低温测试，包括参数分频器、高精度数字-电压转换器和锁相环频率源等。", "在 2023 年 3 月举行的 ISSCC 2023 上，王成课题组展示了具备 202.3dBc/Hz Figure-of-Merit（FoM）的 4K 压控振荡器 VCO，创造了主流 CMOS 工艺 VCO FoM 的新纪录。目前，王成团队正致力于在 2-3 年时间内，实现国际上首个千比特规模的低温 CMOS 阵列测控阵列芯片。", "入选理由：他发展了兆电子伏超快电子衍射技术，突破了原子级时空分辨率的仪器需求，实现了对分子结构演化的直接捕捉。", "微观观测技术的突破很容易引发重要的科学革命。不过，迄今为止，绝大多数观测技术只能对物质的静态结构进行捕捉，是这些微观观测技术存在的共性问题。由于世界是运动的，因此要想对各种分子功能背后的微观机理进行深入理解，必须实现对分子结构演化过程的实时捕捉，即拍摄“分子电影”。", "杨杰于 2016 年 5 月在美国内布拉斯加林肯大学物理与天文系获得博士学位，随后加入美国 SLAC 国家加速器实验室的兆电子伏超快电子衍射团队。", "在该团队，他领衔发展了兆电子伏超快电子衍射技术在气相、液相化学中的科学应用，并取得了一系列原创性的科学成果，这包括首次捕捉非绝热动力学过程，首次同步观测原子核与价电子运动，首次捕捉液态水中的氢键运动等。", "此外，他在 SLAC 率领团队发展的实验方法，已于 2019 年被美国能源部升级为一台正式用户装置。", "他于 2021 年加入清华大学化学系，担任教研系列长聘副教授。未来，他计划在清华大学大力发展分子电影技术，拓展该技术在复杂溶液相体系中的应用，为人们在微观层面更好地理解溶液中的化学反应做出贡献。", "入选理由：他在二维光学芯片上引入三维自由曲面，发展了新型的光学芯片接口方案，大幅提升了芯片的性能。", "虞绍良创造性地提出了在集成光学芯片上引入三维微型自由曲面，以进行片上波前调控的全新研究思路，突破了因片上传统二维周期性结构维度缺失而带来的光场调控能力受限瓶颈。", "从理论模型、设计方法、制备工艺等多方面开展研究，拓展了片上光学结构的空间维度，增加了对片上光场的调控自由度。他提出光学芯片的新型通用接口方法，实现了超宽波段的低损耗光学互连耦合方案，构建了波导集成的片上光镊系统。", "虞绍良基于前述研究思路，在光子芯片上集成微型自由曲面耦合器，实现了光纤-芯片之间的高效互连。自由曲面耦合器实测插入损耗低 0.5dB，工作带宽大于 300nm，覆盖了 O 到 U 波段的超大带宽波分复用需求。", "他在实现超低插入损耗的同时，将光学带宽提高了一个数量级，核心指标均为目前最佳值（0.5dB vs． 3dB， 300nm vs 40nm）。", "该方案作为一种通用型的光学芯片接口，具有很强的普适性，能应用于多种光互连场景。不仅可以实现光纤-光芯片之间的高效耦合，还可以用于光芯片-光芯片之间的混合集成。", "同时，还可以基于该方案实现光电子与微电子芯片之间的共封装，构建光电融合的芯片架构，解决目前信息传输与处理中的带宽和功耗问题。该方案获得了广泛关注，多个产业界和学术界团队已经就方案开展了合作。", "虞绍良提出并实现了一种新型的片上光镊系统，通过集成在波导端面的三维自由曲面对波导出射的多个光束进行波前整形，实现了在芯片上对波导光场的三维空间聚焦，产生了三维梯度光场，形成三维光力势阱。首次在芯片上用光实现了对单个和多个微小颗粒的可控悬浮，并演示了灵敏度高达 10-12N 的弱力测量。", "该研究解决了片上集成光场三维空间聚焦难题，使在芯片上对光场进行复杂操控成为可能，为片上原子钟、片上位移和弱力的精密测量等领域的研究提供了全新的思路，在基础研究领域具有重要的应用前景。", "先锋者", "入选理由：他和团队通过量子计算优越性展示，挑战了扩展丘奇-图灵论题。", "陈明城一直专注于量子物理领域，尤其是量子力学的基础问题和量子计算应用。他的研究主要基于单光子、单原子和超导人工原子展开，并在量子力学基础问题的检验以及构建优于目前超级计算机模拟能力的量子计算原型机上取得了重要进展。", "在量子力学基础方面，他在实验上通过量子隐形传态实现了对任意波函数实部虚部的直接测量，通过量子纠缠交换的贝尔测试确立了复数的物理客观性，通过三光子干涉观察到量子违背鸽笼原理挑战了自然计数规律。", "在量子计算方面，他和团队通过实现光量子计算原型机“九章”，在国际上首次展示了光量子计算优越性，在高斯玻色取样任务上比当时世界排名第一的超级计算机“富岳”快一百万亿倍，同时他也助力实现了优于谷歌“悬铃木”量子霸权的“祖冲之号”超导量子计算优越性展示，有效地挑战了扩展丘奇-图灵论题。", "入选理由：她建立了在超低电子剂量的条件下研究分子筛亚纳米尺度局域结构解析和原位观察限域分子动态行为的方法，开创了研究限域小分子动态行为和主客体相互作用的新领域。", "作为石油化工行业中应用最为广泛的固体酸催化剂和吸附剂，分子筛在能源、催化、环境保护等领域都有应用。但在目前，科学家对于该材料在实际工况条件下的真实状态和微观机制还不甚明了。", "陈晓的研究主要致力于理解多孔材料在化石能源吸附、转化、分离等过程中的原子级微观机理，着重于多孔材料中错综复杂主客体相互作用的本源探究以及原位动态捕获分子在限域作用下的运动行为等。", "其发展了球差校正透射电子显微镜的表征手段，实现亚埃空间尺度下对单个有机小分子动态行为的实时成像，通过对其在时间-空间尺度下的复杂动力学过程的研究，能在实时空间里真实地看到分子的运动和反应过程。", "陈晓对分子筛材料构效关系的揭示，为高性能分子筛材料的理性设计提供了重要认识，推动后者以更高效、便捷的方式改变世界正面临的能源枯竭、环境恶化等影响人类生存的根本问题。更重要的是，她所开发的限域空间下单分子动态成像策略，为催化领域带来了全新的研究范式，能够在不远的将来为理解分子级反应机理提供源源不断的新证据。", "入选理由：她推进了电子显微技术与材料科学的发展与创新，从最基础的原子结构和性质出发，通过对新型表征技术的完善，进一步研究物质的纳米量级结构与性质，为设计合成新型材料与分子提供重要的科学依据。", "韩亦沫的研究包含了开发新型电子显微镜技术并在不同材料中应用，从而推进电子显微技术与材料科学的发展与创新，进一步研究物质的纳米量级结构与性质，在基础科学层面理解材料和生物大分子的结构和性质，为设计合成新型材料与分子提供重要的科学依据，将对量子计算、电池、催化、药物开发等领域带来更有效的新方法。", "她的代表成果包含，通过电子束原子成像发现的二维材料中的一维通道，实现亚纳米量级的异质结结构调控，为进一步减小电子与光电子器件尺寸做出贡献。此外，韩亦沫还开发了基于纳米束衍射的四维扫描透射电子显微镜的新方法，将空间分辨率与映射精度分离，实现了材料中跨微米的应变和位错的精准成像。", "利用在材料科学方面的背景，韩亦沫使用单层功能化石墨烯作为支撑膜提高冷冻电子领域样品制备的过程，应用在 52kDa 链霉亲和素上，分辨率达到了 2.6Å，实现了当时冷冻电镜领域分辨率最高的最小蛋白结构。", "最近，她还使用机器学习方法，结合自动化电子重叠关联成像技术和应变测量等方法，实现了显著加快和降低这些数据集的复杂性，以便非专家能够解释数据。", "入选理由：他基于原子材料和厘米级光学晶体的新颖纳米光学系统，首次实现了室温下自由空间中高效调控二维材料的能谷自由度，提出并证明了低维纳米材料中的转角光子学，为下一代超薄、超集成、多功能衍射光学器件和片上光学系统提供新方法。", "胡光维致力于物理、材料科学、纳米科技、光学工程、计算科学等多学科的交叉研究，发展覆盖可见光、中红外以及太赫兹的宽谱、多物理场耦合新型纳米光子科学与技术，拓展其在传感、成像、芯片、信息处理等领域的应用。", "他的系列研究建立了基于新颖低维量子材料研发原子级厚度，和高度紧凑的光电器件的系统性方法论。从理论原理和具体实践应用出发，系统地阐述该方法论的两部分：集成与结构化。", "集成：该方法是将原子级厚度的量子材料同传统纳米光子学结构结合，其背后的物理原理是改变量子材料所在系统的边界条件，以此实现对其光电性能的控制。以二维半导体为例，胡光维证明了将其与传统金属加工的人工材料集成，利用传统人工材料，改变二维材料所在系统的非线性偶极子激发的边界条件，进而控制其光电响应，实现非线性光学和谷电子学的应用。", "结构化：该方法将量子材料进一步做成结构，成为人工原子材料，进而改变系统所对应的麦克斯韦方程组中参量及其本构关系。基于此，胡光维将人工原子和范德瓦尔斯材料进行旋转堆叠，首次揭示并证明了二维材料中的光学平带渠道化模式——光及光子能量在纳米尺度仅能沿着一个方向无衍射无扩散地传播。", "与此同时，该系列工作开启了转角光子学，并揭示了通过将低维量子材料结构化，来控制光子与能量在纳米近场的传播，向进一步实现超集成的原子级厚度的光学芯片迈出重要一步。", "此外，胡光维通过重新探索晶体光学，发现了传统体块光学晶体，可直接用于中红外和太赫兹的纳米光子学平台。他的研究指明，不同于在体块材料的内部传播，在室温下，光子可以局域在表面并沿表面低损耗、定向长程传播。", "考虑到传统晶体的成熟加工工艺和在工业生产中的广泛应用，该系列重要成果有望实现颠覆性的、成熟的红外纳米光子芯片。在国防、传感、个人健康、空气监控等场景皆有重要应用。", "入选理由：她通过开发新型有机分子添加剂与钙钛矿前驱体发生相互作用，实现了钙钛矿的表面钝化与阱宽调控，成功制备了发光效率高、具有均一量子阱的钙钛矿薄膜，刷新了钙钛矿发光器件效率与寿命的世界纪录。", "开发高效、稳定的低维金属卤化物钙钛矿材料，面临两大挑战。第一，缺陷态的存在，会形成非辐射复合中心、导致离子迁移，不利于器件的发光效率、稳定性；第二，多相混合量子阱的形成，会导致光、电激发下，能量从宽带隙量子阱向窄带隙量子阱传递，产生耗散，不利于器件的发光效率、色纯度。", "为应对以上挑战，马冬昕提出了低维金属卤化物钙钛矿的表面钝化策略。她设计合成了一系列含有 N=O、S=O、P=O、As=O 等官能团的有机小分子作为添加剂，与钙钛矿中裸露的铅离子形成配位键，降低缺陷态密度，提高发光效率，改善稳定性。", "其中，三苯基氧膦（TPPO）效果最佳，其所制备的钙钛矿器件外量子效率 14.0%，在 100cdm-2 亮度下运行寿命 33 小时。", "在此基础上，她进一步提出了低维金属卤化物钙钛矿的阱宽调控策略：在 TPPO 分子中引入氟原子，设计合成三（4-氟苯基）氧膦（TFPPO）作为添加剂。其中的 P=O 基团起到钝化作用，氟原子则与钙钛矿前驱体中的长链有机铵离子形成氢键，调控结晶速率，形成具有均一量子阱的钙钛矿薄膜。", "其发光效率近 100%， 半峰全宽仅 20nm，器件外量子效率 25.6%，刷新了当时的世界纪录（23.4%）；在 7200cdm-2 亮度下运行寿命 2 小时，远超同类器件。", "除此之外，她还针对目前报道的钙钛矿蓝光器件效率不高、稳定性较差的问题，提出了低维金属卤化物钙钛矿的能带隙调控策略：开发多种有机小分子添加剂，实现了低维钙钛矿的卤素掺杂—原位固定、尺寸调控—表面钝化，显著提高了钙钛矿蓝光器件的性能。", "入选理由：他在国际上首次实现了一种全新的集成光电子器件，攻克了集成光子芯片领域的一项里程碑目标，将半导体激光器和非线性光频梳在同一芯片上实现完全的集成和功能化，为低成本、大规模制造激光-孤子光频梳铺平了道路。", "向超首次实现了激光器 - 光孤子频率梳的在单个芯片上的异质集成，代表了目前片上集成低噪声激光器的最优越性能。他将具有不同光学性能的光学材料通过晶圆键合的方式高效地集成在单一的硅基衬底上，从而实现新型、高性能光电子器件。其直接结果在于采用多层键合，首次为超低损耗氮化硅平台提供了高性能三五族激光光源。", "氮化硅作为性能极佳的超低损耗集成光子学平台，虽然提供了微腔孤子光频梳等在测量、通信、传感领域具有极佳应用前景的技术，却无法单片集成激光器、放大器、探测器，导致应用场景受到限制，而多层异质集成技术结束了这一状况。", "另一方面，作为传统三五族半导体激光器最大受限性能因素之一的激光器噪声，也在集成超低损耗氮化硅波导谐振腔之后，在相关性能指标上接近并超越昂贵的光纤激光器。", "该技术还被应用于制造首个单片集成的激光-微腔孤子光频梳生成器，避免了昂贵的高功率激光器、放大器、光学对准封装，为低成本、大规模制造激光光孤子光频梳铺平了道路，有利于其在数据中心光互联、微波光子学等领域发挥具有实际意义的作用。", "总而言之，多层异质集成技术着眼于突破材料体系的限制，未来将被应用于更多材料体系，以期构建复杂、多功能、高度集成化、高性能的集成光电子芯片，为众多应用提供新的平台。", "入选理由：他开发了“电热高温瞬态合成与制造”的创新模式，利用清洁电能的脉冲式加热，实现材料与化工品的高效低碳新制造。", "姚永刚开发了“电热高温瞬态合成与制造”这一创新模式，可在高温（1000-3000K）、超快速（~毫秒-秒级）加热条件下，实现能源材料与化工品的合成制造，大幅提升工业生产的能源效率及制造效率。另外，设备通电即可运行，不依赖化石燃料燃烧，可实现高效、低碳、清洁化运行，从而为“去碳化”艰难的能源化工行业提供了解决方案与设备支撑。", "姚永刚采用高温瞬态合成法（2000K， 55ms），首次报道合成了尺寸均匀、分散良好且原子级混合的多元纳米高熵合金，其不仅极大地拓展了催化剂的成分空间，也成功实现了多种高性能、高稳定、低成本催化剂体系的开发，在多类能源催化反应中，大幅提升了反应活性及选择性，实现了节能减排降耗和反应过程低碳化。", "2022 年，他与合作者在 Science 发表关于高熵合金催化剂的综述文章，系统阐述了高熵合金催化剂的历史、合成、表征、催化应用及数据驱动的加速开发，并就其在高效、低碳能源催化领域的未来做了讨论与展望。", "同年，姚永刚与合作者开创性地报道了利用电热高温瞬态加热模式用于热化工反应，不同于传统稳态加热，高温但短时加热（2000K-20ms，循环脉冲式加热）可以更高效的激活惰性反应物并实现精准供能，不仅能极大程度地节能减排，而且更容易实现高附加值产物（如烯烃、氨气）的高选择性、高反应速率和催化剂的高稳定性。", "作为一种新的反应驱动模式，此技术有望改变传统化工供能模式，以电热瞬态加热代替化石燃料燃烧，从而为化工行业实现高能效、低碳化、清洁化打下坚实基础。", "工业生产是现代经济的支柱，如何保证经济持续发展的情况下，大幅减少碳排放是当下的时代命题。新型电热高温瞬态合成与制造技术有望大幅推动材料制造及化工生产向高效节能、低碳减排、清洁能源方向发展，助力“碳中和”战略目标的早日实现。", "入选理由：他基于物理模型的计算成像技术与先进电磁探针相结合的技术路线，发展了三维原子分辨和飞秒时间分辨的探测方法，为解决材料科学重要问题提供了新的机遇。", "对客观世界的观测是人类科学发展的基础。如何在三维空间和时间尺度上完成材料原子结构与性能的探测是制约材料研究的关键问题。采用传统的表征手段只能获得材料原子结构的二维投影，无法获取会对材料性能起到重要调控作用的局部结构特征。", "与此同时，基于静态观测的传统方法也不能满足对材料动力学过程的研究需求。实现材料物性的多维度、高精度探测，仍是亟待解决的世界性难题。", "原亚焜的研究主要聚焦于发展多维度、高精度的表征手段，并将其应用于重要材料科学问题的解决。", "首先，他针对外延薄膜材料，发展完善了基于同步辐射 X 射线和相位恢复技术的界面成像方法 Coherent Bragg Rods Analysis（COBRA），并基于该方法首次获得了钙钛矿材料界面附近的三维原子结构，阐释了界面对晶格极化和八面体旋转的调控效应，为功能材料的“旋转外延”调控方法奠定了实验基础，并发现了新奇的极化金属态。", "其次，他针对纳米材料，进一步发展了基于电子探针和断层成像技术的结构表征方法 Atomic Electron Tomography（AET），并基于该方法首次精确表征了金属薄膜和纳米颗粒在玻璃化转变附近的三维原子结构，实现了世界最高的三维单原子分辨精度，为材料现象在单原子尺度上的研究提供了途径。", "入选理由：她基于“功能性光刻胶”的全光刻无刻蚀工艺，实现可拉伸晶体管器件高成品率和高均一性制造，创造了将弹性晶体管密度提高 100 倍以上的新纪录，突破了限制电子皮肤产业化的关键集成技术壁垒，为柔性电子器件工业制造领域提供新的范式。", "郑雨晴设计并提出新的有机小分子和高分子共轭骨架及其组装策略，发展了独具特色的有机半导体材料体系，通过调控分子间弱相互作用实现了介观尺度上分子的精确组装，揭示了材料的化学结构与电子学性能之间的本质规律，多次刷新有机半导体电子迁移率世界记录，实现了与无定形硅相比拟的载流子迁移性质。", "此外，她还提出了高分子电子材料的普适性直接光刻图案化方法，实现了高密度本征可拉伸电子器件的单片式集成。利用高分子材料独特的后修饰性，通过高效的紫外光激发化学反应在薄膜中原位形成高分子共价键交联网络，发展了一系列电学性能图案化前后保持稳定的“功能性光刻胶”材料体系，同时实现了各类柔性可拉伸功能高分子材料的高精度图形化和固定化，最小线宽低至 2µm。", "在此基础上实现了本征可拉伸电子器件的单片式集成，大幅精简复杂电路加工工艺，无需刻蚀的逐层沉积、图案化工艺保证了良好的多层器件层间界面，使得晶体管器件迁移率在 50% 的形变下拉伸 1000 次仍保持不变。", "该方法突破了长久以来限制柔性电子器件进入实际工业生产应用的关键技术瓶颈，与先进半导体工业中的核心光刻工艺相兼容，并保留其高通量、高精度等优点，实现了第一个本征可拉伸半加器器件的构筑和本征可拉伸晶体管阵列的晶圆级制造，将本征可拉伸集成电路密度提高了 2 个数量级以上，达到了 42000个/cm2，且成品率高达 98.5%，满足柔性电子器件批量化制备要求。这一创新的“全光刻构建超高密度柔性可拉伸集成电路”的思想和技术路径为柔性电子器件工业制造领域提供了新的范式。", "入选理由：他开发了一系列可靠的实验手段来合成高质量的晶态多层石墨烯器件，并在其中观察到了新奇的铁磁性和自旋极化的超导态。", "具有优良的电子、机械和化学性质的石墨烯材料一经发现就得到了科学家们的广泛研究。几年前，研究人员发现将两层石墨烯呈一个小角度堆叠在一起，能够诱导出超导态等一系列复杂的电子态。该现象的发现极大地扩展了石墨烯在高性能集成电路、高效能量传播及量子计算等领域的应用潜力。", "为了探究是否在没有转角的晶态石墨烯中也存在类似现象，周昊欣将研究集中在以下两种体系上：其一是由两层碳原子不经旋转堆叠而成的双层晶体，也即伯尔纳双层石墨烯；其二是由三层碳原子不经旋转堆叠而成的三层晶体，也即菱方三层石墨烯。", "他通过电子输运实验表明，上述两种材料都可以在外电场和外磁场调制下呈现出多种强关联电子态，其中最新奇的电子态是自旋极化超导态。此外，研究表明，这两种材料还可以通过栅极电压调制来实现超导态和铁磁态的切换。", "周昊欣的研究提供了一个高度有序、易于调控的研究复杂的量子多体问题的实验体系，对这一体系的研究可以为寻找或设计具有超导和磁性等强关联电子性质的新材料提供指导，推动未来拓扑量子计算和高效能量传输技术的发展。", "发明家", "入选理由：他提出了基于有机材料的电池界面设计方法，以及有机界面调控策略，为解决下一代储能电池不良的循环稳定性和安全性提供了独特的解决思路和办法。", "储能锂电池是支撑新型电力系统的重要技术和基础装备，在推动能源绿色转型的过程中发挥着不可或缺的作用。", "固态电解质界面膜对高能量密度锂电池保持稳定的循环来说非常重要，但是成分以无机盐为主的固态电解质界面膜，不仅稳定性较差，还无法抑制界面处的副反应，极易导致电池容量的迅速衰减。因此，设计稳定的固态电解质界面膜，是研究下一代高能量密度电池必须面临的重大难题。", "为了攻克该难题，高悦提出了一种基于有机材料的固态电解质界面膜设计策略，通过对电化学活性高分子的引入，来改变界面处的分子相互作用，从而实现对固态电解质界面膜的结构和界面稳定性的调控。", "高悦于 2018 年在美国宾夕法尼亚州立大学获得化学博士学位，随后作为 Vagelos Fellow 在美国宾夕法尼亚大学开展研究。他于 2020 年底加入复旦大学，担任高分子科学系青年研究员和博士生导师。目前，他的课题组致力于发展基于有机功能材料的变革性技术，解决储能和智能机器人领域的核心问题和痛点挑战，并在研究材料构效关系的同时积极推进技术向实用的转化。", "入选理由：他专注于药物递送系统的设计和应用，开发了血小板药物平台和细菌药物递送平台，并将这些递送系统应用于癌症、炎症和自身免疫性疾病等多种疾病的精准治疗。", "药物递送系统对药物的体内应用和疾病治疗起到举足轻重的作用。然而，近半个多世纪以来，药物递送系统的开发绝大多数是基于化学合成材料。这些载体材料本身存在免疫原性和潜在毒性等问题，直接影响了给药的安全性和有效性，也造成了药物递送系统难以实现临床转化。", "胡全银的研究方向重点围绕解决传统药物递送系统临床转化难的问题，代表性的项目包括基于人体内源性血小板的载药系统和基于细菌的药物递送系统。", "在博士期间，胡全银独创性地提出了一种利用人体自身血小板作为天然载体的载药系统，并发展了一系列基于血小板的药物递送系统用于治疗多种疾病。", "基于血小板药物递送平台，胡全银率先提出了组合细胞疗法（Cell combination therapy）的概念与技术，并首次成功构建了造血干细胞和血小板的组合递药系统用于治疗复发性骨髓瘤。这一技术奠定了组合细胞递药这一新领域及其技术平台，并为其后续发展提供了基本范式。他还将组合细胞疗法首次应用于攻克 CAR-T 细胞在实体瘤治疗上的难题等等。", "胡全银的另一项重点研究项目是基于细菌的递药平台，他利用细菌本身对肿瘤病灶的靶向性，首次验证了细菌诱导肿瘤细胞焦亡机制并实现了细胞焦亡治疗肿瘤的体内应用。还率先采用具有肠道粘附性的口服工程化益生菌调控肠道菌群来治疗炎症性肠病。基于细菌递药系统，胡全银已申请了三项美国专利，目前正在与美国科技公司洽谈后续转化事宜。", "入选理由：他在新一代多址接入（NGMA）及全向可重构超表面（STARS）技术上的一系列研究成果为提升未来网络通信性能、设备终端接入能力、通信网络低成本运营实施、多维网络功能一体化奠定了理论基础，助力加速实现“建设无缝覆盖和绿色可持续 6G 无线网络”这一战略愿景。", "数据显示，2023 年底全球无线设备数量将达到 293 亿，并将在未来十年内保持不断增长的态势。超高的用户数量和密度以及丰富多样的业务功能给 6G 无线网络建设带来了新一轮的严峻挑战。目前的通信技术在频谱效率、覆盖范围等方面依旧存在不足，导致无线资源难以充分利用，同时还面临着用户容量有限，部署实施成本高昂等问题。", "为此，刘元玮博士提出的基于非正交多址（NOMA）的新一代多址接入技术和全向可重构超表面技术，以满足 6G 无线通信中的海量连接、多维网络功能高效协同和低成本部署等方面的需求。", "他提出的新一代多址接入技术突破了传统接入技术的“正交”壁垒，可显著提高无线资源的利用率，灵活智能地承载“人-机-物”等海量无线终端和有序协同“通-感-算”多维网络功能。", "他提出的全向可重构超表面将反射和透射功能融于一体，为现有网络赋能 360 度覆盖的智能电磁传播环境，在不提升部署成本和信息传输功率的基础上，可有效提升网络覆盖范围和通信传输质量，是实现绿色可持续 6G 的关键技术之一。", "凭借在无线通信领域中的突出贡献，刘元玮博士被列为 “科睿唯安”全球高被引科学家， 担任 IEEE 通信学会和车载技术学会的杰出讲师，获得了 IEEE 通信学会欧洲、中东和非洲地区杰出青年学者奖，IEEE 通信信号处理与计算技术委员会早期成就奖，IEEE 通信理论技术委员会早期成就奖等多个荣誉奖项。", "入选理由：他通过结合纳米磁体中本征非易失存储性质和磁化耦合性质，实现存算一体化器件，为解决传统计算中存在的冯·诺依曼瓶颈问题提供了一条新的路线。", "罗昭初利用界面 DM 相互作用实现了一种全新的、耦合强度更高且更具操控性的手性耦合纳米磁体系统，并利用这种手性耦合实现了水平交换偏置、零磁场自旋轨道力矩翻转垂直磁化、人工自旋冰和人工斯格明子等物理现象。", "通过研究手性耦合磁体在自旋轨道力矩下的动力学行为，设计了电流驱动的纳米磁畴逻辑运算，并在实验上实现了磁畴逆变器、NAND 逻辑门以及多个逻辑门相互级联的复杂逻辑电路。", "他研究了硅材料在磁场下的输运行为，利用其磁电响应和非线性输运性质，开发了一系列磁逻辑存储一体化器件。", "2019 年，罗昭初生长出具有强 DM 相互作用的 Pt/Co/AlOx 磁性多层膜，并通过微纳加工的技术手段，对薄膜的磁各向异性进行局域地调控，制备出水平磁化和垂直磁化相间的纳米磁体。他利用瑞士同步辐射光源的光电子显微镜技术，直接观测到了纳米磁体中的手性耦合。", "在相同磁体体积下，手性耦合的强度比传统的磁偶极子耦合高 2 个量级，极大地扩展了耦合纳米磁体的应用范围并提高了其器件应用的可靠性。", "2020 年，罗昭初在垂直磁化磁纳米线上，利用微纳加工的技术手段制备宽度为 50nm 的水平磁化区域，由于手性耦合，水平磁化会与垂直磁化进行耦合。", "他基于 majority gate 的原理设计并实现了可编程的 NAND/NOR 逻辑运算。通过磁力显微镜、磁光 Kerr 显微镜和磁电输运测量等手段，对 NAND 逻辑门的可靠性进行了细致的表征，达到 95% 以上。", "后续，罗昭初通过改变器件的对称性，引入磁畴的非对异传输，实现了电流驱动的磁畴二极管。该发现使磁畴电路在交流电下工作，扩展了磁畴器件的应用范围。此外，他还合作研究了水平磁化/垂直磁化界面处的磁畴形核概率，实现了自旋力矩驱动的磁畴注入。", "此外，罗昭初还利用硅特殊的磁电响应和非线性输运性质，通过设计新的器件物理和优化材料，提出三类硅基逻辑存储一体化器件：硅基二极管增强磁逻辑器件、垂直磁化薄膜基二极管增强磁逻辑器件、与磁写入结合的磁逻辑器件。", "入选理由：他开发的新型 Mg3Bi2 基合金具有优越的性能、高机械强度以及低廉的价格，是七十年来首次发现的有望替代商用电子型 Bi2Te3 合金的新型制冷材料。", "对于通信与传感领域的电子器件来说，其发热问题严重地限制了器件的性能与稳定性。因此，在实际应用中需要对这类电子器件的温度进行精密控制。作为当下唯一可以实现该目的固态制冷技术，热电效应能够通过对电流方向和大小的调节实现快速加热和冷却。", "由于商业 Bi2Te3 合金性能较低，传统热电制冷器件的应用受到了限制。为了进一步拓宽热电制冷的应用，必须探索新型的高性能热电制冷材料。", "毛俊一直以来都将研究工作集中在新型热电材料探索与高性能热电器件设计上。传统热电材料探索集中于半导体材料中，与此相比半金属材料由于较低的 Seebeck 系数一直不被关注。毛俊发现能带结构非对称性对半金属的 Seebeck 系数起到了决定性作用。", "基于此，他提出了通过能带结构非对称性的特征探索半金属热电材料的策略，并发现了具有高 Seebeck 系数和优异热电性能的新型 Mg3Bi2 基半金属材料。该材料具有高性能、低廉价格、高机械强度等特性，是七十年来首次发现的可媲美于商业电子型 Bi2Te3 合金的新型制冷材料。未来若能在材料批量生产、化学稳定性提升和性能优化等方面实现突破，该材料则有望在微型通信激光器、电子传感器等制冷领域得到应用。", "毛俊于 2018 年在美国休斯顿大学获得机械工程博士学位，后在该校德州超导研究中心担任博士后研究员。他于 2021 年加入哈尔滨工业大学（深圳），担任材料科学与工程学院教授。未来，他将继续专注于探索新型制冷材料和开发高性能热电制冷器件。", "入选理由：他站在基因组学前沿，破解三维基因组调控的“黑匣子”谜团，并基于此开发人类发育与退行性疾病的创新疗法。", "人类细胞如何发育出高度特化的功能以及随年龄增长而退化？基因的折叠如何控制其表达以及影响疾病发展？复杂的生物功能是如何从基因组的物理特性和化学成分中产生的？围绕这些问题，谭隆志聚焦在一种全新分子机制的研究——“三维基因组结构”。", "谭隆志是生物物理学出身，拥有 13 年的跨学科研究经历。在 MIT 本科期间，他证明基因组距离越远进化就越不可逆，并重建了人类 EDAR 基因中一个关键突变的起源和传播，测量了其在现代人群中的表型。", "在哈佛大学读博期间，他便开发出多种高精度的单细胞基因组学技术。比如，“Dip-C” 首次解析出人类基因组的三维结构，攻破了一个从 1880 年代至今悬而未决的科学难题；“LIANTI” 首次实现全基因组线性扩增、观测 DNA 复制和紫外线突变；“META-CS” 首次准确揭示单个人类体细胞中的突变。", "进入斯坦福大学从事博士后研究期间，他首次解析出单个脑细胞的三维基因组结构，并开发多组学算法，揭示了出生后大脑中转录组和三维基因组的巨大转变。", "站在基因组学前沿，他坚信，对于基因组的生物物理学研究将会为基础生物学和疾病治疗带来前所未有的新见解。如今，谭隆志已于 2022 年末开始担任斯坦福大学神经生物学助理教授并成立实验室。", "他目前正通过开发跨越基因组学、神经科学、生物化学，以及计算机科学领域的下一代单细胞多组学工具，来测量和操控人类大脑中的单细胞三维基因组结构——构建“三维基因组版 AlphaFold”，开发出基于三维基因组的发育与退行性疾病新疗法，造福人类健康。", "入选理由：他开发了世界上栅长最小的晶体管，有助于推动摩尔定律发展到亚 1 纳米级别，为二维薄膜在集成电路的未来应用提供参考依据。", "为进一步突破纳米以下栅长晶体管的瓶颈，田禾（隶属于任天令教授团队）开发了世界上栅长最小的晶体管，在超窄亚 1 纳米物理栅长控制下，晶体管能有效地开启、关闭，其关态电流在 pA 量级，开关比可达 10 的 5 次方 ，亚阈值摆幅为 117mV/dec。", "他巧妙地利用石墨烯薄膜超薄的单原子层厚度和优异的导电性能作为栅极，通过石墨烯侧向电场来控制垂直的二硫化钼沟道开关，从而实现物理栅长 0.34nm。", "通过在石墨烯表面沉积金属铝并自然氧化的方式，完成了对石墨烯垂直方向电场的屏蔽。再使用原子层沉积的二氧化铪作为栅极介质、化学气相沉积的单层二硫化钼薄膜作为沟道。", "这项研究推动了摩尔定律进一步发展到亚 1 纳米级别，同时为二维薄膜在未来集成电路的应用提供了参考依据。", "此外，他还实现了二维黑磷各向异性突触、黑磷电场调控带隙晶体管。并且他参与了加州理工大学哈迈德·H·泽维尔（Ahmed H． Zewail）教授（1999 年诺贝尔奖获得者，飞秒化学之父）的科研合作，探索新型二维材料黑磷的基础物理特性和器件应用，并通过扫描电子显微镜，在 ps 量级实时观察光生载流子的扩散过程。", "此外，田禾还研制了超灵敏的石墨烯压力传感器，能感知 0.1Pa 的人体微小压力，贴敷于手腕处能够精确测量人体脉搏。通过柔性超灵敏压力传感器解决人体 24 小时血压监测需求，且具有高精度、小体积、无测量压迫感等特性，有望成为新一代人体健康监测的颠覆性技术。", "入选理由：他揭示了激光制造过程中的能量吸收和熔池演化机制，提出了工艺过程智能调控方法，开发了系列高性能增材制造金属粉末，推动激光增材制造实现批量化生产。", "激光制造技术在航空、航天、船舶、核电等行业领域的高品质构件制造中拥有广泛的应用需求。但激光与金属材料交互作用下的能量吸收和熔池演化机制等共性基础问题对激光制造品质的提升具有制约作用。", "王洪泽面向工业界对于高品质激光制造的迫切需求，采用原位实验、数学模型和数值模拟等方法，取得了以下主要创新成果。", "首先，提出了考虑微细分形结构中光线多次反射的吸收预测模型，揭示了激光制造过程中的能量吸收机制和短波长吸收增强效应，搭建了半导体蓝激光器原型系统，证明了 450nm 短波长蓝光半导体激光器对铜、铝等金属的加工优势。", "其次，他搭建了利用同步辐射大科学装置开展激光制造原位观测的实验系统，建立了激光制造过程热-力-流多物理场耦合仿真模型，揭示了激光制造过程中的熔池演化机制及高功率穿透倍增效应，指导开发了面向超厚结构的 100kW 超高功率激光焊接原型系统。", "此外，他还开发了系列高性能增材制造金属粉末，提出了工艺智能调控方法，实现了航空发动机风扇叶片、大飞机舱门铰链臂等典型航空航天零件的高品质增材制造，部分构件已进入装机测试阶段。", "未来，其计划继续致力于降低金属材料激光增材制造成本，提升大型整体结构（>1 米）的增材制造质量。", "入选理由：作为一个在多学科交叉点上探索的践行者，他利用创新的化学方法打破高通量单细胞测序技术的应用限制：其技术不仅大幅提高了单细胞基因检出效果，而且极大的拓宽了样本使用范围的限制，从而大大扩展了单细胞测序技术的临床应用场景。", "如何在一张小小的芯片上实现更灵敏、通量更高且更具普适性的单细胞测序？对于这个问题，来自浙江大学良渚实验室的“90 后” PI 王永成交出了令人惊喜的答卷。", "近年来，随着微流控、微孔等高通量检测技术的广泛应用，单细胞测序的通量被大幅提高，由此带动了相关研究领域的蓬勃发展。", "然而，在实现了高通量、多组学等技术突破之后，单细胞测序技术领域依然面临挑战。灵敏度低、样本活性限制以及成本高昂，成为了单细胞相关领域发展的巨大阻碍。特别是自海外公司率先推出了以微流控为基础的高通量单细胞测序平台之后，相关市场被其牢牢占据。", "2015 年，王永成进入哈佛大学化学与生物化学系攻读博士学位。在其导师 David Weitz 院士的指导下，他进入了彼时正在兴起的高通量单细胞测序领域，试图通过创新性地对化学方法的改变以打破该领域检测的技术瓶颈。", "2020 年末，刚刚博士毕业的王永成回到了浙江大学任职。借助于良渚实验室的优越资源，他迅速建立起了自己的实验室和 20 余人的科研团队，并且牵头建立了良渚实验室微流控公共平台。", "王永成带领团队成功研发出基于随机引物的新一代高通量单细胞测序技术，不仅大幅提高现有设备的检测灵敏度，同时极大地拓宽了样本的适用范围。在此基础之上，其团队完成了国内首个高通量单个细菌转录组测序，为应对微生物耐药等全球重大公共卫生威胁提供了新的技术途径。", "目前，由王永成团队研发的高通量单细胞测序技术已经成功落地实现商业化。在此基础之上，全球首个基于随机引物的全样本高通量单细胞全长测序技术已于 2022 年正式亮相。该技术突破性地实现了全样本类型、全物种、全长 RNA 的高通量单细胞转录组测序，有望将单细胞测序技术推入临床应用的 2.0 时代。", "入选理由：他在国际上首次实现了 0.5μV 极微弱脑电特征的准确识别与高效应用，所开发的脑-机接口技术正在应用于载人航天、康复医学等领域，支撑未来消费级脑机产品的研发。", "脑-机接口是一种特殊的通讯系统，它能够让大脑与外界设备产生直接的信息交流，从而实现所谓的“意念控制”。", "硕士阶段，许敏鹏专注于非侵入式脑-机接口编码范式，并提出了基于 P300 与 SSVEP blocking 混合特征的脑-机接口范式，有效提升了脑-机接口系统的编码性能。", "博士阶段，许敏鹏聚焦一种最重要的脑电波控制信号——事件相关电位——的机制模型，首次在同一实验中观测到了两种存在争议的、彼此矛盾的事件相关电位机制模型互相转换的现象，这为进一步理解事件相关电位的发生发展过程，从而指导脑-机接口范式与算法的设计提供了重要的理论基础。", "传统非侵入式脑-机接口通常只能识别 2μV 以上的脑电显性特征，而隐含更多信息量但相对更微弱的脑电信号一直是其识别盲区。为此，许敏鹏设计了一种新型高精度脑电解码方法，在国际上首次实现了 0.5μV 极微弱脑电特征的准确识别与高效应用。华为公司亦高度关注该项技术成果，并予以专项资助开发商用技术。相关技术获得中国和美国专利。", "任何技术发展的最终归宿都是落地应用。许敏鹏成功研制了脑控无人机系统，入选国家“十三五”科技创新成就展；设计开发了针对脑卒中运功功能康复的脑机接口子系统，核心模块获得医疗器械注册证，并在多家三甲医院开展多中心临床测试；作为技术骨干研制了“天宫二号”太空脑控键盘，成功完成人类历史上首次太空脑-机接口实验，验证了脑控技术的在轨适用性。", "入选理由：他在纤维中集成精细的电子与光电子器件，开发出智能声学服装、纤维多模态传感与成像、纤维脑机接口等重要前沿技术，为健康监测、个性化医疗、神经系统疾病成因解析、太空安全监测等提供了独特的解决方案。", "严威发明了集成新颖半导体、金属、电介质和微芯片的智能纤维，为古老、功能单一的纤维赋予了全新的定义——智能人机交互器件与智能系统。", "在声学纺织品方向，严威受人类听觉系统的启发，在世界上首次设计并研制了新一代能听能说的智能声学纺织品，并阐明了设计原理、材料、制备与表征方法及工作机制。该织物可将低于 10-7 大气压的声音高效地转化为电信号，监测并记录微弱的可听声音，其灵敏度优于许多薄膜传感器一个数量级，保真度与商业化麦克风相当。", "这种智能纤维在经历 3000 次的循环变形后电学性能仍保持不变，并实现了智能服装 10 次机洗测试后性能稳定的技术指标。在精准测量声音方向的声学服装、声学通讯服装、心音信号听诊背心等应用场景具有应用潜力。", "心音信号听诊背心可实现舒适、连续、长周期的心脏监测，为心脏疾病的预防与诊断提供了重要的可穿戴技术。", "此外，基于对微弱机械冲击敏感的声学织物，他还开发出一种用于探测太空尘埃的新型航空用纺织品。这种颠覆性技术为有效监测空间站的损坏铺平了道路。", "在纤维脑机接口方向，他在世界上首次实现了连续化大规模制备规则有序、均匀的、纳米级金属玻璃纤维的关键技术，该玻璃纤维具有任意几何形状、横跨三个数量级的特征尺寸、40nm 的最小特征尺寸以及纵横比大于 1010 等特性，这是现有其他方法都无法实现的。", "与此同时，利用该金属玻璃纤维，严威还首创了柔软的、生物相容性的、微创的纤维神经探针，其性能比现有常规纤维探针高出几个数量级。该突破首次实现了纤维探针对大脑深部神经的高效电刺激、神经元电活动记录和按需药物递送的多模态重要技术。为解剖神经系统疾病的成因提供了创新性平台。", "在纤维传感与成像方向，他提出控制半导体晶面界面能各向异性的研究理念，首次制备出单晶半导体纳米线的光电纤维。这种柔性且可植入的纤维具有优异的电学和光电特性，其对纳瓦级别的微弱可见光具有极高的灵敏度和响应度，探光速率达到 MHz 级别，这些性能优于很多晶圆基的纳米器件 1 个数量级。", "严威发明的单根纤维高效光传输与光电探测的多模态技术，实现了该技术在生物荧光成像方面的独特应用，为织物光传感与通讯奠定了重要基础。", "入选理由：他研究光与自由电子在微纳尺度下的相互作用，有望在新型辐射源、生物医学诊疗以及量子光学技术等方向产生应用。", "自由电子与光的相互作用作为一门物理学分支已经被研究了近百年，它在粒子物理和光物理的发展中树立了无数重要里程碑。近年来，微纳光学的发展让人们能够在纳米尺度调控光的性质，从而为这一传统领域注入了新的活力。", "杨易在这一领域致力于提升自由电子与光的相互作用强度。他从理论推导得出在任意光学环境下自由电子自发辐射的基本上限，并预言了亚波长距离下的低速电子辐射优越性，以及光学无损材料的辐射上限发散特性。", "他在实验中利用与 CMOS 工艺兼容的硅基光子晶体平板结构实现了自由电子与光子晶体平坦能带的相互作用，观测到显著的辐射增强效应与自由电子辐射的偏振调控。", "从技术的角度来看，这一系列研究揭示了基于自由电子的应用前景，包括高效率的慢电子辐射源和粒子加速器、基于切伦科夫辐射和闪烁发光的生物医学诊断和治疗、以及基于自由电子的光子生成、操作和计算等。", "入选理由：他通过材料设计获得更低成本、更高性能的柔性高分子发光材料，用于构建下一代柔性、可拉伸、高分辨率的电子皮肤发光显示器。", "织物与人体具有非常好的集成性，然而，织物自身粗糙多孔结构并不适合直接用作发光器件的基底材料。一种有效的策略是，将发光器件制备到纤维基底上，并通过编织的方式与织物集成在一起。", "张智涛首次通过全溶液法得到直径仅为 127 微米、长度可达几十厘米的发光纤维（聚合物发光电化学池），最高亮度接近 800cd/m2。该纤维独特的一维结构和超细的直径，使发光纤维具有非常好的柔性和可编织性，在织物中可以显示各种特定图案。", "然而，这种发光纤维的制备效率、长度、拉伸性仍与传统纺织纤维存在较大差距。为快速制备超长可拉伸发光纤维，他提出将硫化锌发光材料嵌入到一种可拉伸聚二甲基硅氧烷材料中，并采用水凝胶作为电极，首次实现一步法连续化挤出可拉伸发光纤维。", "发光纤维长度可达几十米，形变量超过 300%，可与传统纺织纤维直接编织成一件完整的衣服。并且，该发光纤维还可与脑科学结合，使衣服的颜色可受脑电波所控制。该技术在军事、医疗等领域具有极大的应用价值。", "此外，他还通过设计高性能可拉伸高分子发光和导电材料，优化器件界面电荷传输，首次发展出基于全有机高分子的可拉伸发光二极管，最高亮度超 7000cd/m2，形变量达到 100%。该材料可与皮肤实现无缝贴合，在电子皮肤显示和光遗传学等领域具有重要意义。", "入选理由：他致力于揭示肿瘤对细胞铁死亡的独特敏感性，解析铁死亡调控的分子机理，并开发新型化学生物学工具来特异性诱导与检测癌细胞死亡，以遏制恶性肿瘤的发生与转移。", "肿瘤是一种由于人体细胞的过度增殖引起的疾病，因此特异性引起肿瘤细胞死亡是科学界孜孜不倦追求的目标，但至今仍缺乏有效手段。", "细胞铁死亡，是一种由于脂质过氧化损伤引起的特殊细胞死亡形式。通过高通量化合物筛选，邹贻龙系统比较了不同类型肿瘤细胞对铁死亡的敏感性差异，找到对铁死亡特异性敏感的肿瘤类型；随后揭示了肿瘤在在体条件下自发逃逸铁死亡的现象，并阐述了脂质代谢可塑性对肿瘤抵抗铁死亡的贡献，为通过诱导铁死亡克制多种恶性肿瘤的生长和转移奠定了基础，成为多家制药公司关注的热点。", "在最新的研究中，邹贻龙带领团队开发了可以帮助预测肿瘤样品对铁死亡敏感性的原创 PALP 技术，降低了药物开发相关的病例筛选成本，进一步推动该领域的临床转化。另一方面，他通过全基因组筛选的方法揭示铁死亡的关键调控蛋白，让特异性靶向铁死亡的药物开发成为可能。", "在破译肿瘤代谢的同时，邹贻龙开发了多项新型技术，让基础研究与临床转化更便捷。他参与构建了在动物模型中研究已转移的肿瘤细胞在体内微环境下的基因表达谱的方法，并利用这一策略解析了肿瘤转移与耐药的机制。另外，他参与开发了改进基因通路分析方法的生物信息学软件 GELiNEA，以及利用纳米颗粒高效递送磷脂分子的方法，均被领域广泛应用。", "放眼未来，在组织原位对于疾病分子特征的精准了解将是攻克疾病的关键。近一年来，邹贻龙致力于研究开发高时空分辨率的组织原位质谱成像技术，并将其应用到包括肿瘤转移等疾病的分子机理解析中，指导抗癌药物的开发。", "人文关怀者", "入选理由：她构建了基于时空多维数据的光伏发电综合评估模型，从技术、经济、并网、环境等维度出发，为光伏资源优化开发提供有力支撑。", "在全球实现净零排放与 1.5 摄氏度的温升目标中，光伏发电扮演着重要角色。为了推动光伏发电更好地惠及全球人口并助力低碳转型，陈诗近年来始终聚焦于对该领域的研究。", "基于“一带一路”地区能源类基础设施投资长期锁定于化石能源，以及光伏发电开发前景尚不明确的现状，陈诗构建了依托于时空多维数据的光伏发电技术潜力评估技术，系统分析了该地区光伏发电潜力及区域合作前景，并提出了该区域摆脱传统高碳路径的解决方案。", "面对我国碳达峰、碳中和目标下对光伏高质量发展的需求，陈诗将光伏发电评估体系从技术拓展至经济与并网维度，构建了光伏发电全链条综合评估体系，挖掘了“光伏+储能”的技术、经济、并网潜力的时空演变特征，为我国光伏发电的科学布局提供了有力支撑。", "为解决新型电力系统中光伏发电高比例并网带来的波动性挑战，陈诗进一步剖析了光伏发电的时间、空间变动性的原因，并首次揭示了我国空气污染控制对光伏发电的协同效益。", "未来，陈诗将对光伏等可再生能源的气候、环境、减贫、健康等综合效益的优化进行进一步探究，并为决策者提供科学的开发方案。", "入选理由：她首次将光催化和酶催化反应创新性结合，突破了近 30 年化学-酶偶联协同催化体系多限于动态动力学拆分和辅酶因子再生两大类酶促反应的技术瓶颈，实现对顺反烯烃异构体混合物的立体会聚式还原，高效合成药物（如巴氯芬、菲尼布特）及多种生物活性分子。", "以“绿色发展”为理念指导的“绿色生物制造”意在利用生物技术，如蛋白质工程与合成生物学，满足全球发展低碳经济和可持续制造业的迫切需求。", "拓宽酶催化反应类型，是实现未来 70% 化学制造的产品能够被生物合成取代的关键步骤之一；另一方面，生物制造 3G 时代将直接利用 CO2 为碳源生产高附加值化合物，实现 CO2 负排放。", "在博士期间，王雅婕成功原创了光催化剂催化的光敏能量转移反应和多个酶的偶联催化体系，突破了近 30 年化学-酶偶联协同催化体系受限的瓶颈，用该系统高效地合成了系列生物活性化合物及药物的手性前体。", "在博士及博后期间同时进行了基于链霉菌和酿酒酵母的代谢工程研究，并为世界最大化工企业之一巴斯夫（BASF）设计并搭建了高通量菌种改造工艺，应用该工艺流程能够在 10 天内实现菌株的改造与鉴定，速度是基于传统适应性进化方法的 4-5 倍。", "2021 年，王雅婕加入西湖大学，建立“合成生物学与生物催化实验室”。目前她的研究团队主要的研究方向为结合蛋白质工程、微生物代谢工程、光电催化，构建多重化学-生物偶联催化系统，从而实现 CO2 和 N2 到高附加值化合物的生成（图）。", "具体方向包括：1）利用深度学习，实现高效酶原件的精准挖掘和改造；2）为胞外多酶级联反应体系设计高稳定性、高水溶性、有不同还原电视的人工辅酶元件，开发与其适配的酶原件及辅酶再生体系；3）构建光电-酶偶联催化体系，实现 CO2 到多碳、N2 到有机胺和精细化学品手性前体合成；4）工程改造常用的微生物细胞工厂，增强其 1C 的利用率，搭建 1C 到高附加值化合物的发酵工艺。", "创业家", "入选理由：他带领团队开发了高工程临界电流密度的高温超导带材并实现了批量化制备，为可控核聚变工程向紧凑型发展提供了关键的原材料。", "朱佳敏作为创始人之一，共同创立了上海超导科技股份有限公司。历经十多年的努力，他带领团队从核心装备国产化、产品工艺质量改进以及实用化技术攻关几个方面，实现了该类高性能超导带材批量化生产。", "他研发了完整二代高温超导带材国产化生产线，首次提出了用于脉冲激光沉积设备的非对称辅助加热技术，发明了带材封装中的非接触式强制瞬冷技术，这些技术突破解决了高温超导带材量产化的难题。", "朱佳敏还针对超导带材关键性能指标开发了测试平台和方法，建设了完整工艺质量体系。他发明了一种全球电阻最小的二代高温超导带材工业接头并实现了工业生产，解决了带材长度有限问题，攻克了带材过流烧断、浸渍性能退化、不锈钢封装问题等长期困扰业界的难题。", "此外，他还开发了面向电力应用的低成本带材结构，和面向紧凑型聚变磁体用的高工程临界电流密度带材结构，解决了高温超导带材实用化的难题，推动了超导强电应用的发展。", "目前，朱佳敏带领的上海超导已为全球三个电压等级最高的超导限流器、全球首台兆瓦级感应加热装置、全球磁场最高的全超导稳态强磁体、全球首条 35kV 公里级高温超导电缆等重大工程提供原材料。", "特别值得关注的是，朱佳敏开发的高工程临界电流密度 REBCO 高温超导带材，成为 MIT-CFS 开发的紧凑型聚变 20T 磁体的关键原材料。同时，这一紧凑型聚变技术也是《麻省理工科技评论》2021 年“全球十大突破性技术”之一。", "在国际 16 家企业中，上海超导作为目前仅两家做到在 30μm 薄基带上制备出高 Je 带材的公司，并作为唯一一家开发出基于 25μm 薄基带的批量化超导带材，为人类能源的终极梦想又进了一步。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-30/doc-imynrfyn4804469.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230330/a8e9-ec11d5fe91249646e825fa9735fc4dd9.png", "https://n.sinaimg.cn/finance/crawl/539/w1080h259/20230330/4e69-5ba720ce49255cd8d9460ba6f6db64d5.png", "https://n.sinaimg.cn/finance/transform/671/w550h121/20230330/9587-37c704c30431ac37fa49188d55d3c153.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/8edf-63698badd811e32053a2a1d982f783fe.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/a2cd-1dd62023b0d12ea2a459c3ba732d68fd.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/2947-21d2679e7e46e1dc4d9f425dca2f4937.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/1022-0d6d232c13ac964952cec93ec1023b3e.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/c000-594fad1057ed03cb0adc5c9be4080282.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/39dc-3d4b4517fc4d1628f5435cded4930960.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/7bda-f5bdeafa4b4833ac4509eed496260754.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/57c5-d0c4c6d55f5f7b8285c7773519989f1d.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/ab6a-64c46eec4c7f1d22862737ab9a57bf46.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/202e-bd537db02cb240a259d867ef02cc0450.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/228c-be7ddbac586242c2fab7128281feb2ad.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/cfef-68b6014d2ba31ae28c67fabee032c3ac.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/ac14-3aa1677a9e94dfcc5447498b770b36fd.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/8f48-26d2f904162fc2cc564fb8fc7ea08323.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/775d-c1da9b5338bf0950781b7b7f72e7bcfc.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/0699-d7952d349b8250978b1a6bcbd174b204.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/5ed9-7ad60fcb29de70b2383dd74954a7e86a.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/4440-65405250e6e32e5128eb00722efe4648.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/4745-bdd244e8c1e9c544eb53c90f75997344.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/7101-28dba54c53431ce7d32e1897f60ba831.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/b279-a8623262f4c54ac093b47f7fcb77323d.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/dd1a-0b1d41a6a13e4d98fe5353cdd89def50.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/c1c2-75f5dfccb611b4c2e80879c7172a2710.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/07d9-34d00d8729ff206699d262cb773939a2.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/18e8-64c674b585e8082fde8f81c98a71d41e.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/69cb-41a86cfab2089bd4fc7ba9802db9e18c.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/621d-92404c4806848c71bb9337c8da12023a.png", "https://n.sinaimg.cn/finance/transform/682/w550h132/20230330/705d-187d4486a14d292b35f80752653970d0.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/751b-4c9402b48f877a8fb6dfa1f7959164e7.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/dfe1-a3cb080e16c656c4fd690d21348d27f1.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/71d6-1a88de0a0cc7ad5a162e6ad02787f4b3.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/74d3-92523eec7b8ea4f68c4313b661faadd6.png", "https://n.sinaimg.cn/finance/crawl/682/w550h132/20230330/b6d9-4f1b4d43f67914fa08b3c42d78ec6e19.png"]}}