{"title": "英特尔推绿色低碳理念 同方和宏碁率先推出绿色商用PC英特尔绿色计算", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月23日 21:04", "keywords": ["英特尔", "绿色", "计算", "PC"]}, "content": ["新浪数码讯 2月23日下午消息，英特尔举办主题为“携手生态伙伴分享高能低碳新理念，共同打造绿色商用电脑”的新品发布会。", "会上，英特尔正式宣布绿色低碳理念在PC领域的新实践，与包括清华同方、宏碁在内的PC产业合作伙伴共同推出绿色商用电脑产品，使PC产业的绿色使命从概念变成现实。", "英特尔认为，当前绿色计算已成为主流。英特尔秉持可持续发展，将高能低碳新理念融入从PC定义设计到回收循环的全生命周期 4 大关键环节，带来 14 项突破与创新。", "英特尔公司中国区技术部总经理高宇表示：“PC 作为现代数字基础设施的基础性设备，现有存量庞大，其全生命周期的碳排放量不容忽视，PC 产业可持续发展之路任重而道远。在双碳目标和净零愿景的指引下，我们希望通过与业界共同践行绿色低碳理念，聚焦 PC 全生命周期的低碳创新，打造绿色低碳、高能低耗的商用PC，为产业界和社会创造更绿色更美好的未来。”", "绿色计算时代来临 英特尔提出PC高能低碳新理念", "当今时代，在气候变化的全球挑战下，各行各业都在寻求双碳目标下绿色转型的新路径，在数字产业中，绿色计算成为新趋势。国内双碳专家表示：“绿色低碳的科技和能源革命是世界潮流，数智和电子产业也面临着产品碳足迹持续改善的需要，不少大型企业都纷纷提出具有雄心的碳中和目标与行动。零碳智能技术的突破和迭代将为这些行业带来新的应用场景与增长机遇，并赋能经济社会可持续发展。”", "在数字经济活动中，PC 已无所不在，PC 设备碳排放对于绿色计算是不可小觑的因素。根据 2022 年 IDC 装机量统计，商用 PC 在中国装机量达到 1.3 亿台左右，台式机占比更是达到 70%。根据平均4年的PC全生命周期的碳排放量，相当于消耗约 980 万吨标准燃煤或约 2400 万吨标准汽油，或是飞机绕赤道飞行约 460 万圈/年，也相当于需要种植约 3.9 万平方公里的冷杉去抵消。因此，PC 成为绿色计算需求驱动下的转型先锋。", "绿色计算需求也为产业和用户都带来了新的机会和选择。首先，对于 PC 产业链的 OEM和 ODM 等厂商来说，绿色计算驱动着厂商推出或采用更为绿色环保的产品和零部件，切实做到产品在设计、生产、硬件等环节的减排降耗，同时也能够通过推出创新环保的产品创造更高业务增长点。", "其次，对于用户来说，性能已不再是 PC 的唯一选择标准，大家更加注重 PC 在更多细分领域带来的使用体验，包括高效办公、专注学习、智能计算、游戏娱乐、内容创作等多种场景，帮助人们释放更多才华潜能。在节能减排意识和绿色低碳生活方式成为主流的今天，环保理念深入人心，人们开始偏向对环境和生态友好的绿色产品。因此，一台高能低碳电脑，成为满足产业和用户共同期待的新产品。", "英特尔始终秉持公司的 RISE 战略（责任、包容、可持续和赋能）和可持续发展理念，关注 PC 全生命周期的可持续性，与 PC 产业一同践行低碳承诺，打造可持续性和能效俱佳的 PC 产品，来满足来自全球可持续发展举措、PC 产业新增长机会、个人拥抱低碳生活方式等多方的绿色计算需求，从而践行公司在 2040 年实现全球业务温室气体净零排放的承诺。", "4大关键环节绿色把控 14项突破创新", "英特尔关注绿色低碳电脑“从摇篮回到摇篮”的产品全生命周期，通过对定义和设计、制造和交付、使用和维护、回收和循环 4 大关键环节进行绿色把控，带来 14 项突破和创新，包括主板绿色选材和器件精简、散热风扇优化、结构模块化设计、机箱免工具组装设计、电源采用高转化率低发热的氮化镓技术、器件绿色可回收、SMT（表面贴片技术）环节绿色优化、组装自动化降低人力和资源消耗、包装绿色节碳、体感智能低功耗、低碳模式优化能效、数据管理训练更优低碳使用模式、软件实现多场景的低碳体验、以及绿色可降解 PCB（Printed Circuit Board，即印制电路板）的高可回收率，将可持续的节能减排理念贯穿始终，真正实现在生产中凸显绿色制造，在使用中释放绿色能效，在回收中提高可复用率。", "1、定义和设计上，遵循“小而省 简而优”的原则", "绿色商用电脑搭载高性能混合架构的第 12 代酷睿处理器。在主板上，普通台式机主板器件数量在大约 1800 个，而绿色电脑降到了约 1400 个，数百个非必要电子器件被精简，节省约 22% 的材料；在供电设计上，主板上的板载电压调节器效率更高，比普通设计提升了 6%，采用的小型化无风扇 12V 单路输出的电源达到了 80Plus 白金标准，效率达到 92% 以上，如采用氮化镓电源，其达到了 80Plus 钛金标准，效率高达 96% 以上；由于主板高度集成，小型化 PCB 面积比普通 ATX 主板减少了 36%，且不再采用分离 IO 板的方式，从而减少了线缆的使用。此外，在这高度集成的 7L 紧凑机箱内，能够满足大部分桌面应用对性能和扩展 IO 的要求，比传统 15L 的塔式机箱减少了材料的使用，固定主板只需 4 颗螺丝，而普通台式机需要更多螺丝，最大程度上优化了制造的流程。绿色电脑还采用低有害物和可循环物质的绿色材料、单风扇散热器、紧凑组装机箱、高效免风扇电源、节省连接线材的扩展以及可回收面板，让用料设计更精致，能效发挥更优秀。", "2、制造和交付，用绿色生产绿色", "英特尔与合作伙伴们向绿色低碳迈出一大步：通过鼓励元器件生产制造商更多的采用清洁能源，并优先与绿色生产商合作、在 PCB 表面贴片环节用环保材料和绿色工艺、在机壳及系统组装环节高度自动化降低对人力和能源的要求、以及在产品包装和运输物流环节优化包装材料和运输路径，使制造更加节能高效。", "3、使用和维护中，注重场景与实效", "产品定制了一套低碳软件解决方案——“英特尔绿色电脑软件控制中心”，用户在软件中可将 PC 设定到低碳运行模式，并可以实时了解 PC 的运行功耗。相关数据还可被收集汇总，便于管理单位统一进行部署和能效管理。软件还能够让电脑感知用户的状态，在使用时提高能效，当用户离开时，PC 可及时进入到更低功耗的模式中实现节能减碳。", "4、回收和循环时，用绿色循环造福后代", "绿色电脑由于从设计之初就考虑到了回收环节，所以不论是机壳还是其他塑料部件，都能够轻松进行拆解和分类。但是一直以来，电子产品中 PCB 是回收中的一大难题，传统回收方法存在很多不足。PCB 由金属、树脂和玻璃纤维构成，仅金属成分的回收率比较高，而针对难于分离的树脂和玻璃纤维部分，通常被粉碎并直接废弃。这些材料如果不经处理直接回归自然，上百年可能都无法被降解。英特尔绿色电脑的产业合作伙伴可以实现 95% 的金属和玻璃纤维回收率和 90% 的有机物回收率，极大地减少污染和浪费。为了造福后代，英特尔倡导所有PC厂商都能积极采用环保 PCB方案。", "英特尔表示，长期以来，公司一直将绿色可持续作为技术战略规划的重点，并利用自身创新实力和行业影响力推动节能减排，为绿色可持续目标和加速行业数字化转型做出卓越贡献。在 2022 年被 BARRON 评委美国第一大可持续发展公司。在绿色科技创新方面，英特尔大力驱动绿色计算和绿色低碳数据中心的发展进程，助力加速双碳目标的实现。", "在过去十年，英特尔酷睿PC客户端的每瓦性能提高了多达 2.47 倍，早在九年前，英特尔就已初步探索绿色计算的应用趋势，当时英特尔为笔记本电脑提供功耗仅为 4.5W 的酷睿 M 系列超低电压处理器，让笔记本在更低功耗下运行成为可能，实现绿色科技。", "如今，英特尔丰富了绿色科技的技术储备，宣布计划在四年内推进五个制程节点：从 Intel 7 到 Intel 4 再到未来的 Intel 3、Intel 20A、Intel 18A 制程工艺，英特尔将在四年内通过不同技术手段分别带来两位数每瓦性能提升。", "可见，英特尔在绿色计算之路的探索始终没有停歇。", "打造绿色商用PC 拥抱可持续发展", "英特尔将理念付诸于实践，与 PC 生态伙伴先行者共同的努力，实现了绿色低碳理念的落地，打造出绿色商用 PC 原型机以及最终产品。", "在产品开发过程中，得到了智微智能、伟钛新能、创维以及生益科技的积极支持，产品碳足迹不仅通过 CQC （中国质量认证中心）权威机构的认证，还切实地在生产制造和使用环节降低碳排放约 28% 和 67%，实现生产和使用的总节碳率可达约 52%，并将总回收降解率提升到约 90%。", "此外，同样在 PC 高能低碳方向努力的 OEM 厂商也陆续将产品推向市场。清华同方与英特尔团队共同推动 “同方绿色计算机”的开发，未来有望在全国大学、高职院校和企业中率先试点，推进绿色环保的普及。宏碁则继续秉持 2021 年发起的“宏碁地球任务（Acer Earthion）”，精心打造“宏碁·未来环保版”系列产品，并与英特尔团队合作，打造出商用环保台式机新成员 Veriton G 系列，将生产制造 CFP（碳足迹）减少 28%，全力践行碳优化。", "英特尔将持续深耕 PC 生态，发挥技术优势和产业领导力优势，拓展 PC 生态版图，为产业注入新活力，让更多行业拥抱绿色可持续发展。英特尔与 PC 产业合作伙伴协同共创，形成“绿色、低碳、共赢”的绿色产业链联盟，与 PCB 板材厂商和加工制造商、产品方案商和结构件及系统厂商、IC 方案商、电源制造厂商、显示器和传感器方案厂商、以及软件服务和远程运维服务商，一同构建“智能混合”的绿色商用 PC 形态，不仅在生产中绿色环保、在机箱设计上模块紧凑、在使用中高效节能、在 PC 运行中主动感知、在能效优化中软硬结合、还能够在生命周期中实现远程维护。", "英特尔秉持“用芯创美好”的理念，全力打磨流程和产品，以最大程度上实现降耗增效，为 PC 产业打造新格局。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/notebook/new/2023-02-23/doc-imyhtanm1774220.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/248/w630h418/20230223/ef00-a360877fdf58f7e0301dae0bc0a4776c.png", "https:https://n.sinaimg.cn/finance/transform/8/w630h178/20230223/e7d2-37d22ad1841acbe6cf43dd5582722b11.png", "https:https://n.sinaimg.cn/finance/transform/249/w630h419/20230223/1531-bf4d55361e533df12d867bc3f2835a13.png"]}}