{"title": "马斯克今晚揭晓“宏图篇章3”，“极致”扩大将如何带动特斯拉产业链特斯拉马斯克", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月01日 19:50", "keywords": ["特斯拉", "马斯克"]}, "content": ["作者/魏中原", "在马斯克提出“宏图篇章（Master Plan）”17年后，“宏图篇章3（Master Plan Part 3）”将于今晚揭晓。", "回看宏图篇章1、2中汽车制造方面，马斯克将Model S/ X概念版、Model 3/Model Y等产品带给全球消费者，特斯拉成为全球电动车霸主。但篇章2所提出的愿景“比人类手动驾驶安全10倍的自动驾驶技术”目前尚未落地。", "早在2022年3月，马斯克宣布正制定“宏图计划3”时透露，特斯拉将力图将规模扩张至“极致”，足以“实际转变地球的整个能源基础设施。”业内近期已给出各种猜测，主要涉及一体化压铸、4680电池、储能以及AI（人工智能）等方向。", "过去几年伴随特斯拉新能源汽车业务高速增长，A股特斯拉产业链小伙伴的业绩规模随之提升。宏图的第三篇章将指引特斯拉电动车驶向，也关系到A股产业链受益程度，成为市场对第三篇章关注焦点。", "“极致”扩大：一体化压铸成最大看点之一", "新能源三电增加车重、降低续航，基于轻量化需求，一体化压铸是由特斯拉首先提出并付诸实践的一种汽车制造工艺。特斯拉采用一体化压铸后将70个零部件一体化压铸为1~2个大型铝铸件。", "一体化压铸降本增效明显，特斯拉Model Y采用一体式压铸后底板总成，可将下车体总成重量降低30%，制造成本下降40%，对比传统汽车制造工艺，一体化压铸在制造成本、生产效率、人力成本、材料回收等多方面具备优势。", "本次第三篇章宣布，业内认为一体化压铸为最大看点，随着未来Model Y车型成本进一步下降，更具吸引力的售价有望让该车型销量大幅提升。", "Model Y车型是特斯拉首次尝试使用一体化压铸结构件的车型，将一体化压铸技术用于后轴的后底板，大型压铸机将Model Y 的大部分框架组装成一个大件。", "民生汽车团队指出，目前中游压铸企业仅有文灿股份（603348.SH）、广东鸿图（002101.SZ）、拓普集团（601689.SH）等几个企业一体化压铸产品试制成功，均已积极采购大型压铸设备布局一体化压铸，主机厂商方面，特斯拉、蔚来、小鹏等车企已在汽车一体化压铸领域布局。", "短期来看，各压铸企业前期持续投入，资本开支较大，良率受材料、模具、压机设备等因素限制。值得注意的是，上述3家压铸企业近期纷纷公告定增预案，并表示一体化压铸已成为汽车行业轻量化技术布局的重点。", "文灿股份披露的定增预案（修订稿）显示，公司拟募资35亿元，主要用于生产新能源汽车零部件以及汽车轻量化零部件。文灿股份表示，近年来，随着高真空压铸技术以及超大吨位压铸设备的发展，一体化压铸车身结构件的技术难点已经逐步克服。", "广东鸿图表示，公司对标国际顶零部件集团，在技术沉淀、资本实力、核心系统集成能力等方面仍存在一定差距，本次计划募资22亿元，投向汽车轻量化零部件制造项目。", "要注意的是，特斯拉的聚光效应使得其每次发布一项新技术，都能成为A股市场炒作的题材。就在上周，毫米波雷达概念异军突起，成为二级市场上炙手可热的新热点。点燃该热点系一则传闻：特斯拉被曝向欧洲监管机构提交车辆变更申请，证实最新自动驾驶硬件HW4.0即将量产上车。", "近期随着股价连续大幅拉升，中英科技（300936.SZ）、晋拓股份（603211.SH）均发布股票交易异常波动公告，并提示相关风险。中英科技称，ZYF-6000系列高频覆铜板可以应用于汽车毫米波雷达领域。目前公司产品在该领域订单规模较小，相应产品目前处于小批量生产状态，占整体业务收入比例不到1%，对公司业绩影响较小。", "晋拓股份表示，公司主要产品为汽车用铝合金压铸零部件。2022年开始有用于毫米波雷达控制器的产品小批量量产，该类产品为毫米波雷达控制器壳体，非毫米波雷达核心部件。截至目前，该类产品交付2.9万套，实现产品及模具营收157万元，预计占2022年营收比例为0.15%（2022年度尚未审计），尚未形成规模化生产，将来市场存在不确定的风险。", "特斯拉A股小伙伴，“宁王”最受益", "2006年马斯克发布第一篇章，2016年其发布第二篇章时，特斯拉的总市值已达340亿美元。第二篇章发布至今的7年间，特斯拉飞速成长，总市值为6509亿美元，7年时间市值累计增长约逾18倍。", "Wind数据显示，A股特斯拉概念板块共计57只股，根据申万二级行业分类，主要包括自动化设备、专用设备、汽车零部件、电子元件等等。截至3月1日收盘，57只股总市值2.96万亿，作为对比2020年同期这项数据为1.36万亿。若拉长时间看2016年同期，彼时宁德时代（300750.SH）都还没上市，板块总市值区区6000亿元。", "细分来看，特斯拉A股供应链环节主要包括动力系统、电子电器系统、车身内外饰件、通用件和底盘系统，个股主要有宁德时代（300750.SZ）、三花智控（002050.SZ）、精锻科技（300258.SZ）、东山精密（002384.SZ）、均胜电子（600699.SH）、宁波华翔（002048.SZ）、拓普集团（601689.SH）、旭升集团（603305.SH）等等。", "过去十年，特斯拉累计交付近300万辆电动汽车。其中2022年全年交付量达到131万辆，蝉联全球纯电动车销量冠军。", "特斯拉产业链中，规模与市值居首的无疑是动力电池巨头宁德时代，2020 年宁德时代与特斯拉签署动力电池框架协议，进入特斯拉供应链。伴随特斯拉磷酸铁锂版model3放量，宁德时代的全球市占率由2017年的19%提升至35%。2022年1~11月宁德时代的电池全球份额37%，海外市占率升至20%~25%。", "宁德时代在2021年6月与特斯拉签订协议，公司于2022年1月至2025年12月期间为后者提供动力电池。在此背景下，特斯拉“极致”扩张将如何带动宁德时代市场份额提升成为看点。", "此外，三花智控也在特斯拉带动下加速成长。空调业务起家的三花智控目前是汽车热管理领域头部企业，2022年公司海外收入占比为48.4%，特斯拉是公司制冷板块重要客户。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-01/doc-imyikraq9223366.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/795/w550h245/20230301/3213-3f77499325b41f50c4d6f126d043e256.png"]}}