{"title": "“鲶鱼”特斯拉，这次又在搅动什么？", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-01-16 20:18:24", "keywords": []}, "content": ["文/小葵", "来源/科技新知（ID:kejixinzhi）", "特斯拉降价了，优惠力度甚大，相关车型最高直降近5万元，且不只针对国内。猝不及防的“一大波”亏损，引起车主们的众怒，不少人选择堵在销售点声讨维权。", "维权者堵住了特斯拉的大门，没堵住新车主的抢购。", "本来12月特斯拉销量表现不佳，国内市场为41926辆，同比减少40.93%。就在宣布降价3天内，一下子收获了超过三万张新增订单。据相关调研，纯新增的进店环比增长达到450%，对应店均订单达到110-130张。", "虽然特斯拉官方多次强调此次是正常的价格调整，不过市场解读一致认为是应对销量下滑的举措。", "降价甩卖渡过难关，看似是天经地义的手段。但细细品味这一反常举动，背后似乎酝酿着一场即将重塑新能源汽车市场的风暴。", "反常降价", "对于特斯拉的降价，主流看法是需要更多的订单。同时，由于拥有接近30%的超高毛利率，马斯克也玩得起这场“价格战”。", "从2022年7月以来，特斯拉中国工厂的储备订单量开始急剧下滑，从7月的18.02万张一路下滑至11月底的0.58万张。2022年全年特斯拉产量超137万辆，同比增长47%；交付量超131万辆，同比增长40%，但未能达成交付量同比增长50%的目标（137万辆）。", "紧迫的是，特斯拉上海工厂110拥有万辆产能。按照这个趋势，特斯拉即将失去往日“满产满销、一车难求”的大好局面，产能和需求可能出现倒挂。", "不过，单以订单压力的理由降价，解释还不够充分。从长期视角来看，制造业的供需两端一定是会趋向对齐。产能与需求的匹配才是理想状态，这远称不上是利空的理由，更无法解释本次20%的惊人降价幅度。", "一直以来，特斯拉在市场消费者心目中的形象是高端的。以年销量大于30万辆作为中国乘用车主流品牌的标准来看，2022年主流豪华车第一梯队就是BBAT（奔驰、宝马、奥迪、特斯拉）格局。本次降价后22万的Model 3，一下子把特斯拉的价格区间向下打到接近大众级产品区间，跟丰田、大众、比亚迪的中高端产品价格接壤，几乎丢掉了豪华车标签。", "然而在汽车市场，品牌和定价绑定的认知早已固化。什么样认知的品牌，对应的就是什么价位的车。消费者会认同20万的大众，但很难接受100万还买个大众，高端化是无数品牌梦寐以求的目标。特斯拉的反其道行之，不免有了逃难的味道。", "而这逃难的压力，来自于原本被一直当作电动车龙头的特斯拉，跑输了市场。", "2022年特斯拉国内销量439770辆，同比增长37.14％；但全国乘用车销量2054.3万辆，同比增长1.9%，其中新能源车销量567.4万辆，同比增长90%。纵向对比新能源市占率，2022年特斯拉为7.76%；2021年为10.53%，一年时间下降2.77个百分点。", "作为对比，比亚迪增幅占到了全部市场销售金额增幅的257%，特斯拉增幅占到全部市场销售金额增幅的93%。特斯拉的增长速度与整体市场增幅的比值已经小于1，落后于市场的β增长。", "但仅靠粗暴的降价，就能夺回市占率下滑吗？", "十几年前，段永平在评价苹果和茅台的时候，这么说：“除非迫不得已，用价格武器总是错的。低价是不会扩大市场份额，只是保住原本的而已。“", "如果价格战可以打死对手，那特斯拉早就应该放弃追求30%的毛利。直接零毛利，干死所有对手得了，又何必让对手比亚迪一年卖到180万辆？", "况且降价也没法解决如内饰简陋、自动驾驶无法兑现等一直以来被市场诟病的问题。特斯拉在用降价当作手段，试图解决一个降价解决不了的问题。", "就好比用电脑玩游戏，画面卡了，试图调低画质增加帧率，本质上什么都没有变，只是该换显卡了而已。", "特斯拉的种种举动，说明原本聚焦在新能源汽车的竞争体系，发生了标准上的变化。", "回归内战", "两年前，蔚来汽车创始人李斌曾说：“我搞不懂现在的人为什么还买油车？“", "一句话揭露了当时新能源汽车在整个行业的角色——以挑战者的身份介入市场。当时的新能源汽车主要竞争对手就是燃油车。", "以发动机为例：动力上，电机的扭矩输出特性与内燃机不同。电机可以瞬间达到最大扭矩，很轻易就能实现燃油车跑车级别的加速度，极大地提升了驾驶感受。", "另外，好的发动机热效率可以达到42%，差的只有35%。7%的绝对差异，对应着20%的相对差异，意味着油耗高低的“惩罚”。而电机这边，只要电池够大，电机效率低也影响不大，续航可以保证，电费也只是贵了几分钱。", "除了老生常谈的续航里程之外，新能源汽车在很多燃油车的传统关键性指标上，无疑是“超纲的”。不管是电驱动总成的成本，还是性能表现都更加优越。随着近几年，新能源汽车电池越做越大，补能体系越来越完善，里程焦虑的影响也在逐渐减小。12月，新能源车国内零售渗透率达29.5%，据乘联会专家团队预测，2023年将达36%。", "产品的不断完善和独特的优越性，无论从渗透率增速还是长期趋势来看，新能源汽车最终替代燃油车的逻辑毋庸置疑。同时伴随着传统车企的发力和产品线的铺展，新能源汽车的产品设计及定价体系最终也将向传统燃油车靠拢。", "而在新能源汽车进入充分竞争市场之前，也意味着存在着需求-产品缺位的窗口期。理想、极氪等爆款车型的成功，侧面说明在新能源汽车市场上存在特定需求消费者“选无可选”的情况。依靠智能化作为差异化宣传卖点，实质上也在暗中逼迫消费者在潮流与守旧中“二选一”。", "在相对空白的市场中，市场对单个品牌的销量预期主要建立在市场倍率空间、市占率、渗透率增速三个指标上。", "然而当前的渗透率已经指出，未来新能源汽车的倍率空间在快速减小，即将小于3。由于2023年国补退出，各家车厂纷纷大促销量，一定程度上透支了未来释放的需求。再叠加主流购买力价格段的纯电汽车性价比暂时稍弱于燃油车，短期内的渗透率增速也将随之下调。", "也就是说，车企当前面临的是燃油车被确定替代的趋势，同时增速不断趋向于边际的存量市场。因此，对比燃油车已经不再是首要目标，如何与同类产品竞争，提升市占率才是新能源车企在当前阶段应当主要考虑的战略。", "如此逻辑下，特斯拉本轮降价的目的呼之欲出。", "趁消费者对特斯拉豪华产品定位的认知尚未转变之前，用降价大幅提升性价比。掩盖住此前消费者用豪华汽车价格购买民用级汽车的事实，在光环破碎之前再争取一轮销量。", "毕竟，这轮全球降价后的现实反馈验证了很多猜想 。", "第一：按成本定价的价值观说辞，纯属一厢情愿。", "第二：在汽车行业这个需求类型众多的市场，再次验证爆款转长销的经营模式无法成立。Model 3+Model Y（轿车+SUV）的产品组合全球销量的天花板很快就能碰到（150万辆）。", "第三：特斯拉此前宣传的核心科技4680电池，目前无论是材料方面、能量密度以及生产效率方面全面落后于宣称要淘汰的2170电池。", "第四：自动驾驶的短期兑现彻底不用再考虑。被誉为自动驾驶之都的美国加州已经禁止使用完全自动驾驶来进行宣传。", "这一切最终将导致特斯拉的品牌神话逐渐崩解。曾经的30%毛利，靠产品力吊打对手的认知，将随着这场大幅降价，会被消费者重估。此前，特斯拉车主或许会对国产品牌不屑一顾。但现在，辅助配置逐渐赶上、拒绝“毛胚房”内饰的国产电动车，真正意义上开始“香”了起来。", "写在最后", "1月13日，华为的问界宣布调价，最大降幅达到3万元。看来少数国产车企也迅速意识到了这场新能源汽车产品变革的风暴，试图通过降价的方式拔高自家产品的性价比。未来，类似的操作只会越来越多，市场上推出的产品类型也将越来越多。", "无论最终结果如何，特斯拉仍称得上新能源汽车历史上的传奇。是特斯拉，向世界宣布了新能源汽车的瓜熟蒂落；是特斯拉，搅动了国内消费者对产品的认知，促成了新势力百花齐放的繁荣景象。", "同时也是特斯拉，站在风口浪尖，以品牌和产品力作为代价，率先发动了这场回归性价比的内战，宣布着新能源汽车可以不用再对标燃油车。", "特斯拉短时间内推出新品略显艰难，但只要能够保住销量，占住供应链的话语权，继续控制锂电材料的议价权；只要能熬到FSD神功大成，利润率、营收增速、品牌力的下降，都可以当作手段甩出。", "最后的王者不一定是牌桌上打牌最好的那个，但一定是坐到最后的那一个。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-16/doc-imyakyaa7420044.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230116/2326-452e2271ab51a78dc165c5d3c112f93b.png", "https://n.sinaimg.cn/finance/crawl/735/w550h185/20230116/167c-0f3bb41d8696d80cc4d263c226087c52.png", "https://n.sinaimg.cn/finance/crawl/794/w550h244/20230116/08f9-7489421c204593432df802796e61640d.png", "https://n.sinaimg.cn/finance/crawl/331/w550h581/20230116/4d3d-40db3bc6ce9817a5d27f680c6eb5875d.png", "https://n.sinaimg.cn/finance/crawl/751/w550h201/20230116/c8e0-f433839fdcbc84ed3be5c06c02dc0edf.png", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230116/8e4a-a4a16fe2e10d8ac44219c52e668cd142.png", "https://n.sinaimg.cn/finance/crawl/799/w550h249/20230116/1319-89f5a359a12c3f742ae1e53d6719614b.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/a71a-7655673af1d359ebbd9b39b9f357ef54.png", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230116/08f3-123d0778f07753133b598a5a4e64f962.png", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230116/2aeb-4a0ece1203aeeeb07238cd67235a3c73.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}