{"title": "李彦宏内部演讲：算力可以买来，创新能力买不来百度李彦宏AI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月04日 21:36", "keywords": ["百度", "李彦宏", "AI", "人工智能技术"]}, "content": ["大语言模型，正在掀起一场新的工业革命。", "被誉为「深度学习教父」的 Geoffrey Hinton 虽然开始警告 AI 的风险，但也认为它在规模上与工业革命、电力、甚至是轮子的发明相当。", "一场全球的 AI 竞争已经开启，在中国做大模型最值得期待的还是大厂们，他们有着庞大且必要的算力和数据资源，不过最为关键的还是「创新力」。", "今天百度创始人、董事长兼首席执行官李彦宏在内部进行了一次演讲，他表示「算力不能保证我们能够在通用人工智能技术上领先，算力是可以买来的，创新的能力是买不来的，是需要自建的。」", "他号召员工培养 AI 原生应用思维方式，用新理念重构现有的每一个产品和业务。相信在你看完后会对百度在 AI 时代的创新会有更深的理解。", "以下是演讲全文：", "各位百度同学，", "在这样一个特殊的日子，见到大家非常的开心，首先我要祝贺我们获奖团队的每一位同学，你们是百度的骄傲，也是我的骄傲！还要感谢今天到场的百度家属，感谢你们在背后的默默奉献和支持！", "10 年前，也就是 2013 年，我们意识到，人工智能技术的发展，会让无人驾驶有一天可以实现，从此我们开始了对自动驾驶技术的十年如一日的压强投入。今天，萝卜快跑单量已经远超 200 万单，是世界最大的无人驾驶运营商。也是在那一年，我们参与了 Geoffrey Hinton 和他的两位博士生 Alex 和 Ilya 团队的竞标，我看到有自媒体说百度不懂商业谈判，错失了首先做出 ChatGPT 的机会，其实不然啊， Google 比我们当时多付了 4000 多万美金，不是也没有做出来吗？Ilya Sutskever 转身就离开 Google 去参与创建了 OpenAI。", "8 年前，也就是 2015 年，我们意识到人工智能正在逐步变成一项核心通用技术和基础技术，势必催生多个领域的变革和跨越式发展。那一年，我在全国两会上，在人民大会堂有一个大会发言，叫「中国大脑计划」，那时候人工智能还没有出圈，AlphaGo 要到 2016 年才出来。我当时的建议是从国家层面去开发建造一个全球最大的人工智能平台，这个平台可以开放给政府机关、企事业单位、科研院所等，使大家可以在这个平台上进行相应的技术创新。近几年，各地风起云涌的智算中心，多少体现了这一思路。与此同时，百度我们也开始了构建属于我们自己的全栈式人工智能技术。", "4 年前，我们首次推出了大语言模型文心 1.0，参数过亿，那个时候亿级参数就是大模型的定义。而且我们不断通过核心应用搜索、小度，来打磨我们的大模型技术。", "文心一言内测一个多月，就完成了 4 次大的技术升级，大模型推理成本已经降到了原来的十分之一，或者说推理性能提升近 10 倍。当别人刚刚开始思考如何进行训练的时候，我们已经在推理上冲出了很远。", "所有过往，皆为序章。随着移动互联网的日益成熟和内卷，今天的人工智能领域，竞争比以往任何时候都更加激烈，我们面临的挑战也是前所未有的。前一段时间我接受采访时说：我们跟 ChatGPT 的差距大约是两个月，但说实话这有点断章取义，我后面紧接着还说：这不是重点，重点是这两个月的差距我们要用多长时间才能赶上，也许很快，也许永远也赶不上。", "这取决于我们自身的努力，取决于我们把握机会的能力，取决于我们的执行力。我们的战略、人才、组织机制和文化能不能适应新的形势，我们在新的环境下能不能持续创新，生死攸关。", "当今世界，没有一个伟大的产品是靠一个人做出来的，需要一个有活力的组织。一个人的改变尚且如此之难，一个组织的改变就更不容易。这需要我们心往一块想，劲往一处使，需要各个部门充分沟通，开放讨论，通力协作，互相支持，互相帮助，不断推出最有市场竞争力的产品和技术。", "这是一次综合能力的较量，需要我们统一思想，积极思考，勇于创新，抓住这次机遇，全情投入，一往无前。", "最后，让我们牢记用科技让复杂的世界更简单这一使命，不负韶华，穿云破雾，追光远征！", "今天也是五四青年节，祝大家节日快乐，永葆青春朝气！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-05/doc-imysrqms3820454.shtml", "image_url": ["https://n.sinaimg.cn/spider20230504/355/w720h435/20230504/d9db-5d6beb7f2ea79b79cc00219bbc9a823d.jpg"]}}