{"title": "公牛集团新财报毫无惊喜，身家百亿的阮氏兄弟也有焦虑", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-05-10 11:13:44", "keywords": []}, "content": ["来源：于见专栏", "随着消费升级大潮来临，人们居家生活品质的日渐提升，人们买新房搬新家，都会装上最安全、最耐用的插座。而以安全插座为主营业务的公牛便成了最大的获利者。按3月中旬发布的《2023胡润全球富豪榜》，公牛集团的阮立平、阮学平两兄弟，以420亿元排名第460位，位列榜单中LED相关企业的榜首位置。", "不过，个人财富与名望或许不是公牛集团的发展终点。公牛集团在为阮氏兄弟带来巨额财富的同时，其发展焦虑也有些挥之不去。据公牛集团近期发布的2022年财报数据显示，过去一年，公牛集团的营收达到了140.81亿元，同比增长13.7%，增速放缓。", "更为致命的是，时至2023年第一季度。这样的窘况也无明显好转迹象。据其同时发布的2023年第一季度数据显示，公牛集团营收达到了33.34亿元，同比增长8.31%，营收增长的速度再次放缓，没有反弹拔高的迹象。", "而股市行情作为企业发展的晴雨表，也映衬出了公牛集团的焦虑。此时公牛集团的股价，比起巅峰时期差了将近3分之1，市值也不足1000亿。由此可见，昔日光鲜无比的公牛集团，也正在经历着“成长的烦恼”。", "1", "曾遭反垄断处罚，公牛集团风光不再", "公牛集团开始走下坡路，或许可以追溯至2021年。彼时，公牛集团发布公告称，收到浙江省市场监督管理局发函，决定对集团涉嫌与交易相对人达成并实施垄断协议行为进行立案调查。最终被处以2020年度中国境内销售额98.27亿元3%的罚款，共计2.9481亿元。", "“10户中国家庭，7户用公牛。”公牛的这句宣传语，并不夸张，也足以彰显其行业地位。只是，一纸处罚书却将其打入了低谷。", "此后，公牛集团也迅速在资本市场陷入低谷，市值跌出千亿俱乐部。而在其逐渐丢失行业垄断地位后，公牛集团的营收和净利润增速明显放缓，主营业务遭遇了空前的阻力。", "据观察，公牛集团近年遭遇营收、利润双双增长乏力的局面，是多方面因素共同影响的结果。", "其一，在公牛集团业绩大盘中，占比超过半壁江山的电连接业务，同比仅仅增长4.22%。个位数的增长，显然难以支撑公牛的长远发展。与此同时，公牛集团2022年的新能源业务实现收入1.53亿元。新型业务不及1%的营收贡献，也让其整体数据表现，不容乐观。", "据了解，公牛集团主要围绕电连接、智能电工照明、新能源三大赛道拓展业务。也在试图不断迭代传统产品，升级创新产品与品牌形象，但是在新能源电连接、智能无主灯等新型业务方面，尚无明显起色。", "其二，随着智能化家居时代的来临，昔日公牛的优势不再，甚至很多电连接外围的玩家也杀进了公牛集团的腹地，同时与其智能电工照明、新能源等赛道产品开展竞争。例如，除了公牛之外，包括小米、华为等跨界厂商也对这个市场虎视眈眈。而据电商网站公开销售数据显示，公牛的智能家居产品与其他爆款品牌相比，销量可以忽略不计，由此可见其面临的增长压力之大。", "其三，过去靠自营门店、销售渠道优势打江山的公牛集团，却难在互联网时代保留优势。加上电子商务、渠道数字化等时代的来临，公牛昔日的市场地位更是难保，其渠道“护城河”也告破。", "冰冻三尺非一日之寒。实际上，公牛集团的业绩滑坡始于多年前，业务增长见顶已是不争的事实。据公牛集团财报显示，2017-2020年，公司营业收入为72.40亿元、90.65亿元、100.40亿元、100.51亿元，营收同比增长分别为34.91%、25.21%、10.76%、0.11%，不断下滑的营收同比增长数据，也侧面说明公牛的业绩增长逼近了天花板，甚至发展进入了瓶颈期。", "对比之下，公牛集团不仅营收增速放缓，净利润增速更是高速下滑。财报数据显示，2021年上半年，公牛集团净利润同比增速高达76.85%，而到了2022年上半年净利润增速就仅为6.08%，增速下滑了将近九成。", "不过，通过行业大数据分析可以看出，公牛的颓势，并非因为市场已经饱和。据恒州博智电子及半导体研究中心发布的《2021-2027全球与中国智能插座市场现状及未来发展趋势》报告显示，2020年，全球智能插座市场规模达到了25亿元，预计2026年将达到104亿元，年复合增长率（CAGR）为22.4%。", "这也意味着，行业大数据呈现大幅增长的态势，或许是因为新进的玩家不断涌入。而公牛的增长乏力，也与行业整体发展向好有些背道而驰。风光不再的公牛集团，也是时候做出一些改变了。", "2", "股东接连减持，资本市场失意", "过去的公牛集团，在资本市场也算是一骑绝尘，甚至被业内誉为“插座茅”。作为千亿市值俱乐部曾经的一员，公牛集团也因为其营收规模、行业地位获得二级资本市场投资者的青睐。", "不过，自从其受到反垄断调查后，股价便一蹶不振。2022年财报发布后，也在实现了连涨3天后下跌。业内人士分析认为，这一方面是因为公牛集团2022年的业绩预期不达标，尤其是在2023年第一季度仍无回暖迹象。另一方面，其新布局的业务规模尚小，难以为公牛集团大盘增色。", "值得一提的是，曾经是股东的高瓴在2021年减持了8，780，677股，持股从2.01%降至0.55%，到2022年12月31日，已退出公牛集团主要股东行列。无独有偶，近日公牛集团又传出被沪股通减持2.53万股的消息。数据显示，沪股通最新持股量为887.41万股，占公司A股总股本的1.48%。", "事实上，公牛集团在上市之初，还引发了诸多的争议。2020年，公牛集团成功上市，阮氏兄弟二人的身价立刻飙升至800多亿人民币。只是，人工是非多，公牛集团也因此受到各种质疑。", "其一是作为上市公司，公牛集团的创始人团队除了将超过8成的净利润用于股东分红外，基本将其它部分套现殆尽，也引发了投资者对于公牛集团上市只为谋取“私利”的巨大争议。", "例如，据其两次报送的招股书数据显示，2015~2017年，公牛集团将约87%的归母净利润用于股东分红，3年累计分红高达32亿元。尤其是2017年，公司的现金分红更是高达22亿元，占当年归母净利润的171.21%。", "而且，此后阮立平、阮学平兄弟通过股权转让，合计套现约12.82亿元。多轮操作下来，截至2018年末，公牛集团账上的现金及现金等价物只剩2.18亿元。", "而据估算，彼时阮氏兄弟至少套现数十亿人民币。此后更有报道称，2016-2018年，公牛集团关联销售收入分别为0.72亿元、1.13亿元、1.25亿元，公牛集团涉嫌通过关联方虚增收入。", "由此可见，在资本市场逐渐失去投资者的信任后，公牛集团的创始人也试图通过套现、分红的方式，减少资金外流的风险，同时也试图通过关联交易，让财报数据更好看，以提振投资者的信心。", "只是，纸终究包不住火，在行业竞争越来越激烈的客观现实下，公牛集团想要恢复以往在资本市场的荣光，显得无比艰难。", "3", "基本盘失守，多元化布局不力", "如前文所述，公牛集团的核心业务是插座与照明等产品。作为贡献业绩的中流砥柱，公牛集团更是自1995年成立后，短短不足六年时间，就做到了全国第一。", "在基本盘逐渐稳固后，公牛集团也开始不断拓宽产品线，将其产品延伸至墙壁开关插座业务、LED照明业务、数码配件等。近年，其触角更是伸向了炙手可热的家装智能化赛道、西能能源充电桩、充电枪等领域。", "只是，公牛集团看似来势汹汹、横跨多个板块，实则依然依靠主营业务贡献营收，多元化布局的产品，显得不温不火。据了解，自2014年以来，公牛先后进入LED照明、数码配件、快充和TWS耳机等新领域，但数码配件的业绩却不尽如人意。", "据其财报显示，2018-2020公牛集团数码配件业务分别同比增长96.51%，28.39%，17.00%，增速在不断下滑，到2021年上半年，数码配件业务甚至下滑了10%。由此可见，公牛集团在插座以外的产品布局方面，更快的到达了瓶颈，试图破壁实现产品多元化的梦想告吹。", "公牛虽然多次尝试产品多元化未果，但是并没有坐以待毙。而是将其希望寄托在新能源电连接业务以及围绕家庭的智能生态系统的建设当面。只是，通过目前该部分的营收占比不难看出，即便公牛集团将其拔高到战略高度，却难以因为其入局过晚，而展现出任何优势。", "4", "结语", "公牛集团作为民用电工领域的龙头，依靠其插座类的产品，打开了市场，抢占了市场份额，更因为其产品的安全性、耐用性而赢得了消费者的口碑，因此也成为了业界首屈一指的品牌。", "公牛集团在短时间内快速崛起，并成为行业第一，固然有其可取之处。只是，随着消费升级时代的来临，该类产品的供应链及渠道管理的变革已经成为大势所趋。而公牛集团面对外部环境的变革，似乎反应略显迟缓，因此也错过了最佳的转型时机。", "通过其业绩不断下滑、股价“跌跌不休”的态势来看，公牛集团想要再次回到舞台中心，或将面临诸多不确定性。由此可见，公牛集团的未来，虽依然可期，但恐怕会道阻且艰。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imythfwe0037706.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/9/w550h259/20230510/ee15-4ca01af30e263678eab5450ea9e268c5.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230510/82d5-1d1f62855251804b44d2e0a8422f9848.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/4a3e-a8503dd5f5d91a5f3c4bd82d22ab7e2b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}