{"title": "2023世界人工智能大会开幕，马斯克、杨立昆等大佬又说了什么？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月06日 17:18", "keywords": ["聚焦2023世界人工智能大会：智联世界 生成未来专题"]}, "content": ["来源：福布斯", "今年世界人工智能大会（WAIC）开幕说了些什么？", "每年世界人工智能大会，行业大佬们都会带着不同的角色、身份与立场对AI这一颠覆性的概念发表看法。我们从今年人工智能大会开幕的4组发言和对话中总结出3个可能的趋势：", "其一，人工智能的威胁论可能被高估了；", "其二，ChatGPT或大型语言模型不是人工智能技术的终局；", "其三，更多的AI应用场景将在2023年下半年出现，更大的市场竞争也在下半年。", "马斯克弱化了人工智能的威胁论调", "特斯拉创始人兼首席执行官埃隆·马斯克是世界人工智能大会的常客。上一次他现场出席人工智能大会还是在疫情前的2019年。当时，马斯克与马云的对话更多还是集中于辩论“人类和AI谁聪明”。今年以来，伴随着大语言模型驱动的一系列应用的面世，这个问题似乎不再重要了。", "同时，马斯克还在发言中暗示了特斯拉的几项业务进展。其一是，大约在今年年底，全面自动驾驶大概率将会实现。关于本次的预言，马斯克强调：“虽然之前也有过类似预测，但这一次我觉得是比较接近的。”", "6月中旬有消息称，上海将作为特斯拉全自动驾驶功能（Full Self-Drive，FSD）完全版第一个试点城市开放，但很快特斯拉中国在接受相关媒体采访回应称“不实消息” 。", "在此发言后，特斯拉的自动驾驶业务与中国市场的关系或许会显得更加暧昧。特斯拉在不断中国扩大的业务范围，其全自动驾驶技术——FSD入华的可能也逐渐被市场认为将进一步提高。马斯克也在今天表示：“我们愿意分享全自动驾驶技术，并许可给其他的汽车制造商来使用。”", "杨立昆要颠覆大语言模型", "之后，马斯克近期在舆论场上最大的“对头”图灵奖三巨头之一的杨立昆（Yann LeCun）与地平线创始人兼CEO余凯的对话则带来了与马斯克对立争论的后续。", "早在今年5月，VC20播客节目中，杨立昆又一次坚定表达了他对AI威胁论的不屑，并评价马斯克“看了太多的科幻小说”。他曾表态：“埃隆和其他一些人可能阅读了尼克•博斯特罗姆的《超级智能》、伊莱亚斯或尤科夫斯基的著作，从而确信存在一夜之间出现的硬起飞场景。也就是说，一旦人类开启超级智能AI系统，它就会接管世界，摆脱控制，使自己更加智能，世界将被毁灭。”", "在今天的对话中，杨立昆不认为ChatGPT或大型语言模型（LLM）是AGI的终局。在他看来，一个可以使用的判断标准是，看系统的功能是什么？看它们漏掉了什么？如果漏掉了一些基本的东西，那么意味着这个系统是不足的；系统可能有用，但它不会走上通往人类智能水平的道路。", "Meta在上个月宣布推出首个“类人（human-like）”AI模型I-JEPA。这是第一个基于Meta首席AI科学家杨立昆愿景关键组成部分的AI模型，据称能比现有模型更准确地分析和完成未完成的图像。", "随着I-JEPA的推出，杨立昆正式向GPT宣战。在该模型提出后，杨立昆态度鲜明地驳斥了GPT的逻辑——自回归模型没有规划、推理的能力，单纯根据概率生成自回归的大语言模型从本质上根本解决不了幻觉、错误的问题。与此同时，杨立昆给出了他认为的正确答案——世界模型。", "今天上午，杨立昆再次重申他不喜欢AGI这个词。因为每一种智能都是专向的，甚至人类智能也是非常专向的。它们只用文本训练，你也无法使用图像或视频来训练它们，因为它们是用户生成式架构，它们会试图去预测文本中缺失的单词。", "但在有关人工智能安全性相关的看法上，杨立昆变得谨慎了。从态度上看，他似乎开始和马斯克达成了和解。杨立昆认为，让AI变得智能的方法，也是让它们变得可控的方法，即是目标驱动AI的理念，本质上就是给系统必须满足的目标。例如迫使人工智能屈从于人类的目标，要小心那些想让它们好奇的目标，小心让它们接触到它们不应该拥有的资源。“所以我认为这些系统将是完全可控、可操纵的。系统可以被设计得安全，但这并不容易。设计这些目标，让系统安全，将会是一个艰巨的工程和挑战。”", "AI+一切的时代又来了", "目前AI领域最大的赢家无疑只有微软。自2019年开始，微软就和Open AI展开深度合作，以海量的云计算资源支持Open AI大语言模型的研究。同时在今年初又通过100亿美元的投资绑定了目前人工智能最领先的公司。", "这是一个双赢的投资，微软大中华区董事长兼首席执行官侯阳在今天的开幕式上表示：“微软以海量的云计算资源支持大语言模型的研究，而双方战略合作的基础就在于我们两家公司都真诚的希望创造出造福每一家企业和每一位消费者的人工智能技术。”", "微软的对外言论一直保持着正确与乐观。", "在今年1月的达沃斯世界经济论坛上，微软CEO纳德勒还提到，人工智能的黄金时代已经到来，微软智能云也由此开启了加速上新的模式。微软将最新的AI智能技术与企业级的云服务全面的融合，从而赋能广大企业在产业数字化转型进程中实现真正的数字融合。", "关于产品侯阳透露：“预计到微软Microsoft 365 Copilot正式发布的时候，我们将提供超过1000种plus插件供开发者选择。而更加值得期待的是全球的开发者和合作伙伴将有能力自主运用这些插件接口和智能服务，开发出更多更丰富独树一帜的Copilot创新应用。”", "但侯阳更强调的一点是：“微软未来将通过人工智能技术推动包括制造业与能源、零售与电商、数字原生游戏、金融及保险服务、医疗与生命科学、教育与人才培训等在内的智联产业升级。”", "新的人工智能技术正在更快地切入应用场景。", "华为轮值董事长胡厚崑今天上午在围绕“共赢人工智能新时代”进行主题演讲的末尾提及了将于7月7日发布的盘古大模型3.0。", "胡厚崑表示，华为云发布的盘古大模型，面向ToB千行百业，为生产活动服务、为科研创新服务。让人工智能创造价值。华为人工智能的发展关键是走深向实，着力点放在让人工智能为千行百业的生产活动服务，为科研创新服务。华为云盘古大模型已经深入金融、制造、政务、电力、煤矿、医疗、铁路等10多个行业，支撑400多个业务场景的AI应用落地。", "很快，有关AI市场的争夺战将会进入白热化。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-07/doc-imyzvnhx8497256.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/25/w550h275/20230707/9b0b-1ba6d00cfdde7ba310d5f289bff9f3ba.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230707/a5aa-f9c6a5dfdfa78ac60901238aa5f7152d.jpg", "https://n.sinaimg.cn/finance/crawl/30/w550h280/20230707/dfd3-cd3eeebca3e2bfb9f157ac078c083b74.png", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230707/cfae-ca63ee54ae0e5cedcef85ad9e02f2ffe.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230707/728e-1b4c9c19ed7966ff812999fc174b8b9f.png", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230707/b9a1-bb262ed5c69979990ef1973ed7a9c59c.jpg", "https://n.sinaimg.cn/finance/crawl/51/w550h301/20230707/3199-71e4eb3d742dc785090fa44faa410797.jpg"]}}