{"title": "百年车企福特败退中国：巨亏40亿，裁员千人，电车一年销量比不上新势力一周", "news_website": "创事记", "author": "智能车参考", "Managing Editor": "", "details": {"creation_time": "2023-05-23 15:23:53", "keywords": []}, "content": ["贾浩楠 发自 副驾寺", "智能车参考 | 公众号 AI4Auto", "百年福特，折戟中国。", "消息传出，福特中国整体裁员1300人。官方随后这样解释回应：", "构造更加精简、灵活的组织结构。", "与此同时，是福特中国销量暴跌、产能利用率不足50%，去年巨亏40亿…", "所以翻译翻译福特的回应：", "不裁员，可能真的要寄。", "福特中国大裁员", "今日有消息称，福特中国开始裁员，裁员人数高达1300人，被裁人员将按照N+3赔偿。", "随后福特中国回应称：", "“公司正在打造一个更加精简、灵活的组织结构，将资源投入到具有优势的核心业务上，努力实现在华业务目标。”", "福特官方没有否认，证明了裁员消息的真实性。", "这次裁员，可以从原因、规模、构成三个方面来分析。", "首先，福特所谓“在华业务目标”，是福特中国2019年立下的Flag：", "未来三年内，在中国市场推出超过30款新车型，其中超过10款为新能源车型，并加大在自动驾驶方面的研发力度，为中国消费者提供更多针对他们的需求而打造的产品。", "显然，福特中国的2.0计划没有任何实质性进展和兑现，这是本次裁员的直接原因。", "深层原因，可以从福特中国、乃至福特全球业务三年来一路下滑寻找答案。", "根据福特汽车公布的财报，2022 年，福特汽车在华销量为 49.6 万辆，同比下降 33.5%，市场份额跌至 2.1%，在中国市场亏损 5.72 亿美元（约 40 亿元人民币）。", "其中长安福特累计销量25.1万辆，同比下滑17.62%；江铃福特全年销量4.8万辆，同比下滑了25.68%；被寄予厚望的新能源转型旗舰福特电马，全年仅售出4860辆。", "据界面新闻报道，仅长安福特一家，就把160万产能砍到67万，利用率目前不到一半。", "即便是今年，福特汽车的销量也未见好转。2023年第一季度，福特中国累计售出12.5万辆，同比下滑18.8%。", "从销量下滑趋势上看，福特中国今年仍然难逃亏损，而为了避免惨烈的财务数据，直接裁员节流是见效最快的办法。实际上中国裁员是福特全球精简的一一部分，也可以说是刚刚开始。", "从规模上看，福特中国全部员工超过2万人，而此次裁员1300人的规模并不算太大。不过结合福特过往动向和公开资料，也有蛛丝马迹可寻。", "首先福特中国大部分员工是产线工人，涉及他们的裁员，可能不止1300人。", "而今年上海车展期间，福特CEO吉姆法利明确了福特中国转型的方向：作为生产基地，主打出口，面向东南亚南美等低级燃油汽车市场。", "这与2019年福特中国2.0提出的“研发本土化、设计本土化、测试本土化”、“与中国用户共情”等等背道而驰。", "所以可以做一个大胆的推测，福特中国裁掉的1300人，很有可能就是这3年间新增的本土化新能源、智能化设计研发团队。", "而这，也折射出了福特这个百年车企、现代汽车工业奠基者在如今的中国经历的挣扎、无奈与败退。", "福特败退中国", "福特进入中国，其实最早可以追溯到1913年，民国刚刚建立不久。当时福特进口了250辆T型车到中国。", "而真正被大部分中国用户熟知，是2001年与长安汽车合资成立公司（1995年福特中国首次成立）。", "福特在中国的的高光时刻。2016年的时候，长安福特销量高达95.75万辆，距离百万销量只差临门一脚。主销车型的名字至今都还回响在中国用户群体中：蒙迪欧、福克斯、探险者等等。", "但从2017年开始，福特中国销量开始断崖式下跌，2019年一度到达冰点，销量只有18.4万辆。虽然在推出了多款新车型之后，福特中国的销量有所回升，但2021年至今，福特的颓势又开始逐步显现。", "福特中国“败退”的过程，其实也伴随着挣扎、转型和自救。这其中有几个关键人物mark了数个节点。", "首先是2017年下滑，标志性事件是3缸发动机开始逐渐占领主销车型福克斯的全部配置。", "这里不讨论3缸在技术和体验上的优劣。但在中国市场，事实摆在那里：燃油车用3缸就是原罪，谁用谁死，甚至能把一个正常经营的车企干到奄奄一息（参考日产奇骏），几乎成了铁律。", "2019年，福克斯全系换3缸，福特的销量也跌至冰点。", "做出这一决策的，是时任福特CEO Jim Hackett 韩恺特，出身家具行业，此前并没有汽车行业经验。福特找他也是“病急乱投医”，因为前任CEO马克·菲尔兹主导的智能化转型过于激进，使福特把过多精力投放在新业务中，导致其传统业务失守。", "韩恺特的主要策略就是节省开支，比如上3缸、砍掉不挣钱的轿车业务等等，但节流同时，开源却不见起色，尤其是遇到疫情，福特的亏损更甚。", "2020年10月韩恺特离任，他宣布退休当天，福特股价上涨3%。", "而福特母公司波折影响下的福特中国，也在新长官陈安宁领导下开始了转型自救。", "陈安宁，1992年就加入福特，经历过小型车辆开发、平台技术研发、合资业务拓展等等。2010年陈安宁去了奇瑞，任汽车工程技术研发总院院长，主导了奇瑞研发体系的重塑。", "2018年，陈安宁被请回福特中国“救火”，任总裁兼首席执行官。福特中国2.0，其实就是他主导的。", "他的主要思路，一方面是更新福特现有燃油车型挽救销量，另一方面是面向新能源、智能化转型，尤其强调中国本土化研发。", "但显然，福特中国只是一个子公司，权限和资源自然要受到母公司节制，而福特总部的震荡转型，还没结束。", "接替韩恺特出任CEO的吉姆法利，完全转变了福特中国的方向和策略。", "首先是全球范围精简人员机构，实现某种程度的“中央集权”，与之匹配的是研发资源、节奏集中到福特总部。", "最明显的例子，是完全瞄准美国用户情怀和喜好的纯电车型Mustang Mach-e，原封不动挪到中国，强调福特野马的历史传承和运动基因。", "而这疫情三年，中国自主汽车工业在电动化、智能化上已经练成神功，福特Mach-e无论在电子电气架构还是智能化功能上，远远落后了。更不要说这款车强运动轻实用，完美避开中国用户的需求点。", "不出意外，中国用户完全不买账福特电动车，Mach-e狠狠地扑街了。", "这不但“闲置”了陈安宁福特2.0战略已经集中的资源和团队，还彻底断送了福特在中国汽车工业革命转型中的讲话资格。", "陈安宁今年年初宣布退休，福特中国的转型愿景，也破灭了大半。", "吉姆法利的另外一个举措，就是把合作重心转向江铃福特。今年上海车展，吉姆法利落地直奔江铃，而绕过了中国最大的合作伙伴长安。", "其实也很好理解，长安汽车致力于自主自强，深蓝、阿维塔、燃油车、蓝鲸混动等等都风生水起，早已不需要合资品牌来贡献利润或撑门面。", "而江铃就是弱势的一方，没自己的东西，对福特依赖更深。", "从某种程度上说，福特其实已经“败退”中国了。", "首先，智能化、新能源一败涂地，Mach-e跟比亚迪、跟新势力，甚至跟长城吉利这些传统车企的转型产品比，甚至一战之力都没有。", "其次，新能源扑街同时，燃油车的产品力、竞争力也全面落后自主品牌。这体现在福特先用三缸车毁了自己积累的口碑。", "而福特“亡羊补牢”用回四缸时，发现为时已晚。中国已经掀起了混动替代燃油的大潮，油耗更低、性能更好、配置更高，关键还更便宜…．", "最后，和长安合作逐渐走向低谷，也预示着福特中国今后的销量，很难再有大的起色。", "因为江铃福特这边，主打货运商用车（福特全顺）。乘用车则是面向户外越野爱好者的撼路者、Ranger皮卡，注定是一个小众市场，况且还有自主一哥长城占据绝对优势，以及比亚迪虎视眈眈。", "几个因素下，福特中国的命运也就渐渐清晰了。", "福特今后怎么办？", "此番动荡过后，福特中国还剩些什么？", "两个合资：产销巨亏的长安福特、边缘化的江铃福特。以及数个总产能近200万的工厂。", "其中长安福特的燃油车日渐式微，而新能源方面没有任何新的车型投放消息露出。况且以长安目前的实力和野心，估计也没太大意愿去帮着福特探索转型。", "江铃福特已经说过，越野车皮卡业务会有增长，毕竟在这一个用户群体中，福特有很好的口碑。", "但这个赛道的天花板已经被长城比亚迪封死，无论是做混动技术还是做性价比，福特都很难竞争，增长空间有限。", "所以福特中国的命运大概会是这样：", "长安福特逃不过逐渐退出的命运，林肯还能以二线豪华再支撑一段时间。", "至于江铃福特，可以靠拉货的面包车和越野车活下去，但难以成为主流。", "福特在中国的角色，可以参考如今的JEEP，变成一个小众兴趣取向的品牌。", "至于中国的福特工厂，则大部分转向燃油车制造，并向全球低端汽车消费市场出口。", "中国市场的趋势已经很明显：走性价比，合资品牌拼不过五菱比亚迪。走技术，拼不过新势力；走豪华，窗口期则越来越小。", "而深层原因，是老牌外资车企转型慢，对中国市场一直抱着一种傲慢甚至是“轻视”的态度：认为中国用户人傻钱多，靠logo就能大行其道…", "这样的玩儿法跟不上如今中国发展的时代，也让这些老牌车企错过了最佳转型窗口期，失去竞争力。", "市场将惩罚所有在汽车电动化、智能化浪潮中落后的车企：韩系法系已经扑街、日系全面滑坡，美系正在败退，剩下的就是……"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyuuaxa7164870.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/a8fe-76b7a4715a3c37ed8b6e9d87a6ffbfff.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/761e-e8febf71026037ef7e540612d762de7c.jpg", "https://n.sinaimg.cn/finance/crawl/160/w550h410/20230523/3fec-388edfab1100d051c57f97acef9593f3.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230523/0f83-78b6c7f18c5790fff31b53640d189975.jpg", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230523/53c3-3e21c47ede5ddb03346455e0ae40316c.jpg", "https://n.sinaimg.cn/finance/crawl/205/w550h455/20230523/8222-2cba0c706d0f91d3f1d7c99b5658eea9.png", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230523/97ab-be368f18aebc1a57f9ad30082b995b4c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/077b-eb1493ffebc34626903f75f56a1dc73f.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/21c0-81473cfea974d46b566e3025b5c7b125.jpg", "https://n.sinaimg.cn/finance/crawl/14/w550h264/20230523/9dd6-a2d892263a2f89d2830dfa41d46352d2.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230523/a4a9-83a1a937dc616a41baabea152f784d90.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230523/0210-09cc2b82dda9b73000c11a86b6718f01.jpg", "https://n.sinaimg.cn/finance/crawl/438/w550h688/20230523/d499-20bff98a39c97a6e9e8bd43937683d54.jpg", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230523/7af7-f5a91381a055499ea4ddcd641fa72b77.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}