{"title": "72岁王石苦劝年轻人干到老", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-18 14:00:27", "keywords": []}, "content": ["中国有句古诗，“人生七十古来稀”，意思是说自古以来能活到70岁高龄的人就不多见。伴随着社会老龄化程度的不断加深，对于老人的定义也越来越多元化，比如，企业家王石就在最近与俞敏洪的一场对谈中表示，“现在的老人和过去的老人已经不是一个概念了，60岁到85岁之间仍然是充满活力的年龄段。”", "“现在老年人普遍长寿，如果不延迟退休，社保会支撑不住。”谈及老年人话题，万科创始人王石开篇明义，随后把维度拔高至价值层面：老年人，重要的是继续为社会创造财富。", "这是4月16日《老俞闲话》的一个场景。节目上，72岁的王石和60岁的俞敏洪相互寒暄，随后话锋一转，一段关于“延迟退休”的讨论随即展开。", "王石是“延迟退休”的积极支持者。在他看来，退休后旅游或培养爱好，这是大众对退休生活的两大想象，但“不够”。一来，不够有生命活力，二来，不足以让多数人反复消耗光阴。", "言语之外，王石也的确言行一致。受访当天，“王石进军私募基金”的消息在财经圈传开。众说纷纭之中，“72岁”的标签反复出现，似乎在刻意强化其“延迟退休”的形象。", "对谈的另一主角俞敏洪则不同。2020年，俞敏洪公开表示“已经在考虑退休”。谈及规划安排，他憧憬自己会去做更多“好玩的事” —— 读书、旅游、对话型直播，他都想尝试。对俞敏洪而言，延迟退休虽是社会议题，但关乎个人选择。", "“延迟退休”不算新话题。相较于王石和俞敏洪的热搜体质，“延迟退休”四个大字更能引发争论。近些年，其“支持者阵营”也逐渐从专家向企业家扩容，不仅王石，泰康人寿董事长陈东升、携程董事局主席梁建章都是坚定簇拥者。", "只不过，无论企业家们如何论述“人的社会属性”“社会的养老负担”，仍充满争议。毕竟，老板们的退休，有强烈的个人意志和自我选择；普通人的延迟退休，写满过劳的疲惫，以及对诸多不确定性的焦虑，在一份媒体的调查问卷中，一半以上的人把票投给了“不知道能不能活到72岁”。", "60岁退休，太早？", "“社会保险金会支撑不住。”这是王石支持“延迟退休”的首要论据。", "此外，王石还把话题升维到了社会生物学，以及人在社会中的价值上。", "▲", "（图源/视觉中国）", "“从社会生物学的角度来看，现在的老人和过去的老人已经不是一个概念了，60岁到85岁之间仍然是充满活力的年龄段。”交谈中，王石目视俞敏洪，娓娓道来。“‘人活70古来稀’的说法已经过时了”，这句话被重复说了很多次。", "紧接着，王石试图得出结论：既然人到70不一定古来稀，那么基于人的社会属性，老人想要继续生存，重要的就是继续为社会创造财富和价值。“旅游、练书法这些只是修身养性，两三年就没意思了。”", "从社会背景到个人价值，王石对于“延迟退休”的看法自能形成逻辑闭环，但也忽略了群体差异。从某种程度上，这也是专家们、企业家们屡次发声，后招致吐槽的原因。", "“以后想过60大寿，都得和30岁的领导请假”“65岁退休，还能活到退休那天吗”“延迟退休之后，这届打工人的‘35岁’更焦虑了”．．．．．．在被延迟退休焦虑裹挟的当下，普通人的自嘲里有恐惧，也有无奈。", "这份无奈来自于群体差异：脑力劳动者和体力劳动者，体制内打工人和体制外打工人，大家的延迟退休可能不是一回事。", "事实上，王石并不是第一位公开为“延迟退休”发声的企业家。早在延迟退休板上钉钉之前，时年61岁的泰康人寿董事长陈东升、49岁的携程董事局主席梁建章都发表过类似的支持言论。", "“从全世界来看，中国过去的60岁退休算是比较早的。大家这么年轻就退休，国家、社会和家庭需要花很多钱给退休人养老，这会形成一种恶性循环。”陈东升在2018年接受采访时表示，过去早退休是为了给年轻人腾位置，现在环境变了，可以慢慢提高退休年龄。", "同年，梁建章接过话筒，继续为“延迟退休”站台。其言论与前者大同小异，“打个比方，女性研究生毕业20多岁，然后上20多年班退休，这就意味着其一生中有2/3的时间需要社会支持”。", "“人口专家和企业家都是发现问题、解决问题，都需要创造性的解决方案。”梁建章发现的问题是，如果不延长退休时间，未来每个中国年轻人需要缴纳的税、社保会非常高。而他给出的解决方案一目了然：延迟退休。", "如果说王石、陈东升、梁建章是出于“为社会减负”的考量，向来“语不惊人死不休”的搜狐创始人张朝阳则是把“不退休”三个字刻进了骨子里。", "“人是在劳动中进化，是劳作的命，也没有什么退休的概念。”这是张朝阳对退休的认知。在他的逻辑里，人生意义等同于劳动，自我价值来源于认真工作。", "大佬为何不退休？", "大佬们也身体力行，活到老干到老。", "在张朝阳看来，人要不断去奋斗，去成就，去过有意义的人生。", "也正如此，在互联网中似乎已经“消失”了的张朝阳，59岁年近六旬，却一头扎进知识直播，树立了一个完全割离于企业家的“物理老师”形象。", "相较张朝阳对物理的热爱，72岁的王石非常注重养生，是全能运动达人，跑步、爬山、游泳，一样不落。事业上，他虽从万科退休，却也活跃在一线，先后通过投资的方式加入体育和碳中和领域，2023年再进军私募基金。", "66岁的陈东升仍担任着泰康董事长兼CEO，活跃在各种论坛中发表演讲，讲大健康、寿命、养老，为自己的公司站台。", "梁建章今年54岁，大家对他最深的印象是过去几年亲自下场，开启携程旅游套餐直播，为了吸引消费者注意，他不惜cosplay扮起唐僧，据悉，他用40余场直播创造了超11亿总GMV。", "▲", "（图源/视觉中国）", "大佬们老骥伏枥，呼吁延迟退休背后，“养老金”的情况如何？", "这要从社保中养老金的原理讲起。养老金俗称退休工资，顾名思义就是退休后才能领，主要用于保障公民退休后的基本生活需要，做到“老有所养”。", "需要注意的是，养老金由国家、企业、个人三方面共同负担，国家的部分就是现在年轻人交的养老金。也就是说，养老金的多少除了取决于自己的平均工资和缴费年限外，很大程度也取决于当下社会的平均工资，也即正在工作的年轻人能缴纳多少资金进入统筹账户。", "然而，近年来，中国老龄化程度逐渐加深，退休的老人在变多，上班的年轻人在变少，出生率在降低，这就导致现在上班的这一代年轻人，一方面承担着目前养老金的供给，另一方面等自己变老时，却很有可能发现，那时交养老金的人群减少了。", "中国国家卫生健康委员会老龄司司长王海东曾做过预计，“十四五”时期（2021年到2025年），60岁及以上老年人口总量将突破3亿，占比将超过20%，进入中度老龄化阶段。2035年左右，60岁及以上老年人口将突破4亿，在总人口中的占比将超过30%，进入重度老龄化阶段。", "不仅老年人在变多，这部分群体的寿命也在变长。《中国可持续发展总纲（国家卷）》预测，2050年，90后开始退休时，中国人的平均寿命会达到85岁。", "据《中国统计年鉴2022》，2021年，我国老年人口抚养比（中老年人口数与劳动年龄人口数之比）达到20.82%，呈现持续上升趋势。也就是说，在我国每5个年轻人需要至少赡养1个老人。这个数字在2010年是11.9%，大概8个年轻人养一个老人。在老龄化日益加深的未来，养老保障体系未来面临的挑战可想而知。", "站在生育率下滑和老龄化加剧的交汇期，中国延迟退休被提上日程。中信证券报告写道，延迟退休改革具体方案或在2023年正式公布，并于2025年正式实施，预计2055年前后实现65岁男女同龄退休。", "据市界梳理，目前，大部分国家的现行退休年龄通常在65岁及以上。", "英国法定退休年龄为66岁，男女同龄；美国从2021年开始将男女退休年龄从66周岁逐渐迈向67周岁；日本2020年修订通过的《高年龄者雇佣安定法》提出“企业有义务达成雇佣劳动者工作到70岁”，意味着日本社会或即将正式进入70岁退休的时代；2023年4月，法国政府将法定退休年龄由62岁推迟至64岁。", "怎样才能体面养老？", "面对这样的趋势，许多中青年人对养老的预期也从“靠国家”逐渐向“靠自己”转化。", "与之相对应的是，国家养老体系中第三支柱被寄予了厚望——以个人养老金为主体，通过个人储蓄或理财的方式，民众可以设立合理的长期投资专户，提升个人退休后的养老金替代水平。", "2022年11月，自个人养老金制度正式推行后，不少用户开立资金账户，并向其中存入了数额不等（1.2万元以下）的资金。有人选择保守的存款类产品，有人选择基金和理财产品，以期获取一定的投资收益。", "值得关注的是，个人养老金作为个人的长期投资专户，目前仍存在投资产品单一的问题，每年的存入金额上限仅有1.2万元。且账户内的资金，要等到退休后征税3%才能一并取出。", "而对于追求高品质生活的用户而言，仅仅依靠养老金生存远远不够。经济基础决定上层建筑，想要“体面养老”，更多还是要依赖自身的财富积累。", "▲", "（图源/视觉中国）", "在社交媒体平台上，关于“有多少钱才能体面养老”的讨论中，83年出生的李倩表示：“除了基本的日常开支，文化旅游也是一笔很大的开销，最重要的是预留一大笔钱用于医疗准备……考虑到通胀因素，没个几百万是不行的。所以年轻人们，努力攒钱吧，奋斗才是唯一的出路。”", "对于刚毕业不久的南星来说，养老是一个陌生的话题。但老龄化趋势影响之下，她也开始考虑为未来的养老生活做准备。“我的资产不多，现在就是开源节流，能省一点是一点。我打算学一学理财，等到有些钱了再适当进行一些投资。”", "刚刚起步的人生，就要面临老无所依的焦虑。当意识到毕业不久的小朋友已经在考虑养老问题时，小兰苦笑表示：“太难了，每个月除了房贷车贷， 现在看来还要为养老做准备。”", "90后林达则表明了自己的决心——他想在不依靠儿女的基础之上实现体面养老。因此，他将收入和存款分成了三部分：40%用于理财投资，30%作为流动性资金用于生活开销，剩下的30%用来储蓄。截至目前，32岁的他已经存下了将近100万元。", "除了投资理财之外，许多人也在财富能力允许的情况下，将保险作为自己的养老保障之一。", "以51岁的王甜为例，她在2023年春节期间购入了一款寿险产品。“我买的是三年期寿险，每年交10万元，三年期产品，到了第四年可以回本，如果一直放在账户里可以享受3.5%的复利递增。”谈及购买保险的原因，王甜表示：“我很快就要退休了，趁现在财富状况允许，为养老早做打算。”", "无独有偶，家住北京的80后王明，也在2022开始买入国家试点的专属商业养老保险产品，每个月存上3000元，到60岁退休时大概可以每月领上6000元，无疑，这也能让他的退休生活多一份保障。", "由此可见，部分即将步入养老阶段、亦或是正在打拼的年轻人群，已经开始尽自己所能为养老做准备。如同林达所言，养老政策随时变化，可能直接影响晚年生活质量，我们没有商业大佬们的底气，只有钱在手里才是最踏实的。", "（文中林达、王明、王甜、小兰、南星、李倩均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-18/doc-imyqurrk5206050.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230418/0bf5-cfe094e0433565b40c43c52f2ae31fc5.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230418/f6aa-e42f99a760f74622e4aa609c5c2a273a.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/8dbd-2e82768ba29bbdbb0f1bb9c6ce2dc7c8.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230418/3502-53a3399d52a2e8a9209759dd30b0ff01.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230418/fb7c-c3c1f9e96e729b45b19247f27b0f7051.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230418/27d5-53c27481389d105f20c5ea0c5d703bdf.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/a44c-a0117e338c15e1d270909707a04539e4.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}