{"title": "我 新冠5阳！现在活蹦乱跳王欣感染新冠肺炎", "news_website": "新浪科技", "author": "", "Managing Editor": "：上方文Q", "details": {"creation_time": "2023年07月07日 12:15", "keywords": ["王欣", "感染", "新冠肺炎"]}, "content": ["六月以来，“新冠二阳”潮重现。随着二阳康复，越来越多的人担心：新冠会不会反复感染，成为像流感一样的季节性传染病？”甚至有传言称“新冠最多只能感染 8 次，第 9 次人就没了”。", "新冠的最终结局到底是什么？人每一次感染新冠，症状会有不同吗？", "科普中国还找到一位新冠反复感染 5 次的患者，她详细分享了自己每次感染新冠后的真实状态。", "文中被访人姓名为化名", "2022 年 4 月，是王欣第一次感染新冠的时间。", "她所在的小区位于辽宁省某市的一个镇上。社区要求每人每天都要做核酸截图上传到社区群，时间是早上 5 点到 10 点。", "当时，王欣和家里人都很紧张，怀疑是不是感染上新冠。", "很快社区就来了电话，说她核酸有问题，医务人员要上门送防护服，接她去方舱。当天下午，王欣住进了方舱。", "四月的辽宁不算热，但整个方舱都闷得人透不过气。方舱里面被隔成一个个小空间，每个空间有四个人，除了她都是老太太。——其中一位直勾勾扑在床上，谁说话也不搭理。", "方舱的医务人员每天定点喂药，一张白纸包住，里面有三四粒药丸。", "出于对方舱环境的焦虑，住了两天之后，王欣实在受不住了。她决定自费去酒店隔离 14 天，然后再回家隔离 7 天。", "后面在酒店隔离的日子，除了饭菜一般般之外，可以上网，可以洗澡，她过得跟在家里没什么大区别。", "2022 年 9 月，王欣第二次感染新冠。", "当时，她研究生开学返校。学校规定，低风险地区的学生可以返校。有些学生返校后，要被隔离在宿舍，不允许下宿舍楼。", "吃饭也是食堂把饭打包好，送到寝室楼下，排队领盒饭。", "为了早点抢到饭，王欣有一次不小心从宿舍楼梯摔下去，膝盖被磕得全是血。舍友她借来轮椅，送她去医院。", "下午三点，王欣从医院回来后在学校附近做了个核酸，等待核酸结果再入校。", "大概晚上 8 点左右，她接到了医务人员的电话，没说确诊，但要求她再复查一下。", "王欣把情况报告给老师。虽然尚未确诊，但为防止风险，老师建议她先请假回家，等复查结果出来，排除风险之后再入校。", "当晚，王欣又去了隔离酒店，刚到酒店没多久就烧到 39 度以上。隔离酒店提供抗原，王欣做了好几次，都是两条杠。", "王欣的第三次感染是在2022年 12 月下旬，那时政策才放开不久。", "很快，身边就不断出现新冠感染者，没多久，王欣再次“中枪”。", "这次阳的时候，身边人的症状都差不多。虽然相比前两次，症状更严重一些，王欣也没有太当回事。", "当时，她特别想吃黄桃罐头，但好难买啊，家人只抢到两瓶。一家人“可怜巴巴”地凑在一起分吃这两瓶罐头。王欣分到了三块。", "王欣的第四次感染是在 2023 年 2 月 6 日，距离上次感染时隔近 2 个月。", "那天是正月十六，王欣最喜欢的明星去沈阳录制节目。作为“死忠粉”，那天王欣就去参加活动了。", "当天，王欣在室外活动了七八个小时。回到家后，她很快就意识到自己又感冒了。", "当时，她想着应该不会是又阳了，但抱着好奇的态度试着测了抗原，没想到真的是两条杠。", "这是王欣第五次感染新冠。", "2023 年 5 月 1 日，王欣和朋友林美去沈阳看演出。回家后的第二天，她开始浑身发烫，用体温计一测 39.5 度。当时，网上新冠二阳的新闻很多，王欣想自己不会又阳了吧？", "不会试纸有问题吧？王欣立刻叫来弟弟测试，弟弟的试纸上只有一条横线。", "她用爷爷的电子血压仪来测，快得时候达到 107 次/分，慢的时候 104 次/分左右。", "正常情况下，成年人的心率在 60~100 次/分之间。如果心率超过 100 次/分钟，就属于心动过速。", "王欣之前并没有心脏方面的问题。家人紧急催促她去医院看看。", "王欣新冠感染五次后，身体最大的改变是偶尔想吃辣。她原本是不吃辣的，可是在第三次阳性之后，就觉得嘴里时常需要一些刺激。然后，她就喜欢上了麻辣味鸭脖。", "高二那年，王欣在学校里不停咳嗽，去了医院后被诊断是细菌性肺炎，前后吃了一个月的药才好转起来。", "2018 年秋季，王欣刚上大一，细菌性肺炎又复发了。送去医院后，医生说是肺炎。王欣回忆到，从小被奶奶带大的，奶奶自身有肺结核，肺部不好可能有家族影响。新冠疫情暴发之后，王欣的母亲也让她多注意肺部，有问题就及时就医。", "王欣身边的朋友知道她每一次阳的经历。他们每次都会给王欣送来黄桃罐头、牛奶、西红柿等各种好吃的，给王欣打气。", "现在，王欣笃定地认为：“照现在的趋势，新冠很可能会多次感染，有病就治，治好了就完事，该干嘛干嘛去。”", "有一天，王欣刷社交媒体，看到有人说自己三阳了，状态特别差。", "她留言说自己已经五阳了，本意是想安慰对方，三阳不可怕，放轻松。没想到过了会儿，铺天盖地的负面评论朝她涌来，和她预料的恰恰相反。", "王欣坐起身来，在那个原本只有追星内容的账号上专门发了篇帖子讲述自己“五阳”的经历，但这并没有减少评论者的揣测。", "有人将她的内容转载到其他社交平台，底下的评论大多是：假的吧？", "在王欣的评论区里，善意、好奇和恶意并存。有的人说，关注她是为了等着看她“嗝屁那天”。王欣自己倒觉得没什么，还把这件事当作笑话跟朋友讲。", "王欣说，她最近想找时间去趟雍和宫，不过不是为了自己身体健康，而是为了朋友的研究生梦想。", "本文描述的患者 5 次感染新冠，且间隔几乎都不到半年，属于比较少见的个例。临床上也遇到过一些有基础病或免疫缺陷的病人，存在反复感染新冠的情况。", "我们知道新冠病毒的变异速度非常快，从 2021 年的德尔塔毒株到 2022 年的奥密克戎 BA.4/BA.5 突变株，新冠病毒的改朝换代，从未停止。", "随着病毒变异，它的逃逸能力也在改变，这就导致人体免疫系统可能会识别不出来变异后新冠毒株，从而导致再次感染、反复感染。", "咱们很多数人是在去年底和今年初第一次感染的 BA.5 突变株，然后后今年五月份左右，第二次感染的 XXB 新毒株，三阳、四阳的可能性很低。如果未来新冠病毒不再继续变异，那么三阳、四阳的概率是比较低的。", "至于“反复感染新冠，会不会有什么危害”，目前科学界还未形成统一的看法。有的研究认为新冠病毒只是一种普通的呼吸道病毒，不比普通感冒可怕到哪里去，也有研究认为每次感染新冠都可能让免疫系统遭受打击或发生变化，对健康产生持久的影响。", "比如，日常生活中要勤洗手、勤通风，根据相关指引，按照不同场所选择是否佩戴口罩，佩戴何种口罩。一旦出现乏力、发热、咳嗽等症状时积极应对。", "比如，平时合理饮食，适量运动，保证足量饮水和睡眠，提升自我免疫力，这都有助于降低感染风险。", "尤其是一些免疫系统薄弱的人群，像高龄老人、没有打疫苗的人、有基础病的人等，要更加重视自我防护。", "采访整理：路成与、林乙乙", "受访专家：李侗曾 北京佑安医院呼吸与感染性疾病科 主任医师", "审核：唐芹 中华医学会科学普及部主任 研究员"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-07-07/doc-imyzvsqx5195653.shtml", "image_url": ["https://n.sinaimg.cn/spider20230707/523/w314h209/20230707/ee5b-5cbf1583918e0949a3bf935540acee17.png", "https://n.sinaimg.cn/spider20230707/749/w479h270/20230707/a69f-7703b5faf78477ffd19e17b63a68a922.png", "https://n.sinaimg.cn/spider20230707/651/w331h320/20230707/67d0-7d10b649d436e72637f4b05b5dcaf304.png", "https://n.sinaimg.cn/spider20230707/647/w370h277/20230707/c249-7424c4b5c0ca67e769841146beb14a6f.png", "https://n.sinaimg.cn/spider20230707/49/w443h406/20230707/1045-bdde542f33a5bd594710e46f29151de8.png", "https://n.sinaimg.cn/spider20230707/779/w445h334/20230707/233b-7b2a808f3b223ce3963f252c5348e7db.png", "https://n.sinaimg.cn/spider20230707/662/w378h284/20230707/a6bf-aa078ad9dc3894b76f74f40aaba91f03.png", "https://n.sinaimg.cn/spider20230707/188/w600h388/20230707/a9f7-eb1c9b713e2b9fc988bbeaa54fd9e37a.jpg", "https://n.sinaimg.cn/spider20230707/106/w600h306/20230707/f3dd-56e6abdfccf6bd0663cbb02df12e4cd6.jpg"]}}