{"title": "恶意软件、“炸店”，拼多多更危险的信号来了？", "news_website": "创事记", "author": "异观财经", "Managing Editor": "", "details": {"creation_time": "2023-04-10 10:19:38", "keywords": []}, "content": ["出 品 | 异观财经", "作 者 | 鬼神前鬼", "自三月以来，有关拼多多的负面舆论持续扩散。", "3月21日，有媒体报道称，由于发现拼多多的多个版本中存在恶意软件问题，谷歌在Play商店下架拼多多APP。随后，拼多多又被俄罗斯安全研究机构卡巴斯基实验室曝出应用含有恶意代码。", "据卡巴斯基实验室报告，拼多多利用了安卓系统中的一个零日漏洞，提升了自己的权限，并窃取了用户的个人数据，并在用户不知情的情况下安装了恶意应用。而这些恶意应用可能会进行诈骗、盗取银行信息、发送垃圾短信等恶意行为，对用户信息安全造成极大隐患。", "但凡涉及用户信息安全的信息，都极容易引发社会层面的广泛关注，此消息一出，“拼多多卡巴斯基“词条还一度登顶微博热搜，如同把拼多多架在火上烤。", "可谓是一波未平一波又起，拼多多又遭遇“炸店”事件，至今尚未平息。拼多多经历“野蛮”生长背后，“狂飙”背后的隐患也随之暴露。", "“炸店”危机事件背后，更多暴露了拼多多平台上中小商家对平台售后规则的不满，积怨已久。如今处于内忧外患中的拼多多，正在经历它的至暗时刻。", "营收增速放缓，用户增长陷入瓶颈", "拼多多作为下沉起家的“明星巨头”，过去几年凭借烧钱补贴换取用户增长，一路狂奔，年活跃买家数超越淘宝、天猫和京东，拼多多能在阿里与京东两大巨头间闯出属于其自己的一方天地，并抢占大量市场份额，给阿里和京东造成竞争压力，引发资本市场的关注。", "稳坐下沉市场的拼多多，随着营收规模和用户规模的不断增长，如今也面临营收增速放缓，用户增长陷入瓶颈的情况。", "数据显示，拼多多2022年第四季度营收为398.2亿元，同比增长46%，环比增长12%，这一个营收规模低于分析师预期的419.5亿元。", "财报显示，2022年Q4，拼多多的毛利润为308.933亿元，同比增长49%，较上一季度88%的同比增速，环比下滑了近40个点，本季度毛利润低于市场预期的319亿元。", "财报显示，拼多多本季度实现了91.2亿元的经营利润，显著低于市场预期的104亿元，利润率从上年同期的25.4%，下降至本季度的22.9%。", "财报显示，2022年Q4拼多多Non-GAAP盈利为121.06亿元，扣除掉股份激励的24.86亿元，实际盈利96亿左右。而上个季度，拼多多的Non-GAAP盈利为124.47亿元，扣除掉股权激励的18.65亿元，实际盈利106亿左右。这对外释放出一种不好信号，拼多多的货币化率提升或已触及天花板。", "用户方面，2022年第一季度后，拼多多不再披露用户数据，不过从此前披露的用户数据看，其用户增长也已陷入瓶颈。从2019年开始，拼多多的月活跃用户数量就开始呈现出下降趋势，截至2021年末，其月活跃用户数量增速已经放缓到了个位数，更需要注意的是，在2021年第四季度电商节旺季，拼多多平台月活用户出现了同比、环比双降的情况。", "月活用户增速放缓的同时，拼多多平台的年度活跃消费者增速同样呈现放缓趋势。", "月活用户减少、愿意在拼多多购物的活跃消费者增长也在放缓，这对拼多多来说并不是好事，毕竟拼多多是因为有用户在，才能吸引更多商家过来。活跃商家数量增长了，拼多多收入才能有所增加，毕竟拼多多的收入都是平台商家贡献的。其中，拼多多在线营收服务收入来自商家在平台投放广告收入；交易服务收入很大一部分来自佣金收入，商家在平台卖出商品，平台都会收取一定比例的佣金，商家卖得越多，拼多多佣金收入就越多。", "“炸店”事件暴露平台生态失衡隐患", "在流量红利见顶的情况下，各大互联网平台都调整了公司核心战略，更多把用户、服务、效率等放在首位，提升用户体验更是重中之重，“仅退款”就是拼多多推出的优化消费者体验的政策。", "拼多多“仅退款”政策推出后就引发了平台商家的抱怨和不满。如今“炸店”危机事件，可以说是平台商家对这一政策积怨已久所致。", "入驻拼多多的商家，大多数是中小商家，“恶意退款”事件发生，很容易对平台中小商家造成“钱货两空”的损失，一旦中小商家的权益受到损害，则很容易造成商家逃离的情况，进而让拼多多的平台生态失衡。", "拼多多作为电商平台，其充当的角色更像是连接消费者与商家的中介平台，消费者、拼多多、商家三者是利益共同体，拼多多作为中介平台，只有帮消费者找到优质产品才能吸引更多消费者，有了更多消费者，才能吸引更多商家入驻，拼多多在消费者与商家之间，更多要做的是平衡二者，而不是站位生态某一方。", "首先，从商家角度，“挟流量以令商家”是拼多多惯用的策略。", "拼多多早期，把一些三无厂商拉到线上，把“低价”的商品卖给平台用户，拼多多发展壮大的几年，吃到了不少野蛮生长的红利。当用户规模增长趋近天花板，要留住平台用户，拼多多则需要提升用户体验来实现，优质的产品和售后服务是提升用户体验的关键，当商家对拼多多的流量形成依赖后，拼多多就对平台白牌商家提出更高要求，“仅退款”等政策也是倒逼商家进行质量升级的一种措施。", "督促商家提升产品质量，这是无可厚非的，但是在相关“仅退款”的政策执行举措方面应该还有一定的改进空间。毕竟，对于一些大品牌以及平台中小商家而言，付出的成本是不同的，“炸店”危机事件被波及的商家利益损失程度不同，损失到底该由谁来承担？拼多多，还是入驻商家？", "其次，任何平台都该维护消费者的正当权益，拼多多站位消费者的传播，对美化拼多多口碑的意义不大，同时完全偏向消费者的态度，反而会伤害到平台商家利益，打破了平台生态的平衡。", "事实上，无论是消费者还是商家，都没有绝对的对与错。拼多多平台上存在劣质产品也是不争的事实。笔者作为一名消费者，在拼多多购物仅限购买果蔬这类产品，其中也多次买到劣质产品，能得到全部退款也会很开心。", "但是，换位思考，如果自己是平台商家，如果因为商品部分有瑕疵，就被迫全部退款，钱货两空的感觉也确实很恼火，赔本的买卖谁都不愿意做。", "作为商家，想要自己的生意做下去，就需要持续地提供物美价廉的产品卖给消费者。拼多多作为电商平台，督促商家提升产品质量无可厚非，但拼多多是否能够重新审视平台的规则，在提升消费者购物体验的同时，也可以在商家服务方面做出一定调整，为众多商家创建一个相对良好的营商环境，缓解平台与商家之间的矛盾，避免两败俱伤的局面，让平台生态实现良性利益循环。", "此时，拼多多应该避免与商家的矛盾激化，为什么这么说？", "首先，面临京东、阿里的竞争。", "“低价”可以说是拼多多的“护城河”。京东上线百亿补贴、阿里把价格力列为2023年的重要战略之一，传统电商平台价格力对拼多多造成冲击。同时，京东、阿里在物流和售后服务方面的优势要强于拼多多。", "其次，拼多多“挟流量以令商家”策略，在抖音等短视频平台入局电商后可能失灵。", "抖音具有海量用户，发力电商，一旦商家与拼多多的矛盾激化，商家则有可能逃离拼多多，转投抖音等短视频平台，商家离开了，拼多多收入可能随之受到影响。", "最后，拼多多海外业务扩张，以及押注农业，成本和费用的支出会给拼多多盈利能力造成一定的压力。", "拼多多自2022年第三季度起，其营收成本就呈现了递增的态势，而在去年9月份，拼多多海外版Temu在美国上线，几年以来，先后在加拿大、澳大利亚、新西兰三个国家开设站点，并计划3月25日在英国正式上线，拼多多在海外跑马圈地，组建团队，都需要钱，拼多多在海外沿袭了国内砸钱换市场规模的战略，Temu业务成本投入也会对拼多多的财务产生影响。", "营销费用大增也是值得关注的地方。财报显示，2022年Q4拼多多的营销费用同比增长56%至177.324亿元，这一增速明显高于在线营销服务及其他收入38%的同比增速。异观财经认为，营收费用大增，与拼多多在海外疯狂扩张，大力推广Temu有一定的关系。", "如今面临内忧外患的拼多多，是否到了价值重估的时候呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypwefp8754431.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/99/w540h359/20230410/d2d0-a20d70f628ccdb6ca0167c51d94ad326.jpg", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230410/4b91-7ad4e28f666a4b15c4e4698591b19cd6.jpg", "https://n.sinaimg.cn/finance/crawl/780/w550h230/20230410/d5ed-5ed3c3d9e394350554b6b0a9288dd548.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}