{"title": "疫情引发“诡异后遗症”？美国科技行业裁员蔓延 其他行业却在竞相招聘员工科技企业", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月21日 09:26", "keywords": ["科技企业", "劳动力市场", "美国", "疫情", "新冠肺炎"]}, "content": ["新浪科技讯 北京时间2月21日上午消息，据报道，在美国一些大型企业内部，裁员的人数正在不断提升，然而其他一些企业却都在竞相招聘员工，这是疫情三年来消费者优先事项疯狂波动的结果。", "包括Meta、亚马逊和微软在内的科技巨头，以及迪士尼和Zoom等企业都在过去几周里宣布了各自的裁员计划。招聘公司Challenger, Gray & Christmas本月早些时候发布的一份报告显示，1月份总部设在美国的企业总共削减了近10.3万个工作岗位，是2020年9月以来规模最大的一次裁员。", "与此同时，其他雇主在上个月增加了51.7万个工作岗位，几乎是分析师预期数字的三倍。这表明劳动力市场仍然紧张，特别是在大流行病早期受到重创的服务行业，如餐馆和酒店。", "这种情况使得预测美国经济的发展道路变得更加困难。尽管存在更高的利率和持续的通货膨胀等不利因素，但消费者支出仍然强劲，这一现象令一些经济学家感到惊讶。", "摩根资产管理公司的全球首席策略师大卫·凯利（David Kelly）表示，所有这些都是疫情大流行“诡异后遗症”的一部分。", "美国劳工统计局已经定于在3月3日公布下一次非农就业情况。", "一些分析家和经济学家警告说，不分行业的疲软、家庭预算的紧张、储蓄的减少和高利率可能会使其他行业的就业疲软进一步扩大，特别是在工资不能跟上通货膨胀的步伐的情况下。", "美国劳工统计局的最新数据现实，1月份休闲和酒店业工人的工资从一年前的19.42美元提升到了20.78美元/小时。凯利说道：“劳动力市场紧张和劳动力市场强劲之间是有区别的。”", "在过去几年中，许多雇主在吸引和留住员工方面面临挑战，挑战包括工人的托儿需求，以及可能找到有更好的时间表和薪酬的其他工作。", "随着利率的上升和通货膨胀持续高涨，消费者可能会缩减开支，并引发工作岗位的流失，或减少其他繁荣行业的招聘需求。", "Jefferies的首席经济学家阿内塔·马尔科夫斯卡(Anetta Markowska)表示：“当你失去一份工作时，你失去的不仅仅是一份工作，还有一种乘数效应。”", "这意味着，虽然一些科技企业可能会出现问题，但这可能转化为商务旅行支出的减少，或者如果失业率大幅上升，可能促使家庭大幅缩减在服务和其他商品方面的支出。", "大规模重启", "最近的一些裁员来自那些在疫情大流行期间加强了人员配置的企业。疫情期间远程工作和电子商务对消费者和公司的支出更为重要。", "亚马逊在上个月宣布，将在全公司范围内裁员1.8万人。根据该公司发布的一份文件，这家位于西雅图的公司在去年年底雇用了154万人，几乎是2019年底（疫情大流行开始之前）的两倍。", "微软也表示将裁减1万个工作岗位，约占其员工总数的5%。截至去年6月底，这家软件巨头有22.1万名员工，而疫情开始之前其员工数量为14.4万人。", "美国银行全球研究部美国经济研究主管迈克尔·加彭（Michael Gapen）表示，科技行业“曾经是一个不惜一切代价发展的行业，它正在一点点成熟起来”。", "尽管科技企业正在裁员，但是其他企业仍在增加员工。例如，波音公司计划在今年招聘1万人，其中许多人从事制造和工程工作。该公司还将通过裁员和自然减员削减约2000个公司职位，主要是人力资源和财务部门的职位。增加员工数量的目的是帮助这家航空巨头提升新飞机的产量，以应对订单的反弹，向美联航和印度航空等航空公司大量销售飞机。", "航空公司和航空航天公司在疫情开始早期因旅行中断而受到了打击，而如今他们正在追赶此前丢失的业务。航空公司仍然在争夺飞行员，该岗位的短缺限制了运力，而消费者对旅游和餐饮等服务的需求正在激增。", "Chipotle公司计划招聘1.5万名工人，因为该公司正在为更繁忙的春季季节做准备，并支持其扩计划。", "留住员工", "其他一些大大小小的企业也发现他们必须提高工资才能吸引和留住工人。那些不被消费者和其他企业看好的行业，如餐饮业和航空航天业，在裁员后正在重建劳动力队伍。沃尔玛表示，该公司将把商店员工的最低工资提高到每小时14美元，以吸引和留住工人。", "蒙大拿州布特市的矿工酒店总经理卡西迪·史密斯（Cassidy Smith）透露，由于流失率很高，在过去六周内，该公司将管家的时薪提高了1.5美元，达到12.5美元。", "随着旅游行业再次变得火热，机场和特许经营商也在争先恐后地雇佣员工。凤凰城天港国际机场每月都会举行招聘会，并为一些工作人员提供育儿奖学金，从而更好地开展招聘工作。", "奥斯汀-伯格斯特伦国际机场，本季度按座位数计算的班次比2019年同期增长了48%，为了吸引到更多员工，该机场推出了一系列举措，如1000美元的推荐奖金，以及向被推荐加盟的员工提供签约和留存奖励。", "该机场还将机场设施代表的时薪从2022年的16.47美元提高到2023年的20.68美元。机场的人才副主管凯文·拉塞尔（Kevin Russell）表示：“奥斯汀的生活成本很高。”他透露，在实施了这些措施之后，该机场的员工留存率迎来了提升。", "他还表示，但是一部分岗位一直很难留住，特别是电工、水管工和供暖空调技师等，因为他们可以在其他地方工作，而这些地方不需要每周工作7天，每天工作24小时，而且工资更高。", "即使吸引新员工变得更加容易了，但是许多公司的新工人需要接受培训，这对一些行业来说是一个耗时的因素。波音公司首席执行官戴夫·卡尔霍恩（Dave Calhoun）在1月份的一次财报电话会议上表示：“招聘不再是一个制约因素，企业能够雇用到他们需要的人。关键是培训和最终让他们准备好做我们要求的复杂工作。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-21/doc-imyhmhnz6172875.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230221/aa20-d5acb1a27665ee003badb40d5aef2bbc.jpg"]}}