{"title": "中国地界日本人学校高达三十几所：为什么不招中国学生和老师？日本人日本中国", "news_website": "新浪科技", "author": "", "Managing Editor": "：落木", "details": {"creation_time": "2023年05月17日 17:31", "keywords": ["日本人", "日本", "中国"]}, "content": ["苏州日式风情街和服风波过去不到一年，在中国的日本人学校又刷爆了网络。", "随后，他又表示教育应该是开放的，在中国的学校不允许中国学生就读，就连进都不让进让人费解。", "言论一出，网友们开始各种扒“日本人学校”，一查，发现在中国的日本人学校多达三十几所，瞬间炸锅了，各种各样的声音都有。", "有人质疑：“中国的土地，建日本人的学校，谁允许的？”", "有人愤慨：“如此封闭式地教育，他们意欲何为？毕业后这些学生去了哪里，值得深思！”", "有人甚至认为不招收中国学生和中国员工，这就是歧视。", "根据官方的解释，日本人学校是一所由日本文部科学省认可并资助的，开在海外的全日制学校，主要面向居住在国外的日本公民。创办初衷是为了解决父母在海外工作，随行孩子的读书问题。", "这些学校的教材是由学校自己选定的，和日本当地公立学校设立的课程一模一样，就连老师，也是在日本聘请的，然后外派到海外的。", "日本人学校和日本国际学校的性质是不一样的，两者都是由日本人或者日本机构发起创办的，但一般来说，日本人学校只招收日本国籍的学生，而国际学校没有这个限制。", "在中国的日本人学校分布非常广，北京、上海、江苏、浙江、香港等地区均有分布，有的地方还不止一家。", "目前上海日本人学校是国内最大的一所学校，有2个校区，可容纳的学生超4000人，而且还设立了高中部，而其他地区的日本人学校均只设立了小学和初中部，或者单纯就是幼儿园。", "有个比较有意思的说法是，有一位英国预言家曾公开表示，日本未来有一天可能会被海啸吞没，再加上日本地区本身地震海啸灾害不断，导致日本人很惶恐，就在全世界办学校。", "事实上，对于日本来说，这些学校的建立是有历史原因的。", "如果仔细分析研究就会发现，历史上日本最早建立学校的地方是亚洲地区，而且很多地区曾经被其占领过。", "随后，日本文部科学省鼓励日本人在发达国家建立非全日制的补习学校，在发展中国家建立全日制的日本人学校。到1987年，海外日本人学校发展势猛，已经有82个。", "然而，到了1991年，日本经历了经济危机，海外的学校也受到影响，外出务工的父母减少，入学学生也相应减少，很多学校因此关闭了。直到后期经济慢慢复苏，海外日本人学校才重新开始火热起来。", "而这其中，中国的贡献是最大的，自1991年以来，北京、上海和香港的学校一直在扩大，其他一线城市也相继成立了新的日本人学校。", "说完了这些，再来回答一下大家的疑问：谁允许建立日本人学校？", "1995年我们国家就发布了《关于开办外籍人员子女学校的暂行管理办法》，其中就规定只要符合要求，上报当地教育部门审批，就可以开办外籍子女学校。", "学校经费自理，教材、教具和教学计划自定，工作人员自由聘请，但这些均受到国家相关部门的监督和管理。就像教材也是要经过我们审批和备案后才可以用的，至于聘请的人，如果是外籍人士，就按照上面的管理办法实施，如果要聘请中国人，则需要上报到教育部门审批。", "解读完上面的管理办法，就能解答网友的疑惑。", "管理办法规定不允许中国学生上日本人学校，是我们自己不允许上。", "相反，如果真的让你去上，你愿意去吗？放着中国几千年的文化不学，居然要去上日本学校的课程，意欲何为？", "按照管理办法来看，招什么人是由学校自己决定的，无论是外籍人士，还是中国人，都受到有关部门的监督和管理。", "日本人学校不让中国人进，外围有铁丝网围着，保安严加看守，是不是在进行秘密活动？", "首先，没有看到任何关于不允许中国人进出的证据。", "其次，无论什么学校，保安工作都是非常严的。", "如果是一般的学校，在上课期间，也是不允许随意进出的，校内人员凭相关证件进出，校外的则需要登记姓名，且在有正规事由的情况下才能进入。", "在海外的日本人学校安防只会更严谨，防护围栏、外墙立面、铁丝网、大门加固、自动门、对讲机、紧急出口、护栏、监控摄像头、红外感应器等等一应俱全，为什么会这样呢？", "其实细想一下也能理解，毕竟他们和其他国家的渊源太深了，万一有不安好心的人存心要搞事情，最容易出事的就是这些学校了。", "所以，这些学校的危机管理水平比日本本土学校高，有铁丝网围起来，24小时有保安值班。部分学校发行学生证、家长证、访客证，引入身份证芯片识别系统。有的学校为了保证上下学时的安全，只允许校车或家长接送。", "日本人学校的设立初衷是为了给在外工作的日本人孩子提供教学，这些孩子的父母，等海外的工作结束后还是要返回日本的。", "这也是设立和日本本土一样课程的原因，因此这些学生，要么和父母一起回日本，要么参加考试进入日本的寄宿学校，大概率会回日本继续学习和工作。", "有多种因素，例如历史的原因、国家的政策等等，还有一点比较重要的是，不同国家工作的日本人选择也不同。", "有研究表明，生活在发达国家的日本人，更喜欢当地的学校，而生活在亚洲和中东的日本人，则更喜欢日本人学校。", "原因也很简单，一方面父母希望孩子能接受英语教育，希望他们能适应当地的环境，另一方面是因为日本人学校很多只有小学和初中，没有高中，如果有长时间留在海外的打算，那么直接就读当地学校是最方便的，否则孩子就只能回日本读高中了。", "其实，这样的学校有很多，中国也在国外开设中华学校，在日本就有4个。", "唯一不同的是，日本的中华学校很受欢迎，除了华侨子女外，越来越多的日本孩子也会申请上中华学校。而且日后，随着中国越来越强大，海外的中华学校只会越来越多。", "过去的历史应该时刻被牢记，也应该时刻警惕文化入侵，居安思危也是对的。但也要理性，泱泱大国应该能容得下一件和服。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-17/doc-imyuauqw9084363.shtml", "image_url": ["https://n.sinaimg.cn/spider20230517/250/w600h450/20230517/b5d5-a526773f62008cf8edd71be048510725.png", "https://n.sinaimg.cn/spider20230517/400/w600h600/20230517/1478-c69a20df6d3f9ee1b8e84248479a9f03.jpg", "https://n.sinaimg.cn/spider20230517/250/w600h450/20230517/eb54-855a2064eb0c4ef1a87abda5f04c5c43.jpg", "https://n.sinaimg.cn/spider20230517/216/w600h416/20230517/2561-152f16d502a511f7e605664182df4e7f.png", "https://n.sinaimg.cn/spider20230517/61/w600h261/20230517/f005-8fcf51c9b4921814a3817dbf870c9f00.png", "https://n.sinaimg.cn/spider20230517/250/w600h450/20230517/aeb1-13cfa16b194366032148be7766ab5e7c.jpg", "https://n.sinaimg.cn/spider20230517/200/w600h400/20230517/5f21-1416462655cf7a2921ec479af946cf04.png"]}}