{"title": "中国云计算十五年，BAT们战力究竟如何？", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:26:11", "keywords": []}, "content": ["时间交织出的事实往往比想象更加传奇。", "1965年，为了防止外部势力打击沿海省份的重要基础设施，我国开展了为期15年的三线建设。中国经济史上一次极大规模的工业迁移，将沿海相对先进的生产力关系带入了内陆。最终，冲突并没有实质发生，不过三线建设却客观上为内陆基建、运输、工业发展奠定了良好基础。", "同一年，大洋彼岸的麻省理工学院和美国国防高级研究计划局下属的MAC（多人共用电脑）项目组，开始开发Multics分时多任务操作系统。被踢出项目组的IBM，两年后发布了CP-40/CMS分时操作系统，这被认为是广义意义上的第一个虚拟机。", "在此之后，多人操作电脑的概念一直不断发展，早年间的网络计算其实就是云计算的雏形之一。只不过直到2006年，谷歌前CEO埃里克·施密特成为了第一个明确提出云计算概念的人。如今已成为全球云计算龙头亚马逊，也于同年推出了弹性计算云（Elastic Compute Cloud，EC2）服务。", "链接太平洋的时空线交织，新世纪互联网乃至电商的快速发展，使云计算产业在中国生根发芽。大量算力能源的消耗，让互联网巨头们不得不考虑云计算的重要性——为何不用偏远地区较为低廉的地价和能源成本，服务经济发达地区的算力需求？", "阿里将云计算中心设立在了远离杭州市区的千岛湖；腾讯的数据中心则设立在了西部重镇重庆。虽然在阿里成立云计算业务时还没有“东数西算”的概念，但是从底层逻辑上，上“云”其实就是通过技术填补地域上的鸿沟，就是为了降低企业的成本压力。", "随着近年来不甘于只做“管道”的运营商的入局，三线建设对云计算的红利才真正凸显。西部地区更低的能效费用和地价，成为了云计算产业和东数西算政策完美的推动力。运营商的云业务与自身通信业务有超高的契合度，并且相较于互联网大厂，成本端的优势更为明显，因此运营商近年来云业务的增速也屡创新高。", "自阿里在国内首次提出云计算概念，也快过去了近15年。那么目前这个看似在不同时空叠加出的高速发展的新兴产业，究竟进度如何？", "01", "中国云计算众生相", "我国目前参与云计算的玩家，主要分为三种：", "●脱胎于自身业务发展的互联网大厂下属业务，如阿里、腾讯、百度等等几乎所有大厂都有自己的云计算业务；", "●脱胎于通信市场的基础设施龙头开展的新业务，如三大运营商、华为；", "●脱胎于硬件制造或者自身是云计算忠实玩家的第三方，如优刻得、紫光。", "三类玩家各有各的优势：", "互联网大厂占据先发优势，而且自身业务对算力要求依赖高，利用率和软件技术水平明显更优，也与国外的云计算龙头形成了完整的对标。", "运营商在网络成本和固定资产开支层面更具备优势，并且对政企客户上云需求更为契合。在收入口径和利润端相较于其他厂商，优势更为明显，相较于互联网大厂“二房东”的角色，运营商的云计算平台更像是直租。", "第三方独立云平台体量较小，转向快，依托软件优势的垂直赛道生态更好（例如金山、金蝶）。并且独立运行对于商业竞争的对手方而言更具备吸引力，在小规模互联网企业中有获客优势。不过因为自身业务线不完整，利用率和资本开支摊薄会较低。", "就营收角度来看，阿里云独占鳌头。", "2022年超过了770亿的营收，三大运营商、华为、腾讯在300-600亿的区间（注：腾讯云数据未披露，来自第三方机构整合，历年可能有误差）。百度云独享100-200亿区间，其余三方及其他云服务厂商均未超过30%。", "图：云厂商云业务相关收入，来源：Choice金融客户端、企业财报、第三方数据", "从增速来看，运营商阵营的复合增速最为迅猛。", "近几年运营商的云业务收入保持在70%-180%之间的复合增速，几乎是连年翻番。阿里实际增速并不慢，但因为先发优势，基数较大，增速稍逊于同行。", "目前市场份额方面阿里还占据绝对领先。", "根据IDC数据，CR3较2020年下降了5.1pct，CR5下降了3.5pct，头部云厂商的市场份额正在被新的中小厂商蚕食，也从侧面证实行业的技术壁垒并不明显。", "图：国内云厂商云业务增速，来源：Choice金融客户端、企业财报、第三方数据", "图：我国公有云IaaS+PaaS市场份额2022下半年，来源：IDC", "从现金流角度来看，云厂商们可谓冰火两重天。", "大厂派+运营商派的自由现金流储备相当高；而中小型独立云厂商既没有脱胎于自身业务的先发优势，又没有成熟的现金奶牛业务，因此多数企业的自由现金流甚至出现了负值，这也意味着一但产品迭代折旧加速，它们面临的危险会更大。", "图：云厂商五年自由现金流汇总，来源：Choice金融客户端", "对于云端的附加价值而言，研发费用投入也一直是云厂商的重中之重。", "由IaaS层向PaaS和SaaS层过度是所有云计算厂商目前能够明显提升利润率的主要途径，当然也有向企业微信、钉钉、飞书这样的软件生态产品去消化基础设施层的过剩供给。我们可以看到无论大小云计算厂商的研发费用率都不低，尤其是SaaS层软件基础比较深厚的企业，研发费用率超过了25%。", "就绝对值而言，互联网大厂的研发实力还是他人无法比拟的。", "图：云计算厂商研发费用及费用率，来源：Choice金融客户端", "我们再来看一下云厂商作为资本密集型行业，资本开支的相关情况。", "从整体看，运营商担负着传统管道商的角色，资本开支明显高于其他云厂商。互联网大厂中，腾讯的资本开支在3000亿量级，阿里巴巴在2500亿左右为第一梯队，其余云厂商基本开支的进度较慢。", "其中资本开支的利用效率是云厂商的核心能力之一，云计算厂商好比房东，设备负载率高，边际收益就会明显提升，如果利用率低，房屋“空置”，那么利润率自然会低甚至难以覆盖资本开支的成本。我们用1/资本密度（资本开支/收入），来计算单位资本开支的利用效率。", "这里我们不考虑深信服的数据，因为深信服的收入大多数不来自云计算业务。除此之外，百度和阿里的利用率最高，优刻得和光环新网的利润率较低。", "图：云计算厂商五年资本支出及资本密度，来源：Choice金融客户端", "最后，我们单看利润率，多数企业没有披露云业务的利润率。不过就反推EBIT利润率来看，目前除了运营商外，仅有阿里巴巴利润率达到2%，百度云单季度盈利，其余厂商均未实现盈利。", "目前整体来看，大厂派的云厂商刚刚迈入盈利阶段，运营商派在迅猛发展，作为一手供应商利润率会高于大厂派，三方独立的云厂商规模较小，成本还得不到足够的摊薄。", "问题是，即便部分云计算厂商逐渐迈入了盈利大门，在依靠云端规模实现边际收益稳步提升的同时，云计算天空却飘来了两朵“乌云”。", "02", "2022年阿里云实现了成立以来首次年度盈利，调整后净利超过11亿元。同样的百度云也在2023年第一季度实现了首次盈利。", "这明明是拨开云雾见光明，为什么说头顶又飘来两朵乌云？", "就利润率来看，阿里目前仅为1%-2%的区间；百度虽然没有披露，但既然是首次盈利，利润率自然不会高到哪去。最主要的是，前脚宣布盈利，后脚各大云计算厂商又卷入了新一轮价格战：在刚刚过去的5月末，阿里云、移动云和腾讯云三大头部厂商纷纷宣布降价。", "云厂商降价不是什么新鲜事，只不过此次降价的幅度超过了市场预期。尤其是阿里云，这次降价可谓是史上最大规模的降价，官方给出的原因是成本下降明显。", "成本下降让利消费者，合情但没有那么合理，毕竟阿里云业务的EBIT经营利润率也不过2%。因此，打价格战的原因，我们认为除了成本外，还可能来自于以下两个方面：", "1.传统云计算已经触顶", "根据IDC发布的《中国公有云服务市场(2022下半年)跟踪》，2022下半年主流IaaS+PaaS市场增速为19%，较2021年下半年下降23.9pct，较2022上半年下降11.6pct。", "其实增速放缓也能从厂商的财报中得到答案，阿里云环比增速已经跌至历史低点，并且即便是周期高点增速也在明显放缓。而且在上市的云计算厂商（腾讯未披露，根据第三方机构数据整合）的收入端，也可以明显看到增速的放缓。", "图：阿里云业务收入及增速，来源：Choice金融客户端", "图：主流云厂商两年增速比，来源：Choice金融客户端", "当然也有投资者会反驳为什么运营商的云收入增速不低，我们认为主要在于两个方面：首先是政务云市场确实存在明显的增量，而信创市场可选择的云厂商就是运营商。其次，运营商的营收计算可能是宽口径，所有与云有关的网络服务、传输都算云收入。最后运营商有先天的优势，网络成本对于云厂商来说是成本，对于运营商来说是收入，一来一回自然财务表现要好一些。", "所以我们还是以互联网企业为主的云厂商来看，云计算的市场已经接近天花板。", "2.技术及产品迭代即将迅猛发生", "今年以来市场最热的话题非AI大模型（以及基于大模型的AIGC相关商业模式）莫属了。英伟达更是一跃成为万亿美元市值俱乐部成员。国内外大模型产品和创新遍地开花，相应的，对云计算算力迭代的需求也日渐凸显。", "全球三大云计算巨头（亚马逊、谷歌、微软）均发布与 LLM 以及生成式 AI 相关的产品。根据北美三大云厂商来看，根据中信证券的研报，基于 GPU 的加速计算产品价格基本是 CPU 价格的 5 倍，并且GPU提供的产品算力价值已经是其价值中枢。", "图：Azure产品价格构成，来源：中信证券研究部", "考虑到此前基础设施大部分以CPU为载体，并不符合目前AIGC对大规模计算的要求，北美三大云厂商均加速布局异构服务器和GPU的负载量。以微软为例，围绕着N系列虚拟机对AI不同场景产生了大量融合性的应用和服务。", "图：微软N系列虚拟机对比，来源：中信证券研究部", "另外，谷歌和亚马逊也在围绕异构服务器提供自己的解题思路，一方面研究架构和芯片，一方面加大目前的显卡争夺力度。很明显，云厂商会持续提升 GPU 产品在其计算业务线的比例。根据IDC的数据，AI服务器预计五年的复合增速超过23%，而目前普通服务器的增长已经跌落至个位数。", "图：全球AI服务器出货及增速，来源：民生证券研究院", "而对于国内云计算厂商而言，虽然目前芯片难题无法解决，但是拥抱AI的步伐是大势所趋。", "所以，一边增长遇见了天花板，一边基础设施面临技术迭代，折旧加速。两朵乌云来袭，加之IaaS为主的市场，技术壁垒并不高。价格战的趋势只会越演越烈。", "我们统计了云厂商的折旧政策和资本支出折旧比，资本支出折旧比大于1代表企业处于扩张性状态，扩张资本支出大于维持性资本支出，小于1则是位于维持性资本支出状态。", "总体来说互联网大厂和运营商派的云计算厂商中，阿里巴巴的资本开支激进程度较高，当然如果阿里巴巴布局的依旧是传统云计算业务，在面对技术迭代时，折旧压力就会比较大，因此卷入价格战去“库存”的可能性也会越高。", "图：云厂商折旧政策及资本支出比，来源：Choice金融客户端、财经十一人，锦缎整理", "03", "中国云厂商能力六芒星", "总结而言：", "·目前云计算厂商分为三大派别，分别是大厂派、运营商派和第三方独立派，各有优势，运营商派增长最为迅猛，利润率更高。", "·技术水平以及云计算更上层的软件生态和研发能力方面，大厂派更胜一筹。", "·云计算刚刚迈入盈利门口，但是壁垒劣势和技术迭代需求导致云计算厂商的盈利能力披上了一层迷雾。", "如果但从结论看，似乎云计算这个行业本身就适合运营商类的管道商去玩，对于其他玩家而言，受限于技术迭代需求和市场需求，更像是一场“无限游戏”。", "不过如果我们换个角度看或许能理解的更深：", "云计算其实就是最典型的“马斯洛”需求层次体现。庞大的数据处理量需要建立等量的数据中心，无论是电商、游戏还是搜索引擎。在满足内部体系需求后，波峰波谷的潮汐算力需求诞生了冗余算力，于是，互联网头部大厂对外输出算力体系。", "这个时候大厂自身就需要云计算，而冗余算力投入市场，本身是边际收益的一种扩大，无论如何都是正收益。当然这种说法可能过于阿Q，能不能突破目前乌云来袭的趋势，打破“无限游戏”的循环提高利润率，还得看能否依靠研发，打开云计算上层的软件生态。", "回到正题，我们还是基于目前云厂商的财务表现，制作了对应能力的六芒星图，这其中少量未披露数据（例如腾讯云业务收入）来自第三方，供大家参考。", "图：云厂商能力六芒星图，来源：锦缎研究院"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnm2488947.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230619/a3f1-0f612473f2fb4d68e01fb8aba8486c63.jpg", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230619/a101-d131a1f828651d2d147ea8efb401a0f7.png", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230619/7772-4407551d0d757b49f22d610249fc1520.png", "https://n.sinaimg.cn/finance/crawl/27/w550h277/20230619/1997-9d1040ca4090ece5efa6a9796a6b1d78.png", "https://n.sinaimg.cn/finance/crawl/39/w550h289/20230619/75ce-736cdf20657352d88e5d97819fc5ec77.png", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230619/c6f2-522627fa5af96c092967d9c6bf5b9746.png", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230619/6001-1ad8367062468cb1d7ed40f980b20130.png", "https://n.sinaimg.cn/finance/crawl/32/w550h282/20230619/40fb-7b6c1a9944a613bf9ab303f6bad482f2.png", "https://n.sinaimg.cn/finance/crawl/51/w550h301/20230619/6b96-59b900bc2cf446954ebe586920b6c948.png", "https://n.sinaimg.cn/finance/crawl/723/w550h173/20230619/daaa-8e10c69afabf555b524a9d69af23359a.png", "https://n.sinaimg.cn/finance/crawl/753/w550h203/20230619/f8ee-a7e4ee740808ec964f260a4ea86db410.png", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230619/672f-627f709f29ed7211baefd7a453f28ff3.png", "https://n.sinaimg.cn/finance/crawl/782/w550h232/20230619/6cc6-85cbfe68bfe76f66d8d6c1a600ddc34d.png", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230619/0677-370703e3376f0a2a1971b79c66651b1e.png", "https://n.sinaimg.cn/finance/crawl/64/w550h314/20230619/0d36-5079cbfd5847416e983d0d61039aac74.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230619/8dc4-8a433b488a81f9dcb36fabc7920dad88.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}