{"title": "汽车降价来势汹汹 被“背刺”是车主的宿命？新能源车企", "news_website": "新浪科技", "author": "", "Managing Editor": "：宪瑞", "details": {"creation_time": "2023年03月16日 06:42", "keywords": ["新能源", "车企"]}, "content": ["“早买早享受，晚买有折扣。”", "“等等党永不为奴！”", "被消费主义包围的今天，这两句话几乎成了每次新车发布时的口头禅，到了2023年，这种感受越发强烈，特斯拉降价3.6万，深蓝降价4万，秦PLUS加配减价，都在时刻提醒我们，没有一个老车主能躲过2023年的这波背刺潮。", "为什么近几年汽车行业对老车主越来越“残忍”？为什么现在汽车的迭代速度如此之快，汽车是如何从耐用品变成快消品的？降价潮有哪些影响？今天就让作为老车主的智哥，跟大家一起诉诉苦。", "新能源车企的“背刺”事件数不胜数，甚至有人质疑：“新能源车就是割韭菜的吧！”从代步工具属性的角度来看，大家每天跟自己的车相处也就几个小时，因此频繁迭代确实没有必要性，但从车企的角度来说，要卖给更多的人，就得推陈出新，而我们之所以有背刺的感觉，原因是近两年车企推陈出新的频率实在是太快了。", "去年10月，理想ONE突然官宣停产，这款车从2019年12月开启交付算起，从有到无，不过3年时间，随后更是相继推出了L9、L8、L7、L6甚至L5，相比之下，卡罗拉满打满算已经有20年历史，BBA的34C，也都有10年以上的历史，怎么到了新能源，就月月有新车，年年有旗舰呢？", "原因还是那句老生常谈的话：“如今的汽车不再是交通工具，而是一款电子产品”。", "更舒适，更娱乐，更智能、更环保，就是现代汽车的定位，而不仅仅是一台能开的四轮交通工具，即便目前依旧有人在表达“汽车就是汽车，好开才是关键”的观点，不需要太多娱乐智能化的内容，但平心而论，智能手机在诞生之初，也有很多人称“只要能打电话就行”，如果现在让的手机回到原点，只能打电话发短信，那些以前说能打电话就行的人，第一个举双手反对。", "因此，汽车变成电子产品，究竟路对不对，没什么好讨论的，年轻人喜闻乐见，轮不到我们这些老司机来说三道四。", "既然是电子产品，就遵循摩尔定律，也就是“处理器性能每隔18个月提高一倍，而价格下降一半”，摩尔定律并不是自然规律，而是揭示了信息技术进步的速度，因此在汽车信息技术仍在进步的情况下，可以参考摩尔定律。", "也就是说，一台18月后的车，跟一台18个月前的车，不仅性能上涨一倍，价格还更低，这就是我们被背刺的本质，简单来说，就是隔壁老王花更少的钱，买到了性能更好的产品，对比之下，自己仿佛像个“大冤种”，这是原因之一。", "另外一个原因是，新能源竞争的加剧，让原本无忧无虑过日子的传统车企们，瞬间感知到了汽车市场不断变幻的危机，所以纷纷发力新能源车赛道，以图抢占新势力们的“先机”，靠着原本拥有的规模资本优势抢占市场。", "在汽车市场的大环境影响下，车企们只能不断改进汽车技术并发布，以免自己被市场的更替所抛弃，形成迅速的车型迭代。", "既然汽车越来越像电子产品，不少人担心汽车会不会走上了数码产品“计划性报废”的老路，毕竟就连曾经的家电在转生为智能家电后，也难以幸免。", "所谓计划性报废，是指生产厂商有意为产品设计有限的使用寿命，令产品在一定时间后无法使用，不得不更换新的产品，这样就能让消费者不断购买。", "计划性报废这个概念，至少在上世纪30年代，四舍五入也就是一百年前就有人系统阐述过了。当时经济大萧条，有个叫伯纳德·伦敦的经济学家写了本《用有计划废止终结经济萧条》，建议政府针对日用品推出强制废弃手段，试图通过合法化的计划报废刺激消费，恢复经济增长。", "比如众所周知的苹果限制性能事件。2017年，苹果公司承认当手机检测到电池老化之后，会悄悄降低性能，将手机变得反应缓慢、卡顿。尽管苹果解释说这是为了延长手机寿命，但消费者看来，这就是为了迫使用户换新机。", "除了限制性能外，还包括使用寿命有限的材料制作其中易磨损的零件；让电池无法拆卸和更换；或者降低商品的修复性，让你不能无损拆开，或者零件被粘合、焊接在一起。如果你自行维修或者找了第三方维修，那么所谓官方的维修服务就跟你从此一刀两断。", "此时是不是在脑海里出现了某个品牌的名字？事实上，汽车采用“计划性报废”并不是阴谋论，甚至还可以说在计划性报废这件事就是汽车行业先开的头，100年前，通用汽车就已经采用了这个策略。", "时间回到1924年，当时的美国每7个人就有一辆汽车，汽车市场已经相对饱和，那时候汽车全是黑色的车漆，有钱人也没有换第二辆车的意愿了，这就导致当时的汽车市场销量骤减，因为消费者们找不到理由换车了。", "为了让美国人继续买车，通用汽车公司高管小阿尔弗雷德·P·斯隆提出了一个计划——每年更新汽车的颜色和外观设计。这一战略直接让通用的汽车销售量暴涨，并在1931年首次赶超福特汽车。", "这就是汽车工业领域的“款式报废”，它的深层逻辑是有序地在消费者中制造不满——通过推出一个新的东西，营造出“最新的才是最好的，新车才是新潮流”的社会环境，促使消费者认为旧产品是落后过时的，就像过时的包包饰品都需要换新，从而增加他们换新车的欲望。", "这个新产品可能是外观设计、可能是颜色、可能是高级但是你基本用不上的性能，甚至可能只是一种强行定义的流行周期元素。", "通过这些套路，车企找到了一种解决产能过剩的办法，就是持续地过度购买。而刺激你持续过度购买的方法就是让消费者对旧产品产生不满，和添加那些可有可无的新功能，以此来告诉消费者“你落伍了”。", "如今的消费者在汽车市场的发展下，逐渐衍生出对“更科技、更智能”的汽车需求，因此，当市场不断推出智能新能源车，增加更多智能化、科技感的功能，便能使汽车需求市场维持“活跃”。", "表面上，是车企在努力满足人们快速变化的科技喜好和智能需求，但如果没有“计划性报废”这些制造不满的机制，我们的本性也许并没那么喜新厌旧。当汽车从耐用品变成“快消品”，“背刺”似乎也成为“必然”。", "除了功能性背刺外，近期几乎“掀翻”社会话题度的汽车价格战也是背刺的主要来源之一。", "据不完全统计，3月份有超过30个品牌参与此次降价大军中了，其中大部分是合资车，从最初的东风系列车型大降价，雪铁龙C6直接补贴9万元直接让雪铁龙C6到了供不应求的局面，到后来的雪佛兰、大众等车型的降价直到现在的自主品牌汽车的补贴优惠。", "更有车企打出了买一送一的口号，比如本田皓影送飞度，买ID.6送朗逸等等，优惠幅度之大简直前所未闻。尽管其中充斥了许多套路，隐形权益的缩水和文字游戏等等，但从实打实的价格来说，确实是狠狠刺了一下老车主。", "不过，降价这一刀虽然刺向了老车主，但从长远来看，合资车的这一刀也刀向了自己，我们将其描述为“自杀式降价”，只不过结果不小心连累了老车主。", "举个例子，雪铁龙20万级别的C6，现在12万就能买到，那之后呢？降价潮过后，C6就能卖回21万吗？包括其他车型，很难再回到降价前的价格，这意味着巨大的时代拐点已经到来，在中国汽车市场上，合资车企掌握的定价权正在失去，并有可能永远失去。", "一辆主流汽车应该是卖到什么价位，是由这个市场的主导者或者领先者决定的，其他的跟随者们只能参照主导者们的价格来做出相应的定价，而现在的主导者是比亚迪和特斯拉，油电同价时代已经开启。", "当消费者认为一辆车就应该是这样的价格时，选择权就已经从合资品牌手上脱离，合资品牌想要让自家的产品变得更有性价比，除了调整价格别无他法。", "例如刚刚上市的新款起亚K3，其官方指导价11.29-14.39万元。但在发布会上，起亚官方又通过各种优惠措施直接给出了一个综合优惠后放飞价8.99万元起，就这，还有不少人调侃不如加一万买比亚迪。", "这说明自疫情过后，大众消费观念越发谨慎，隐隐有“低需求”的市场表现，而2023年对于大多数车企来说，是实打实的“寒冬”，车企们在降价潮中打头阵，大家都在想合力使汽车市场回暖，安全度过“冬天”。而依旧持续的降价潮也在说明，汽车市场的竞争白热化，已经到了需要持续内卷价格优势，来为品牌竞争力赋能的程度。", "产品的迭代，价格战的浪潮，无一不是为了刺激大众消费，争夺汽车市场的占有率，谁又能在寒冬过后，成为最终的胜利者呢？", "汽车市场如今就像一壶正在沸腾的开水，车企们的竞争正是消费者们“渔翁得利”的时刻，但对车企们而言则不太好过了，大家都承受着巨大压力，战意盎然地盯死敌方，严守后排，毕竟不到最后一刻也不知谁是赢家，所以车企们要谨慎，一旦掉队或许就是“万劫不复”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-16/doc-imykzfyf4589196.shtml", "image_url": ["https://n.sinaimg.cn/spider20230316/30/w600h230/20230316/481b-e2dfab606d9971ab18bc14af373de05d.png", "https://n.sinaimg.cn/spider20230316/72/w600h272/20230316/0a19-a9bbb1e491f6d03eb4d8cd3f0193dd5a.png", "https://n.sinaimg.cn/spider20230316/200/w600h400/20230316/fffc-e3b2f49c9bd140657df77187f85cf454.jpg", "https://n.sinaimg.cn/spider20230316/200/w600h400/20230316/2ba4-8b3bd25232cf52bd6b78e4d9a5c0d750.jpg", "https://n.sinaimg.cn/spider20230316/188/w600h388/20230316/b730-e50fa56dba4427453313219748c4d5ac.png", "https://n.sinaimg.cn/spider20230316/199/w600h399/20230316/f8e5-387617dea06f20be9f75955620f94e2e.jpg", "https://n.sinaimg.cn/spider20230316/750/w591h159/20230316/9816-f59e16dac802e716da2716d9fd34da83.jpg", "https://n.sinaimg.cn/spider20230316/182/w600h382/20230316/c7b0-fd195300ec23c79b6386688307abecf5.jpg", "https://n.sinaimg.cn/spider20230316/187/w600h387/20230316/f66f-f87886f6fda6aa83ed6c6b302f16456c.png", "https://n.sinaimg.cn/spider20230316/75/w500h375/20230316/8913-a8d83aa31f75f57f76bd443431a8889a.jpg", "https://n.sinaimg.cn/spider20230316/450/w450h800/20230316/206b-6f69d794c27b545ca22f304a5cabd6ec.jpg", "https://n.sinaimg.cn/spider20230316/200/w600h400/20230316/9464-546e9b052d12c8704be01c2c68656fd1.jpg", "https://n.sinaimg.cn/spider20230316/199/w600h399/20230316/1707-0f5c2e622e967c775b1d7cda5468c8fb.jpg"]}}