{"title": "寻烟火人间 品至味生活，当代厨房如何“圈粉”年轻人？厨电家电京东", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 17:37", "keywords": ["厨电", "家电", "京东", "中怡康", "论坛"]}, "content": ["“认炊烟、几家蜗舍，映夕照、一簇渔舟。”古诗中，炊烟寥寥象征着美好恬静的生活，厨房天地虽小，却包容着温情的大世界。随着时代的发展，厨房电器取代了传统的柴火，但厨房空间依然是创造美好、提升家庭幸福感的地方。如今，厨电产品的迭代创新正在继续加码健康舒适的新生活。8月24日，由中国家用电器协会指导、中国家电网主办的“四季三餐无味不至——2023中国厨电行业高峰论坛”在辽宁大连成功举行。", "论坛上，博西家电、凯度电器、华帝、万和、万家乐、海尔、卡萨帝、老板、林内等厨电品牌及论坛独家渠道合作伙伴京东家电家居、数据支持机构GfK中怡康携手行业大咖齐聚一堂，对当前厨电行业的宏观环境变动、消费观念转化等问题进行了深入探讨，并在热烈的交流中博采众长，共同助力中国家庭的品质生活。", "市场复苏，新消费势力引领厨电新发展", "有烟火气的地方，才像家。正如中国家用电器协会秘书长王雷在致辞中讲到，“厨电产品持续赋能居家餐饮，一方面与居民对于美好生活的追求相契合，另一方面，其自身价值也得到凸显。”疫情之后，人们对于健康的关注日益密切，厨电行业面临哪些挑战和机遇？从市场和销售端的数据中便可窥探一二。", "从宏观环境上看，经济恢复正在逐步进行。国家统计局数据显示，今年上半年社会消费品零售总额22.8万亿，同比增长8.2%，但后地产时代和高失业率等现象也反应出了本轮的消费回暖趋势并不稳固。同时，目前中国家庭的微型化、少子化、老龄化等特征正在凸显，年轻一代消费势力的崛起也正在改变居民的消费方式。", "今年上半年，家电整体市场规模增长10.8%。家电的销售呈现出全场景化趋势，GfK中怡康数据显示，今年上半年，抖音、快手两大社交渠道规模同比增长111%。同时，下沉市场规模和家装建材市场规模占比也大幅增加，分别同比增长9.5%和27%。GfK中怡康厨电&生活电器事业部总经理施婷在论坛上表示：“2023全年需求虽有所释放，但家电市场经过多年发展已经进入平稳期，新周期内，用户新增需求减弱，产品销售单价增加。”", "在存量换新的背景下，厨电市场转型期仍在继续，今年上半年，整个厨卫的市场规模微增2.2%，而行业TOP10的零售额品牌集中度已经达到了89.2%，“马太效应”进一步加深。分品类来看，集成洗碗机、末端净水、油烟机和嵌入式厨电的全渠道零售额分别增长13.8%、6.2%、5.7%和5.4%，表现亮眼。据GfK中怡康预计，整个厨电市场在2023年会呈现大概持平的状态。", "当前，厨房空间已经不只是承载烹饪食品的功能，在当代年轻人的生活中，厨房更多的包含社交属性和情感交流的集成空间，而对美食的讲究也正在成为他们追求品质生活的一种重要方式，美食作家虎虎生味儿在本次论坛上从自身经历出发，以食为引，诠释了追求自然、健康和本真的生活态度。“不食不时”，春生养肝、夏长养心、秋收养肺、冬藏养肾，味道里有满足，更有故事和感情。", "同时，对自在生活的追求也促使消费者选择更优、更强和更有质感的产品。GfK中怡康调研数据显示，5K+的油烟机在线下市场的零售量占比中达到了31.9%，35%的消费者认为功能集成家电是满足美好生活的家电类型。在厨房风格方面，消费者的诉求也转向了艺术设计、契合家装风格、外观经典等方面。", "厨电焕新，助力年轻群体追求质感生活", "市场需求的转变正在推动存量升级，厨电行业不得不进入换新赛道。近年来，厨电的形态发生了巨大的改变，烟机灶具在形态上的革新、集成厨电和嵌入式厨电的进化、高端厨电套系化、厨电与家装的深度融合等趋势正在成为厨电换新的需求增长点。京东家电家居生活事业部烟灶消行业专家徐业军在论坛上讲到：“虽然厨电市场整体表现不佳，但京东平台的表现相对稳定，这也给了厨电品牌一些增长信心。”", "从京东的数据来看，厨电产品的主要用户画像集中在都市白领和小镇农村两大人群里，年龄段主要集中在26—45岁的年轻群体。同时，学生群体和男性群体的比重也在逐步增加。京东通过搭建趋势品类节、超级新品季等活动来促进套购产品的用户感知，通过VR场景沉浸式购物等工具来增强用户的体验，帮助企业推广新产品、新服务，帮助消费者搭建新场景、新生活。", "在厨电焕新的话题中，“嵌入式”在近年来被广泛讨论。GfK中怡康数据显示，今年上半年，嵌入式一体机市场规模超50万台，同比增长14.8%。作为嵌入式厨电领域的引领者之一，博西家电始终坚持以消费者为导向，以前瞻性创新技术引领嵌入式厨电发展，为中国家电行业持续注入新动能。博西家电京东电商高级总监张崎认为，当代年轻消费者对于整个厨房的设计美感、空间美学的要求甚至在于对功能性要求之上。他讲到：“要同时满足消费者对于空间美学和功能性的需求，厨电产品必须要做到超薄、嵌入、集成这三个点。”", "西门子黑魔方“蒸煮烤炸炖5合1”烤箱拥有强大的集成性功能，采用高端食材加工技术守护餐饮健康；博世T8上下双吸油烟机·智享版在做到超薄的同时，又能够满足美观和节省空间的需求，并荣获“2023AWE艾普兰优秀产品奖”。", "如今，厨电集成的范围不断扩大，智慧互联也正在推动厨居生态的进一步完善。林内洞察年轻人品质化的消费方式，近年来持续加码厨电生态布局，陆续发布了一系列智能、安全、健康、便捷的高品质厨电产品。比如，搭载智能感温探头的林内星厨系列美食灶，拥有6种智能美食模式，可轻松实现控温、控时和安全防护等，为中国消费者创造高质量的生活体验；海尔搭建的全套厨电产品考虑到了烹饪过程中洗、切、炒、收的各个细节，配合烟灶和烤洗联动，展现高效流畅的厨房体验。海尔旗下的全球首创场景品牌三翼鸟基于智家大脑，能够提供集推荐、储存、制作、清洁于一体的厨房全场景解决方案。", "随着消费的转变，当代中国家庭的烹饪方式也不再只是一味的追求传统的猛火爆炒。后浪研究所的一项调查显示，年轻人们对于饮食健康表现出较高的关注度，其中，67.27%的90后关心食品的少盐问题。在这种趋势下，蒸烤箱既能做到方便快捷，又能精准控制火候，保证食材的健康，受到年轻人的广泛欢迎。华帝股份产品管理中心总监姚永表示：“随着消费者对于健康食物的觉醒，蒸烤一体机能够符合现在大部分人的需要。”", "产品功能始终服务于生活，厨电企业初心也是让更多的人回归厨房享受烹饪的美好时光。在谈到如何让年轻人爱上烹饪、享受美食时，企业代表们认为家电产品应该更加智能化、通过简化烹饪过程，提高烹饪的成功率来提升年轻人的烹饪成就感。凯度电器CEO柯漫表示：“凯度一直在探索在传统的炒和蒸烤之外，还有什么方式可以更好的解决无油烟烹饪的问题，并提出‘1㎡+N凯度=∞美好厨居生活’凯度全厨烹净饮整体厨房解决方案，帮助解决消费者对美好、健康生活的追求。”", "过去三年厨电行业经历了行业谷底期，但今年以来，房地产市场传来了诸多利好消息，在谈到未来发展时，大家都表现出相当的信心。万家乐产品平台副总经理、总工程师李小忠认为，在如今换装市场占有绝大部分份额的背景下，消费者对产品的要求更高，这对集成类产品是很好的机遇。万和东北平台总经理窦磊则表示：“房地产的回暖，会导致行业更内卷，厨电品牌怎么做到让用户更放心、更好地定位产品渠道、研发更有性价比的产品是后续需要考虑的问题。”", "万家乐产品平台副总经理、总工程师李小忠", "三尺灶台，人间百味。近年来，消费者对于厨房空间从基础性需求到功能性、品质化需求，再到场景化、社交属性等需求的转变，不仅见证了时代的变迁，也体现了当代年轻人对于美好生活的卓越追求。未来，厨房电器将会持续引领品质生活，并伴随一代又一代人感受和享受食物之美和生活之美。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-08-27/doc-imzimcwc5510458.shtml", "image_url": ["https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/8168-8189bba328f9d4126d881c30866b04b0.jpg", "https://n.sinaimg.cn/spider20230825/366/w700h466/20230825/7272-2f6d92a89d711927c777b45097fd5927.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/464b-a2f66e84c645e9e508b810a66bda4ee2.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/8109-d10459ebb57f80ccd285882001181180.jpg", "https://n.sinaimg.cn/spider20230825/366/w700h466/20230825/67e6-7715cde2674de6b43fb5cee171cb267d.jpg", "https://n.sinaimg.cn/spider20230825/366/w700h466/20230825/925e-fca2a4f47d6799229c345f3f6e8b4ed8.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/d83d-b57f03de90687136dd6a6f93794754f3.jpg", "https://n.sinaimg.cn/spider20230825/367/w700h467/20230825/f596-d844658794d0d6e38f799fa0b602ce8b.jpg", "https://n.sinaimg.cn/spider20230825/412/w700h512/20230825/d7a9-a39dad754676a27e101d560af2e9521d.jpg", "https://n.sinaimg.cn/spider20230825/366/w700h466/20230825/d802-20de92acad5d3352d7c9b2b42878d3a2.jpg"]}}