{"title": "这个神秘家族，靠英伟达又狠赚一笔", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-06-15 13:22:35", "keywords": []}, "content": ["因减持热门AI芯片巨头英伟达的股票，神秘的罗斯柴尔德家族再次受到外界关注。其减持逻辑遵循了家族一贯看似偏保守的投资风格，而这也是家族度过200多年风雨后，依然枝繁叶茂的原因。", "作者 |冯晨晨", "来源 |市界", "你可能不是葡萄酒爱好者，但应该听说过拉菲；你即便没坐过游轮，但应该知道泰坦尼克号；你或许没买过钻戒，但应该听过钻石企业戴比尔斯那句“钻石恒久远，一颗永流传”的经典广告。而它们的背后，都与一个传承了200多年的神秘家族存在交集，这就是罗斯柴尔德家族，也被译为洛希尔家族。", "凭借前不久从AI芯片巨头英伟达的套现，这个古老而神秘的名字，再度浮现在大众面前。6月2日，罗斯柴尔德家族旗下的资管机构Edmond de Rothschild全球首席投资官透露，公司自2020年底一直超配英伟达，目前已部分获利了结。", "据《中国基金报》报道，罗斯柴尔德家族早在2015年就开始布局英伟达，并较为精准地把握增减仓节奏。2015年时，英伟达股价只有4美元，而罗斯柴尔德家族的持仓数高达160多万股，等到2018年一季度，英伟达股价攀升至60美元时，其已减至不足1万股，并因此最高可获利9000万美元，也就是6.5亿人民币。", "▲（2015年至今英伟达NVDA股价走势）", "进入2022年，英伟达股价经历一轮下行，罗斯柴尔德家族再度选择增持，到年底时持股超20万股，并在此番英伟达股价创历史新高后，选择减持获利。虽然不知道罗斯柴尔德家族最近这轮的减持比例，但可以肯定的是，其获利将至少再度翻倍，并同样达千万美元级别。", "作为已传承到第七代，无数财富故事的见证者，曾一度控制近百年黄金定价权的罗斯柴尔德家族，目前不仅拥有一个颇为庞大的资本版图，还长期坚持着一套自己的投资逻辑，甚至令马云在阿里B2B业务赴港上市前不远万里，到欧洲拜访这个家族的掌门人。", "有人说，罗斯柴尔德家族富可敌国，早在十几年前就坐拥50万亿美元财富，也有人说，这个家族早已没落，销声匿迹。可这些说法，都并非这个家族的真实一面。", "如果用两个词来形容罗斯柴尔德家族，最贴切的或许就是神秘与富有，而这个传承数百年的家族被国人所熟知，源自一本十几年前的畅销书。", "2007年，随着次贷危机的发酵，一本名为《货币战争》的金融财经类书籍，凭借其颇为夸张的写法出圈，而这本书的开篇一章，便描述了罗斯柴尔德家族的强大财势，诉说其如何控制各国政府，并为利益挑起战争。据作者宋鸿兵估算，罗斯柴尔德家族2006年的财富，高达50万亿美元。", "宋鸿兵的推理逻辑，是以该家族200多年前的财富作为原始资本，并以每年6%的速度递增。在200多年里一直保持6%的年化增长率，这样的说法显然存在夸大，罗斯柴尔德家族对上述观点也并不认同。家族重要成员——大卫·罗斯柴尔德早前在接受央视专访时，曾提出拒绝邀请宋鸿兵为现场嘉宾，并直言“这本书的描述和我们家族真实情况有些差距”。", "或许正如一位网友对于这本书的评价，“《货币战争》对于经济学的意义，就好比《钢铁是怎样炼成的》对于冶金业的贡献一样”。曾任腾讯副总裁的吴军，也在《浪潮之巅》谈到，一个家族拥有50万亿规模的资产，保存方式不可能完全是现金，一定要投入到经济生活中，但任何保值或投资方式，因其巨大的体量都无法藏得住。", "可以肯定的是，当前的罗斯柴尔德家族，并不拥有如此规模庞大的财富。不过，这个有过辉煌岁月的家族，即便经历诸多波折，依旧坐拥一个庞大的资本版图。", "罗斯柴尔德家族的发迹史，可追溯到十八世纪，经过创始人梅耶·罗斯柴尔德与五位儿子数十年的努力，通过将银行开设到法兰克福、伦敦、巴黎、维也纳、那不勒斯等地，以及各个分支间的相互协作，在十九世纪中后期，建立起当时最大的金融王国。", "辉煌时的罗斯柴尔德家族，不仅为巴西、普鲁士等国家提供贷款，拯救英格兰银行于水火，还曾受英国政府委托，为滑铁卢战役中的惠灵顿军队供应黄金，甚至在此后近百年里，主导着世界黄金市场的定价权。也正因此，罗斯柴尔德这个名字，长期成为欧洲财富的代名词。", "▲（1967年，罗斯柴尔德家族合影，图源/视觉中国）", "目前，罗斯柴尔德家族在金融方面的资本版图主要分为三块，首先是伦敦分支建立的RIT Capital Partners国际信托公司。官网显示，该公司在全球范围内投资，且为英国最大的投资信托之一，自1988年登陆伦敦交易所以来，平均每年实现12.1%的年化回报率。", "其次，是巴黎分支建立的LCF集团，主要从事股权投资和资产管理等业务，并于2010年更名为Edmond de Rothschild，也就是此次套现英伟达的主角。而公司上一任董事会主席本杰明·罗斯柴尔德，曾以11亿美元财富登上《2020福布斯全球亿万富豪榜》，但已于2021年初去世，并将公司交给妻子打理。", "此外，还有伦敦与巴黎的另一分支，在2003年合并成立的Rothschild & Co，目前在巴黎上市，主要从事并购和战略咨询、债务咨询和重组及股票咨询等业务。该公司正进行私有化要约，上文提到的大卫·罗斯柴尔德，正是该企业第六代掌门人。2018年，80后的亚历山大·罗斯柴尔德从父亲手中接过帅印，也标志着罗斯柴尔德家族的传承进入第七代。", "截至最新收盘，RIT Capital与Rothschild & Co的市值分别为28亿英镑与34亿欧元，约合250亿与260亿人民币，两者市值相加也不过500亿人民币。作为对比，高盛在美股的最新市值是1125亿美元，约合8100亿人民币。", "实际上，即便加上罗斯柴尔德家族所拥有的拉菲、木桐等葡萄酒品牌，以及其在必和必拓、力拓、淡水河谷等矿业集团，与钻石界“扛把子”戴比尔斯的早前投资，资产规模也就在千亿级别。当然，也不排除罗斯柴尔德家族还有一些未被外人所知的产业，但总财富想要达到数十万亿的规模，显然是较难实现的。", "在英格兰白金汉郡，有一座气势恢宏的建筑，从进入庄园大门算起，开车也要七八分钟才能到达别墅的脚下，这一路上，可以看到数不清的园林造型与雕像，而这座名为沃德斯登庄园的主人，正是罗斯柴尔德家族。", "据罗斯柴尔德档案馆显示，类似的庄园与别墅，罗斯柴尔德家族一共拥有75座，并主要集中在英国与法国。而至今已有100多年历史的沃德斯登庄园，也是该家族诸多地产中特点最鲜明的一个。由于早已对外开放，其每年都在向数十万游客诉说着，家族曾经的辉煌。", "▲（2020年12月，沃德斯登庄园举行圣诞灯光秀。图源/视觉中国）", "实际上，在二十世纪之前的很长一段时间，欧洲一直是世界的金融中心，但由于美国的崛起，使得这一格局发生改变。错过美国发展红利的罗斯柴尔德家族，逐渐失去在金融界统治地位的话语权，这也是另两大家族——摩根家族（在美国金融界有较高话语权）与洛克菲勒家族（曾垄断美国石油产业）崛起的原因。", "其中较为标志性的事件，是2004年大卫·罗斯柴尔德主动放弃了黄金定价体系，“黄金价格以往由我们在伦敦的银行确定，但随着价格制定因素逐渐增多，我们对黄金的定价权更多只是象征意义。当我从堂兄手中接过黄金业务后发现，想在黄金行业成功必须要做大，需要很多钱来影响市场”，他在接受央视采访时透露。", "通过大卫·罗斯柴尔德的说法也不难看出，其家族当时已无力支撑能够影响黄金市场价格的资金。其实，随着时代的发展以及世界格局的改变，商业权力早已分散到不同机构中，而像罗斯柴尔德等少数几方势力那样，几个人围坐在一张办公桌旁，靠着一通电话就能垄断黄金定价的时代，一去不复返了。", "不仅如此，二战也令身为犹太血脉的罗斯柴尔德家族遭遇重挫，就连大卫·罗斯柴尔德也承认，“我们遭受了巨大创伤，有家族成员因此丧生”。加之家族在那不勒斯等地资本版图的消亡，前苏联收走其东欧资产，以及法国银行国有化浪潮，都使得罗斯柴尔德家族的财富大幅缩水。", "▲（1930年10月，萧伯纳与爱因斯坦出席萨沃伊酒店的晚宴。两人中间的是第二代罗斯柴尔德男爵沃尔特·罗斯柴尔德。）", "都说“富不过三代”，而罗斯柴尔德家族能将财富延续200多年，并传承至第七代，也有其独到之处，这离不开家族长期坚守的三个核心理念，庞大的关系网、多元化的投资以及保守的经营理念。", "在接受央视采访时，大卫·罗斯柴尔德曾说过一句意味深长的话，“我们从不把所有东西放在一个篮子里，所以很难知道总共有多少财富。不管我们的财富是汇丰的30%，还是他们的一半，对家族来说都不在乎。我见过很多有钱人，他们的财富非常庞大，但没有任何影响力，并不能够影响别人。”", "“要与国王一起散步”，是罗斯柴尔德家族的一条祖训，也是注重影响力的体现。由于早期凭借与政府打交道而发家，使得罗斯柴尔德家族在数百年间，积累下庞大的关系网。", "正因经历过百年起伏，使得罗斯柴尔德家族的首要任务，也从最初的大肆扩张成“第六帝国”变为“守江山”，并欲将财富尽可能长久传承下去，哪怕会因此错失很多机会。正如大卫·罗斯柴尔德所说，“我们面对祖先时，不仅是传承家业，还要适应时代，现在与十九世纪与二十世纪都不同了”。", "虽然罗斯柴尔德家族保守的投资理念，注定其在各大富豪“神仙打架”的今天，无法实现财富的一夜暴涨，但却多次顺利帮助家族规避风险，甚至是渡过难关。", "在100多年前泰坦尼克号出海之时，无数保险公司都争相为这艘“永不沉没的船”提供担保，只有罗斯柴尔德家族因为担心“船太大，可能浮不起来”而未动心，也因此逃过一劫。在十几年前的次贷危机中，由于不涉足金融衍生品业务，同样令整个家族几乎毫发无损。", "实际上，这次高位减持英伟达，也是罗斯柴尔德家族保守投资风格的一种体现。", "素有“估值教父”之称的阿斯沃斯·达摩达兰，在罗斯柴尔德家族宣布减持的几乎同时，进行了抛售。按照他的理解，英伟达目前在250亿美元的人工智能芯片市场占有80%份额，即便10年后市场规模能达到3500亿美元，且英伟达能够独揽全部份额，其估值也要比当时的股价低出20%。", "凭借着新一轮AI革命对算力的巨大需求，主打高性能算力芯片的英伟达，仅今年以来，股价便从不到150美元暴涨至5月底的近420美元，5个月涨幅高达180%。更有趣的是，就在罗斯柴尔德家族透露进行减仓后，英伟达的股价也微微出现下滑，但依旧在400美元左右徘徊。", "2007年的那场金融风暴，令无数企业经历巨大冲击的同时，也让不少企业家看到了逆势成长的可能。就在此时，一位来自浙江台州名不见经传的小商人，开始频繁来往于中国、欧洲与美国，有时甚至要一连在飞机上度过好几天，因为他要做出一件中国汽车史上绝无仅有的事。", "这就是著名的吉利“蛇吞象”收购沃尔沃事件，这位名叫李书福的主人公，也因此成为中国历史上第一个拥有豪车品牌的人，不仅一举改写中国汽车的历史，同样也改变了吉利的命运。但很多国人不知道的是，在这起中国最大海外汽车业收购案背后，罗斯柴尔德家族同样发挥了作用。", "实际上，这并非罗斯柴尔德家族首次与中国打交道。据罗斯柴尔德档案馆显示，该家族与中国有贸易联系的证据，可追溯到1838年有关茶叶与丝绸之类的贸易活动。不仅如此，晚清的李鸿章还与其有过书信往来。", "改革开放后，罗斯柴尔德家族更是第一时间重回中国市场，并为中石化、中石油、华能集团等国企巨头出谋划策。而在中实（集团）官网上，至今还放着董事局主席王天怡与大卫·罗斯柴尔德的一组合照。有数据显示，仅在1994年~2004年，罗斯柴尔德家族就为中国55个项目提供过顾问服务，涉及金额高达480亿美元。", "不仅是国企，像“国美教父”黄光裕、香港富商郑裕彤等人，也都与罗斯柴尔德家族有过业务往来。值得一提的是，2014年，罗斯柴尔德家族还帮助阿里巴巴登陆纽交所，并完成创纪录的250亿美元IPO募资。据罗斯柴尔德银行大中华区总裁俞丽萍透露，在阿里B2B业务赴港上市前，马云甚至还专门跑到欧洲，拜访了大卫·罗斯柴尔德。", "如今的罗斯柴尔德家族，正凭借着数百年积累下的关系网与经验赚钱，而这种做法的好处就是，所需要承担的风险会小很多。正如一位接近罗斯柴尔德家族的人所言，“其主要业务为并购重组，以及为企业、交易和IPO充当财务顾问，并非资本运营”。凭借一桩桩著名案例，令罗斯柴尔德的名号开始在中国逐渐响亮。", "有意思的是，2015年，一位名为奥利弗·罗斯柴尔德的男人，因来到中国“捞金”而备受关注，这位“演员”骗过某所高校，瞒过一众大佬，不仅参观中国著名地产商严介和的京商集团，还与多位国内企业家共进晚餐。后来，罗斯柴尔德家族特地出来辟谣，称“该男子并非家族成员，也不涉足集团的任何业务”。“山寨罗”的乌龙事件，同样从侧面证明着，罗斯柴尔德家族的影响力。", "不过，罗斯柴尔德家族也并非投资界的神话，至少从其参股的中海基金表现来看，并不尽如人意。", "2008年5月，罗斯柴尔德家族通过旗下的法国爱德蒙得洛希尔银行股份有限公司，以1.5亿元的价格拍下中海基金15%股权，成为第三大股东，仅次于中海信托与国联证券。三年后，洛希尔银行再度出资，将中海基金的注册资本从1.3亿增至1.47亿元，并令自身的持股比例增至25%。", "据中海基金官网显示，此番增资后，洛希尔银行将进一步把其在资产管理领域先进的风险控制技术、公司治理和累积260余年的资产管理经验引入中海基金，并为长远发展打下坚实基础。可洛希尔银行增资后，中海基金虽然有过一段时间的辉煌，但却未能长期维持。", "天天基金网显示，中海基金在洛希尔银行增资后，曾于2015年达到414亿元的资产管理规模高点，但随后出现回落。截至2023年一季度末，中海基金净资产仅为125.49亿元，在198家基金公司中排第127位。不仅如此，中海基金近几年的营收，始终在2亿元左右徘徊，并在2022年交出净亏损2000万元的答卷，创下四年来新低。", "除担任中海基金股东外，罗斯柴尔德家族还投资过青岛银行，并与中信成立过一家葡萄酒公司，可都不算长久。其中，葡萄酒公司以中信退出而宣告合作终结。至于曾耗资2.57亿元成为第五大股东的青岛银行，罗斯柴尔德家族也早在2016年时退出十大股东之列。", "有过辉煌、也有过落寞，甚至一度站到悬崖边，虽然失去了昔日“第六帝国”的影响力，但罗斯柴尔德这个名字至今依旧是富足的代表，而家族也凭借错综复杂的关系网，在帮助无数企业的同时，不断增进自己的实力，传承着家族的财富。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-15/doc-imyxkakr3366923.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230615/a50d-aae9abf75bed9fdeac6d476621734420.png", "https://n.sinaimg.cn/finance/crawl/717/w550h167/20230615/5c39-e315bc58ef663fec8a9976c2da658cf1.png", "https://n.sinaimg.cn/finance/crawl/321/w550h571/20230615/6dbf-68ed94ea8dde0940c8b350626dd3ff9c.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230615/5bc8-5156c43e9fb024f8fa56a0f8138c3e14.png", "https://n.sinaimg.cn/finance/crawl/178/w550h428/20230615/af97-ece40df7c70a1ff5e6ae79a29a16940c.jpg", "https://n.sinaimg.cn/finance/crawl/188/w550h438/20230615/17ff-195ff3edbb35f15e83af7ee94ce43f6b.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230615/2f6f-d1d5bcb5cea95211afc0cfedc7a69c4f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230615/c700-2315f750f71f97f15102c7e45d7c2fc1.jpg", "https://n.sinaimg.cn/finance/crawl/158/w550h408/20230615/0117-c9f8c7a410b0ef4267cfcfa1a171fbdf.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230615/1bc5-2a5119dca5a5fc96eaae22b32b8e212e.png", "https://n.sinaimg.cn/finance/crawl/717/w550h167/20230615/8e2c-1fb0e563c76bffe0ea4f84ab4ee382c1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}