{"title": "这届年轻人流行用9.9搞定午餐", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-07-11 12:27:32", "keywords": []}, "content": ["餐饮连锁品牌南城香推出3元随便喝后，每天早晨都挤满了人；瑞幸咖啡推出9.9元畅饮的活动后，门店卖爆了单。这届年轻人为了省钱真是太拼了，连剩菜盲盒都遭到了疯抢，网友们还总结出一堆省钱的吃饭套餐，在网上收获无数点赞。", "作者 |陈畅", "来源 |市界", "3元随便喝的魔力", "7月初的一个周末，早上9点北京就热浪习习，位于北京丰台的京城老牌早餐店南城香店内，顾客吃早餐的气氛像天气一样火热。", "点餐处人挤人，就餐处座无虚席。这是「市界」到店后的第一感受。", "之所以这么火，源于南城香最近推出的“3元自助早餐”活动，“仅需3元，豆浆牛奶皮蛋粥酸辣汤随便喝。”这一醒目的红白招牌，言简意赅，在北京动辄十几二十元的早餐时代，极具诱惑力。", "“超值！我连续来喝好几天了。”一名正欲进门的外卖小哥兴奋地讲道。在「市界」就餐的半个多小时内，店内顾客人流一直没断，其中有很多年轻外卖小哥的身影，他们在店员的吆喝下，在取餐处随便点份包子、油条类主食，再花3元领一个粥碗，找好座位，便敞开肚皮开吃。", "▲（南城香3元自助早餐现场。图源/市界）", "一位小哥边刷抖音边吃饭，数次起身去自助区续粥，一顿饭的时间内，用一个包子就了五碗粥。", "不光这家店，客流爆满的现象每天早晨都在南城香各家门店上演，而自推出“9.9元喝咖啡”后，瑞幸咖啡门店也忙到飞起。", "在瑞幸咖啡北京国贸门店，每天一大早就有数名外卖小哥排队取单。一位在附近工作的95后白领自称，她一周不落，趁着有活动，把几个没喝过的瑞幸口味都喝了个遍。她在浙江的小姐妹曾亲眼看到，有人一次性点了45杯，瑞幸店员做得都要崩溃了。", "据上海的瑞幸店员向媒体介绍，随着每周一次9.9元畅饮活动的开展，每人每天做300杯是常态，门店出杯量从之前的700杯暴涨到1200杯。", "南城香和瑞幸促销活动时的火爆是消费趋势变化的一个缩影，年轻人在吃喝这事儿上，越来越会精打细算。如果你问一位年轻消费者，怎么外出吃饭最省钱？他们能给出一连串解决方案。", "找9块9的抖音/美团团购、吃打折出售的剩菜盲盒……都是他们的省钱大法。", "“周一麦当劳会员日，周二达美乐7折披萨，周三汉堡王9.9套餐，周四肯德基疯狂星期四，周五华莱士德克士，周六周日海底捞支付宝外卖118买一送一”，这个被网友总结出来的省钱套餐获得了无数点赞。", "就拿最广为人知的麦当劳13.9元1+1随心配（一个汉堡+一杯饮料）来讲，自称是“麦门”信徒的90后刘喜，很长时间以来，每逢周一午餐都用麦当劳解决，“会员日领免费辣翅，有的门店加微信企业号还送一个派，13.9吃4样不要太划算。”", "而当发现每周三汉堡王的9.9元1+1随心配套餐后，用刘喜的话说“感受到了更大的惊喜。再加一杯9块9的瑞幸咖啡，20块钱吃个心满意足。”", "在绝对低价面前，所谓的餐饮“信徒”也会变心。", "汉堡王的定价不是没有道理，不知何时起，9块9似乎已经成了衡量一顿饭是否足够便宜的标准，绝味有“9块9五个鸭翅中”、华莱士有“9块9两个汉堡”、霸蛮也曾推出过“9块9一碗拌粉”。", "对于每天记账的90后小伙李明来说，如无特殊情况，餐饮是他每月的最大支出，但他算起饭钱时可从不含糊。", "抖音团购、点评优惠券、饿了么爆红包、信用卡优惠日，还有最近的剩菜盲盒……所有省钱技巧都被他玩得轻车熟路。", "他清晰的记得，上周末带女友吃公司附近的烧鸡公，原价198元的双人餐，一查大众点评为138元，再查抖音团购只要98元！而且没有时间限制。", "“女朋友不觉得我抠门，反倒夸奖我，小手一搜，立省100元！”李明兴奋地告诉「市界」。", "最近两天，李明又被朋友推荐，打开了“剩菜盲盒”的新世界。所谓“剩菜盲盒”，是一种新兴的消费方式，餐饮企业将当天没卖完的餐品，随机打包成一个个精美的盒子低价打折出售。之所以叫盲盒，是消费者不知道自己低价买来的是什么食物。", "李明在一个叫“惜食魔法袋”的小程序里，连续两天下单了甜品店、面点店的超低价盲袋，前者花17.9元买到原价42.6元的三款面包，打折幅度达到四折，后者则仅花7.9元就买到了原价23元的整整一大兜面点，包括8个小笼包、一大一小两张肉饼、3个菜团、2根烤肠。", "▲（7块9剩菜盲盒所含餐品。图源/受访者）", "面点店的服务员告诉他，该店铺是上个月推出剩菜盲盒的，一经推出就大受欢迎，每天店里能卖出几十单。", "餐企卷入价格战", "专注于减少食物浪费的惜食魔法袋相关负责人向「市界」透露：“我们的第一个魔法袋诞生于长沙，目前在北京、广州、上海等地均有布局，用户群体主要是学生、白领、宝妈等。”", "该负责人称，惜食魔法袋提供了较为实惠的食物选项，还能让用户参与到减少食物浪费的行动中来，拯救本将被浪费的粮食，因此在市场上得到了较为积极的反馈。", "「市界」此前发现，许多烘焙店、面包店等，都会在打烊前把卖不完的食品扔掉。如今有更好的渠道卖给有需要的人，餐饮企业当然欣慰，关键是这种销售形式还不用付出额外成本。", "但南城香等餐饮企业就不一样了，他们本应该按正常价格进行销售，却出于拉新或竞争考虑，不惜在正常价的基础上大幅“自刀”。", "豆瓣用户“着迹”留意到，今年线下到店餐饮行业卷的一塌糊涂，打开美团时常能看到一顿饭低至十块以内，而且这些店很多还开在市中心。以她所在的广州地区为例，很多位于市中心黄金地段的餐饮条件都不错，空调、wifi、茶水标配，共同的特点是价格超低。", "“永和大王宫保鸡丁饭搭配小食汤圆或者蛋羹两件套只要8.4元，安铂茶餐厅卤肉饭或者鸡腿煎蛋饭外加咸柠七饮品套餐只要9.8元。”“着迹”称。", "她还发现，“这些特价并不需要用户怎么花心思和时间去抢，也不用充值办会员，看到点击购买即可，每天各大门店换着法儿的来。”", "“不管吃不吃得上我囤过一些，心想碰上哪天路过顺道用了，万一过期也能自动退款。”“着迹”向「市界」表示，“9块9的麦当劳两件套、0.1元的蜜雪冰城柠檬水总还是有机会消费的。”", "这一现象已经在全国各地蔓延。一位山东消费者称，今年好多地方的小餐馆价格战打得特别厉害，“羊肉吃一斤送半斤，猪肉吃一串送一串，有的进店就送一箱啤酒。”", "连锁餐饮品牌方面，除“着迹”提到的永和大王和安铂茶餐厅外，前文中出现的南城香、瑞幸、麦当劳等，以及一向“高冷”的和府捞面、西少爷，也都加入了降价阵营中。", "在和府捞面线下店铺，招牌上“高端不贵”几个大字强调性价比，新出的三款汤面会员价均控制在30元以下，前段时间，和府捞面新店开店还有“10元吃面”的福利，雪花肥牛面、猪软骨面、台式牛肉面、草本番茄汤素面等任选一，可素可荤，且可免费续面。", "▲（和府捞面新品（左）价格主打高端不贵。图源/和府捞面小程序）", "网红肉夹馍品牌西少爷5月以来也接连推出18.75元超满足三件套、25元四件套、12.9元随心配、鸡骨浓汤酸辣粉9.9元活动，吸引不少打工人前来薅羊毛。", "“我们认为，中国快餐业在开启新的周期，开始进入高性价比时代。”西少爷相关负责人告诉「市界」，“我们在2020年的战略会上就预测到了这一点，在公司使命中添加了‘向消费者提供超高性价比的食物’的相关内容。”", "对方还补充道，从今年开启的系列降价活动以来，西少爷收获了顾客的大范围好评，带来了客流量的大幅增涨。", "“餐饮行业遇到了前所未有的内卷和挑战。”某知名美食博主感慨称，该博主进一步补充称，从高端餐饮到大众连锁，不少老板反馈，客单价下降20%-30%已成普遍事实。", "总之，一股买卖双方一拍即合的低价潮正在席卷整个餐饮界。", "低价靠走量赚钱", "红餐网创始人陈洪波分析称，从消费端看，低价餐饮盛行的原因一是受经济大环境影响，餐饮消费承压；二是一些线上平台的推动，放大了低价餐饮产品的传播效应。", "从餐饮端角度，陈洪波认为主要是迫于竞争压力加剧，只能血拼抢客。", "数据显示，今年上半年，受到淄博烧烤、竹筒奶茶等各地餐饮社会性热点的推动，全国餐饮业迎来爆发性增长。据天眼查数据显示，截至2023年6月底的半年时间内，全国新增餐饮业相关企业77.3万余家，单是3月份就暴增了超31万家，远超2021年、2022年的20万和25万。", "按地域分布划分，广东以138.2万余家位列区域首位；山东、江苏分列二、三位，分别拥有101.4万余家以及92.1万余家餐饮企业。", "另据联商网数据，许多沉寂了三年的餐饮品牌大举扩张，纷纷开出异省甚至异国首店。仅一季度全国首店开业的55家品牌中，餐饮达到23家，占比达到42%，远超第二第三的服饰和美妆。", "因为环境的放开，各地政府在促进“夜经济”上发力，出台相关利好政策，夜市、地摊活了过来，也直接影响了餐饮门店的生意。", "一位河北某县城麻辣烫个体户最近正和房东商量解约事宜。她向「市界」哭诉道，“没办法，不久前附近的夜市分走不少客流。再加上店里热，顾客吃完几次就不愿再来了。”一想到换装空调又花好几千，她反复纠结后还是决定及时止损闭店。", "一方面是僧多粥少，另一方面，餐饮行业服务的主流人群逐渐被90后、00后统领，年轻化趋势加重，他们不仅喜欢为食物附加上社交属性，同时追求高性价比，要吃得饱更要吃得值，这倒逼餐企做出迎合和改变。降价是最直接的体现。", "西少爷向「市界」强调，当前的性价比调整是永久性而非短期策略，未来会继续向“为顾客提供超高性价比的食物”的战略方向努力。", "羊毛薅得固然痛快，消费者也在好奇，餐饮企业难道不需要赚钱了吗？", "“着迹”称，一线城市的店租、人工、水电、食材等方方面面都要花钱，各种营销手段的尽头是无休止的价格战。她担心，这样下去，餐饮企业会亏损。", "西少爷表示，在过去五年中，公司进行了大规模的供应链重建，包括全球采购、高度自动化、扩大自建工厂等等，以此提高了供应链效率。", "对于9.9元一杯咖啡是否有利润的问题，有瑞幸大区经理和加盟商向媒体解释，首先是瑞幸的原材料采购成本比同行低很多，其次是参加打折活动的门店引流效果明显，整体销售额平均提升了30%以上。算下来，虽然单杯的利润率下降了，但门店利润是上升的。", "▲（瑞幸9块9爆单现场。图源/瑞幸官微 ）", "按照这个说法，瑞幸、南城香们能在低价的情况下保持盈利，是建立在薄利多销的基础上。", "不过，对于缺乏品牌影响力的中小餐饮来说，低价意味着扑面而来的危机感。", "一位江苏餐饮人对此深有感触，他告诉「市界」，他居住附近的三个烤肉店，半年内陆续关门，“餐饮内卷，小白入场，想着赔钱换流量，乱拳打死老师傅的太多了。”", "餐饮人维尼也认为，在生存的压力下，部分商户打折让利相当于饮鸩止渴，要想长久健康的发展，靠的必然还是“货真价实的真本事”。", "在95后餐饮创业者肖美看来，餐饮做低价一定要慎重。尤其是一些日料、火锅、烧烤、烤肉等人均价格在七八十以上的高客单门店。", "她向「市界」分析称，低价套餐的作用是用低价吸引顾客到店消费，通过门店的口味和服务，让他们产生二次复购。但如果该店的目标顾客原本就不高，通过低价过来的人群消费水平达不到，也就意味着贪完便宜就走人，更不用说复购。", "“结果就是，门店恢复原价后，顾客觉得不值，之前的店内繁荣随之化为虚有，店家收获的则只有先前打折赔进去的成本。”肖美称。", "无论是9块9团购还是剩菜盲盒，需求催生市场，不难看出，消费形势变化、行业竞争叠加年轻人对于低价的渴望，促使餐饮端的商业取向向理性消费上转移。", "“年轻人省钱吃饭和企业的降价举措，属于双向奔赴，在未来可能会降温，但长远看还会被倡导下去。”一位餐饮从业者预测道，“这将有助于让餐饮回归便宜好吃的朴素本质。”", "维尼最后谈到，餐饮价格内卷才刚刚开始。行业的“二八定律”一直都在，在市场日益浮躁，大家都想赚快钱的情况下，接下来一到两成的头部商家会进一步扩大自己的优势，剩下的八成商户会愈发艰难。", "（刘喜、李明、肖美、维尼为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahsyr4318410.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230711/5c10-35070017d5c0c4e978dce2919ec69195.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230711/56ab-7a27abb02013268d148342e563b3ea3c.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230711/3eb4-b479ebf37c33d67bd6f417b4e9e05215.jpg", "https://n.sinaimg.cn/finance/crawl/506/w550h756/20230711/5455-fc57e9d5a94779df2ade8eb4dac27ea0.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230711/25b3-2822d07e71643a8b80be2c3d25f45c30.png", "https://n.sinaimg.cn/finance/crawl/318/w550h568/20230711/00ee-fe007e792e4a2bca84be3c43e1ed967e.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230711/a2f0-d90ca1cf9df880a6227361deab924a3f.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230711/03a9-b23a0f194aab340e3eefe063a29d70cb.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}