{"title": "《狂飙》、《三体》都这么热了，为什么视频网站还要收紧会员权益？腾讯视频", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月15日 18:00", "keywords": ["腾讯视频", "爱奇艺", "狂飙", "多台设备同时登录腾讯视频致账号被封！立即解封需升级SVIP专题"]}, "content": ["记者 花子健", "编辑 高宇雷", "2月13日，有用户在社交媒体反馈，自己的腾讯视频账号被封，因为该账号同时在多台设备同时登录。", "腾讯视频对此的解释是，同一腾讯视频VIP账号只允许本人在最多5个设备上使用，同一时间同一腾讯视频VIP账号最多可以在2个设备上观看。按照腾讯视频的规则，账号首次被封禁的时长30分钟，解封办法有三种。如果第二次被封禁时间延长至一天，第三次则延长至7天。另外，第二第三次被封禁的解封办法只剩下两种，无法再通过手机号验证解封，但花钱开通SVIP（超级VIP）可立即解封，或者等待自行解禁。", "如果同一账号解封后多次被封，系统核实后腾讯将根据平台规则与相关协议对账号进行永久封号等处理措施，同时有权收回该账号的VIP资格。", "如果三口之家，爸爸喜欢在腾讯视频追《三体》，妈妈喜欢《令人心动的offer》而孩子喜欢看《汪汪队立大功》，想要同时各自享受娱乐时间，要花两份钱：要么多买一个VIP账号，要么开通SVIP。如果不想多花一份钱，那么VIP账号被封禁，钱也不会退回，就会损失一份钱。", "因为最终解释权永远在平台。当你花钱购买VIP会员的时候，只有付钱之前，才是视频网站口中“尊贵的用户”。极少有人愿意花时间看那一份协议，即使看，也很少能看完；即使看完了，也很少有人会保存。正因为如此，付钱买VIP的用户，最终随时可能变成视频网站的摇钱树。", "腾讯视频不是个案，爱奇艺、优酷视频以及芒果TV一直都在努力证明这一点。", "消费者和视频网站之间的矛盾，是日益增长的物质文化需求和视频网站日益增加的亏损之间的矛盾，也是用户希望花小钱办大事和视频网站希望花大钱赚大钱之间的矛盾。", "视频网站的收入主要由三部分构成：会员收入、广告和内容分销、商品销售等其他收入。", "《2022中国互联网广告数据报告》显示，从2017年到2021年，中国互联网广告市场规模从2975亿元增长到5435亿元，不过增长率从24.17%一直逐年下降到9.31%。2022年，中国互联网广告市场规模下降6.38%。", "快手、抖音等短视频平台以及小红书等内容社区分食了互联网广告的份额，也影响了爱奇艺、腾讯视频等视频网站的广告收入。", "以爱奇艺为例，从2018年到2021年，广告收入分别为93.28亿元、82.71亿元、68.22亿元和70.67亿元，在总收入中的占比从37.33%一路下降，稳定在大约23%。2022年第三季度，爱奇艺广告收入下滑25%至12.5亿元，包含腾讯视频在内的腾讯媒体广告收入为26亿元，同比下滑26%。", "相反的是，从2018年开始，爱奇艺的会员收入一直从106.23亿元增加至167.14亿元，在总收入中的占比从42.51%持续增长，稳定在大约55%。", "会员收入已连续17个季度成为爱奇艺最大收入来源，在过去7个季度，爱奇艺会员收入都超过了40亿元。作为收入的基本盘，包括爱奇艺在内，腾讯视频、优酷等一直努力在会员上增收，做法也简单粗暴——“层层加码”。", "从2020年11月开始，爱奇艺几乎每隔一年调升一次会员价格，黄金会员的最低价格已经从原本的15元/月上升到25元/月。腾讯视频、优酷也陆续调升价格。", "会员价格逐年上涨，但会员权益却越来越少。从买会员免广告，到会员专属广告，再到令人迷惑的小剧场（实际上也是广告），不少用户发现，会员要看的广告越来越多。", "根据用户的遭遇，视频网站的VIP会员遇到的广告包括但不限于贴片广告、开机广告、创意中插广告、跑马灯广告、片尾广告、植入广告、弹窗广告、暂停广告、原创大头贴、口播标板、前情提要广告、创口贴等，种类繁多。", "尤其是在爱奇艺2018年的热播剧《延禧攻略》上，以剧中人物为主要角色的小剧场和专属推荐广告，令用户厌恶不已。当时，视频网站却仍在显著位置标注“开通会员免广告”。", "除了专属广告，超前点播也令会员用户们头疼不已。2019年8月，腾讯视频在热门剧《陈情令》上首次试水超前点播——用户可在会员基础上再付费，可以提前解锁剧集内容。原本需要买会员看的剧集，变成了需要付第二笔钱，才能看原本会员就能看的内容。", "同年12月，腾讯视频和爱奇艺联合在热播剧《庆余年》中推出超前点播，引发巨大争议。即使如此，在强势的平台面前，用户不得不接受超前点播。一直到2021年8月，上海消保委点名批评腾讯视频的超前点播政策损害消费者权益。同年10月，腾讯视频、爱奇艺和优酷宣布取消超前点播。", "从会员手里压榨出更多的钱，是视频网站的一致目标。2023年2月，广东一名用户因限制投屏将爱奇艺告上法庭，他要求爱奇艺在会员期限内，不得以任何方式限制投屏清晰度——随着《狂飙》热播，许多爱奇艺黄金VIP会员发现原来最高的4K投屏清晰度投屏，从1月11日开始被降至只有480P。", "若需要更高清晰度投屏，需要开通白金会员或在电视端上观看播放。目前，爱奇艺黄金VIP会员连续包年价格为238元/年，白金VIP会员连续包年价格为278元/年。", "此前，优酷也出现类似情况，优酷的VIP会员想要投屏到电视端，需要在电视端额外购买酷喵的会员，在此之前是没有这样的限制。", "限制设备登录数量，不管是腾讯视频，还是爱奇艺和优酷，只是用户和视频网站之间矛盾升级，用户权益受损的又一个案例。2023年1月，上海消保委再次发文点名爱奇艺，认为其限制投屏加收费用的做法不厚道。", "但在利益面前，在生存问题面前，视频网站不厚道的做法不会止于此。随着热播剧被“层层加码”收割的，也必然只能是用户。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-16/doc-imyfwptp1030913.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230216/2d5e-4e050560f2e27fb4627cc5df08cd78f5.png", "https://n.sinaimg.cn/finance/crawl/200/w500h500/20230216/c33a-1e032564785652c7742398fd02a8aa3c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230216/4b4d-d180b4c104f5fb456ad41a34e532cc3d.png"]}}