{"title": "再战618：今年电商有什么新玩法？我都给你找齐了京东618淘宝", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月29日 16:49", "keywords": ["京东", "618", "淘宝"]}, "content": ["再战618：今年电商有什么新玩法？我都给你找齐了", "【CNMO】中国有两个大型网购狂欢节：年中618、年终双11，它们分别是上半年和下半年优惠力度最大的两个时间节点。时间进入5月底，一年一度的618年中大促已正式拉开帷幕。", "和往年相比，今年的618规模将是最大的一届。以淘宝天猫为例，今年参加天猫618的商家及商品规模再创新高，预计有6000万商品参与打折，参与的商家达145万。对此，官方也强调：“今年淘宝天猫618是历史上最大投入的一届，也预计将是史上消费者福利最大的618。”京东方面也不甘示弱，势要要举办一场“全行业投入力度最大的618”。", "CNMO认为，这种大型购物狂欢节对消费者来说，不仅是一次财力的考验，更是一次精神力的大考验，各种购物津贴、押金、优惠让人眼花缭乱。那么，今年各大平台又有哪些值得关注的玩法和攻略呢？", "对“剁手党”来说，面对618这样的年中大促真的会非常心动。在众多品类中，电子产品成为消费者重点关注的对象，特别是手机、电视等。618，可以说是上半年电子产品厂商们最后的希望，都指望着抓住年中大促的机会，冲一波销量。越来越“卷”的厂商们，618期间会呈现出怎样的战况和结局？", "再战618：今年有什么新玩法？我找齐了", "针对此次618年中大促，CNMO特地推出了“再战618”专题，我们将重点对电商和手机行业进行观察，而本文要讨论的话题则是“今年电商有什么新玩法”。", "京东618已于5月23日晚8点开启预售，预售时间持续到5月31日，将于31日晚20点开启抢购；淘宝天猫618活动则从5月26日晚8点开启预售，同样持续到5月31日，将于31日晚8点开启付尾款抢购。", "618", "按理说，我上个周末就应该已经在买买买了！但其实并不是，我现在是处于一个“按兵不动”的状态。因为京东、淘宝天猫的618玩法各不相同，并且花样繁多，我得先摸清楚各个平台的玩法了再下手，这样才能享受到最大的优惠，薅到最多羊毛！", "现在就让我们一起来看看各平台的玩法吧。", "京东", "时间方面，今年京东618已于5月23日晚8点开启预售，将于5月31日晚8点迎来第一波“开门红”。6月1日是“百亿补贴日”；6月2日是“超级秒杀日”；6月3日是“超级直播日”；6月13日是“超级新品日”；6月15日晚8点高潮开启，是“万店狂欢日”；6月17日晚8点开启巅峰28小时，持续到6月18日；6月19日是“返场期”。", "京东618时间", "今年京东618活动从5月23日持续到了6月19日，给大家留了充足的时间选择。", "京东618大牌上新日历", "优惠券方面，除了全场直降，京东每天还有60元额外补贴，每位用户每天最多可领三张满200减20元补贴券。除此之外，京东20周年“老用户感恩活动”，将为所有老用户送上红包、实物组合大礼包。", "京东618支持“买贵双倍赔”，该活动将于5月31日晚8点正式上线，黄金等特殊商品除外；开门红28小时，京东白条支持6期免息；此外，每晚8点到12点有限时5折优惠。", "具体品类活动方面，618期间：", "京东3C数码可享30天价保；", "家电家居以旧换新至高补贴20%，家居家装以旧换新免费取旧；", "京东超市每满300减50，全品类价保30天，每晚8点可限时限量抢1元好物；", "京东大时尚跨店每满300减50，“大牌奥莱”全新上线；", "京东生活服务超百款爆品闪电秒1折起，京东养车立省不止30%；", "京东国际跨店每300减30；", "京东到家全品类好物“小时购”低至五折，10城周末“1分钱”秒杀；", "京东健康每满300减50；", "京东科技支持白条支付免息、白条红包等超值优惠。", "京东618活动", "服务方面，京东3C数码、家居家装等大部分品类可享“30天价保”；京东时尚鞋服支持“30天自由换”；京东超市支持“半月试吃无忧”；京东养车支持“轮胎、保养买贵双倍赔”。最快3小时“上门换新”。“闪电退款”快至1秒到账。上万名京东客服7×24小时在线。", "每年618，大家都喜欢上京东买手机等3C数码类产品，尤其是iPhone，每年活动的时候销量都非常高。今年京东也推出了苹果大额券，iPhone 14系列领券至高优惠1700元，iPad 9代领券至高优惠550元，Apple Watch S8至高优惠651元，MacBook教育优惠版至高优惠1500元，AirPods Pro领券至高立减420元，还有App Store充值卡满500减27元福利。打开京东首页搜索“苹果大额券”即可领取。", "京东“苹果大额券”", "除此之外，京东还上线了一个“全民拆快递”的活动，活动时间为5月26日到6月18日。现在大家就可以打开京东App参与活动，首页就有入口，点击进入之后可以做任务，任务的类型也都很简单，一种是拆快递得红包，另一种是分享得61.8元红包。虽然有时候只能获得几块钱的红包，但“苍蝇腿也是肉”，每次逛京东App的时候可以顺便点一下。", "淘宝天猫", "淘宝天猫618活动已于5月26日晚8点开启预售，今年淘宝的618活动比较简单，无需领券，6000万商品跨店自动满减。其中天猫每满300减50，淘宝每满200减30。", "淘宝天猫618活动", "5月20日至6月20日，淘宝首页进入“淘宝好价”频道，每天100万件商品仅1元，还包邮。天猫卖车5月31日起，热门车系5.7折起。", "今年淘宝的活动重点似乎来到了天猫这边。天猫618活动于5月26日晚8点开启预售，将于5月31日晚8点重磅开抢；6月15日晚8点继续狂欢。", "5月26日-6月20日，淘宝百亿补贴大牌爆款来袭，万件加补全网低价。聚划算直降不只20%，无需凑单一件也打折；5月29日天猫618买Apple系列产品可享大额补贴，还可叠加官方补贴购物券；5月29日618必买榜发布，看榜下单享专属好价，还有机会赢取618红包。", "天猫618苹果大额补贴", "同时天猫推出了限时秒杀活动。5月31日/6月15日20点起前4小时、6月3日/6月20日20点起后4小时可享超多爆款的秒杀低价。", "此外，即日起至6月3日24点，上淘宝搜“618领券中心”，可领美妆、生活、宠物、户外运动、家装家居、家电等种类齐全的海量好券。品类大额券使用时间5月31日20点至6月3日24点。", "其他活动方面，5月30日-6月20日，打开淘宝拍照，拍商品集仔仔最高可赢8888元红包。", "5月26日起，在淘宝APP搜索“淘宝大赢家” ，参与#每日1猜#，只要答得准每天都能瓜分61.8万元红包。通关 #超级猜价王#，最高单人还可得618元大红包！", "另外，今年天猫又推出了一个新玩法。只要进入“猫更省”大地图，在11个地标点打卡，均有机会抽取红包。", "总结", "梳理下来，其实可以发现京东、天猫的618玩法并不算十分复杂，但确实每个品类的优惠力度、优惠活动都不相同，给人一种错综复杂的感觉。其实我们记住几个大点就行了：京东大多数品类支持每满300减50；天猫每满300减50，淘宝每满200减30。", "此外，京东3C数码、家居家装等大部分品类可享“30天价保”，京东时尚鞋服支持“30天自由换”；淘宝即日起至6月3日24点，可领美妆、生活、宠物、户外运动、家装家居、家电等海量好券。", "最后就是苹果大额补贴，618在京东、天猫购买Apple系列产品均可享大额补贴，但具体谁更划算，大家可以加入购物车对比一下最终到手价。", "版权所有，未经许可不得转载", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-30/doc-imyvmvve1242465.shtml", "image_url": ["https://n.sinaimg.cn/spider20230529/135/w598h337/20230529/abda-987cde7f7779b3aa0ba95528bdf77764.jpg", "https://n.sinaimg.cn/spider20230529/400/w600h600/20230529/df9f-91df4ef7959f958f5f3bf8232f8f7e6a.jpg", "https://n.sinaimg.cn/spider20230529/385/w600h585/20230529/ba6b-a0d9fb6f4447ba2e55a147aab61bb5a6.jpg", "https://n.sinaimg.cn/spider20230529/697/w497h1000/20230529/0468-832401889e0e4c620dc8a8eefb01cc96.jpg", "https://n.sinaimg.cn/spider20230529/715/w515h1000/20230529/b34d-b63f907e49c3798b9d5d638504efff11.jpg", "https://n.sinaimg.cn/spider20230529/268/w600h2068/20230529/2be8-7e8bb1a1f791b3931cee933b6f5d162e.jpg", "https://n.sinaimg.cn/spider20230529/703/w600h1703/20230529/30f4-470afd70933e5227e762fec1891264cb.jpg", "https://n.sinaimg.cn/spider20230529/483/w600h3083/20230529/4b89-3c6f855381b9a9fa8c5823be4e5acd72.jpg"]}}