{"title": "第四范式的四次冲刺：三年亏损超40亿，债务压顶下上市对赌困境", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月15日 08:20", "keywords": []}, "content": ["《港湾商业观察》施子夫", "4月24日，北京第四范式智能技术股份有限公司（以下简称，第四范式）再次向港交所递交了招股书。继上一次递表刚过去仅半年，由于今年三月内未通过聆讯，第四范式前一次申请转为失效。", "拉长时间线来看，2021年8月13日、2022年2月23日、2022年9月5日，第四范式都曾向港交所发起上市冲击。饱受亏损之痛的第四范式，这一次会能如愿吗？", "01", "标杆用户净收入扩张率逐年递减", "第四范式成立于2014年9月，官网显示，公司提供以平台为中心的人工智能解决方案，并运用核心技术开发了端到端的企业级人工智能产品，致力于解决企业智能化转型中面临的效率、成本、价值问题，提升企业的决策水平。", "经营期间，第四范式的收入主要来自先知平台及产品和应用开发及其他服务。", "根据递交的招股书显示，先知平台及产品主要向用户提供终端用户服务器上安装的软件使用许可，以及在服务器或其他相关硬件上预装了先知软件的一体化解决方案两种方式。", "应用开发及其他服务包括根据用户需求利用先知平台开发定制化的人工智能用和为企业优化市场活动提供支持的人工智能精准营销服务。", "从2020年至2022年（以下简称，报告期内）第四范式的用户数目从2020年的156名增长至2022年的409名，年内标杆用户数目从47名增长至104名，每名标杆用户的平均收入从1230万元增长至1790万元。", "稳定增长的新用户也为第四范式带来了明显的业绩提升。报告期内，公司实现收入分别为9.42亿元、20.18亿元、30.83亿元，同一时期毛利率也在不断递增，分别为45.6%、47.2%、48.2%。", "从收入分布来看，报告期内，第四范式来自先知平台及产品的收入分别为6.19亿元、10.15亿元、14.92亿元，占当期总收入比重分别为65.7%、50.3%、48.4%，呈逐年下滑趋势；同期应用开发及其他服务实现收入分别为3.23亿元、10.04亿元和15.91亿元，分别占当期总收入的34.3%、49.7%和51.6%。", "值得注意的是，报告期内，第四范式标杆用户的净收入扩张率分别为167%、140%和126%，最近三年放缓明显。", "相较于前一次IPO，此次招股书中第四范式还提及，2023年3月，公司推出了SageGPT，一个专为业务场景设计的企业级生成式人工智能产品，具有多模态互动能力及企业级人工智能工具特性。", "4月26日，第四范式首次向公众展示了大模型产品“式说3.0”。第四范式创始人、CEO戴文渊公开表示，“C端产品已经逼近用户体验的上限，而B端的企业级软件往往是个十分复杂的执行系统。目前这些B端软件极为复杂的交互体验，以及复杂性带来的极低开发效率，恰恰为生成式AI留下足够大的重构和改造空间。”", "闯入GPT赛道的第四范式能否利用好此次的技术风潮？公司自身在大模型产品方面的竞争力有几何？针对上述问题，《港湾商业观察》联系了第四范式相关人士，未能收到回复。", "02", "行业常态化下，三年亏损超40亿元", "作为一家人工智能软件公司，第四范式也不可避免的需要面对长期亏损的困境。", "报告期各期，第四范式年内亏损分别为7.50亿元、18.02亿元及16.53亿元。最近三年的时间，公司已累计亏损达42.05亿元。", "对于产生亏损的原因，第四范式在招股书中表示，主要由于为开发及增强解决方案和技术栈而产生的研发开支；为提高品牌知名度和扩大用户群而产生的销售及营销开支；支付雇员的以股份为基础的薪酬；以及授予投资者的若干非经常性优先有关的赎回负债的利息开支。", "报告期各期，第四范式的研发费用分别为5.66亿元、12.5亿元、16.5亿元，分别占当期总收入的57.3%、55.3%及48.8%；销售及营销开支分别为2.48亿元、4.55亿元和4.12亿元，分别占当期总收入的24.1%、17.7%和13.1%；一般及行政开支分别为2.46亿元、5.42亿元和5.28亿元，分别占当期总收入的12.7%、8.6%和8.1%。", "截至2022年12月31日，公司共拥有1917名员工，其中包括1420名研发人员，占全体员工的约74%。", "艾媒咨询CEO张毅对《港湾商业观察》表示，“AI行业亏损是常态。主要由于研发成本高、销售表现时间较长，导致企业被迫处于增收不增利的状态。同时，目前市场上AI产品的差异化不明显，导致企业纷纷通过压低价格提升销售量，最终整个行业失去定价权。”", "第四范式也在招股书中表示，公司未来获得额外资本的能力受制于许多不确定性，包括未来业务发展、财务状况及经营业绩。倘公司无法获得足够的资本以满足自身的资本需求，公司可能无法执行增长战略，而公司的业务、财务状况及前景可能会受到重大不利影响。公司可能会于未来继续产生重大亏损，可能较往年度增加，且可能无法实现或维持盈利能力。", "03", "长期融资回血，现金流难言乐观", "从成立至今，第四范式一直依靠融资“回血”。不仅如此，由于缺乏自身造血能力，第四范式的现金流情况也并不乐观。", "现金流方面，报告期各期末，第四范式的应收账款分别为2.63亿元、7.78亿元和14.93亿元；总负债分别为31.99亿元、66.97亿元和81.80亿元；流动资产净额分别为15.41亿元、43.39亿元和33.67亿元；经营活动所用现金净额分别为4.53亿元、7.7亿元和7.80亿元；年末现金及现金等价物分别为10.52亿元、12.93亿元和13.27亿元。", "不难看出，在过去三年，第四范式的应收账款和经营活动所用现金净额都在大幅攀升。不仅如此，截至2022年12月底，公司总资产约为67.19亿元，总负债达到了81.8亿元。庞大的资金缺口，对于第四范式而言是个不小的压力。", "值得注意的是，第四范式对于上市有着极其密切的饥渴症，这也跟投资人条款有关。今年1月15日，第四范式与股东最新签署的一份补充协议披露，如果在2023年12月30日以前未能完成上市，将会触发大多数股东恢复行使撤资的特殊权益，这一截至日期此前为2023年6月。", "据第四范式招股书显示，投资者（D+2系列融资中的投资者海南元风尚除外）获授惯常特别权利，包括但不限于优先购买及共同出售权、反摊薄权、清算权、撤资权、信息权。", "2021年7月，有关方签署协议终止除撤资权外的所有其他特别权利。2021年8月，第四范式公布第一次港股IPO申报稿，撤资权也终止。", "然而，撤资权存在制约性“复活”条款，第四范式需要在规定时间内完成上市，否则自动恢复效力。具体包括，申请失效且第四范式并未在失效后三个月内提交重新上市申请；第四范式撤回上市申请；第四范式上市申请未或批准；在D系列融资完成后48个月内或终止协议签署之日起18个月内（以前述两项孰前者为准），第四范式没有完成上市。", "此次IPO，第四范式计划募集所得资金净额将用于在未来三年内加强公司基础研究、技术能力和解决方案开发；建立品牌及进入新的行业领域；需求战略投资和收购机会，从而实施长期增长战略，以开发解决方案并扩展及渗透所覆盖的垂直行业和一般企业用途。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytvexe4031566.shtml", "image_url": []}}