{"title": "“GPT全家桶”，喂不饱商汤科技", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-04-18 15:33:37", "keywords": []}, "content": ["新故事难填旧亏损。", "@科技新知 原创", "作者丨王思原 编辑丨伊页", "加码追风大模型，终究没能让商汤科技找回投资者们的信心。", "4月10日，商汤发布了“日日新SenseNova”大模型体系，且一口气展示了多个产品，有类ChatGPT产品“商量”（SenseChat）、与Midjourney画风一致的秒画平台、AI数字人视频生成平台如影，以及琼宇、格物这两个3D内容生成平台。", "数量众多的产品矩阵，俨然有“AI全家桶”之势，但这并没有达到二级市场的预期。4月11日向上跳空开盘后，一路下探，连续多个交易日收阴，股价重新下杀到3港元以下。", "事实上，商汤科技作为最早把人工智能大模型技术写入招股书的公司，确实是有着足够的实力，也有独有的优势。但这并不意味着商汤能够趁着东风翻身把歌唱，能否抓住市场给到的机会，目前暂得不出一个利好定论。", "逃不过的“套壳质疑”", "与其他借着GPT概念发布产品的国内公司一样，商汤大模型一经亮相，便遭到质疑。", "有网友发现商汤在演示秒画平台时，竟然出现了与AI模型站Civitai上一模一样的图片，甚至该模型底部还有显示Civitai的文字注释。因此，被质疑自研文生图是“直接从Civitai下的图”。", "而商汤方面回应到：“秒画SenseMirage包含商汤自研AIGC大模型，也提供第三方社区开源模型支持导入多个平台的开源模型或上传用户本地模型。用户可免除本地化部署流程，并基于开源模型自训练模型，高效地生成更多样的内容。”", "换成通俗易懂的话来讲，就是商汤虽然训练了自己的大模型，但秒画是一个平台，平台上提供第三方开源模型，其他第三方网站上的模型也可以正常导入进来。", "打个更好理解的比方是，自己虽然是超市老板，但超市里的货仅有少量自产，多数还是来自其他厂商的铺货。", "而对于商汤所谓的自研大模型，也被网友诟病为“云端stable diffusion”。这些猜测并非无据可依，从发布会上展示的一个例子可以看出，虽然是中文的prompt，但风格却是中译英的翻译腔调。譬如“惊人形象、颜色分级应该是专业的”等。", "值得称道的是，商汤发布的很多产品都是直接拿落地Demo进行演示，并非概念十足的PPT。", "在演示“商量”的医疗场景案例时，当用户提出症状后，“商量”并没有给出病情诊断，而是进行多次询问，根据用户的患病时长、其他症状等，才给出了可能的病症和求医科室建议，更加类似现实中的人工问诊。", "“秒画”为文生图创作平台，它的逻辑与Midjourney类似，用户除了自选风格外，还可以自添加批量图片，自训练图片风格。", "“如影”是商汤推出的AI数字人视频生成平台，用户仅需上传一段真人视频素材，就可以生成出来声音及动作自然、口型准确、多语种精通的数字人分身。", "虽然这些平台都还未对公众大范围开放，实际水平暂未可知，但从这些落地演示中不难发现，商汤的想法与其他厂商略有不同，布局大模型更像是为了卖算力、卖服务。商汤方面也直言，“日日新SenseNova”将为政企客户提供了多种灵活的API接口和服务，供合作伙伴在后续接入。", "当然这也是商汤的优势所在，只是能够领先多久，能够带来多少实质营收，并不明朗。", "算力不等于实力", "短期来看，这一轮AI大模型的商业竞赛中，算力无疑是重中之重。", "AI大模型与传统“回复式”AI不同，它是由许多个简单的神经元组成。这些神经元之间相互连接，形成了一个庞大的神经网络。这些神经网络需要从大量的数据中学习，以便更好地完成任务，例如自然语言处理、图像识别等。", "而在训练时又涉及到大量的矩阵运算、梯度计算和参数更新等复杂的计算过程。这些计算需要在大规模的数据集上进行，以便模型可以学习到足够多的信息。庞大的计算量，自然需要使用高性能计算机、GPU集群等强大的计算资源来完成。", "这也是全球入局GPT的企业，疯狂抢购GPU硬件的原因。", "商汤恰恰拥有极为充足的GPU储备，“在去年停售之前就有1万张A100芯片了，完全可以覆盖训练一个千亿参数量的语言模型的消耗。”", "业内人士表示，“要训练像ChatGPT这样的生成式AI，所需的算力至少需要1万张英伟达A100芯片的支持。”据公开信息统计，国内目前仅有6家公司具备这样的硬件实力，分别为商汤、百度、腾讯、字节、阿里、幻方。", "只是商汤与几个互联网大厂的算力储备相比也有较大差距。相关消息显示，当前阿里云云上至少有上万张A100，整体能够达到10万张，阿里集团所拥有的量级为阿里云的5倍；百度则是有自研量产的GPU芯片，更无需担心算力问题。", "而除了英伟达专用显卡外，商汤也有采购国内的GPU。据悉，在其大装置里面已经适配了很多寒武纪和海光的GPU卡。", "不过，国产GPU适配也是个问题。一位业内专家表示，“当前的大模型训练，确实是只有A100与A800能够胜任，国内GPU卡的易用性与性价比都无法去比较”。即当前国产GPU不太能够支持超大模型的训练，还需要投入更多去进行优化。", "那么也就是说，未来一段时间内，高端GPU受综合因素影响短缺，还可以通过丰富的训练经验、更大的成本投入来进行掩盖；但从长期来看，如何能持续获得高端GPU，才是商汤需要考虑的问题。如果禁运依旧存在，并且国产GPU无法适配超大模型的训练，那么与国际尖端AI企业、最先进的大模型之间的距离，将会被持续拉开。", "一方面，不能否认商汤在算力储备上的硬实力，但另一方面，也不能忽视商汤在优质数据语料上的缺失。", "“在国内，大部分高质量中文语料都在行业内，而不在公域的互联网内，即便是大厂也很难拿到细分行业的关键数据。”一位AI公司联合创始人称。", "如果数据不足，模型就无法进行更多面的学习。这可能导致模型的准确性下降，使其无法很好地完成任务。缺失的数据可能使模型更加容易受到对抗性攻击和干扰，导致鲁棒性降低，使其更容易被攻击者攻击和欺骗。", "好在商汤的商业模式更偏向算力提供，客户可以自己上传数据进行训练。但这就会涉及到另一个问题，大厂有自己的大模型，没有理由与商汤合作，而一些中小厂因为比较垂直，数据量并不算多，在构建大模型并不困难的大背景下，结合算法效率的优化，完全可以自己组建大模型团队进行训练。这样还能保证自己的数据安全，毕竟谁也不会想将自己最核心的数据交于他人。", "此外，国内的AI大模型正在进入“百模大战”，除了百度、华为、阿里这些大厂外，昆仑、知乎这些腰部企业也都陆续“入局”。在‘科技新知’看来，未来一个比较明显的趋势是，各行业、领域的头部企业几乎都会推出更为垂直的大模型产品，赛道内的小厂也更倾向选择站在自己行业巨人的肩膀上。届时商汤能够把自身摆在什么位置，尚值得思考。", "当然这只是依据预期推测得出的结论，大模型发展势必会给商汤带来新的增长点，只是这又能否改变其长期亏损的困境？", "日日新解不了老问题", "虽然商汤布局AI多年，在计算机视觉等一些细分领域有着不错的积累，但此前受限于商业化落地、研发投入等因素，其盈利能力一直堪忧。", "2022年商汤科技实现营业收入38.09亿元，同比减少18.97%；实现归母净利润-60.45亿元，同比增长64.73%，经调整净亏损同比增长233.9%至47.36亿元。", "这表明其去年内的业绩遭遇了较大程度的下滑。一方面，两大主要业务智慧城市及智慧商业贡献的收入，出现下滑导致了净亏损额的扩大；另一方面，亏损加剧是受研发投入、金融资产及合约资产减值，及外汇亏损净额所致。", "整个2022年，商汤在研发支出上合计40亿元，同比增长11%；研发人效相比去年进一步提高90%，人均每年研发模型数9.35个；累计商用模型数提高了93%至6.7万个。", "纵然有AI企业特有的“烧钱”标签加持，但面对逐年升高的研发投入，以及持久无法兑现的业绩，商汤的投资者们并没有太多耐心。", "去年6月30日，商汤上市前投资者、基石投资者股权基本解禁，而也就是在解禁后短短一天之内，商汤科技的市值蒸发了915亿港元。随后半年，阿里、软银、环球资本等投资方已纷纷减持套现。", "如果与OpenAI的经历放在一起来看，从2019年微软向其注资10亿美元开始，已经“烧”了130亿美元也还未换来乐观收入。根据研究机构PitchBook的数据，OpenAI今年有望产生仅2亿美元的收入。", "在业绩不佳，资本市场不看好的前况下，商汤比起同期入局的互联网巨头而言，未来能否有持续资金投入，是个不小的疑问。", "乐观的是，商汤大模型可以很好地赋能当下四大主要业务，并且借助此前的客户渠道，将日日顺大模型体系推销出去，但最终能够带来多少的增值，也还有待市场检验。", "上市后的商汤不断向资本市场讲着故事，从智慧汽车到元宇宙，再到如今的大模型，几乎覆盖到了每一个大风口，但结果是概念越造越多，钱越赚越少。并且资本市场一旦流动性降低，对讲故事模式就越来越没兴趣，而在大模型时代具备先天优势的商汤，能否一改常态，倒也不妨多给一些耐心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-18/doc-imyquvxh5087089.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230418/7be9-711fbe4fad022b9c391789df75ceee18.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230418/4498-63862dffb3c45a9e2dbf67a39eb42969.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230418/b384-33fb9387fd9557edc997d31a8de45222.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230418/608f-fc9ae61ee850d6c03f3f202f782d50d0.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}