{"title": "扎堆冲刺IPO，新茶饮开启新战事", "news_website": "创事记", "author": "Hernanderz", "Managing Editor": "", "details": {"creation_time": "2023-07-25 18:11:29", "keywords": []}, "content": ["茶百道、古茗、沪上阿姨、霸王茶姬，多家新茶饮品牌被爆将冲刺上市，受资本市场冷遇的新茶饮赛道似乎又火起来了。然而，奈雪前车可鉴，新茶饮品牌的上市之路绝不会一帆风顺，上市也不是包治百病。在加速扩张和扎堆IPO之余，召回产品创新的能力也很关键。", "作 者：Hernanderz", "来源：价值研究所", "被资本市场冷待整整一年后，新式茶饮在这个闷热的盛夏又火起来了。", "据彭博社报道，近期至少有六家新式茶饮品牌考虑IPO。其中，霸王茶姬已和美银、花旗集团合作，讨论在美IPO的可能性，茶百道、沪上阿姨、古茗则被传将赴港上市。去年已申请A股上市，但迟迟没有下一步动作的蜜雪冰城也被爆有可能改道港交所。另外一家被爆可能上市的品牌，则是资本市场的宠儿喜茶。", "新茶饮品牌扎堆冲刺IPO，场景异常壮观，但并不叫人意外。事实上，进入2023年后这几个头部品牌一直加快扩张步伐，为上市打好基础：茶百道和霸王茶姬都在不久前完成了新一轮融资，古茗、沪上阿姨则相继提出了冲刺万店的口号，喜茶也开放加盟加快开店节奏。", "然而，新茶饮品牌的上市之路注定不会一帆风顺，前面提到的蜜雪冰城就是最好的例子。奈雪的例子则说明，即便成功上市也不能解决经营层面的所有问题。而在扩张之余，品控、门店管理的难度也会相应上升，想维护品牌形象将更加困难。", "更关键的是，在产品同质化、愈发依赖营销的当下，新式茶饮还能找回创新精神吗？", "新茶饮上市有多难？", "“雪王”、奈雪都是前车之鉴", "新式茶饮在资本市场确实找回热度，从不断更新的融资动态里便能看出端倪。6月中旬，茶百道完成了兰馨亚洲领投的新一轮融资，估值飙升至180亿元；霸王茶姬则在近期获得了美国对冲基金Coatue独家领投的新一轮融资，投后估值约为30亿元，XVC等老股东也有参与。", "然而，比起门店扩张、品牌升级计划，新茶饮品牌对上市话题还是相当低调，鲜有正面回应。", "7月24日，沪上阿姨发言人对IPO传闻作出回应，措辞是经典的“不予置评，蜜雪冰城的相关负责人也给出了相似答复。霸王茶姬、古茗等品牌暂时没有对此作出回应。不过古茗在去年年底也曾被传将赴港上市，官方回应是“内部暂无上市计划”。作为新式茶饮弄潮儿的喜茶此前也多次传出上市的消息，但无一例外全都不了了之。", "对上市话题讳莫如深，说到底还是因为不够自信。走直营+加盟混搭路线的奈雪、喜茶，和走加盟路线的蜜雪冰城、茶百道、霸王茶姬、沪上阿姨、古茗，也各有各的烦恼。", "前者在纯直营时代，估值完全立足于门店价值，私募市场根据单店估值计算整个品牌的综合价值。所以品牌方不仅要扩张，还要在开店之余维持品牌形象、门店效益，开店速度一直是一个问题。", "但这一套过于依赖单店估值和品牌溢价的公式，最近两年愈发不受待见了。数据显示，奈雪当前市值约为90亿港元，较巅峰时蒸发近七成。比奈雪更受投资者青睐的喜茶，巅峰期单店估值一度达到7500万元，秒杀星巴克的2700万。但在2021年之后，单店估值和品牌估值同时承压，以至于喜茶一直对IPO敬而远之。", "如今喜茶、奈雪双双开放加盟、全线降价，似乎预示着高端、直营模式的失宠，新茶饮市场的主流已经转向蜜雪冰城为首的加盟模式。这种模式一直是以量取胜：品牌定位中端，单店估值、产品均价都不占优势，只有不断加密门店布局、占领更多市场份额才有可能提高估值。", "不过门店数遥遥领先的蜜雪冰城，上市之路也是一波三折。", "去年9月，蜜雪冰城宣布递交IPO申请，计划于深交所主板上市。彼时，蜜雪冰城的估值高达近650亿元，较2021年完成美团龙珠、高瓴资本领投的首轮融资时增长了三倍有余，也远高于奈雪的市值。", "但这场高调的出征没有收到预期效果。今年1月有消息称蜜雪冰城已撤回A股上市申请，转为赴港IPO。这一消息很快便遭到官方辟谣，但考虑到监管机构对连锁餐饮、白酒等行业的主板上市审查逐渐收紧，蜜雪冰城主板上市之路确实不太好走。", "而在改道港交所的消息传出后，机构的第一个反应是估值肯定会大打折扣：这既跟港股消费板块流动性不足、奈雪的前车之鉴等客观因素有关，也和最近半年新式茶饮行业的降温以及蜜雪冰城业务模式的缺陷脱不开关系。", "最大的问题就是，从万店到两万店，留给蜜雪冰城的扩张空间已经不多了。价值研究所（ID：jiazhiyanjiusuo）在此前的报道中就提过，有蜜雪冰城吐槽选址难、原材料供应不足等问题。", "门店数和市场份额确实会左右茶饮品牌的估值，但要是在扩张中陷入内卷，必然会挫伤加盟商信心。避免内耗的方法，恐怕只有外卷对手：赶在竞品之前抢占黄金铺位和用户心智。", "蜜雪冰城的价格、定位，为其构筑了差异化优势，中端市场的竞争将更加激烈。喜茶、奈雪缺乏加盟经验，或许需要一段时间才能走上正轨；而茶百道、霸王茶姬、古茗、沪上阿姨等一大批中端品牌，无疑会成为这一场扩张大戏的主角——这将是一场和时间，和对手竞速的残酷赛事。", "新茶饮扩张有多疯狂？", "冲刺万店已成标配", "IPO距离这些新茶饮品牌可能还有点远，万店规模更能代表它们的野心，也是现阶段的首要目标。", "最早提出这个目标的，是茶百道。今年4月，茶百道在成都总部举行了品牌升级发布会，宣布门店数突破7000家，并将向万店规模发起冲刺。根据中国连锁经营协会的数据，过去三年，该品牌新增门店数量分别为1485、2844和1817家，疫情并没有拖慢其扩张步伐。", "6月完成新一轮融资，也为扩张计划提供了充足弹药。虽然没有透露融资规模，但茶百道方面承诺将会把筹集的资金用于供应链建设和搭建数字化系统。做好这些工作后，开店速度无疑会进一步提升。", "截止去年年底茶百道门店数已跻身全国第四名，仅次于蜜雪冰城、古茗和书亦烧仙草。而排在第二位的古茗，也是危机感十足。今年5月，紧随茶百道的步伐古茗也宣布加速冲刺“万店计划”，还和美团外卖达成战略合作协议，后者将在AI选址、品牌营销和广告投放三个环节为古茗提供帮助。", "为了完成万店目标，古茗今年计划新开3000家门店，主要扩张地区是山东、广西、贵州和安徽，继续抓住下沉市场的红利。", "在一、二线城市，古茗的门店业态较为复杂，既有以外卖、自提形式为主的街边店，也有提供第三空间的大店。而此次和美团外卖的合作也意味着古茗将押宝投资较小、孵化速度更快的外卖店，继续简化门店选址流程、简化营销链路，加快开店节奏。", "同样在争夺下沉市场的，还有起步于魔都上海的沪上阿姨。官方数据显示，除了上海大本营，沪上阿姨门店最集中的地区是安徽、河北、山东等地，深度扎根华北、东南地区下沉市场。而在2020、2021年连续完成两轮由嘉御资本领投的融资后，沪上阿姨也投入了供应链建设，打通重点区域的物流通道。", "今年4月举行的合作伙伴大会上，沪上阿姨创始人单卫钧表示年内预计新增3000家门店，年底的目标是“保8000冲10000”。而在官网上则可以看到，沪上阿姨将自己和连锁便利店巨头7-11进行对比，希望能达到后者的门店规模。", "找一个对标对象，能具象化自己的野心、巩固品牌形象，这是很多新消费品牌的惯用伎俩。但选择合适的对标品牌，是一门技术活：这个竞品既要符合自己的品牌定位，也要有足够的公众认知度和较高的估值，为自己在用户和投资者眼里加点分。", "从这个角度讲，选择对标星巴克的霸王茶姬就选了一条最稳妥的路：毕竟这些年对标星巴克的品牌实在太多了，路线早已得到验证。", "截至去年12月，霸王茶姬的门店数刚超过千家，和前面几个品牌还有很大差距。但创始人张俊杰在接受采访时放出“2024年之后加速出海，对标星巴克”的豪言后，这个年轻的品牌借助星巴克的号召力快速聚敛了人气。当然，霸王茶姬现阶段还是将扩张重点放在国内，采取立足西南、辐射全国的扩张策略。", "张俊杰在两年前就说过，霸王茶姬目前走“大单品”路线，通过复盘销售数据可以发现其中3-4款爆品贡献了近70%的销售额。单品销量突出，意味着品牌方只需要重点保障少数几款原材料的采购、加工、运输，就能确保门店业绩，降低了供应链建设难度。", "过去一年，霸王茶姬的新开门店主要集中在大本营云南，以及临近的广西、四川等省份。今年二季度，霸王茶姬将战火烧到沪上阿姨的大本营上海，在沪门店数量已接近10家。迈出舒适区的前提，自然是这些年的供应链建设取得良好效果。", "有趣的是，霸王茶姬还将总部从发源地云南搬到了成都——也就是茶百道的心脏地带。在起步阶段，这几家新式茶饮品牌都带有明显的地域特点，但在它们纷纷面向全国扩张之后，地域性被消解，彼此之间的正面对抗必然会愈演愈烈。", "没有创新的新茶饮", "还能靠什么留住Z世代？", "集体冲刺万店的新式茶饮品牌，无疑向资本市场展现了自己的雄心壮志，也描绘了一副更宏伟的蓝图。即便短期内无意上市，只要供应链、品控跟上扩张节奏，这些品牌的长期估值还是值得期待的。", "但在消费端，用户对品牌估值、万店目标并无兴趣。消费者真正关心的，是品牌的产品力——但很遗憾，新茶饮品牌似乎正在丢失自己的创新能力。", "新式茶饮的新，体现在很多方面：现场冲调、选用优质原材料，当然还有营销上的创新。但在竞品不断增加之后，产品的同质化现象变得十分突出，头部品牌似乎也只能在营销上搞点新意思，失去了产品端的创新能力。", "目前的新茶饮品牌，主要走两条路线：一是主打鲜果茶，在水果种类、小料中搞微创新，代表有喜茶、奈雪、茶百道和古茗等；二是走国风饮品路线，标志性品牌是偏安一隅的茶颜悦色，霸王茶姬、茉莉奶白等都是其追随者。", "但无论是前者的冷门、时令水果开发，还是后者的茶底研发，都已经遇到天花板。今年夏天火爆一时的大桶装饮品，本质上也并非产品上的创新，而是洞悉了年轻人追求性价比、大规格包装容易出片等需求后推出的针对性产品，本质上还是营销的成功。", "一个最直观的改变是，各大品牌的联名活动在今年越来越多，甚至有些泛滥了。", "光是今年六一儿童节期间，就有奈雪、沪上阿姨、乐乐茶、喜茶、一点点、古茗等品牌推出了联名新款。其中，奈雪、沪上阿姨都选择和动漫IP合作，前者牵手海绵宝宝，后者则选择了大耳朵图图。喜茶独辟蹊径推出了苏东坡联名款，搭配夏日新品荔枝系列的推出。", "再往前数，奈雪、喜茶年内和《武林外传》和Fendi的联名活动，也取得了超出预期的效果。但值得警惕的是，和早些年相比，新茶饮品牌在这些联名活动中已从主导者变成受益者：联名IP的热度，远超喜茶、奈雪自身。", "以喜茶和Fendi的联名活动为例，小红书、微博等社交平台最热门的话题是“以一杯奶茶的价格买下人生第一件奢侈品”、“谢谢喜茶帮我省下5000块”，用户的重点完全在Fendi而非喜茶身上，联名款的热销也纯靠Fendi的人气拉动。", "但相反，单纯靠喜茶IP打造的周边产品，已经被“喜新厌旧”的Z世代们抛弃了。闲鱼等二手交易平台的数据显示，曾卖出上百元高价喜茶冰箱贴售价已经缩水超50%，鞍山、六安等三-五线城市首店开幕时的“一帖难求”已成为过去式。", "新式茶饮品牌的营销确实做得很好，但光有营销肯定不够。当社交属性减弱，供应链建设也拉不开太大差距，拿出好产品就更加重要了。", "或许对新茶饮品牌来说，找回初心才是最重要的事情。", "写在最后", "这些年，新消费的风口来了又去，撑到最后的似乎还是最早萌芽的新式茶饮。最主要的原因，是新式茶饮真正融入了消费者的日常生活，完成从享乐型消费品向日常消费品的转变。", "艾媒咨询的统计显示，2022年有59.1%的消费者表示其消费频次没有变化，26.2%的消费者称消费频次上升了。预计到2025年，国内新式茶饮市场规模将达到3749.3亿元，未来几年将保持5%以上的增速。", "庞大的市场规模，为各大品牌的扩张提供了条件。但门店开得再多，营销做得再好，产品力跟不上还是会被消费者抛弃。创新不易，当不能放弃。找回产品创新能力，对新茶饮品牌未来的发展至关重要。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-25/doc-imzcwxhr7919467.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230725/91d9-ecbc160f18e95b99513f96e79fde49e2.png", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230725/dbab-4bdb0d22a8580ae5077c18be0a7c08f9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}