{"title": "马斯克10年中国行，特斯拉市值从300亿到6000亿", "news_website": "创事记", "author": "节点财经", "Managing Editor": "", "details": {"creation_time": "2023-06-01 15:07:09", "keywords": []}, "content": ["文 / 九才", "出品 / 节点商业组", "2020年1月7日凌晨3点，执飞美国洛杉矶至中国上海的东航某航班发现，自己身后突然窜出了一架湾流 G650 公务机。", "这架公务机飞行速度极快，几分钟后便消失在雷达的视野之中。", "马斯克急着赶往上海，因为超级工厂的建设速度实在太快了。", "6月1日凌晨，马斯克出现在特斯拉全球副总裁陶琳微博发布的员工大合影中。这是马斯克时隔三年多后再次来到上海超级工厂，此前一天，他正在北京连续会见了中国多名重量级人物。", "2天3部长，马斯克很忙", "5月30日当天，国务委员兼外长秦刚在北京会见了马斯克。马斯克表示，中国人民勤奋、智慧，中国发展成就理所当然。美中利益交融，如同连体婴儿彼此密不可分。特斯拉公司反对“脱钩断链”，愿继续拓展在华业务，共享中国发展机遇。", "马斯克的这番话，代表了这个世界上最前沿的企业家的格局。", "5月31日，商务部部长王文涛会见马斯克。马斯克赞同美中关系不是零和博弈，感谢中方在新冠疫情期间对特斯拉上海工厂提供的支持和保障，赞扬中国发展的活力和潜力，对中国市场充满信心，愿继续深化互利合作。", "同一天，工业和信息化部部长金壮龙在京会见马斯克，双方就新能源汽车和智能网联汽车发展等交换意见。", "两天见了三位重量级部长，马斯克在中国受到的礼遇，是中国向世界传递的一个信号。", "这对于特斯拉和马斯克，也是一大利好。", "美国消费者新闻与商业频道（CNBC）网站称，马斯克30日与中国国务委员兼外长秦刚会面后，特斯拉股票应声上涨。5月30日收盘，特斯拉股价涨幅超4%，市值一夜上涨超250亿美元（折合人民币1800亿元），总市值超过6400亿美元。", "在股价上涨的背后，是特斯拉在中国的表现。", "乘联会数据显示，2023年4月，特斯拉上海超级工厂交付了75842辆新车，超越BBA，稳坐中国国内豪华品牌交付冠军。同时，上海工厂生产的特斯拉Model Y车型以49059辆的市场表现，居国内整车市场交付量第一名；Model 3车型也以26783辆的交付成绩，位列整体车型交付量前十。", "不仅如此，特斯拉上海超级工厂生产的新车出口持续增长。2023年4月，特斯拉上海超级工厂总计出口新车35886辆，登顶中国制造出口第一名。", "这一次来中国之前，马斯克对中国工人和中国企业明确表示欣赏。他表示，他尊重中国的汽车公司，称中国是世界上竞争最激烈的市场。", "“许多中国人极具天赋，又努力勤奋，对汽车制造业很有信念。中国人工作非常努力，不仅仅是熬到12点，他们可以熬到凌晨3点。一些工人甚至忘了回家，就睡在工厂里。”马斯克感叹。", "“我认为中国将出现一些非常强大的公司，中国有很多超级有才华而又勤奋的人，他们对制造业的信念非常强大。”马斯克说。", "反过来，对于中国新能源汽车制造业来说，马斯克和特斯拉则是一条实力强劲的“鲶鱼”，十年来不断搅动江湖，促进国内新能源汽车整体不断发展。", "10年中国行，拯救特斯拉", "2014年1月24日，马斯克发了他的第一条微博：“我最想对大家说的是，感谢你们的支持！我十分感激你们所给予的支持，未来我们将会在中国市场‘大有所为’。”", "三个月后的4月22日，马斯克首次访华，第一次来到中国。彼时，特斯拉的市值只有300亿美元左右。", "他参加了央视的对话栏目，接受了多家媒体的采访，并在北京特斯拉中国总部，向8位中国首批Model S车主交付了钥匙。", "在回到美国后，马斯克激动地对美国投资人说：“交车仪式像演唱会一样热烈，那是我迄今为止参加过的气氛最热烈的交接仪式。”", "当时，他也许已经意识到，中国将有可能在特斯拉最困难的时候，给予他最重要的支持。", "2015年，马斯克三度访华，参加了博鳌论坛等活动，继续推动特斯拉深耕中国市场。", "2017年4月，工信部发布《汽车产业中长期发展规划》，宣布将放宽外资汽车厂商在华运营生产合作企业时的出资限制。", "规划发布一周后，马斯克就来到了北京。", "此后一年多，特斯拉因为交付问题，遭遇大举做空，风声鹤唳。压力之下，马斯克一度走在精神失控的边缘。", "2018年4月，因为生产线故障，特斯拉决定暂停 Model 3 的生产，遭遇股市大举做空。9月，一条马斯克边抽大麻，一边接受采访的视频传遍全网，当天特斯拉股价直接暴跌9%。", "这一年，马斯克在冰冷的厂房里度过了自己的生日，“一整个晚上，没有朋友，没有庆祝。”", "在西半球备受折磨的马斯克，在太平洋对岸看到了希望。", "2019年1月7日，特斯拉上海超级工厂动工，马斯克在动工仪式上兴奋得跳舞。", "2020年1月，马斯克参加了特斯拉国产Model 3的交付仪式，并在交付仪式开始前再次尬舞。他在微博上“表白”特斯拉的中国团队：感谢他们实现了如此出色的进程。", "从空地到建成投产，上海超级工程只用了9个月，“中国速度”拯救了当时产能不足、交付乏力、现金流吃紧的特斯拉，并将股价推上了当时的历史高点。", "特斯拉上海超级工厂这个重大项目，被总结出两个“三当年”：其一，当年签约，当年供地，当年取得许可证；其二，当年开工，当年投产，当年交付（2019年）。为了确保特斯拉厂房在一年完成，上海政府简化了很多审批手续，甚至制定了“容缺后补”的原则，允许特斯拉边施工，边阶段性验收。", "中国对特斯拉的鼎力扶持，救活了马斯克，也成就了中国的新能源汽车产业。", "特斯拉这条“鲶鱼”盘活了全局。", "中国汽车业，需要更大的“鲶鱼”", "马斯克凭借特斯拉，走向世界首富的道路背后，是中国新能源汽车产业向世界第一发起的冲击。", "2014年，马斯克首次来到中国时，我国新能源汽车累计生产8.39万辆，同比增长近4倍。其中，80%产量集中在12月份，业界将这一年称为“新能源汽车元年”。", "2015年，工信部发布《新建纯电动乘用车企业管理规定》放开生产资质，推出持续可行的新能源汽车财税鼓励政策，新能源汽车产销突破30万辆。", "2016年，我国制订了《新能源汽车生产企业及产品准入规则》，双积分意见稿开始颁布；跨界企业涌入新能源汽车制造领域，新能源汽车绿色号牌启用并颁布新能源汽车技术路线图。", "2017年，以互联网为代表的造车新势力开始掀起造车潮，双积分政策正式颁布。", "2018年，新能源汽车突破百万辆，资本开始追捧新能源汽车行业。中国颁布《汽车投资管理规定》，对投资股比、选址、资质、技术、研发和制造能力提出具体要求。", "2019年，特斯拉上海工厂开始交付，全年销量36.75万辆。这一年，中国市场全年新能源汽车销量120.6万辆，同比下降4%，新能源汽车销售首次出现下滑。", "但是，2020年行业融资首次突破千亿元，2021年跨界造车保持火热，小米宣布进入新能源汽车领域。全年新能源汽车销量298.9万辆，新能源汽车占有率接近20%。", "2022年新能源补贴政策结束，全年销量突破600万辆，市占率25.6%，新能源汽车出口首次突破百万辆。", "这一年，比亚迪超越特斯拉，获得全球新能源汽车销量冠军。而中国连续8年保持全球新能源汽车销量第一。", "伴随着特斯拉在中国的建厂与热销，中国新能源汽车产业也在快速成长，这是一条互相成就的成功之路。", "当然，目前的新能源汽车市场正在遭受考验，特斯拉与中国同行们的竞争日趋激烈。", "2023年1月，新能源汽车产销分别完成42.5万辆和40.8万辆，环比分别下降46.6%和49.9%，同比分别下降6.9%和6.3%，为2020年7月以来首次下降。", "到了3月份，新能源汽车月度出口数据环比出现了下滑。2023年3月，新能源汽车出口7.8万辆，环比下降10.3%，同比增长3.9倍。", "当然，根据不少专业机构预测，2023年中国新能源车型销量将达到850万辆的规模，汽车行业全面向新能源转型都已经是不可阻挡的趋势。从长远来看，机构预测新能源汽车销量规模持续扩大的趋势不会改变。", "但是，“内卷”的中国新能源汽车品牌们，面对特斯拉这条巨型“鲶鱼”时，将迸发出什么样的生命力，目前还不得而知，但值得期待。", "特斯拉上海超级工厂的工人曾在白板上写下一句话——有梦想的人汇聚之处，终会改变潮水的方向。在马斯克这条有梦想的“鲶鱼”催动下，中国新能源汽车终会走向新的高度。", "节点财经声明：文章内容仅供参考，文章中的信息或所表述的意见不构成任何投资建议，节点财经不对因使用本文章所采取的任何行动承担任何责任。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-01/doc-imyvunyf2615592.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/53/w550h303/20230601/42aa-1873a1033e0271c4a8615e492fa3c294.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230601/3324-6c2dc4a7b0f392577bf3de03f056beb9.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230601/7956-59b15bc5d7571b776e70689df7d7e896.png", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230601/fbf6-df2f784b77de8de6ca36b2a0cf810008.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230601/5d92-b9254eafcbbad4eb251b7107365fa2d1.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230601/bf6e-b2ebe7a67bef71c891bb766a4ade6732.png", "https://n.sinaimg.cn/finance/gif_image/138/w600h338/20230601/14fa-gif20e12447014a95e7fed7778e1d31c46c.gif", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230601/d268-8d568032dc89d6d5c59c44828dd44384.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230601/bbe5-3e3f39f504e27c349511eb0deb505cb2.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}