{"title": "电池漏电、外壳脱落……网售儿童电动牙刷不合格率达5成国标", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月06日 10:11", "keywords": ["国标"]}, "content": ["市场监督管理总局近日发布网售儿童牙刷产品质量监督抽查情况，结果显示，在抽查的10个省(市)84家企业生产的88批次儿童牙刷产品中，发现16批次不合格，不合格率18.2%。其中，电动儿童牙刷不合格率50%。记者注意到，这次被检出不合格的儿童牙刷存在诸多威胁儿童健康的安全风险。", "市场监管总局发布网售儿童牙刷", "质量监督抽查结果", "儿童牙刷指的是适用于14周岁及以下儿童使用的牙刷。记者搜索发现，在一些电商平台上儿童牙刷的品牌有近百个，既有十元以下的平价商品，也有上千元的高端品牌。适用年龄层为13个月到10岁以上，功能也丰富多样，从清洁到牙龈按摩一应俱全。", "新国标对儿童牙刷材质设计", "提出更高要求", "调查中记者了解到，新修订的国家标准《牙刷及口腔器具安全通用技术要求》已于2022年1月1日起正式实施。相较于成年人使用的牙刷，新国标对儿童牙刷的材质和设计都提出了更高的要求。", "这次是自新国标实施之后，市场监管总局首次对儿童牙刷产品开展专项监督抽查。抽查过程中共设置包含刷头、磨毛、邻苯二甲酸酯增塑剂、毛束拉力、电安全要求等在内的14个检测项目。", "检测工程师们依据牙刷新国标的要求，首先对儿童牙刷的磨毛指标进行检测。在显微镜下可以看到，合格的牙刷刷毛圆润饱满;不合格的刷毛顶端尖锐有毛刺。检测工程师告诉记者，国标规定，对于刷毛平行排列的牙刷，合格刷毛的数量应不低于50%。", "威凯检测技术有限公司美容及个护器具产品线检测工程师 罗震声：这次有3个批次磨毛不合格。我们抽了88个批次，最低的磨毛合格率是12.9%，远低于标准要求的50%。如果磨毛项目不合格，就有可能在刷牙过程中，损害口腔内的软组织、牙龈表面。", "经检测，磨毛项目不合格的儿童牙刷有3批次，分别是标称：上海沁宜实业有限公司、广州智慧宝贝进出口贸易有限公司、深圳智合有为科技有限公司等企业生产和经营的产品。", "部分电动牙刷被检出结构", "和可拆卸零部件等安全项目不合格", "除了传统的手动牙刷，电动牙刷因其使用方便，近年来受到不少家长的青睐。据有关行业统计，目前市面上销售的10支牙刷中，就有1支是电动牙刷。然而调查中记者注意到，这次监督抽查，儿童电动牙刷的合格率要远低于传统的手动牙刷。据检测工程师介绍，这次共计抽查儿童电动牙刷12批次，仅有6批次合格，合格率50%。", "记者注意到，这6批次电动牙刷的不合格原因集中在结构和可拆卸零部件等安全项目上。检测工程师告诉记者，电动牙刷如果质量不过关可能存在漏电风险。为了避免儿童将电动牙刷当成玩具，牙刷国标规定，儿童电动牙刷的设计结构不应吸引儿童玩耍。", "威凯检测技术有限公司美容及个护器具产品线检测工程师 罗震声：儿童电动牙刷制造成可爱的小动物或者卡通形状，有可能在正常使用之后，还能引起儿童的兴趣，继续拿来玩耍、摔、咬等。因为儿童电动牙刷没有经过玩具标准的全方位考核，有可能造成电池外壳脱落、电池漏液，可能对小朋友造成伤害。", "除此之外，检测工程师告诉记者，与手动牙刷不同，为了更换方便，电动牙刷的刷头大多可拆卸，有些产品机身上的电池外壳也可拆卸。这些可拆卸的零部件如果尺寸过小，被儿童误吞之后还有可能造成窒息风险。", "这是小零件试验筒，模拟儿童咽喉的尺寸。这些能够完全放入试验桶的刷头和电池外壳都是可能造成儿童误吞的危险小零件。按照牙刷国标规定，供三岁以下儿童使用的电动牙刷不允许存在小零件;适用于三岁及以上不足六岁的儿童使用的电动牙刷，如果存在小零件，应设警示说明。", "威凯检测技术有限公司美容及个护器具产品线高级工程师 黄凯杰：本次可拆卸零部件项目不合格有3批次，都没有明示儿童的适用年龄。具体不合格都是可拆卸的零部件可以完全放入标准试验容器，可能会造成儿童误吞窒息风险。", "3批次可拆卸零部件不合格的儿童牙刷是标称：希尔顿(江苏)健康科技有限公司生产的希尔顿声波电动牙刷、南京鑫邦洁网络科技有限公司的美钰媄佳声波电动牙刷和深圳市麦元素家居用品有限公司的标准软毛儿童电动牙刷。", "市场监管总局督促平台", "立即下架处理不合格产品", "调查中记者了解到，对监督抽查发现的不合格产品，市场监管总局要求各地方市场监管局督促电子商务平台立即下架处理，同时依法采取查封、扣押等措施，严禁企业生产销售。对不合格企业，要进一步明确整改要求，严格督促落实整改措施，及时组织复查。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-06/doc-imywiftn3646823.shtml", "image_url": ["https://n.sinaimg.cn/spider20230606/404/w800h404/20230606/990a-46a4b45e58e1e9f32949e2fd09aa47ee.jpg", "https://n.sinaimg.cn/spider20230606/400/w800h400/20230606/e248-7462203e884bc194247e9e64bc241428.jpg", "https://n.sinaimg.cn/spider20230606/200/w640h360/20230606/bc2b-gif4949622f142db5675eb3bdfce752cf0a.gif", "https://n.sinaimg.cn/spider20230606/400/w800h400/20230606/d55d-f08cd3b35e9a85d1bf731d3778387d5a.jpg", "https://n.sinaimg.cn/spider20230606/398/w800h398/20230606/9d36-f2ee8514d066fbbaf134ff6dd91ea154.jpg", "https://n.sinaimg.cn/spider20230606/400/w800h400/20230606/2cbf-ceb176ebfebb3d2cdf6d2e22b54ac1bf.jpg", "https://n.sinaimg.cn/spider20230606/200/w640h360/20230606/11f7-gif0bc9bffb361f522c885f3089fe279411.gif", "https://n.sinaimg.cn/spider20230606/200/w640h360/20230606/41df-gifbdedefe22e54f4d17d06c4438ed1d26b.gif", "https://n.sinaimg.cn/spider20230606/415/w800h415/20230606/b13f-db216a01b38e0fa87d5b3515d4ea4b67.jpg"]}}