{"title": "一审判了！新潮能源“新任董事会”赢了官司，丢了股东？新潮能源", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月31日 17:00", "keywords": ["新潮能源"]}, "content": ["作者 | 高远山、苏影", "编辑丨高岩", "来源 | 野马财经", "资本市场从来就不缺少宫斗大戏，这不，兔年刚开年，新潮能源（600777.SH）“双董事会”争夺控制权的连续剧又继续上演。", "1月30日下午，新潮能源新任管理层召开媒体发布会，表示围绕上市公司控股权争议的核心诉讼迎来了新进展，股东们此前通过自行召开股东大会罢免原董监事会，选举产生新董监事会一事已经得到法院一审判决支持。", "2023年1月30日发布会现场", "新任高管团队成员副总经理傅斌在发布会上表示，此次判决再次强化了当前新董事会的合法性，而失去法理基础的原董事会已沦落为非法董事会。", "对此，新潮能源方面表示，公司此前已经做了保全裁定，他们自封的“新管理层”在此期间打着新潮能源董高监的旗号出来活动，是违法违规的。", "“双董事会”的宫斗大戏", "此次事件起因于两年前。", "2021年7月8日，新潮能源9位股东自行召集临时股东大会，会上通过决议，罢免了包括董事长刘珂在内的6名董事和2名监事，并选举产生包括王进洲、潘辉、吴玉龙在内的8名新董事会及监事会成员。", "其中潘辉为第十一届董事会成员及董事长，吴玉龙为第十届监事会监事长，新管理层任期均为三年。", "但上述临时股东大会的合法性和表决结果并未受到刘珂一方的董事会认可，同时上市公司也拒发相关公告。", "不过，上市公司现董事会方的反对并未减缓“新任”管理层的交接脚步，而双方的矛盾也在一次次交接过程中愈演愈烈。", "股东大会约两周后，同年7月21日，潘辉一方进驻公司北京办公地，要求被罢免的董事、监事及相关高管等履行股东大会决议，向“新任”管理层移交公章、证照等文件，该要求遭到拒绝。7月22日，新管理层宣布接管公司并召开新闻发布会。这一做法再次遭到刘珂方管理层反对，双方爆发争执，发布会也被迫中止。", "2021年7月22日发布会现场", "紧接着，进入2021年8月，新潮能源股东方北京中金通合创业投资中心（有限合伙） （简称：中金通合）则直接一纸诉讼将上市公司告上了法庭。", "值得注意的是，在这宗诉讼中，被告新潮能源的法定代表人、董事长为刘珂，原告中金通合的疑似实际控制人则为刘珂的哥哥刘斌。而审理过程中，新潮能源和中金通合双方的观点较为一致，均认为前述股东大会的程序等不合规定，上述决议应该撤销。", "对此，该案的7名第三人则表示反对，他们认为该案召集股东符合《公司法》要求，召集和召开程序也均合法。同时，他们还对刘珂控制下的新潮能源代理人身份提出异议，提出应由新任管理层代表新潮能源出席。", "最终，2023年1月17日，北京市朝阳区人民法院下发了一审判决，原告中金通合的撤销决议诉讼请求被驳回。新潮能源新任董事会成为了此番“赢家”。", "值得注意的是，此次法院下发的判决结果为一审结果，并非终审，目前不排除原告或被告后续提起上诉的可能性。", "对此，新潮能源方面尚未进行公开回应，但他们表示，后续公司会通过公告来披露。", "而就在判决书下发的第二天，1月18日，新潮能源公告称，将于2023年2月3日召开2023年第一次临时股东大会，提前进行第十一届董事会及第十届监事会换届。", "来源：新潮能源公告", "新潮能源表示，公司第十一届董事会、第十届监事会任期将于2023年4月29 日届满，提前换届选举是为适应公司经营管理及业务发展的需求，进一步完善公司治理结构、保障公司有效决策和平稳发展。", "傅斌在会上提到，新潮能源此时宣布改选，为董事会接管公司制造障碍，试图将公司带入无尽循环的诉讼之中。而非法董事会提名的刘珂、刘斌、范啸川三名董事候选人，以及现职工董事韩笑、董事会秘书张宇均为“8.31”职务侵占、挪用资金案已被刑事立案侦查的犯罪嫌疑人，不符合《首次公开发行股票并上市管理办法》中第十六条的董监事高级管理人员的任职资格。", "对此，威诺律师事务所合伙人杨兆全律师分析，在其他法律法规中，没有这个禁止性的规定。公司引用这个规定，没有错误。从法理上理解，首次公开发行中的董监高的准入条件，自然适用于上市以后的各个阶段。", "背后7位起义股东已“离场”", "而隐藏在此次诉讼背后的，则是新潮能源持续多年的派系斗争和控制权隐患，这最早要从2013年开始说起。", "2013年12月8日，新潮能源原第一大股东东润投资与金志昌顺签署《股份转让协议》，金志昌顺成为公司第一大股东。新实控人刘志臣将公司方向定位于海外油田开发，并通过收购浙江犇宝和鼎亮汇通，使得公司主要油田资产均位于美国。", "浙江犇宝和鼎亮汇通多位股东和合伙人则通过定增进入股东名单，金志昌顺持有新潮能源的股权下降至5.04%，股权分散为日后纠纷埋下隐患。", "来源：腾讯公共图库", "2016年12月，新潮能源以6亿元现金增资获得哈密合盛源矿业45.59%股权，宣布进军铁矿产业。这一战略遭到新进股东反对，2018年6月，金志昌顺系董事被罢免，“中金系”的刘珂上台。举报事件中的范啸川、訾晓萌、张宇、刘斌和齐善杰也基本在同期上任，其中刘斌是刘珂的哥哥。", "“中金系”刘珂上台后，失势的金志昌盛并不甘心，曾多次试图卷土重来，“股东起义”也成了新潮能源近年的保留节目。", "2019年7月，十股东提请罢免董事长，提案被扔进垃圾桶；2020年4月，新潮能源的多位股东方代表突然召开发布会，指责上市公司管理层存在拒收、甚至篡改股东提案等行为。", "而高潮则发生在2021年，正如前文所介绍的，这一年因金志昌盛、宁夏顺亿、东营汇广、东营广泽、杭州鸿裕、宁波善见、宁波驰瑞、绵阳泰合、上海关山9位股东联合起义，上市公司原董监事会8名成员被罢免，新管理层则自此诞生。", "此后双方围绕了新潮能源是否应该改朝换代进行了一场又一场博弈。", "“现在公司各种事务处理还是认公章的，新潮能源核心资产都在境外，原高管团队也长期滞留海外，不交出公章，通过各种诉讼抗拒交接。新潮能源的“新任”管理层也在为顺利交接各种奔忙，一场接一场的诉讼，这新潮害了好多人。”一位新潮能源股东表示，公司管理乱象，股价长期低估，受损的还是中小股民。", "而在“双董事会”宫斗期间，据新潮能源介绍，截至12月31日，联合起义的股东中金志昌盛、东营汇广、东营广泽、宁波善见、上海关山、绵阳泰合、杭州鸿裕已通过司法程序全部清仓，剩余宁波驰瑞和宁夏顺亿两位股东的总持股比则约为0.01%。", "但“起义”的故事却并因多家股东的退出而走向结局，从双方表现来看，这场“双管理层”的控制权之争还是一场持久战。", "IPG中国区首席经济学家柏文喜分析，公司治理层面的派系斗争，对于维护公司治理稳定、战略实施都十分不利，同时也会波及企业运营层面乃至管理层的稳定。", "而新潮能源“双董事会”的控制权大战，不管笑到最后的赢家是谁，受损的还是企业本身。毕竟，两套董事会之间进行权力斗争，最终消耗的还是员工的精力与企业的资源，而企业的声誉与前景也会因此受到影响。资本市场中，被“内耗”拖垮的企业不再少数，最终结果发展为两败俱伤，中小股东的利益也得不到应有的保护。", "牛散捡漏的新潮能源有多香？", "被各路资本争来夺去的新潮能源，凭借石油、天然气资源，2022年前三季度暴赚26亿，成了“香饽饽”。", "2022年以来，国际石油价格持续走高，受油气行业上游投资不足、COVID-19疫情反复和地缘政治紧张等多方面因素影响，曾经被各路资本激烈争夺的新潮能源（600777.SZ）业绩一扫从前的疲态，仅前三季度营收67.46亿元，同比增长101.16%；净利润26.44亿元，同比增长426.14%。", "1月30日，新潮能源再发业绩预告，预计2022年年度实现归属于母公司所有者的净利润约35.5亿元，同比增加872.23%。", "来源：新潮能源公告", "业绩向好的新潮能源，股份也变得抢手了。", "最近在京东司法拍卖平台上进行的3次股份拍卖，总数为4.16亿股，有2次被多个买家抢筹，分别经过7轮和3轮出价才拍到，起拍价均为前20个交易日的均价9折，成交价分别为2.38元/股和2.32元/股。", "查阅《竞价成交确认书》可知，“接盘侠”陈柏霖和张宇则分别拍到新潮能源1.29亿股和1.3亿股，钟革，安忠歌，韩莉莉合计拍下1.57亿股。值得注意的是，其中，陈柏霖和张宇均为“法拍捡漏牛散”。", "来源：新潮能源公告", "新潮能源之所以能够吸引“法拍捡漏牛散”入场，和其所处行业景气度高，业绩向好有关。近年来，由于“德隆系”老人的资本运作，新潮能源通过一系列的重组、整合，主营业务已变为石油及天然气资源的勘探、开采与销售，油田资产均在美国。随着国际油价飙涨，新潮能源今年的业绩也高歌猛进。", "随着“法拍捡漏牛散”的入场，新潮能源的股东席位又发生了变化，盘踞其中的各路资本虎视眈眈、鏖战正酣，接下来又将在资本市场上演怎样的大戏可以拭目以待。但希望这种股东之争，是以信息对称、公开透明为前提的，而不要损害到公司发展和中小投资者的利益。", "你觉得油价还会上涨吗？对于新潮能源的控制权之争，你支持哪一方呢？欢迎评论区留言。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-01/doc-imyecyew6837547.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/549/w550h799/20230201/3dbe-4032d65912da4dc0f9d3cb089329e6e4.jpg", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230201/ee1c-ca14c3a9eef71d53dd3c77c1525a7855.jpg", "https://n.sinaimg.cn/finance/crawl/797/w550h247/20230201/ef44-a148aa4e971780420facfed876e72fe5.jpg", "https://n.sinaimg.cn/finance/crawl/82/w550h332/20230201/8bc8-5a368c1dea041b6487f8d81f5d7bd83b.png", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230201/c489-c978999181f6beb087ffd9ff8b0861c4.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230201/f306-641559a80810c4f41c4c8c391d01066c.jpg", "https://n.sinaimg.cn/finance/crawl/171/w550h421/20230201/7aad-4c700f789a67e34ac8166bcda98f9dc4.png", "https://n.sinaimg.cn/finance/crawl/149/w550h399/20230201/a5fb-afbe67b5bdf05a5d6b04481958a280f1.png"]}}