{"title": "黑鲨陷入困境 行业老大都不行了 游戏手机厂商出路何在？黑鲨游戏手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月18日 08:10", "keywords": ["黑鲨", "游戏手机"]}, "content": ["2022年12月的某日，彼时还未成为小米集团总裁的卢伟冰正在微博上为小米新旗舰进行预热。在谈到小米13标准版的性能表现时，卢伟冰非常自信地表示，拥有着黄金尺寸的小米13标准版能够跑出专业电竞手机都没有的超清画质和流畅体验。同时，这位科技行业的重要人物发出了自己的预测：在2023年你已经不需要一部电竞手机，电竞手机注定要消亡！", "这或许只是随口之言，也或许卢伟冰早就预料到了今天的情况。总而言之，在2023年初，智能手机行业迎来了一个让大部分人都无法高兴起来的消息——黑鲨科技陷入了困境。", "对于不是手机发烧友或者手机游戏重度爱好者的人来说，黑鲨科技可能是一个比较让人陌生的名词。事实上也确实如此，黑鲨科技自成立以来的市场销量和知名度，一直都无法和华米OV三星苹果等市场上的主流厂商相媲美，但是在游戏手机这个细分领域，黑鲨科技却通过数年的大力发展，成为了该领域数一数二的厂商。可以说，在此之前，很多人都想象过游戏手机最终只能走向消亡的结局，不过大多数人可能都不会想到第一家倒下的厂商竟然会是黑鲨。", "2023年1月10日，随着黑鲨科技有限公司首席执行官罗语周的新年第一条微博发布，无数网友发现，罗语周本人的微博评论区沦为了大型的讨薪现场，大量网友发文希望罗语周能够及时地支付离职赔偿金。自此，黑鲨科技的现状暴露在了无数网友和媒体的面前，它的大量员工已经被裁，且无力支付离职赔偿金。而且，至今为止已过去了一周左右的时间，黑鲨科技并未站出来回应，罗语周此后也再未发布新博文。", "黑鲨科技的盛与衰", "虽然黑鲨科技走到了如今的地步，已然是陷入了困境，但是曾几何时，黑鲨可以说是游戏手机代表品牌之一。无数消费者在选购游戏手机的时候，也将黑鲨的产品作为了自己的首选。", "想要了解第一款黑鲨游戏手机的诞生，我们还需要将时间往前推到2017年。这一年，黑鲨正式成立，但是作为智能手机行业名副其实的“新玩家”，黑鲨却收获了大量网友的关注。", "原因大概有三个，其一，黑鲨背后的大股东为天津创业投资实业有限公司，这家公司是由小米全资持股的，黑鲨的发布会还请到了雷军站台；其二，黑鲨科技的创始人为吴世敏，其曾担任华为移动宽带的终端产品线总裁，而黑鲨如今的首席执行官罗语周，曾经则是华为中国区的消费者业务副总裁；其三，黑鲨专注于游戏手机领域，而这一领域此前鲜少有人关注，黑鲨的入局或许意味着游戏手机未来的发展势头相当良好。", "毫无疑问，黑鲨科技是成功的。根据相关调研机构的数据，2019年的游戏手机市场总出货量超过了100万台，而黑鲨科技在其中占据了大约47%的市场份额。而当时间来到了2020年第一季度，黑鲨甚至将市占率进一步提升至72%，称其为行业龙头并不为过。", "但是，或许是公司的经营状况出现了困难，也或许是受到了市场整体环境的影响，也或许是预感到了游戏手机的末路。黑鲨科技裁撤掉了自身大约80%的员工，同时表示自己遇到了巨大的经营困难，补偿金暂时无法按时支付，但是会继续想办法解决问题。据悉，黑鲨科技需要支付给员工的赔偿款大约在7000万元到8000万元人民币之间。虽然黑鲨仍然存在，但是未来的手机市场上，我们或许很难看见黑鲨新机的问世了。", "争议不断的游戏手机", "作为行业数一数二的龙头品牌，黑鲨的倒下对于整个游戏手机市场来说，无疑是一次巨大的打击。也让无数网友和消费者对于游戏手机这一产品品类，再度提出了质疑。事实上，针对游戏手机本身的质疑，从其诞生起便一直都没有停止过。", "最近这十年左右的时间，手机游戏的发展速度非常快，这一方面得益于智能手机本身的进步，另外一方面也是大众娱乐需求增长的结果。游戏手机的发展历程我们往前甚至可以追溯到诺基亚和索爱，不过那些产品和目前的游戏手机有很大的不同，我们暂且不提。至2017年，游戏硬件厂商雷蛇发布了一款Razer Phone，该机支持120Hz刷新率，将游戏手机这一概念带入了很多人的视线之中。或许是受此影响，在这款手机发布之后的2018年，黑鲨、红魔和ROG等品牌的游戏手机接连问世。", "但是，大量厂商投身游戏手机领域却并没有消除普罗大众对于这一产品的质疑，很多人认为游戏手机只是昙花一现罢了。", "一方面，游戏手机为了彰显个性和与众不同，在外观设计上普遍采取了比较张扬的风格，这并非是绝大部分普通消费者可以接受的。另外一方面，游戏手机为了更加强大的性能，通常会采用当时顶尖的移动平台，再加上在散热、续航等方面的堆料，这让它们的价格甚至比当时的很多旗舰手机都要昂贵，而与此同时，游戏手机的性能却无法真正和普通旗舰手机拉开差距。除了一些数码发烧友和重度手机游戏玩家之外，很少有人会去购买游戏手机来使用。而如今，黑鲨走到了今天的地步，似乎印证了这些人的质疑是正确的。", "游戏手机厂商出路何在？", "目前，黑鲨已经倒下，但是游戏手机还有红魔、ROG等品牌存在。稍微了解一下我们便可以注意到，这些游戏手机品牌的背后，其实都有大企业的扶持，例如红魔背后的中兴、ROG背后的华硕，而黑鲨和小米的关系则与前两者存在着一定的不同。从这一点来看，这两家游戏手机品牌或许不会走到黑鲨今天的地步，但是它们仍然需要思考未来的发展方向。", "ROG在发布游戏手机之前，就在PC领域有很高的影响力，游戏手机只在其业务中占据了很小一部分。可以说，没有了游戏手机，ROG也无需担心自己的存亡问题。至于红魔，我们可以看到，最近这一段时间内，红魔有往PC领域发展的迹象。目前，红魔已经推出了三款电竞显示器产品，它们均采用了27英寸的显示屏幕。其中一款产品还采用了MiniLED面板，目前的售价在5000元左右。而截止手机中国发稿前，这款显示器在京东自营平台上收获了98%的好评。未来，红魔可能会继续深耕PC领域，推出更多的产品。", "至于游戏手机本身，在智能手机性能稳步增长的现在，很多旗舰手机的性能表现相当不错，甚至成为了不叫游戏手机的游戏手机，而游戏手机本身的市场可能会越来越小。在未来，游戏手机或许最终只能成为历史的一部分，沉眠在玩家的杂物箱中，但是这并非毫无意义，它的诞生为市场带来了活力，为行业带来了创新，为消费者带来了快乐。或许在很多年之后，那些购买过游戏手机的用户会从抽屉中翻找出自己的旧机，摩挲着上面奇丽的花纹，回想当初的年少轻狂。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-18/doc-imyaqenv5964674.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/240/w550h490/20230118/d0de-3c1f9eb090ebff940cd4295b07005157.png", "https://n.sinaimg.cn/finance/crawl/663/w550h113/20230118/61d5-98bdfaeecd57399b60cefcccf6b1d81a.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230118/12f0-b90caee70711a74421e4a8841f5c9f7a.png", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230118/2602-bde1706e810a8bd3926dca722cc0eb12.png", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230118/f5c0-c80a40686a1028fe75c8c85671ce1ce5.png", "https://n.sinaimg.cn/finance/crawl/188/w550h438/20230118/2888-078c44ad08e8f7325995de32d5368574.png"]}}