{"title": "中消协测试充电数据线：品胜、倍思等表现欠佳品胜倍思安克", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 16:26", "keywords": ["品胜", "倍思", "安克"]}, "content": ["据中消协官网消息，小小的充电数据线看起来外表相似，实际上内在质量相差悬殊，消费者一旦购买到劣质充电数据线，或者使用不配套的老旧充电数据线，不仅影响电子产品的使用寿命，甚至还存在起火等安全隐患。近期，中国消费者协会委托中国信息通信研究院中国泰尔实验室对市场销售的部分品牌充电数据线开展比较试验。", "中消协选取了 46 款样品，46 款充电数据线样品均宣称支持快速充电。46 款样品中标注了品牌名称的有 39 款，涉及 20 个品牌，包括公牛、vivo、倍思、罗马仕、绿联、三星、OPPO、品胜、华为、小米、荣耀、苹果等较知名品牌。有 7 款样品未标明品牌名称，其中 6 款仅有简易包装，无销售包装。", "结果发现，品胜、安克、倍思等多家充电线在电气安全和硬件可靠性方面表现欠佳，存在一定安全隐患。", "本次比较试验主要针对充电数据线电气安全和硬件可靠性两个方面进行测试和比较。电气安全项目涉及充电数据线的防火（阻燃）性能、压降性能、耐压及绝缘性能等 4 项。硬件可靠性项目涉及充电数据线的接口插拔力及插拔寿命、抗弯曲性能、耐腐蚀（盐雾）性能以及推力（接口侧应力）性能等 4 项，合计测试项目为 8 项。", "本次比较试验的测试标准并非国家强制性标准，比较试验的目的是比较产品性能的差异和优劣，不对产品是否合格进行判定，旨在为消费者提供客观产品信息，帮助消费者选择到更安全更耐用的产品，维护消费者的知情权和选择权。", "测试结果发现，14 款样品在全部 8 项测试中表现良好，其中单价 20 元以上有 13 款，20 元以下的有 1 款。24 款样品阻燃性表现良好，其余 22 款未通过阻燃试验，阻燃性失效。其中，安克（型号 A8622）、品胜（型号 LS-AL06-2000）、倍思（型号 CAMRD-B01）等 22 款产品阻燃能力不佳。", "12 款样品压降测试表现不佳，售价仅 2.14 元标称品牌为“安科优 / 泰拉锋”的数据线最大压降高达 2310 毫伏。压降过高，易导致充电过程电能损耗过大，充电过慢，甚至可能造成过度发热引发安全隐患。", "8 款样品插拔性能表现不理想，存在插拔耐久性不好，或插口过紧、过松，不利于使用和保护设备安全，涉及标称品牌为安克 (型号 A8432)、TAFIQ（型号 TFK001）、倍思（型号 CAMRD-B01）、绿联（型号 US155）、欧莱森（型号 MS-PD020）等样品。插拔试验之后，有 3 款样品未通过耐压测试验证，说明性能受损不能正常使用，插拔耐久性不佳。涉及标称品牌为 vivo（型号 BK-C-19）、品胜（型号 TC-FC-1000）、CHIJIE 等 3 款样品。", "近半数样品耐腐蚀性能弱，包括品胜（型号 TC-FC-1000）、公牛（型号 GN-J81N）、安克（型号 A8432）等品牌产品。", "9 款样品抗弯曲性能较差，包括品胜（型号 TC-FC-1000）、倍思（型号 CAMRD-B01）、品胜（型号 LS-AL06-1200）等。这类产品不适合空气盐分高的地域。", "13 款样品推力（接口侧应力）试验中端口受压变形，标称品牌为品胜（型号 TC-FC-1000）的样品，试验中接头完全脱落。标称品牌为安克（型号 A8622）的样品，试验后充电功能失效。", "其中，三星 EP-TA800、苹果 A2561、公牛 GNV-J7F10 等 14 款样品在全部测试项目中表现良好。", "中国消费者协会提醒广大消费者，在选购和使用数据线时要尽量做到：看品牌。尽量选购知名厂商生产的正品数据线。知名厂商从线芯，绝缘外衣，插头等材料的选取到成品的生产都有较高的企业内部质量监控，成本价格必然不会是几元包邮。一般而言，其生产工艺会优于杂牌企业。", "看材质。一般数据线的外包装上，会写明数据线的包覆材质。PVC 和 TPE 是数据线常见的包覆材质。PVC 是聚氯乙烯的简称，具有较高的阻燃性和较好的机械性能。TPE 为热塑性材料，具有很好的耐老化性能。", "看规格。关注产品标注的电流值，选择与充电头规格匹配的数据线。充电头与数据线规格不匹配，可能会造成线材和接头的异常发热和材料老化。", "及时更新老旧数据线。使用频率和使用习惯会影响充电数据线的寿命，消费者要通过外观观察充电时的反应速度，以及充电成功率来判断数据线是否已经老化，一旦发现性能下降，要及时更换。", "如果充电数据线外衣已经出现破损，应当尽快更换新线。", "如果充电线插上用电设备后，出现接触不良或充电过程中发热严重，应当尽快更换新线。", "IT之家附全部测试项目表现良好的 14 款样品："], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-16/doc-imyakpnn5840231.shtml", "image_url": ["https://n.sinaimg.cn/spider20230116/501/w259h242/20230116/4a2f-525a432efa5b7a941e1d72f97ee8914f.jpg", "https://n.sinaimg.cn/spider20230116/252/w940h912/20230116/d1cc-ac8c8e6d65444b8d96611516921c56aa.png"]}}