{"title": "爆单！平台花式鼓励出车，网约车司机的春节战报来了网约车", "news_website": "新浪财经", "author": "", "Managing Editor": "：孟俊莲 主编：张志伟", "details": {"creation_time": "2023年01月29日 12:31", "keywords": ["网约车", "司机", "春节"]}, "content": ["华夏时报 记者冉学东 见习记者 李明会 北京报道", "正月初六，春节假期的最后一天，各地迎来了假期返程的客流高峰。将故乡的味道打包塞进行李箱，带着家的温暖，回家探亲的“城里人”纷纷踏上返程路，回到自己的工作岗位。", "作为疫情防控进入新阶段后的第一个春节，这个兔年假期不仅让人们感受到了生活中升腾着的烟火气，也连带着带火了沉寂已久的网约车市场。", "T3出行大数据显示，预计今年春运期间，网约车需求量同比增长将超70%，呼叫峰值同比增幅将突破100%。", "不少网约车司机都对《华夏时报》记者表示，春节期间订单一单接着一单。在北京、上海等一线城市，人们排队打车，甚至就连预约单都出现了订满的情况。而在三四线城市，网约车司机日入500元也不是什么难事。", "记者了解到，为鼓励司机在春节期间出车，各大出行平台“花式”送福利，推出了免佣金、满单奖、高峰单单奖、空驶补贴等活动。", "熬过2022年网约车寒冬的司机们，终于看到了胜利的曙光。", "司机一单接一单", "在线8个小时后，北京网约车司机金师傅将他的最后一位客人送到了北京站，迎来了他在除夕夜的最后一单。“回家喽！”金师傅非常高兴，虎年最后一天，他的订单总额破千了，“这在前几个月根本不敢想！”更令他感到开心的是，平台还给他发了38.8元的红包。", "像他一样开心的网约车司机还有很多。近日，在社交平台，来自全国各地的网约车司机晒出了春节期间“爆单”后的收入截图。图片中，司机师傅单日订单总额少则500元，多则上千元，言语间是掩饰不住的喜悦。", "得益于疫情防控进入新阶段，不少在外打拼的人都返乡回家，前往火车站等交通枢纽的出行路线一下子热了起来。根据T3出行大数据，1月19日和20日为出行最高峰。", "因为有的司机需要提前返乡过年，网约车因此变得紧俏，北上广等城市出现了排队打车的情况，有的订单在加价十几元之后依旧没有被接单。", "2023年的春节在流动中显得格外热闹。", "人们打开家门走亲访友的同时，也不忘抽出更多的时间陪伴家人，逛街遛娃。一时间，旅游景点、购物中心等地也成为出行热度最高的地点。", "这期间，网约车司机的跑车收入显得尤为可观。", "“每天能跑三四十单。”山东聊城的网约车司机王师傅对《华夏时报》记者表示，这两天跑车还是挺容易的，基本不会空车。这不，他刚从家吃完晚饭出来还没两个小时，就已经拉到第三单了。", "因为王师傅不想离家太远，只在城区跑车，不接去往聊城其他乡镇的百元大单，接的都是去往城市购物中心、旅游景点的订单，距离都在十公里左右，所以他的订单金额并不高，每单差不多在20元左右。“但我初三还是轻轻松松到账600多元。”想到这两天的收入，王师傅言语间透露着掩饰不住的开心。在聊城这个月平均工资不到七千元的小城，王师傅感觉春节假期出车赚钱赚得很值。", "来自成都的网约车司机刘师傅也和他有着同样的感受。", "初一到初四4天入账3000多元，仅大年初一这一天就入账800多元，刘师傅对自己的新春战绩非常满意。趁车子还在充电，他向《华夏时报》记者分享了自己的出车心得。", "作为一个“夜猫子”型选手，他更喜欢出夜车。“每天下午三点出车，一直跑到晚上十点，给汽车充一小时的点后再继续跑车，基本上在凌晨两点收车。收入也可以，下午、晚上和凌晨的流水加起来肯定在500元以上。特别是在晚上11点到凌晨2点这个时间段，别看只有三个小时，但是流水很客观，甚至相当于白天六七个小时的流水，有时运气好的话，流水能到三百元，差的话也不会少于150元。”", "出行平台奖励不断", "《华夏时报》记者注意到，大年三十以来，坚持出车奋斗在一线的网约车司机不在少数。", "家在北京的金师傅一天也没休息，依然保持从上午9点到下午6点的出车节奏。“因为和老人一直住在一起，亲戚们也都提前拜完年了，我在家也是闲着没事儿，出来透透气。再说了，现在出车还能赚到平台给的丰厚奖励，何乐而不为。”", "为保障春节期间的运力供给，各大出行平台“花式”给司机送福利，推出“春节服务费”、免佣金等活动，帮助司机获得更多收入。", "春运期间，多个网约车平台收取3到10元不等的春节司机服务费，平台承诺这一费用将全额给到司机。", "这期间，坚守岗位的网约车司机更加忙碌。", "为鼓励和感谢司机在春节期间出车，高德打车联合免佣联盟各合作网约车平台，不仅除夕、正月初一连续48小时为司机免佣，还在全国300多个城市实行多种形式的免佣政策，其中部分城市累计免佣时长最长可达62小时。", "据了解，在1月18日至2月28日期间，新加入免佣联盟网约车平台的司机将另外获得200单免佣奖励。", "根据免佣联盟各合作网约车平台数据综合分析，此前由于持续实施多种形式的免佣措施，去年10月、11月平台月均订单抽成比例均低于20%。", "其他出行平台也不甘示弱，除了免佣福利，还推出了满单奖、高峰单单奖等司机增收活动，有的还给司机提供空驶补贴等福利，鼓励司机在节假日期间出车。", "近日，北京进入春节返京高峰期。作为外来人口众多的一线城市，春运带来的压力极大。对此，为服务好旅客返程最后一公里，北京市重点站区管委会也呼吁各网约车企业加大对火车站地区派单力度，并表示将开辟网约车专用落客区。", "为鼓励更多司机早日返岗出车，滴滴出行在北京开展报销返程车票活动。只要司机在1月21日至1月26日返程回京，27日开始正常出车，最高可以报销200元。", "金师傅的出车奖励也到账了。在连续三天每天出车8小时后，大年初二那天，他拿到了400元钱的奖励。“初六到初八这三天还有奖励，必须坚持出车！”尝到了甜头的金师傅果断决定要将春运战斗到底。", "对于那些熬过了网约车寒冬的司机而言，兔年春节无疑让他们看到了希望的曙光。2023年，真得会更好。", "责任编辑：韦子蓉"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-29/doc-imycvpiv0461458.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/46/w550h296/20230129/d9da-a785dc993f8289bcc97e4298d3c8f53a.png"]}}