{"title": "重启“造车梦”，“美的们”胜算几何？新能源汽车压缩机小鹏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 15:23", "keywords": ["新能源汽车", "压缩机", "小鹏", "电动"]}, "content": ["“跨界造车”之梦，至今仍萦绕在一众家电企业的心头。", "2003年前后，中国家电企业按下了跨界按钮，以春兰为代表的家电企业掀起了一股进军汽车领域的热潮。虽以“造车梦碎”为句号，但这场家电跨界造车的故事还是为后来者留下了宝贵的经验与教训。", "20年后的今天，新能源汽车产业已成为驱动中国新一轮经济转型升级的火车头。此时，亟待寻找新增长点的家电产业再度重启“造车梦”。不同的是，这一次以美的为代表的多家企业将目光锁定在“汽车零部件”上。那么，这个小切口能否成为家电企业撬动“新能源汽车”大蛋糕的支点?", "再次跨界造车，换了思路", "近日，小鹏汽车宣布其超智驾轿跑SUV——G6正式开启全国规模交付。值得关注的是，这款新车里搭载了由美的提供的800V碳化硅(SiC)电动压缩机。而在G6上市前，美的威灵汽车部件与小鹏汽车于6月20日签订了战略合作协议，未来美的威灵汽车部件将为小鹏汽车全车型提供包括电动压缩机在内的多种热管理产品。", "对于美的而言，与小鹏的合作只是“造车”计划的“冰山一角”。在切入新能源汽车零部件领域之前，美的已在家电压缩机、电机等领域有了经验及技术储备。而2018年成立的美的威灵汽车部件公司，则将美的之前的能力“平移”至电动压缩机、电机等汽车零部件之上，并进行延展与创新。", "事实上，除了美的集团，家电圈中将业务触角伸向新能源汽车零部件领域的企业不在少数。", "去年7月，海信旗下三电美国公司获得新能源汽车制造商电动压缩机项目5年供应订单。自2021年5月海信完成对全球领先的汽车空调压缩机和汽车空调系统一级制造供应商——日本三电控股株式会社的收购，正式成为控股股东后，二者共同研发新能源汽车综合热管理、车辆网络连接等技术，拓展汽车空调压缩机、汽车空调产业。", "今年4月，格力电器携高端数控机床、精密变频水冷机等智能制造装备亮相中国国际展览中心，为新能源汽车零部件制造提供一站式解决方案。6月，以冰箱压缩机起家的海立集团的汽零铸件成功首秀2023德国铸造展。七年前海立成立新能源空调电动压缩机公司，进入新能源汽车零配件供应市场，2020年成立了安徽海立汽车零部件有限公司。海立明确指出，坚持聚焦新能源汽车领域，加速汽车零部件第二主业的发展。", "GfK中国家电事业部总监蔡凌向《中国电子报》记者表示，中国家电市场近两年受地产低迷、消费信心虽有反弹但仍处于低位等影响，家电需求被延迟或者一定程度受到抑制。同时家电市场充分竞争，配置不断升级，但伴随着价格竞争白热化，家电企业面临很大增长和利润压力，需要努力寻找新的增长点。“新能源汽车领域近几年在国家政策持续支持下，成为热点投资方向。”", "20年前，春兰、新飞、奥克斯、创维、美的、格林柯尔等一众中国家电品牌集中掀起了一场跨界造车热潮。", "20年后，中国汽车产业开始进入电动化、智能化、低碳化全面升级的新阶段。乘着新能源汽车之东风，家电圈的“造车之梦”再度燃起。这一次的不同之处在于，家电企业的发力重心不再是整车，而是将视野聚焦于汽车零部件。", "对于二次逐梦造车的“美的们”，方向未变但思路已换，其胜算又几何?", "汽车零部件，“四两拨千斤”?", "从2003年到2023年，二十年的时间跨度，无论是家电行业还是汽车行业的发展均不可日耳语。中国汽车工业协会公布的数据显示，2022年我国新能源汽车产销量分别完成705.8万辆和688.7万辆，同比分别增长96.9%和93.4%，连续8年保持全球第一。另一方面，中国家电产业自2019年起开始进入存量市场，承压之下的家电企业必须开辟出新的增长赛道。", "在各种多元化探索之中，跨界汽车领域对于中国家电企业还是国际家电企业似乎一直都有着非比寻常的魔力。放眼国际市场，日本索尼在CES2022展会上推出了其概念车VISION-S 02，就连被誉为“家电界的苹果”的英国高端品牌戴森都曾为了研发电动汽车而5年时间烧掉5亿元，最终在新能源造车迎来曙光前夕宣布告退。但对中国家电企业而言，入局新能源汽车领域具有别样的意义。", "关于中国家电企业进军新能源汽车的原因，艾媒咨询CEO张毅认为有以下几方面因素：首先，无论是从国家政策、技术成熟度还是市场需求来看，新能源汽车行业的发展潜力和增量空间是有保障的。家电企业通过进军新能源汽车领域，可以发挥其制造能力和技术储备方面的优势。其次，家电企业本身有着集中优势，尤其在电子电器、机械以及渠道营销能力等多方面都具备完整的配套能力，还非常擅长供应链生产以及品牌营销。这些因素均为家电企业进入新能源汽车领域提供了很好的基础条件。最后，在应用场景上，如今用户在家庭和车里的时间都不算短。对于很多有车一族来说，很希望在汽车使用场景中找到家一般的舒适感。", "虽然有望在新能源汽车领域的大蛋糕中分到丰厚的回报，但鉴于已在“造整车”过程中吃过苦头，中国家电企业在二次进军时自然选择了更小的切口——汽车零部件。", "蔡凌认为，由于整车投入高风险大，部分家电企业在之前发展过程已整合或者拥有电机、压缩机等产业链资源，结合自身优势切入新能源“部件”也算是借势而行。", "“从家电零部件到汽车零部件，产品不一样，市场不一样，这是从一象限跑到四象限，是大跨界，挑战确实很大。”从行业的变化来看，美的集团副总裁伏拥军曾指出，新能源汽车电动化后部件的简单化，技术快速更迭使得整机厂更愿意直接和部件厂开展业务合作，这对家电企业入场新能源汽车行业来说，既是机遇，也是挑战。", "除此之外，家电企业也更关注新领域所具备的回报性。张毅向记者表示，零部件核心部件的利润相对较高，可以抵消或弥补企业在核心部件的技术门槛以及技术研发所带来的长周期和高投入。另外，传统家电业的利润薄，与核心部件的高利润叠加，对企业的平均利润有一定保障，甚至还有提升的机会。", "一枚硬币的两面会同时存在机会与风险。业内人士直言，企业迈向新能源汽车领域后会面临激烈的市场竞争，其程度并不亚于家电行业。", "“做所谓的核心零部件还是要跟家电的传统能力相匹配，只有这样才能更好把家电企业原有的技术和产品能力尽快嫁接到汽车领域。”张毅向《中国电子报》记者说道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-27/doc-imzczafq0167064.shtml", "image_url": ["https://n.sinaimg.cn/spider20230726/113/w550h363/20230726/4bdb-47259dd627d8b85ea3c2843554ff7d7b.jpg", "https://n.sinaimg.cn/spider20230726/694/w414h280/20230726/ab66-3a6321669f0b34e218993b5779366f60.png", "https://n.sinaimg.cn/spider20230726/616/w414h202/20230726/57da-7e6f7f27aa2c5e43cbb502c9d5408bc3.png", "https://n.sinaimg.cn/spider20230726/647/w414h233/20230726/4cd5-f4525f5b44527c5396e5cd5cd5b9f8f7.png"]}}