{"title": "板子打在余承东身上，疼的是任正非", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-04 09:36:29", "keywords": []}, "content": ["文/瀚星", "来源/雪豹财经社（ID：xuebaocaijingshe）", "被公开打了五十大板的余承东并没有彻底服软，但与被批评的力度相比，他的“回击”显然在气势上弱了几分。", "3月31日，华为董事长任正非签发内部文件《关于华为不造车的决议》，将承诺不造车的期限延长5年，而且“5年之后会再发个5年”。他特别强调，“华为/HUAWEI”不能出现在整车和外观宣传上，尤其是“华为问界”和“HUAWEI AITO”。", "同一天，华为轮值董事长徐直军在业绩会上言辞激烈地批评“有些部门、有些个人和合作伙伴在宣传中滥用华为品牌”，并表示此事一直在查处过程中。", "虽然没有指名道姓，但不难看出，矛头直指华为车BU CEO余承东。", "4月1日，余承东在公开场合作出“回击”，称去掉“华为问界”会让消费者感到困惑，也会增加营销成本，但“公司领导有不同的意见”。也是在这一天，问界门店开始拆除所有涉及华为/HUAWEI字样的宣传物料。", "这是华为罕见地将公司内部矛盾公之于众，也是长久以来的造车路线之争首次被摆上桌面。这一板子明面上打向了余承东，背后却是任正非和华为汽车业务的隐痛。", "前所未有的激烈言辞", "一向喜欢四处开炮的“大嘴”余承东这次不再把遥遥领先挂在嘴边，而是用略显苦闷的语气讲述了当下面临的困局。", "“本来我们希望以问界作为跨界合作品牌，在它前面加了华为，结果这两天公司又出了一个规定，要把华为去掉。”但他认为，每个和华为合作的车企都采用不同的品牌，华为做营销、服务和零售会很复杂，拉高成本，也让消费者困惑。", "他希望有一个“共同的元素、共同的品牌”来解决这一问题，并强调华为不造车，华为问界只是一个生态品牌，“但是我们加上去以后，公司领导有不同的意见”。", "余承东口中持不同意见的公司领导，指的自然是任正非和徐直军。", "在3月31日下午举行的华为2022年业绩发布会上，徐直军就“滥用”华为标志一事发表了一番措辞严厉的批评。他强调华为没有造车，也没有任何品牌的车，“最近我们确实有些部门、个人、有些合作伙伴在滥用华为品牌，我们一直在查处过程中，华为经过30年构筑的品牌，不会被谁滥用。”", "这番话无疑是对当天上午任正非发布的内部信的补充和强调。在信中，任正非将华为此前提出的三年不造车期限“续”了五年，并对华为标志在汽车设计上的露出做了严格要求。", "任正非强调，“华为问界”“HUAWEI AITO”的字样不能出现在整车宣传和外观上。徐直军也在发布会上表示，华为会对所有门店、宣传物料进行清理、整顿，使之回归到不造车的战略和定位上。", "虽然句句未提余承东，但任正非和徐直军的板子一下没落，全打在了余承东的身上。", "这是华为罕见地将内部矛盾展示在公众面前。", "3月31日上午，余承东还在微博上发布了一张印有“HUAWEI 问界”字样的宣传海报。被批评之后，他并没有把这条微博删除。", "他还于当晚在华为内部心声社区上接连发布两条留言：“这个时代变了，这只会让我们更加艰难，若干年后，大家都会看明白的！留给时间去检验吧！”“对一个行业，只有深入洞察，深刻理解，才能把握住正确的方向！标记一下，若干年后再来看吧！”", "一位北京地区的华为门店销售告诉雪豹财经社，他们已经接到了清理“华为问界”宣传物料的通知，此前一直在微信备注中使用的“华为汽车”字样也被要求更改。“可能任正非认为余承东的宣传方式太高调了。”", "但苦闷的不只是余承东，华为汽车业务所面临的困境也非一朝一夕间形成。打在余承东身上的板子，任正非感同身受。", "华为造车，四面楚歌", "3月初，在问界汽车的官网、微博、微信公众号等官方账号上，AITO问界的字样被悄悄替换成了HUAWEI问界。线下店的问界M5、M7车身上都被贴上了华为问界的宣传文字。", "这成了华为内部路线之争被公之于众的导火索。", "余承东在不久前接受媒体采访时提出了“华为问界生态”这一概念，他认为以问界为旗帜，通过成立一个问界生态汽车联盟，选择少数几家车企加入、强强联合，就是华为的汽车商业模式。“我们靠一个打不过别人，我们几个兄弟一起打。”", "余承东还表示，加入华为生态的车企，它们的核心需求与赛力斯类似，即需要华为的智能化和渠道能力，以及华为汽车这块金字招牌。", "这块金字招牌被问界率先挂在了门面上。但任正非和徐直军认为，华为为打造这块金字招牌花了30年时间，它不能被“滥用”。", "从开始到结束，一场大戏不到一个月时间便匆匆落幕。在这背后，是华为汽车业务日积月累问题的集中爆发。", "3月底，华为汽车朋友圈的合作伙伴之一广汽发布公告，宣布子公司广汽埃安AH8项目，由与华为联合开发变更为自主开发。双方曾在2021年达成联合造车的协议，广汽埃安AH8原定采用Huawei Inside模式，本次变更后华为“降级”为供应商身份。", "这并非华为与合作车企之间的嫌隙第一次被摆上台面。", "在去年8月的一场汽车行业峰会上，广汽埃安副总经理肖勇公开吐槽：“不仅仅是电池，华为也是大牌的供应商，它的价格比较高，也不受控，我们想跟华为合作，会发觉基本上没有议价能力。”", "另一家华为合作车企的员工向雪豹财经社透露，双方在合作造车之前，曾在激光雷达解决方案的定价上产生过较大分歧。对外官宣合作后，外界对华为的关注完全盖过自家汽车品牌，也让他供职的车企感到不满。", "就连被外界视为华为“亲儿子”的赛力斯，也打起了自己的小算盘。", "3月30日，赛力斯集团旗下重庆赛力斯蓝电汽车有限公司发布新品牌——蓝电，并推出了首款产品蓝电E5，这款新车采用了比亚迪的弗迪电混方案和HUAWEI HiCar 3.0车机系统，不再把鸡蛋放在华为一个篮子里。", "余承东的华为汽车生态还未成型便已处处裂痕，一只手就能数清楚的合作伙伴们也各怀心思。", "更令华为焦虑的是，车BU是华为目前唯一没有盈利的部门。2022年，华为净利润下滑68.7%。背负沉重压力的余承东表示要在2025年实现车BU的全面盈利，但实现这一盈利目标的前提是帮合作车企卖出100万台车。", "任正非不得不重新明确华为的造车路径，给激进的余承东当头棒喝，更是为小心提防华为的合作车企吃下定心丸。", "路线之争没有标准答案", "“任总的路线错了，博世路线不行。”在4月1日的中国汽车百人会论坛上与李想对话时，余承东突发惊人之语。", "在他看来，国外巨头不愿意选择华为做智能化供应商，新势力品牌有自己的追求，怕失去灵魂的传统车企也不会选择华为，“只有传统车厂跟不上节奏的需要我们”。", "徐直军此前透露，余承东曾对华为不造车的决定表示不服，“他可能就想造车，但他只有一票”。", "造车路线之争，本质上是参与度的深浅之争。", "一开始，华为以零部件供应商的身份涉足汽车行业，想做中国的博世，但并没有收获太大的声量。2020年和2021年，华为先后推出Huawei Inside（HI）和华为智选两种合作模式。", "在HI模式下，车企提供整车设计和制造，华为负责提供智能化解决方案。换句话说，合作车企的外壳，装着华为智能化的灵魂。", "而在余承东一手推动的智选模式下，华为占据主导地位，深度参与产品设计、质量把控、营销、门店销售等各个环节。在某种程度上，智选模式无限接近华为借合作车企之手，造自己的车。", "过去一年，华为先后发布两款HI模式车型：北汽极狐阿尔法S HI和阿维塔11。", "截至2022年年底，极狐阿尔法S HI一直未公布过具体的销量数据，极狐全系车型在2022年的总销量约为1.2万辆。与长安汽车和宁德时代合作推出的阿维塔11，发布于去年8月并在年底开启交付。直至今年3月，阿维塔官方发布公告称其交付量突破4000辆。", "相比之下，华为智选的表现更为亮眼。", "2021年12月，华为与赛力斯合作的智选车型AITO问界M5正式发布，并于次年3月开启交付，87天后交付量破万。随后在7月，华为又发布了大型SUV问界M7。", "2022年全年，问界总销量超过7.5万台，虽然没能实现余承东所画的“第一年销量超过30万，一年干翻特斯拉”的大饼，但对于赛力斯来说，与华为合作的好处显而易见——赛力斯在过去一年共计卖出13.5万辆新能源汽车，同比增幅达到225.9%，问界贡献了一半以上的销量。赛力斯之后，确定加入华为智选模式的车企还有江淮、奇瑞和北汽。", "两份截然不同的成绩单，成为激化华为造车路线矛盾的导火索。", "今年2月，华为智能汽车解决方案BU COO、智能驾驶解决方案产品线总裁，也是华为“HI模式”对外主要负责人王军被停职，余承东在车BU“大权独揽”，华为的造车路线也愈发激进。", "在他的构想下，到2025年帮助合作车企卖出100万台车，华为的汽车业务就能实现盈利，但这同样是一条艰难的道路。", "头顶“华为问界”的赛力斯被外界视为华为汽车的代工厂，引发了更多潜在合作伙伴的担忧。而随着后续智选模式的车型越来越多，华为的光环又会被稀释，这意味着车企以“出卖灵魂”为代价，却难以换来更好的收益。", "当问界月销过万，华为金字招牌的光芒掩盖了一切问题，但当这份光环减弱，以往积累的问题便激化、爆发了出来。", "就在余承东向着自己构想的目标急驶之际，任正非一盆冷水泼下，再次明确画出不造车的底线。", "余承东宣称“这事我不放弃”，努力强调华为“推行生态联盟的本质没有变”。但任正非在3年前的内部信中明确表示，“以后谁再建言造车，干扰公司，可调离岗位”。", "不造车的华为，需要在两条路线之间，找到适合自己的平衡点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypemik5131765.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230404/761e-c3116f2b7084c67ae447a17cc8d11e53.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}