{"title": "美国IPO市场逐渐“解冻” 金融科技行业却难获投资人“宠爱”IPO", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月09日 08:46", "keywords": ["IPO", "金融科技"]}, "content": ["新浪科技讯 北京时间3月9日早间消息，据报道，美国的IPO（首次公开募股）市场之前遭遇“冰冻期”，但是现在出现了“融冰”迹象，然而对一类谋求上市的互联网公司来说，他们想要重新获得投资人的“宠爱”将十分艰难——这就是曾经风光一时的金融科技行业。", "在过去一年中，美国有关IPO的活动几乎陷入了停摆，最重要的原因是美联储采取了极具攻击性的利率上调政策，高利率相当于抽走了IPO市场需要的资金。", "现在，IPO市场出现了谨慎乐观的情绪，一些拥有良好基本面和稳定营收的新创公司开始重新上市。统计显示，美国今年初以来已经有24家公司上市，还有大约140家公司已经提交了申请上市文件。", "随着投资人信心复苏，更多公司将会重启上市计划，但是在这一次的IPO竞争中，金融科技公司可能落败，主要原因是这个行业面临重重问题，比如烧钱速度太快、亏损越来越严重，另外已经上市的金融科技公司股价表现太糟糕。", "IPO研究公司“复兴资本”的首席策略师马修·肯尼迪（Matthew Kennedy）表示，美国IPO市场的复苏目前还在早期阶段，虽然上市活动重新开始，但他们预计金融科技公司将会是“加入派对的最后一批人”。", "肯尼迪表示，如果在2023年的IPO市场中，金融科技公司真的变成了看客，这种现象丝毫不令人奇怪。", "在金融科技行业，目前上市前景最好的新创公司包括互联网金融“双雄”Chime和Stripe，其他热门公司还有投资工具Acorns，以及分期支付服务商Klarna。", "行业起起落落", "在全球新冠疫情期间，金融科技类的手机软件人气迅速升温，当时，消费者被困在家中，美国又处于“接近于零”的利率环境，这使得金融科技平台很容易给消费者提供快捷的贷款，业务欣欣向荣。", "为了迎合年轻一代的消费者，包括PayPal和Block在内的移动支付巨头纷纷推出了先买后付服务。", "不过时过境迁，如今美国的利率水平攀升到了金融危机以来的最高点，那些拥有太多“次级贷”还款风险的金融平台，引发了投资人的警惕。这些公司想要在上市过程中证明自己的高估值，颇为困难。", "美国多位IPO专家表示，在金融科技市场，情况比较复杂。有一些公司保持了高增长，更重视扩大市场份额，他们可能不太符合目前资本市场关注盈利水平的情绪。", "专家表示，也有一些金融科技公司拥有足够的业务规模和现金流，他们可能根据自己的情况，来决定是否上市还是继续观望资本市场。", "根据专业公司统计，2021年，美国资本市场出现了IPO小高峰，当年一共有20家金融科技公司上市，总计融资109.3亿美元。然而在2022年，情况急转直下，只有一家金融科技公司上市，其融资额仅为1.44亿美元。", "普华永道会计事务所有关美国IPO业务的负责人大卫·艾斯利奇（David Ethridge）表示，金融科技公司的IPO市场并未关闭，但是投资人更重视企业估值是否合理和盈利水平。", "艾斯利奇表示，如果金融科技公司想上市，他们必须依靠实际举动赢得投资人的信心，其中包括削减运营成本、在如何减少“烧钱速度”方面更加透明。", "已上市者表现不佳", "据报道，过去已经上市的金融科技公司没有达到投资人的预期，他们逐渐爆出经营亏损，股价遭遇了雪崩。", "美国数字货币交易所Coinbase于2021年4月在纳斯达克风光上市，当时的估值高达860亿美元，如今，其资本市值已经暴跌到只剩150亿美元。", "美国零佣金炒股平台Robinhood，以及号称“美国版花呗”的Affirm控股公司，上市以来市值各自蒸发了200亿美元。", "上述复兴资本的高管肯尼迪介绍说，过去，一些高增长的金融科技公司在估值时被当做科技类企业，估值相当于营收规模的数倍。然而随着行业热度降温，今天投资人更多按照金融类企业的标准来对他们进行估值，盈利数字更加重要。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-09/doc-imykfqmi3976605.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/124/w550h374/20230309/005a-b8a82a47b367c5b7ee90097d23e79ad5.png", "https://n.sinaimg.cn/finance/transform/14/w550h264/20230309/19a3-288eb344859267453b37019daa33dcea.jpg", "https://n.sinaimg.cn/finance/transform/128/w550h378/20230309/fda2-cdaf83f216f7f539e51282198533c1c3.jpg"]}}