{"title": "角逐印度手机市场，小米、OPPO们遇到了“新挑战”", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月14日 14:14", "keywords": []}, "content": ["▎‘麻烦’不断，中国手机厂商在印度市场最好的时光过去了？", "作者|杜志强", "编辑|钟毅", "在全球手机市场逆增长的今天，印度正在成为各大手机厂商竞相抢夺的市场，就连苹果也开始加大相关投入。不过，作为印度手机市场的老玩家，包括小米在内的中国厂商遇到了“新麻烦”。", "据报道，日前印度负责打击金融犯罪的机构中央执法局（ED）已向中国手机厂商小米科技在印度的分公司、公司负责人及三家银行发出正式通知，指其非法向国外转移资金、涉嫌违反“外汇管理法”。", "此前，印度当局已扣押了小米共555.1亿卢比资金（约合人民币48亿元），而这次通知或意味着上述冻结资金将被正式没收。", "不仅如此，小米、OPPO、vivo等国产厂商还将在印度市场面临着新的挑战。据印度《经济时报》报道，印度政府要求中国小米、OPPO、realme和vivo等智能手机制造商任命印度籍人士担任高管职位，并在印度业务中引入印资股权合作伙伴。", "一位不愿透露姓名的分析师对钛媒体App表示，印度作为全球新晋的最大人口国家，其市场前景对于任何一个厂商来说都是巨大的商机。然而，其经营环境、法律法规、基础建设、外汇管制、地缘关系、进出口管制等方面，厂商都需要进行更好的权衡、评估和合规。", "特权使用费的认定存争议", "小米48亿元资金或被没收", "在小米的全球化布局中，印度一直是其重要的一环。早在2014年，小米便在印度亮相，并凭借高性价比逐渐成长为当地第一大智能手机品牌。", "2017年时，小米还曾表示，计划未来5年内向印度的100家创业公司投资10亿美元。根据Canalys公开数据显示，小米在印度智能手机市场份额达20%，位居第一。", "关于此次“小米或被没收48亿资金”一事，还要追溯到去年5月份，争议点也在特权使用费的认定上。当时，印度反洗钱执行局指控小米及其旗下印度子公司自2015年开始以“特权使用费”的名义向小米集团等3家海外实体进行汇款，这一行为“违反”印度的《外汇管理法》，因此执法部门扣押了小米子公司的相关账户资产，印度中央执法局从小米的银行账户中冻结涉及555.1亿印度卢比。", "对此，小米印度公司回应称，作为一个致力于印度的品牌，公司所有运营活动都严格遵守当地的法律法规。我们仔细研究了当局的命令，我们相信我们向银行支付的特许权使用费和账单都是合法且真实的。", "小米方面还指出，小米印度公司支付的这些版税均用于我们印度版本产品中所使用的授权技术和知识产权。执法局扣押的数目中有超过84%是支付给高通公司的特许专利费。", "一年后的今天，印度负责打击金融犯罪的机构中央执法局（ED）向中国手机厂商小米科技在印度的分公司、公司负责人及三家银行发出正式通知，而这次通知或意味着上述冻结资金将被正式没收。", "对此，小米公司相关人士也回应称，对此事回应与此前一致：“小米在全球范围内坚持合法合规经营，并遵守经营地的相关法律法规。”值得注意的是，早在2021年年底，印度所得税部门就对小米等手机公司开展相关调查。", "上述分析师告诉钛媒体App，关于专利许可费等相关特许使用费在很多国家都是一个非常复杂的问题，在相关认定上存在一定的分歧。", "根据小米最新发布的年报数据显示，2022年小米全年营收2800亿元，经调整净利润达85亿元，而48亿元的冻结资金已超过其去年净利润的50%。", "除了在运营上的难题之外，小米在印度市场还面临着销售上的压力。分析师指出，市场上的不利消息，印度执法局的相关调查，在一定程度上也会对小米的销售造成影响。", "根据Counterpoint发布的数据显示，今年一季度，印度智能手机出货量同比下降19%至3100多万部，小米也被三星和vivo反超，从第一跌至第三。", "此前，在谈及印度市场的发展时，小米集团总裁卢伟冰指出，目前在印度运营很正常，未来小米会提升在印度业务的运营效率。小米相信印度司法的公正性，也相信在印度经营的合法与合规。", "中国手机制造商又被提出了“新条件”", "外来的和尚不一定好念经，即便是小米已经成长为印度的NO.1，但也避免不了发展过程会碰壁。不只是小米，包括OPPO、vivo等国产手机厂商在发展推进过程中或多或少都遇到过阻碍。现如今，印度方面又提出了更多的要求。", "据印度《经济时报》报道，印度政府要求小米、OPPO、vivo等手机厂商任命印度籍人士担任CEO等高管职位，并要求中国手机制造商在其印度业务中引入印资股权合作伙伴，印资持续51%。与此同时，印度方面还要求中国手机品牌将相关制造工作委托给印度公司，以提升本地制造能力，并通过当地经销商出口。", "截至发稿，小米、OPPO、vivo等并未作出相关回应。", "根据Counterpoint发布的数据显示，今年一季度，vivo、小米、OPPO和realme位列印度智能手机市场第二到四名，市场份额占比达54%。印度本土品牌Lava是2023年第一季度增长第三快的品牌，年同比增长29%，但聚焦的是低端手机市场。", "“在新的条件下，借助中国手机厂商的助力，势必会推动印度本土制造商的发展，也是推动‘印度制造’的重要举措”，一名长期关注印度、东南亚手机市场的分析师表示。", "除了小米、OPPO等国产手机品牌外，一些迁移过来的制造商有的也遇到了“水土不服”的问题。", "近年来，除了小米、OPPO等国产手机厂商外，由于低廉的劳动成本加上相关政策的扶持，许多制造商开始在印度投资建厂，尤其是在苹果的带动下，越来越的果链企业开始在印度扎寨。", "今年4月，苹果公司CEO库克访问印度，并表示希望在该国扩大生产规模和智能手机销量。摩根大通预计，到2025年，苹果将在印度生产四分之一的iPhone。Counterpoint报告还称，2020年，印度产iPhone仅占其全球产量的1.3%，2022年上升至4%，预计今年将升至7%。", "“果链在印度建厂，与苹果有很大的关系，但是由于市场环境等政策的影响，很难扎下根来”，一位供应链人士指出，“抛开基础设施的因素，市场环境的差异加上政策上的制约就会令很多厂商不适应。”", "日前，苹果在印度的代工厂纬创宣布，将自印度整体撤离，并解散其在印度的相关业务。退出后，本土巨头塔塔集团将收购纬创在印度的工厂，承担其在印的生产任务。", "正如前文分析师说的那样，印度对于任何一个厂商来说都是巨大的商机。然而，经营环境、法律法规、基础建设、外汇管制、地缘关系、进出口管制等方面，厂商都需要进行更好的权衡、评估和合规。“这也是中国企业出海时以及未来企业规划和发展时的重要考虑因素之一，无论是印度市场、南亚东南亚还是全球其他区域，都需要全面考虑。”", "（本文首发钛媒体App）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-14/doc-imyxftci0531583.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/88/w550h338/20230614/dc29-dc5b34df0a079ec2d6909cddc355c4ed.jpg", "https://n.sinaimg.cn/finance/crawl/121/w550h371/20230614/1111-028b32ef01e13a56c7e2ea69064d0104.jpg"]}}