{"title": "快手高管解读Q2财报：将逐步推进商城一级入口的灰度测试 自研大模型已内测快手", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘明亮", "details": {"creation_time": "2023年08月22日 21:04", "keywords": ["快手"]}, "content": ["新浪科技讯 北京时间8月22日下午消息，快手（HKEX： 1024）今日发布了截至6月30日的2023年第二季度财报：快手第二季度营收277.4亿元，同比增长27.9%，预估272.9亿元；调整后净利润26.9亿元，预估14.3亿元，去年同期亏损13.12亿元；调整后EBITDA 43.2亿元，去年同期4.08亿元。", "财报发布后，快手联合创始人、执行董事、首席执行官程一笑，CFO金秉等高管出席了随后举行的财报电话会议，解读财报要点，并回答分析师提问。", "以下即为本次电话会议分析师问答环节主要内容：", "高盛分析师Lincoln Kong：", "程一笑：", "具体来看，搜索一直是我们非常重视的泛货架场域之一。随着快手用户的电商心智愈发成熟，搜索功能使用户的确定性购物需求得到了更好的满足。", "在今年上半年，我们进一步优化了电商的基建、赋能搜索业务；在入口展现方面，我们针对电商内容进行优化、引导，加强看后搜索的需求承接，增加更多的入口。", "在二季度的大促期间，我们提升了电商相关词的曝光浓度，加强搜索召回，带动电商搜索用户占整体搜索用户的比例持续提升。同时加强搜索意图的识别，优化物料的展现形式，提升全链路的流量效率。二季度快手的搜索GMV保持了高速增长，同比提升超过了90%。", "下半年我们将持续提升意图识别的准确性和展现商品的相关性，希望通过更精准的匹配和更精细化的运营，撬动更多的搜索需求，加强买家转发。", "店铺方面，我们整体围绕着内容场、货架场、提升店铺心智等四个方面进行努力，做好各场域的流量承接，通过店铺的信任专项以及店铺的装修、常挂品建设等优化用户体验。在本季度，店铺持续贡献泛货架GMV增量。", "在第三季度，我们将持续优化店铺基建与流量的相关机制，联动各个电商渠道，更好沉淀用户的需求。", "在第二季度，商城也取得了不错的进展。我们在买家首页推出了商品卡、商品分的建设和普及等措施，（这些举措）都加深了平台对商品的理解，为接下来建设商城业务打下了基础。在供给端，（通过）店铺常挂品运营、商品信息优化、完善讲解回放等商品基建，快手持续赋能商城；在社会资源的引入方面，今年越来越多的商家已经将泛货架作为冷启阶段的主要经营场域。综上，商城端有更多潜力有待挖掘。", "下半年我们会逐步推进商城一级入口的灰度测试，并结合用户的反馈不断优化。长期来看，我们将结合直播内容场，在商场等泛货架场域重点做好复购等强购物性质的承接、加强重点货品运营，使货架成为快手电商全域经营的新增长点。", "瑞士信贷分析师Kenneth Fong：", "程一笑：", "未来商业化增长的驱动因素主要在加载率的增长空间和CPM（千次展示费用）的提升。", "回顾过去两年，我们的商业化加载率在可控的节奏下稳中有升。但Ad load（广告插入比例）的一直是建立在对用户负向影响有限的前提下：一是在产研侧，我们在流量分配售卖机制上持续做新探索，提升高价值人群Ad load，做好内容和商业的匹配。第二点是我们今年重点推的原生专项，通过提升优质素材供给、设计广告敏感度等策略，进一步保障用户体验和对时长的影响。基于此，我们认为在用户体验得到保障的基础上，未来加载率仍有一定的上升空间。", "另一方面，关于CPM。随着广告市场供给侧的逐步回暖，CPM有望逐步提升。同时我们也在持续推进匹配效率优化、提升CPM的相关措施。具体来说，包括模型优化、人群探索、用户转化率的优化，以及刚才提到的原生项目、素材投放机制的升级等，均有利于拉动广告主投放转化率，进而提升CPM。", "关于你的第二个问题。最近进入暑期，再叠加快手对于部分重点行业的政策扶持，我们观察到外循环广告的头部行业，如游戏、传媒资讯等的投放环比持续提升；电商平台方面，由于最近无大型促销节点，环比有所下降；其余行业，如教育、金融等，同样受到了暑期旺季影响，环比有所上涨。七月外循环整体消耗创下去年四月以来的新高。", "对于外循环广告的下半年机会点。", "目前我们在小程序游戏的市占仍比较低。因此，我们今年成立了专门的团队，为这些广告主提供整体解决方案、优化小游戏效果，并加大对代理商的激励扶持政策，希望能够进一步获取市场份额。", "其次，传媒行业中的短剧以及部分社交工具类也会在暑期流量充沛的刺激下有较好的增长机会。背靠着2.6亿日活的快手短剧土壤，付费短剧是快手最快速增长的赛道之一。", "上半年我们进一步优化了现有小程序和付费短剧的列入。七月份我们开始上线提供原生小程序投放的能力，让付费短剧在快手内闭环，使付费短剧能获得更多自然流量的同时，也能更好提升ROI（投资回报率）。因此，在付费短剧上，我们也希望能获得更多的增量投放。", "此外，在原生专项上，历史消耗增量主要由游戏、传媒行业贡献。我们也在进一步扩大原生素材的行业推广范围，加大对金融、教育等原生素材的投放。相信也会带来行业的新消耗增量。当然，伴随着下半年的电商行业营销节点的到来，加上去年下半年仍有的疫情影响、今年下半年电商综合平台的广告主在大促节点的刺激，（我们相信）也会较好地拉动投放的恢复以及反弹。", "摩根士丹利分析师Alex Poon：", "程一笑：", "快手的“本地生活”业务处于高速增长的发展初期，二季度GMV环比涨幅约200%。", "第二季度我们通过高质量的开城策略，牵引MVP加速跑通、引入更多的本地商家和商品供给，新增了北京等核心运营城市。在重点城市，我们自建BD、匹配达人、丰富供给，高质量的达人数以及高商品质量分等优质商品环比均提升了200%。", "在供给类型方面，我们继续加强到餐业务、扩大增量，同时把握线下旅游恢复的大趋势，在核心城市打造酒旅爆品，不断强化用户心智。", "同时，本季度我们在短视频的基础上发力直播，通过更丰富的内容形式，增加用户的参与度和互动性，提供更详细的产品和机制讲解。同时，我们加强了内容生态的治理，充分利用快手的流量优势，优化流量分发体系、助力高质量供给。以成交效率为导向，优化“直播+短视频+搜索”的交易和核销列入，不仅带来用户推荐指数（NPS）的显著提升，整体买家规模也在持续上涨。六月相比一月有近五倍的提升。", "展望下半年，我们会持续深耕重点城市、不断丰富供给，构建达人的信任生态。在广阔的公域和稳定的私域基本盘上优化流量结构，在持续做高GMV的同时精细化补贴政策，实现更高效的用户转化。", "近期，我们推出了“飞鸟计划”，将提供更多的流量扶持、本地好货、百场培训及现金激励补贴等，助力更多达人共建快手“本地生活”的生态。", "我们的“快聘”业务在第二季度也取得了很不错的进展，日均简历投递次数同比增长了290%。进入七月，日均简历投递次数稳定在50万以上。在岗位供给方面，我们的岗位已经覆盖了全国超200个城市，岗位的二级类目也超过了200个。", "以上业务进展主要得益于“快聘”产品能力的不断升级以及流量策略的持续优化。在产品能力升级方面，我们围绕内容场、咨询场、中心场这三大场景重点建设，全场景激发用户求职需求；在流量策略优化方面，我们开发了“快聘”专有的推荐模型来做“快聘”内容的流量分发，提升“快聘”内容与用户匹配的精准度，也让服务能力更好的商家获得了更多的流量支持。", "瑞穗金融集团证券分析师Wei Fang：", "金秉：", "自2021年在联交所上市以来，快手首次在国际会计准则下集团层面的季度净利润达到人民币14.8亿元，经调整的净利润达到人民币26.9亿元。这一进展得益于我们生态系统的持续健康拓展、各条业务线变现能力的强化以及为提高经营效率作出的不懈努力。", "展望全年，我们认为各业务线的收入能持续保持较好的增长态势，经营效率随之稳步提升，预计全年毛利率接近50%，相较去年全年毛利率水平有比较明显的提升。", "市场费用方面，我们预计在今年全年DAU（日活跃用户）实现中单位数以上涨幅的情况下，依然能保持全年市场费用绝对值与去年基本相当。", "总之，我们相信随着未来快手持续提质增效举措的实施，集团的总体盈利能力能够逐步提升。", "杰富瑞分析师Thomas Chong：", "程一笑：", "目前研发团队正在按计划推进大模型的开发和训练。我们同时研发、训练了多个数百亿参数规模的大语言模型。", "快手自研的大语言模型“快意”已开启内测", "基于目前在大模型方面的技术积累，我们已经实现了多个应用场景的落地。", "首先是在搜索方面。我们于今年的7月8日启动了“智能问答”产品的内测，在8月8日启动了“AI对话”的内测，并于8月18日在快手APP安卓版本开放“快手AI对话功能”内测，这是短视频和直播行业首个基于大语言模型落地的智能问答产品，在搜索场景为用户带来智能问答和文本创作等新功能。", "其次是在AIGC（人工智能生成内容）方面。我们打造了全模态大模型AIGC的解决方案。基于自研的基座大模型，我们能为用户提供包括文本生成、图片生成、3D素材生成、音频生成、视频生成等在内的多种技术能力，覆盖从灵感启发到创意生成、从多元素材提供到智能化创作的全流程。", "最后，在推荐算法方面。快手在过去几年积累了大量用户行为序列建模的经验，自研了用户行为建模的方案，取得了显著的业务收益。大模型在自研语言建模方面的成功也给了我们新的启发。我们认为，用户行为序列类比大模型对话语言序列建模，能够帮助我们提升对短视频和直播行为的理解，在推荐算法侧做出更好的匹配，提高内容推荐的ROI。", "始终相信短视频平台能够充分受益于AI技术浪潮。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-22/doc-imziasyw4292022.shtml", "image_url": []}}