{"title": "牛角村疑似破产，新烘焙全军覆没？", "news_website": "创事记", "author": "锌刻度", "Managing Editor": "", "details": {"creation_time": "2023-06-27 16:32:16", "keywords": []}, "content": ["撰文/黎炫岐", "来源/ 锌刻度", "经历了疯狂的闭店潮后，沉寂已久的新中式烘焙品牌“牛角村”再度传来坏消息。", "据界面新闻报道，社交网络上流传出一份北京12315对牛角村烘焙三里屯店一名储值卡会员投诉内容回复显示，北京牛角村餐饮管理公司已向北京破产法院申请破产，正在进行破产清算，会员预付卡储值金也纳入破产清算债权债务。", "而就在不久之前，墨茉点心局位于武汉的15家门店经营状态均显示“歇业关闭”；更早些时候，虎头局渣打饼行负面缠身，即便开放加盟，也难逃闭店困境。", "现如今牛角村这则疑似破产的消息，或许意味着，新烘焙昔日的明星们，几乎全军覆没。曾经身为资本的宠儿，如今却沦为市场的弃子，这条赛道终究迎来了“尽头”？", "大起大落，跌下神坛", "牛角村疑似破产的消息，来源于社交平台小红书上的一篇笔记， “北京牛角村烘焙跑路了”。", "该网友自述购买的储值卡无法使用且退款无门，向北京12345投诉后得知，牛角村已申请破产。根据其发布的截图显示，“北京牛角村餐饮管理有限公司已经向北京市破产法院申请破产，正在进行破产清算中，公司银行账户均已冻结。”", "此外，目前牛角村背后的北京牛角村餐饮管理公司官方电话号已为空号，且官方网站无法访问。至于其品牌官方微信公众号“牛角村”，最新发布的消息停留在2022年1月，“牛角村烘焙”则于2022年8月停止更新。", "小红书上关于牛角村破产的笔记", "对于一家曾经算得上新烘焙顶流的品牌而言，如此结局似乎显得有些意外。公开信息显示，，牛角村烘焙品牌创立于2016年，主打产品为各种口味的“牛角包”，其中包括流沙蛋黄、白巧克力、匠心榴莲等口味，价格在15-20元之间。官方公众号曾称这是“国内唯一一家专注于牛角包制作的烘焙品牌，由建筑美学大师康健壹创办、明星参股”。", "牛角村曾经有多辉煌？", "从其官方宣传来看，牛角村曾自封为“在北京遇见明星几率最高的店”，首店开业当天请到杨坤、蔡国庆助阵，黄渤、夏雨、谭晶等诸多大明星也出现在后续的官方宣传中。", "另据天眼查，牛角村还赢得了多位明星股东，其中在2017年，牛角村获得2500万元的Pre-A轮融资，投资方为大得宏涛、文化中心基金以及杨坤、夏雨。", "从社交平台的反响来看，搜索“牛角村排队”等关键词，能看到在2016年-2017年期间，牛角村曾掀起“排队潮”。尤其是在2017年，不少网友在微博上表示“三里屯的牛角村经常都在排队”，而在2019年，还有网友在微博上表示，“牛角村的面包刚出锅很快就被抢没了，排队的人经常排到走廊上”。", "数据或许更为直观，据凤凰网，在公司经营的高峰期，牛角村的门店最多开到28家，其中包括16家直营店。营业额也相当可观，据称单店单日流水最高近7万元，月流水可达360万元。", "然而，黄金岁月转瞬即逝。从2020年开始，刚刚开放加盟一年的牛角村就开始面临诸多争议，闭店潮的信号也逐步显现。据裁判文书网公开信息，2020年起，牛角村就开始拖欠北京绿园腾建筑工程有限公司装修尾款20万元，以及一家厨房设备公司的设备款。", "到了2021年年底，牛角村发布通知，关闭北京所有加盟门店的储值通道，顾客储值直接通过微信小程序进入公司账户，但储值用户在加盟店消费的金额并未得到返还。据公开报道，2022年，牛角村对加盟店欠款达数百万元。因此北京多家门店已不接受储值卡用户，也不再从总部批发牛角包面团，实际已独立运营。", "锌刻度则留意到，在2020年，小红书上还有网友发布笔记称“太久没去三里屯买牛角村了，今天去了一趟人还是超多”。但从2021年开始，尤其是2022年，就出现了许多网友开始质疑“牛角村怎么了”或者“牛角村跑路了吗”。", "其中早在2022年8月就有网友询问“牛角村是整体要完蛋了吗？”，而后又有网友在2022年11月提到“牛角村持续经营能力和意图存在显著的不确定性，蓝色港湾店店员毫无诚信，满嘴谎言，存在重大卷钱跑路风险。”", "另有网友也在2022年12月表示，“今天刷到（牛角村）要闭店，就在小程序下单买了面包，一直都不送，给蓝港门店打电话怎么都打不通……卡里的钱就白了吗？”", "此外，在黑猫投诉上，从2023年1月开始，也有部分消费者投诉称牛角村商家跑路，会员卡无法正常使用。", "如此回溯，牛角村跌下神坛倒也并不突然，而是早有信号。只不过，大起大落之间，徒留加盟商和会员猝不及防。", "牛角村做错了什么？", "若是仅仅回溯牛角村陷入窘境的时间线，很难厘清这期间牛角村到底发生了什么。事实上，在此之前，已有不少细节预示了牛角村的结局。", "值得一提的是，2022年8月29日，北京市朝阳区市场监管局公开了一则行政处罚信息：牛角村公司宣称“拥有德国原装进口全自动智能化设备，一流的生产研发水平……形成集研发、生产、配送、培训于一体的中转工厂，具有强大的研发、生产、配送能力，满足十万级运营需求”。但经监管部门核查，牛角村公司并没有德国品牌设备，也无法阐述“十万级运营”的具体含义。", "处罚信息提到，官网宣传内容称，“800多家专卖店已遍及全国，并且已经走出国门，走向亚洲其他国家”，然而经监管部门核查，“牛角村”最多时仅拥有28家专卖店，其中直营店16家，加盟店12家。目前营业中的直营店6家，加盟店4家，其他店均已关闭，也未在国外设有专卖店。", "而牛角村公司自营的三里屯店、蓝港店、哈尔滨店、银泰店、长楹店、缤纷店，2018年4月至2019年12月，月零售总额在3467947.93元至5453422.33元之间，仅三里屯店、长楹店合计21个自然日单店日流水峰值接近或超过7万元，与其宣称的“6家直营店单店日流水峰值接近7万元”也并不相符。", "牛角村公司还在官网宣称“斩誉无数的世界级西点烘焙大师”，拥有3万平方米工厂，开一家牛角村烘焙加盟店“前期的投资费用和后期的盈利不仅是成正比，还是增长性的成长”，“优质原麦，精致研磨，原产地进口低脂奶油，健康0负担”。", "但经核查，牛角村公司无法提供加盟的“无数世界级西点烘焙大师”名单或其他证明材料，无法提供“前期投资费用”与“后期盈利”“成正比还是增长性的成长”的相关证明，也没有自建工厂，仅与北京九合食品有限公司签订过联营合作协议，协议有效期是2016年11月3日至2021年11月2日。而其进口的为新西兰安佳大黄油、安佳超高温灭菌搅打稀奶油，并非低脂奶油。", "因此，北京市朝阳区市场监管局认为，牛角村公司的上述宣传内容均存在虚假或引人误解的情形，责令其立即停止虚假宣传的违法行为，并处警告和罚款10万元。", "关于牛角村的行政处罚 图片来源：爱企查", "而牛角村与营销并不相符的品质，消费者也早有察觉。", "锌刻度留意到，在微博、小红书等社交媒体平台，曾有不少消费者质疑过牛角村面包的品质或性价比。有消费者曾在2022年4月于小红书上提到，“讲真的，他家（牛角村）品质是真的一般，充其量就是面包新语。面包新语已经倒闭得差不多了，看这家能不能活过今年。”此外也曾有网友表示不同门店的牛角村品控不同，“为什么都是牛角村的全麦吐司，差距这么大？”而这条笔记下的评论则表示，“生产商不一样，配料也不太一样，我感觉吃起来口感很一般，不像全麦啊。”", "可以说，水能载舟亦能覆舟，牛角村在初期凭借高频率的营销和牛角包这一爆品迅速出圈，而营销内容“翻车”和单一爆品并无技术门槛又同样成为其短板，使其光环难续。", "昔日“明星”先后落魄，新烘焙“凉透”？", "细看新中式烘焙赛道，牛角村仿若一个缩影。2019年前后，不少新烘焙品牌涌现，并且迅速赢得年轻人的喜爱以及资本的青睐。", "然而，近两年来，新中式烘焙代表品牌纷纷“偃旗息鼓”，不仅是牛角村，墨茉点心局、虎头渣打饼行这些曾经大火的品牌纷纷深陷闭店欠工资、融资无进展等困境。", "最近的消息是，6月16日，有网友在小红书发帖称，墨茉点心局在武汉的门店全关了，“今年武汉的墨茉陆续倒闭了。两周前来天地逛的时候仅存的最后一家还正常营业，台子上放有试吃，今天再去的时候发现唯一的那家也倒闭了，以后想吃只能到外地买了。”如今，墨茉点心局位于武汉的15家门店经营状态均显示“歇业关闭”。", "尽管墨茉点心局的创始人王瑜霄曾回应界面新闻这一动态的原因为，墨茉点心局今年的战略是聚焦湖南，重点在加强店员、店长以及后台管理层的培训体系。整体在向更健康更稳重的方向发展，但在此之前，墨茉点心局早已头顶“乌云”——2022年2月，墨茉点心局就曾被曝裁员，此后闭店消息不断。", "再看虎头渣打饼行，去年底，虎头局官方公众号曾发布推文称公司面临巨大资金压力，决定暂时退出部分区域市场，也曾称目前确实在经历一些调整，正在努力恢复中，并于2022年12月12日，在官方微信上宣布将“加大线上销售力度、开启加盟模式”。", "然而，尽管虎头局在2023年1月再获融资，但新融资还没焐热，就又有自称在虎头局工作的“产品经理Jason”3月30日晚在社交平台爆料，称新中式糕点品牌虎头局渣打饼行拖欠供应商货款、房租、贷款、工资累计或达2亿元，濒临倒闭。", "回首新烘焙赛道从一夜走红到一夜落魄，正如锌刻度在2021年就曾写道，“尽管新烘焙赛道频出资本宠儿，但宠儿们的尽头，或许没有那么值得期待……新烘焙赛道上，由于主材料无非是麻薯、虎皮、肉松、紫米等这几样，其实产品的相似度很高，而资本不可能同时下注给两位相同的玩家，这也就意味着，一旦第一股出现，其他品牌可能也很难逃脱像乐乐茶这样被弃的宿命。”", "可惜的是，这条赛道甚至还没有跑出“第一股”，就已然快要成为资本的弃儿。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytiwt0321631.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230627/266a-4d622208e1697a94a7232a4a909ad709.jpg", "https://n.sinaimg.cn/finance/crawl/792/w550h1042/20230627/d0d2-d549e6da8354bbc646ac1ddeb1292300.jpg", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230627/5fdb-007a32abca6d87749d022f9514cddd09.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230627/ac78-ba39cdcd0a08972d022edddf18611d16.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}