{"title": "火遍全球的ChatGPT，还能让中国投资人掏钱吗？ChatGPT", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月05日 10:31", "keywords": ["ChatGPT", "人工智能"]}, "content": ["Web3没那么重要，元宇宙没革命性，人工智能最重要。——比尔·盖茨", "作者 | 风信子  编辑 | 吾人", "来源 | 融中财经", "（ID：thecapital）", "当我们还沉浸在春节的余韵中，海外市场的一则消息引爆了投资圈：", "微软宣布与OpenAI建立长期合作伙伴关系的第三阶段，通过一项多年、数十亿美元的投资来加速AI的突破，以确保这些好处与世界广泛共享。一位知情人士透露，微软拟向ChatGPT创建者OpenAI注资100亿美元。", "如果说，2022年11月30日人工智能研究实验室OpenAI发布ChatGPT之后，市场的反应还是，ChatGPT是什么，有什么用？那么这则消息出来后，市场的反应便从好奇、震惊转向了ChatGPT赛道有哪些玩家，中国投资人还有机会吗？", "ChatGPT这把火不止燃烧在二级市场，也成了巨头的必争之地，最先坐不住的自然是谷歌，沉浸人工智能多年的谷歌发现被微软偷了家，ChatGPT对谷歌的广告业务基本盘构成了实实在在的威胁，为此，谷歌做了两手准备，2月3日，谷歌母公司Alphabet CEO桑达尔·皮查伊表示，谷歌将在“未来几周或几个月”推出类似ChatGPT的基于人工智能的大型语言模型。皮查伊在财报电话会议上透露，用户很快就能以“搜索伴侣”的形式使用语言模型。同时，2月4日，谷歌已向人工智能初创公司Anthropic投资近4亿美元，后者正在测试OpenAI热门产品ChatGPT的竞争产品。接连两天爆出大动作，足见谷歌对此事的重视。", "火遍全球的ChatGPT究竟是何方神圣，它的诞生对于人工智能来说究竟意味着什么，为何能够引起各界如此大的关注呢？", "ChatGPT是一种人工智能技术驱动的自然语言处理工具，使用了Transformer神经网络架构，也是GPT-3.5架构，这是一种用于处理序列数据的模型，拥有语言理解和文本生成能力，尤其是它会通过连接大量的语料库来训练模型，这些语料库包含了真实世界中的对话，使得ChatGPT具备上知天文下知地理，还能根据聊天的上下文进行互动的能力，做到与真正人类几乎无异的聊天场景进行交流。ChatGPT不单是聊天机器人，还能进行撰写邮件、视频脚本、文案、翻译、代码等任务。", "比尔·盖茨评价ChatGPT称，这种人工智能技术出现的重大历史意义，不亚于互联网和个人电脑的诞生。OneFlow深度学习框架创始人袁进辉表示，ChatGPT的技术进步可比作首次“登月”，这样的进步令行业感到震惊。上海人工智能研究院高级研究员王天逸表示，ChatGPT是迄今为止人类文明创造出来的极具智慧、极具创造性的科技成果结晶，ChatGPT的问世让我们看到实现通用人工智能伟大目标的可能性。专门研究医疗人工智能落地可行性的潘若凡博士告诉笔者，“ChatGPT真的是革命性的，它告诉我们一个未来人工智能应该长什么样子的标杆。”", "笔者想用一句话概括ChatGPT的意义，ChatGPT让人工智能真正拥有了智能。", "相对巨头及二级市场的的火热，国内一级市场似乎还没什么反应，国内有ChatGPT相关创业企业吗？国内投资人还有什么投资机会吗？", "01", "ChatGPT背后有", "一个估值290亿美元的独角兽", "说起OpenAI，其背后也有着一颗有趣的灵魂，被称为“ChatGPT之父”的阿尔特曼打小就是个特立独行的人。", "据说，阿尔特曼8岁的时候学会了编程和拆卸Mac电脑，然而，他在一次采访中称，拥有一台Mac电脑对他的性取向产生了影响，16岁的时候向父母出柜，这样的事很难在中国孩子身上发生。", "不过年少时的经历，并没有影响到阿尔特曼的优秀，后来他在斯坦福大学，就是那个盛产辍学亿万富豪的学校，读了两年计算机科学，之后他和两个同学辍学，是的，阿尔特曼也辍学了，辍学后全职开发他们的移动应用程序Loopt，该应用程序可以与朋友共享用户的位置。Loopt是创业加速器Y Combinator（以下简称YC）投资的首批8家公司中的一员，与Loopt同时被投的企业还有一家叫Reddit的公司。", "Reddit是一个社交新闻站点，用户（也叫redditors）能够浏览并且可以提交网上内容的链接或发布自己的原创或有关用户提交文本的帖子。其他的用户可对发布的链接进行高分或低分的投票，得分突出的链接会被放到首页。另外，用户可对发布的链接进行评论以及回复其他评论者，这样就形成了一个在线社区。Reddit用户可以创造他们自己的论题部分，对发布链接和评论的人来说，既像Reddit用户提交的非正式的，也像社团的正式的。", "后来，Loopt的创始人于2012年将它以4300万美元的价格出售，阿尔特曼分到了500万美元。", "在Loopt之后，阿尔特曼创建了一家名为Hydrazine Capital的创业基金，并筹集了2100万美元，其中包括他分到的500万美元的大部分，以及亿万富翁企业家和风险投资家彼得·蒂尔（Peter Thiel）的投资。阿尔特曼将75%的资金投入到了YC投资的公司，并领投了Reddit的B轮融资。", "2015年，29岁的阿尔特曼入选了《福布斯》30位30岁以下风险投资人榜单。31岁时，他被2005年创立YC的保罗·格雷厄姆（Paul Graham）选中，在2014年接替他担任总裁。", "2015年，阿尔特曼、马斯克以及多名硅谷大佬，一道向OpenAI投资10亿美元，阿尔特曼与马斯克关于OpenAI最初的设想是，这是一家非营利公司，其目标是确保AI不会消灭人类。", "2019年3月阿尔特曼辞去YC总裁一职，专注于OpenAI，但继续担任YC的董事长，5月成为了OpenAI的CEO。同年，阿尔特曼为OpenAI拿到了微软的10亿美元投资，此后，该公司开始更加专注于开发自然语言处理。", "2021年微软再次对OpenAI进行了投资，此次投资未公开金额。近日有消息称，微软拟再次向OpenAI注资100亿美元。在微软投资之前，其他风险投资家曾希望通过要约收购从OpenAI员工手中购买股票，该公司的估值已经高达290亿美元，折合人民币约2000亿，成为当之无愧的独角兽。", "OpenAI究竟有何能耐成为吸金之王，并获如此高的估值呢？", "02", "ChatGPT补上了人工智能的“智能”缺口", "2022年11 月 30 日，也是公司成立大约七年后，Altman 在推特上写道：“今天我们推出了 ChatGPT，尝试在这里与它交谈”，然后是一个链接，任何人都可以注册一个帐户，开始免费与 OpenAI 的新聊天机器人交谈。", "一经推出，ChatGPT迅速火遍全球，短短5天，注册用户数就超过100万，据瑞银集团2月3日的一份报告显示，在ChatGPT推出仅两个月后，它在2023年1月末的月活用户已经突破了1亿，成为史上用户增长速度最快的消费级应用程序。根据Sensor Tower的数据，TikTok达到1亿用户用了9个月，Instagram则花了2年半的时间。", "我们来看看，用户们都在用ChatGPT做什么吧。", "ChatGPT虽然叫聊天机器人模型，但它可不仅仅只是陪你聊聊天，国外用户对ChatGPT的功能做了积极的尝试，在外网上分享ChatGPT的使用心得成为社区最活跃的话题，比如软件 CEO 兼工程师 Amjad Masad 要求它调试他的代码，美食博主兼网红Gina Homolka用它写了一份健康巧克力曲奇的食谱。Scale AI 的工程师 Riley Goodside 要求它为Seinfeld剧集编写剧本。Guy Parsons 是一名营销人员，他还经营着一家致力于 AI 艺术的在线画廊，他让它为他编写提示，以输入另一个 AI 系统Midjourney， 从文本描述创建图像。斯坦福大学医学院的皮肤科医生 Roxana Daneshjou也研究 AI 在医学上的应用，她向它提出了医学问题，许多学生用它来做作业。而这还只是在聊天机器人发布后的 24 小时内出现的。", "在线课程供应商Study.com向1，000名18岁以上的学生中发起一项调查，询问了他们在课堂上使用ChatGPT的情况。", "结果显示，每10个学生中就有超过9个知道ChatGPT，远远超过小学教育工作者，超过89%的学生使用ChatGPT来完成家庭作业，48%的学生用ChatGPT完成小测验，53%的学生用ChatGPT写论文，22%的学生用ChatGPT生成论文大纲。", "沃顿商学院的教授Christian Terwiesch最近发了一篇关于ChatGPT在沃顿MBA核心课程《运营管理（Operations Management）》的期末考试中的表现的论文，结论是当前版本的ChatGPT在基本运营管理和流程分析问题上做得很好，在简单计算中会出现严重错误，无法处理高级的流程分析问题，但ChatGPT能够理解人类的想法和语言，并根据人类的想法自动修正，考虑到这种表现，ChatGPT在考试中会得到B到B-的成绩。", "作为ChatGPT的忠实用户，潘若凡博士也称自己用ChatGPT写论文，并向笔者详细描述了他的体验：", "简单说，经过三个月的使用，我的感觉便是，它能够很快速地抓出概念，帮我把顶层架构设计好，然后我再根据顶层架构一步步地引导它把文章的内容填上。譬如说有个研究问题，假设这个研究问题可以拆成5个部分，然后把每个部分的细节问它，它就可以帮忙填充内容。在使用过程中，我觉得最重要的是，要学会如何问它问题，问对问题的时候，它便能告诉你答案，所以如何把问题问好很重要。", "像我现在要做一篇行业研究，我会先叫它做一个问题模板，每次我想研究啥，我就把问题模板套进去，这样就会有一篇基础的架构出来。然后再填上每段涉及的问题，整篇文章就写出来了。", "此外前几天我收到一个大公司的面试邀请，要先做数学测试，我把所有的问题都丢进去，只花了10分钟就把面试的问题全部写完了。还有我最近改学生作业也是用ChatGPT。", "面对功能如此强大的ChatGPT，海外也都开始纷纷禁止学生使用ChatGPT。今年1月初，纽约市教育官员宣布禁止学生在公立学校使用ChatGPT的消息就引发了争论。近日，法国顶尖大学之一—巴黎政治学院同样要求禁止使用ChatGPT等一切基于AI的工具，旨在防止学术欺诈和剽窃。", "国际顶刊Nature针对ChatGPT代写学研文章、被列为作者等一系列问题，出台了两项原则：（1）任何大型语言模型工具（比如ChatGPT）都不能成为论文作者；（2）如在论文创作中用过相关工具，作者应在“方法”或“致谢”或适当的部分明确说明。", "在ChatGPT使用规则上进行明确，显然是很难让学生们摆脱掉ChatGPT的诱惑的，技术的漏洞还是需要技术来解决，用魔法打败魔法。", "斯坦福大学研究团队推出 DetectGPT 的新方法 ，旨在成为首批打击高等教育中 LLM 生成文本的工具之一。2月1日，OpenAI官宣推出一个新工具AI Text Classifier ，这是一个文件检测器，能够帮助人们检测一段文本是由人类自己创作，还是由AI编写的。不过，OpenAI 也特别强调了 AI-Text-Classifier 并不能可靠地检测出所有人工智能写的文本，仅是作为一个强有力的参考而存在，譬如用此工具鉴别学术论文等。", "虽然ChatGPT火遍全球，但技术是把双刃剑，清华大学新闻学教授沈阳表示，目前 ChatGPT 已经暴露的最严重的两个问题：在功能上，错误的信息源将会输出错误内容，ChatGPT 甚至有可能成为谣言之源，这是需要改进的。另一个问题是使用中的，当 AI能够代替人脑的一部分思考，人脑的思考价值性就被抵消了一部分。在教育中使用，还怎么训练学生的思维能力了，如果教育无法优化教学效果，人类怎么去培育新生代呢？目前来看ChatGPT有点抄人类的后路，先把青少年学习给AI大脑化，这比计算器对数学教学的影响要大很多，人类面临着一个重大而震荡的适应期。", "近日，一篇题为《ChatGPT助手写一篇关于粤港澳大湾区2035区域现代化战略规划记录》的文章在朋友圈转发，评论区在感叹技术的强大之时，也反映出了一些担忧，有评论说“以后不需要公务员了”，“对于有数据，信息级别安全的项目，需要谨慎使用，小心数据泄漏”。", "那有了ChatGPT之后，人的最大价值是什么，人还需要什么样的素质和教育来应对它带了的影响呢？", "潘若凡博士表示，长远来看，人剩下的是培养问问题的能力，而这些问题本身就具有很高的创意，譬如说，你告诉人工智能你想坐台飞行汽车，帮我设计，这就是一个充满想象力的问题，接下来就可以由AI完成很多部分。但基础科学研究还是无法取代但，毕竟ChatGPT还是在有限的资料中去整合。", "即便当前ChatGPT存在诸多的问题，但其仍是具备革命性和颠覆性的意义，将会彻底改变人工智能当前落地难的尴尬境地。", "潘若凡博士认为，ChatGPT的革命性在于它告诉我们一个未来人工智能应该长什么样子的标杆，当时谷歌出来的时候，我们从查字典时代进入到打关键字时代，原本是你要先知道一本书，然后在书里面找资料，后来谷歌告诉你，你只需要知道关键字，你就可以获得相关的资料，搜索范围小了非常多，到了ChatGPT你甚至连关键字都不需要知道，你开始用形象或模糊的概念向它描述，它便告诉你你要的是什么。", "以前谷歌时代，我们是主动搜索，利用关键字，这是基于你有一定的知识储备，你才知道关键字是啥，ChatGPT是你只要会问一个好问题，它就会告诉你答案，这是它最颠覆的地方，我们人类的生产逻辑，知识获取逻辑和方法论全部被颠覆了。", "“作为一个C端消费者，我觉得目前很多软件基本无法让人有必须消费的理由，但如果加上了ChatGPT但方式，那它就会变成刚需，这就是为什么有人愿意为这些工具付费。以前的软件是有学习成本的，而AI出现后，学习成本降至0，愿意为它付费的人会多很多，所以在我看来，所有的产品行业都会被ChatGPT颠覆。”潘若凡博士说道。", "在2019年的StrictlyVC活动上，阿尔特曼被问及OpenAI计划如何盈利，他说：“老实说，我们不知道。”他表示，OpenAI“从未创造过任何收入”，“目前也没有任何创收计划”。他当时说：“我们不知道将来如何创收。”", "最近，随着越来越多的用户对ChatGPT感兴趣，它正式踏上商业变现之路。OpenAI推出ChatGPT付费订阅版ChatGPT Plus，每月收费20美元（约合135元人民币）。", "有钱的地方，自然少不了资本，那么中国的ChatGPT在哪里，投资机会又在哪里呢？", "03", "寻找中国自己的ChatGPT", "投资人怎么看ChatGPT？", "投资机构a16z认为，生成式AI改变了游戏规则。所有人都在实时学习这些规则，大量价值将被释放，科技领域也将因此变得非常不同。", "金沙江创投管理合伙人张予彤在《只知道ChatGPT？金沙江创投2023科技投资展望：五大趋势，19家全球创新公司巡礼》一文中指出，在生成式AI爆发的大背景下，初创企业的机会在两个领域，第一，大模型需要丰富的插件生态，围绕基础模型的ISV插件生态是初创企业的机会；第二，基于垂直产业的小模型也可以在差异化的场景，与大模型形成有效的互补。她相信，基础的通用大模型与场景专精的中小模型或者插件，将会把AI商业化带到下一个里程碑。", "虽然过去的一年里，AIGC在创投圈也掀起过一阵热潮，但总体看来，热度要远低于国外，中国的投资人是否还有机会投出自己的ChatGPT呢？", "国外ChatGPT投资热火朝天，中国上车ChatGPT正当其时。", "近日，知情人士透露，谷歌已向人工智能初创公司Anthropic投资近4亿美元，后者正在测试OpenAI热门产品ChatGPT的竞争产品。", "因不满老东家OpenAI成为微软的附庸，前OpenAI 的研发副总裁Dario Amodei带着10名OpenAI员工出走，并于2021年创立Anthropic，团队规模目前在40人左右，大部分成员曾经参与过GPT-2、GPT-3模型的研发。公司目标是构建可靠、可解释和可操纵的通用人工智能系统，成立以来发表的14篇研究论文，大部分都与大型生成模型、语音助手有关。", "目前，Anthropic已经公开完成了A、B两轮融资，分别获得1.24亿美元、5.8亿美元。", "此外，国外还有Inbenta、Character.ai、Replika等几类不同应用方向的代表。", "Inbenta由前甲骨文副总裁Jordi Torras于2011年创办，最开始Inbenta是一个提供咨询服务的公司，涉及金融服务、旅游、电子商务、保险、汽车和电信等多个行业，看到对话AI赛道爆火后，Inbenta及时转行，1月刚获得6000万美元融资。该公司专门提供聊天机器人、收发消息、知识库和搜索引擎四类产品，对话AI分别会在这些产品中提供不一样的咨询帮助，且可以定制化专属模型。", "Character.ai是由一名谷歌老员工，曾在谷歌工作二十多年，担任过谷歌首席软件工程师的Noam Shazeer创办，该公司成立于2021年，该公司在做一个“聊天机器人交易平台”。", "Replika，是一款AI交友软件，2021年1月完成A轮融资，在Replika中，每个用户都能创造一个“足够像自己”的AI聊天机器人，无论是语言声调、还是性格习惯，AI都能模仿到位。", "笔者以“聊天机器人”为关键词在IT桔子数据库进行检索，共搜到112个聊天机器人创业企业，国内也有不少企业在做，例如，2022年在北京成立的稀宇科技，这是一家虚拟社交软件研发商，其下开发了一款AI虚拟聊天社交应用Glow，可以帮助用户与基于AI技术创造的“智能体”之间实时沟通、互动并建立情感。目前该公司还没有融资消息爆出。", "此外，阿尔特曼作为投资圈的资深人士，在工作重心转向OpenAI后，对其资本运作也作出了一定的布局。据外媒The Information报道，OpenAI通过微软和其他投资者支持的1亿美元创业基金投资了至少16家公司，该基金于2021年5月启动。就在上个月，OpenAI推出了加速器Converge，该加速器已经投资了10家公司，这些公司既包括AI工具，也包括AI在具体领域的应用，投资轮次多为种子轮。", "", "OpenAI投资的10家AI公司", "", "", "被投公司", "", "", "主营业务", "", "", "投资阶段", "", "", "Anysphere", "", "", "AI工具", "", "", "种子轮", "", "", "Atomic Semi", "", "", "芯片制造", "", "", "种子轮", "", "", "Cursor", "", "", "代码编辑", "", "", "种子轮", "", "", "Diagram", "", "", "设计工具", "", "", "种子轮", "", "", "Harvey", "", "", "AI法律顾问", "", "", "种子轮", "", "", "Kick", "", "", "会计软件", "", "", "种子轮", "", "", "Milo", "", "", "家长虚拟助理", "", "", "种子轮", "", "", "qqbot.dev", "", "", "开发者工具", "", "", "种子轮", "", "", "EdgeDB", "", "", "开源数据库", "", "", "A轮", "", "", "Mem Labs", "", "", "记笔记应用", "", "", "A轮", "", "", "Speak", "", "", "AI英语学习平台", "", "", "B轮", "", "", "Descript", "", "", "音视频编辑应用", "", "", "C轮", "", "由此可以看出，ChatGPT在国外的投资仍处于早期，AI相关的投资机会也分布广泛，对于中国投资人来说，2023年了，是时候大干一场了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-06/doc-imyetivs9709628.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230206/2ff7-dce1fc29d55cd2672a873961e8cfc88f.jpg"]}}