{"title": "GPT冲击了哪些科技从业者的饭碗？程序员较“惨” 创意类、知识类从业者受益人工智能", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月17日 08:44", "keywords": ["人工智能", "工程师", "程序员", "科技行业", "软件"]}, "content": ["", "", "", "", "", "新浪科技讯 北京时间4月17日早间消息，据报道，过去这一年，全球科技行业迎来了罕见的“裁员潮”，然而，屋漏偏逢连夜雨，最近火爆全网的人工智能对话撰稿工具ChatGPT，又让更多的科技从业者产生了饭碗不保的担忧。很显然，ChatGPT代表的生成式人工智能新工具正在缓慢渗透到工作岗位中。", "根据相关机构统计，单是从今年年初到现在，科技行业裁员总人数已经比2022年全年裁员规模还多出5%。", "按照这样的节奏，2022年科技行业的裁员规模将会超过之前最糟糕的纪录——2001年。当时，随着互联网泡沫破灭，不计其数的大量科技从业者失业。", "随着裁员浪潮持续，更多的从业者现在不仅仅但是丢失饭碗，他们还担心自己的工作永远被黑科技取代。最近，美国高盛集团的一个报告指出，人工智能和其他自动化技术将会在全球范围内冲击3亿个就业岗位。", "不过，美国人力资源在线软件服务公司Beamery的联合创始人兼总裁苏尔坦·桑多夫（Sultan Saidov）表示，对于上班族来说，ChatGPT和人工智能实际上没有必要完全被认为“狼来了”，因为这些工具可以提高员工和企业的工作效率。据悉，Beamery公司也根据语言模型开发了行业内GPT工具，被称为“TalentGPT”（意思是人才GPT）。", "桑多夫表示，据估计，全世界将会有3亿个就业岗位受到人工智能和自动化的冲击，但是关键问题是，这3亿人到底会改变工作或是永远失去工作？他认为在更多的情况下，将是改变工作岗位而不是丢失饭碗。", "ChatGPT属于GPT工具的一种，可以利用语言模型进行学习培训，然后提供模拟人类的对话和答案。桑多夫表示，除了对话之外，GPT还可以完成更多的工作。而在科技行业内，人工智能影响的岗位将会超过其他行业。", "创意和设计师应该学会AI技术", "桑多夫表示，在科技行业中有大量的创意人员，比如设计师、视频游戏创作者、摄影师，以及数字图像画师，这些岗位并不会被人工智能取代，GPT技术反而会帮助设计人员更高效的完成手里的工作。", "这位高管表示，如果回望历史上的工业革命，当时在农业领域出现了机器，这是否意味着农业领域需要的从业者更少？答案是肯定的，因为农业再也不需要过去这么多人了，但是富余出来的很多人，他们后来从事了完全不同的新工作。", "正如同历史上的类似技术革命一样，在创意行业，即使是生成式人工智能工具和其他新科技大量普及，市场依然需要创意人员这个行业。", "桑多夫表示，在游戏行业，如果全世界开发的游戏数量每年保持不变，则未来需要的游戏设计师人数会越来越少，但是随着工作效率提高，人工智能技术会让游戏公司每年开发出更多的游戏。", "软件开发者和工程师会受冲击", "ChatGPT引发的全球热潮，使得许多软件开发者和工程技术人员担心自己的饭碗，一些从业者开始学习新技术，尤其是如何使用生成式人工智能，他们想把这些黑科技增加到自己的简历中。", "Ceipal是美国一家基于人工智能技术的人才并购平台。该公司首席执行官尚米·彭卡巴（Penakalapati）表示，有人说GPT会彻底毁灭一些岗位，比如开发者和工程师，这种说法并不公平。", "不过，即使未来这些岗位继续存在，他们的工作内容将会被GPT和生成式人工智能技术蚕食和削弱。", "彭卡巴表示，在就业市场上，有必要对狭义的GPT和广义上的生成式人工智能做出区分。他认为，GPT属于一种数学和统计模型，可以学习各种模式并且产生结果。但是其他的生成式人工智能范围更广泛，可以根据模式和学习成果进行复杂的重组，更像是人类的大脑。", "彭卡巴以软件行业为例进行了说明。比如对于程序员、工程师、测试人员来说，GPT可以在瞬间编写出大量的代码，软件用户或者客户可以获得自己满意的结果，无需像过去那样和开发团队进行反复的需求沟通、调整和修正错误等。", "彭卡巴表示，GPT可以瞬间完成程序员或者测试员的工作，而在过去，人类从业者需要几天或是几周的时间才能完成同样的工作量。", "他表示，生成式人工智能将会广泛冲击软件工程师行业，尤其是开发工程师（负责开发和运营），影响的业务包括代码编写、代码部署、软件维护以及升级迭代。在这些工作上，生成式人工智能完全能够模拟一个工程师在一个开发周期所从事的工作。", "彭卡巴也表示，在软件公司内部，软件开发和工程师岗位正在快速采用人工智能工具，但是这些工具完全取代人类是不可能的。未来更常见的一种情况，是在开发一个软件项目时，需要的程序员和工程师数量比过去更少。", "他介绍说，不论软件代码是否是人类亲自所编写，在用户如何和软件交互方面，或是软件设计方面，比如某个位置选择哪种颜色，这总是需要一个人类来作出决定。", "知识从业者将从ChatGPT受益", "美国麦肯锡全球研究院的合伙人崔麦克（Michael Chui）表示，GPT和人工智能将会冲击到很多行业很多岗位，而在知识行业，这些技术将会影响到每一个岗位。所谓的知识业者，指的是使用或者处理信息的岗位人员。", "崔麦克表示，在很多知识领域，比如撰稿、编写软件代码、制作图片视频音乐，生成式人工智能可以快速产生第一版初稿。显然，每一个知识业者都可以从这个技术受益，这种新技术带来了前所未有的创作速度。", "最近，ChatGPT的东家OpenAI公司调查发现，大约80%的美国上班族，他们工作中至少有一成将会受到GPT学习模型的影响，而大约19%的上班族，他们一半的工作将会受到GPT影响。", "崔麦克表示，今天的上班族很难想象当年没有微软Excel和Word办公软件的时代，同样的道理，未来的上班族，将很难想象没有生成式人工智能和GPT工具的时代。", "这位业者表示，历史上，一些新科技极大提高了工作效率，但是并没有必然导致从事某项工作的人员减少，世界最重要的一种趋势，是人们会持续不断的开发新软件和新技术来提升效率。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-17/doc-imyqrvup7122781.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/79/w550h329/20230417/44bb-523484849c0ba4f9aba3444ccf16a728.png"]}}