{"title": "苹果发布第七份中国企业责任报告 葛越：教育是苹果的DNA苹果葛越蒙顶山", "news_website": "科技频道", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月20日17:44", "keywords": []}, "content": ["7月19日，苹果公司发布了第七份《Apple 中国企业责任报告》，其中详细介绍了苹果从2022年到2023年，在企业社会责任方面的新进展。", "与往年不同的是，今年苹果选择在四川蒙顶山合作社发展培训学院（以下简称“蒙顶山学院”）分享这一年的成果，苹果公司副总裁及大中华区董事总经理葛越出席本次活动，并发表致辞。", "葛越向新浪数码等媒体表示，在中国，苹果公司一直积极回馈社区，尤为关注让每个人都拥有平等教育的机会，并获得成功。不断提升乡村数字化能力建设，并通过科技赋能更多的人，这是苹果对支持中国社区发展承诺的真挚践行。", "这份报告也让用户看到，苹果作为国际科技巨头，不仅在产品创新方面引领行业，为用户带来高性能且可靠的产品，而且在企业责任方面也起到表率作用。", "苹果支持下的蒙顶山学院", "苹果的这份《Apple 中国企业责任报告》详细介绍了该公司在辅助功能、教育、环境责任、包容性与多元化、供应商责任等领域投入的资源，以及履责的实践。", "而之所以选择在蒙顶山学院分享这一成果，是因为教育是苹果公司非常关注的领域，在这里可以看到苹果在教育领域投入和捐赠项目的成果。", "蒙顶山学院是一所以培养农民合作社理事长为目标的培训基地，基于善品公社发展总结出的需求和经验，培养乡村振兴的中坚力量。该学院也是苹果向乡村发展基金会的救灾捐款的乡村振兴项目之一。", "2013年庐山地震和2020年新冠疫情之后，苹果公司先后两次捐款人民币5000万元，其中的部分资金用于支持欠发达地区的经济发展和教育事业，以及善品公社在内的项目发展。", "蒙顶山学院正是该项目中的一环。该学院计划每年培训1000多名农民合作社带头人，帮助他们借助iPad产品和数字化技能，提升生产基地管理和电商销售水平。", "笔者在蒙顶山学院观摩了两节培训课程。其中一堂课，学员分享了使用苹果设备拍摄照片、视频的心得，这样的交流，有助于他们在电商平台推广和销售所在合作社的农产品。", "在另一节课堂上，学员们正在分组讨论“4类新型农业经营主体的差异”，他们每人桌上都有一台iPad设备和Apple Pencil手写笔，帮助他们查阅资料，整理笔记。", "可以看到，在整座学院中，苹果的产品和技术已经非常自然的融入其中，为讲师和学员提供强有力的支持。葛越表示，从2021年蒙顶山学院开办以来，已经有超过2300名来自全国各地的农村理事长，在这里学习了包括品质控制、财务管理、团队建设到电子商务的新技能，成为适应时代发展的“新农人”。", "两位农村理事长的故事", "苹果公司不仅在这样的“智惠教室”提供技术支持，还在学院设立了奖学金，用于鼓励个人成长以及其所参与的合作社的发展。", "王青是获得奖学金的学员之一。他的家乡盛产贡水白釉，家家户户都有白釉果园，但是受多种因素影响，当地农户果园管理标准化程度低、白柚品质参差不齐、市场接受度不高、柚农收入不稳定。为此他萌生了成立合作社的想法，带领平均年龄较大的农户们把白柚商品化。", "2020年，王青参加了蒙顶山学院的培训。通过学习，他升级了合作社的硬件设备，同时优化财务管理，采用现代化科学种植，加强了传播营销，甚至建立了合作社的直播间，请专家老师对年轻的社员进行直播培训。", "2021年王青所在的合作社种植的白柚在宣恩县贡水白柚文化节白柚鉴评会上获评“金奖”。如今，他的合作社现已成为 “国家级示范合作社”，辐射带动2000余户柚农发展产业致富增收。", "另一位学员陈小龙，虽然身有残疾，但是自立自强。2016年他组建了晓龙种植专业合作社种植车厘子。2022年，陈小龙参加了蒙顶山学院的线上课程培训，并到优秀合作社参观交流。他运用所学的制度建设、团队培养、出品控制、财务管理等知识，在合作社推广科学种植并调整销售思路，果子的品质、客单价以及回头客数量有了显著的提升。", "2023年5月，受到在蒙顶山学院学习的启发，以及在“智惠计划”乡村发展奖学金的支持下，陈小龙成立了一个电子商务服务公司，打造自己的直播团队，让行动不便的人通过网络直播，帮助当地百姓销售当地产品，实现自己的价值。", "这些优秀的学员，以自身的经历和实践，证明了蒙顶山项目的成功。据葛越介绍，不止是在蒙顶山接受培训的“新农人”，在过去十年的时间里，已有超过60万人受益于苹果公司的救灾捐赠项目。“我们也将持续通过教育为社区赋能，让更多人拥有实现梦想，取得成功的机会”。", "“教育是苹果的DNA”", "在这次活动中，葛越与新浪数码在内的多家媒体进行了面对面的交流。在谈到教育问题时，葛越表示，教育一直是苹果公司的DNA，苹果始终相信教育是改变人命运的最好的方法，“也希望通过教育和技术，赋能各个年龄段有需要帮助的人”。", "葛越也谈到再次来到蒙顶山学院的感受，她表示，看到这些学员取得的成绩，她非常开心。两年前，葛越第一次来到蒙顶山，那时学院刚刚开幕，一切都还是未知数。", "如今两年时间过去，蒙顶山学院培养了超过2300名农村理事长，期间还经历了疫情等不可抗力，能取得这样的成绩，葛越感到非常的欣慰。“接下来我们也会努力的思考，听取专家的建议，把我们的影响进一步扩大”，葛越说道。", "关于教育，我们今日看到的蒙顶山学院、农村理事长培训项目，只是苹果公司提供支持的冰山一角。截止目前，苹果的捐款在中国已经累计支持了17个善品公社，以及11个“智惠教室”。", "今年3月，苹果宣布对中国发展研究基金会的捐助增加至1亿元人民币，为中国各地的教师和学生创造成长机会。新增的5000万元人民币捐赠将资助为期三年的“智惠园丁”项目，着眼于中国欠发达地区的数字化教学。", "其他项目还包括普及幼儿教育、为供应链合作伙伴的员工提供编程和机器人操作技能培训，以及Apple Store零售店的免费Today at Apple课程等。", "“教育是苹果公司的DNA”并不是一句空话，苹果公司在用实际行动承担企业的社会责任，助力欠发达地区的可持续发展。", "而在苹果刚刚发布的《Apple 中国企业责任报告》中，“教育责任”只是其中的一个篇章。除此之外，还有产品责任、环境责任、员工责任、供应商责任等等。苹果公司来到中国，不仅仅是出售公司的产品，还在承担一个跨国公司应有的责任。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-20/doc-imzcitxm9105551.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/cf8c-2c10fb9ee7047e7a68c882107f54db0b.jpg", "https:https://n.sinaimg.cn/finance/transform/300/w630h470/20230720/ac41-3ed10c51cd990ca97d94a607d6411f16.png", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/e42a-3ccb34a65f62441e2c8bd63ee54a7b08.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/c04c-3e4fcb17a8295e78fb75ea706c455e5f.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/ab7d-7b2718f57e6a76fd40f6bf7ae70ff988.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/887d-6abe9697317545cd80f6ee0b83ce77c7.jpg", "https:https://n.sinaimg.cn/finance/transform/437/w630h607/20230720/66cc-7c116d70472b8801eccdf6560394cbd7.jpg", "https:https://n.sinaimg.cn/finance/transform/302/w630h472/20230720/1ad4-67b2b7d0644263a31f150f0950db94ba.jpg", "https:https://n.sinaimg.cn/finance/transform/287/w630h457/20230720/9024-3e62ccd10b6e99382458541b22b04b41.jpg", "https:https://n.sinaimg.cn/finance/transform/274/w630h444/20230720/82d8-04ddc435f254849d3d8f91f147a0d487.jpg", "https:https://n.sinaimg.cn/finance/transform/248/w630h418/20230720/4754-410b1a0f63c5807be28a7f7464aa2190.png", "https://n.sinaimg.cn/8ee96216/20150312/weixin_apple.jpg"]}}