{"title": "中年周杰伦，能挽救蕉下的“青年危机”吗？", "news_website": "创事记", "author": "壹娱观察", "Managing Editor": "", "details": {"creation_time": "2023-04-04 11:07:46", "keywords": []}, "content": ["文/石若萧", "“哎哟，轻量化户外。”", "这句看上去有些让人摸不着头脑的广告词，出自蕉下和周杰伦之手。这两者的结合，乍一看在意料之外，仔细一思考，却也在情理之中。", "意料之外，首先是因为蕉下一直以来都被消费者当成“女性品牌”，很少请男艺人代言；其次，周杰伦和户外关系也并不大，这些年周杰伦回归家庭，不光作品少了，还被人调侃越来越发福，全身上下着实没有半点户外运动的范儿。", "情理之中，则是蕉下自身的战略布局使然。", "去年，蕉下两度冲击港交所，并且在招股书中将自身定位成了“城市户外品牌”。这明显是，蕉下不甘于一直被当成个“过把瘾就死”的流量品牌，想要跻身主流服装市场野心的体现。", "而周杰伦正是路人最为熟悉的大众明星之一，在品牌的想象中，其也是从细分市场拓宽到大众市场最合适的抓手。", "只不过，想象和现实之间往往有些偏离，这一举措，究竟能否收到让蕉下满意的效果？", "粉丝买单吗？", "周杰伦是谁？", "歌手、演员、导演、作曲家……", "但对品牌营销界而言，这些标签都不重要。最重要的是：那个当年凭一己之力拉起美特斯邦威的男人。", "明星效应固然立竿见影，可一般也顶多只能拉动单款产品的销量，比如赵本山的蚁力神、韦德和李宁联名的篮球鞋，Kanye West和阿迪达斯联名的“椰子”……但周杰伦对美特斯邦威的拉动作用却完全是整体性的，直接让这个当年并不算出名的温州品牌跃入了中国休闲服装行业巨头之列。", "毫不夸张地说，如果没有周杰伦，美特斯邦威的知名度可能都不及现在的一半。这样的影响力，放在哪都堪称恐怖如斯。", "2003年周杰伦成为美特斯邦威代言人", "美特斯邦威并不是周杰伦唯一的成功案例。消费品牌中，还有百事可乐、可比克薯片和优乐美奶茶等，除了百事可乐本身品牌力就足够大，后两者的命运也可以说跟周杰伦息息相关。", "不乏有人将当年的周杰伦和现在的“流量明星”放一块类比，其实这样的比较都属于大大低估了其影响力。当年的娱乐圈传播以作品为载体，以电视台、报刊杂志为渠道，注意力分发是中心制的。虽然年轻人内部会天然分圈，但不同圈层接收到的媒体信息并没有质的差异，彼此间有着极其显著的相互转化现象。", "简单来说，那时的头部明星都有相当的“破圈效应”，能从粉丝渗透出去影响路人。况且周杰伦征服的不是一类年轻人，而是整整一代年轻人。", "反观如今的流量明星，都在深耕自己的粉圈，严重缺少作品，导致圈外认可度相当低。年轻人群体被分割得稀碎，加上近年人口出生率降低，再找不出一个人能拥有当年头部明星们的影响力。", "可无论英雄当年多么风光，都有迟暮的一天。", "70后的周杰伦，老了。", "一同老去的还有粉丝们。", "虽然有时受了新生代流量明星粉丝的挑衅，忍不住起来“诈尸”刷个榜，但在真金白银的消费上，三十岁上下的粉丝群体比起十几二十岁的年轻人还是理智太多。更何况，粉丝对于周杰伦的买单都集中在音乐方面，数字专辑破纪录、演唱会门票秒空等事情都是“小事情”，但当变成其他消费类别之时，一个热播剧捧红的男主，其纯饭圈购买力和冲榜努力程度都可能胜过周董。", "2022年全球最畅销专辑排行榜《最伟大的作品》获榜首", "人是人，作品是作品，代言是代言，是老粉们的基本常识。像学生一样把自身价值寄托在这上面，拼命给代言产品做打投，不卷赢不算完，更是完全不可能的。", "今年的周杰伦已然四十有四，早就回归家庭多时，褪去了年轻人的叛逆期，又还没到“德艺双馨”的老艺术家的地步——前有古人，后有来者。", "另一方面，蕉下自身在市场中所处的位置也是尴尬之极。", "蕉下成名路：", "单点突破，连线成片", "一开始，蕉下是凭借对选品和线上营销的理解爆火的。", "在蕉下创立之前，伞业一直被认为是个天花板很低的行业。要么就是10元不到的劣质货，基本属于一次性用品；要么就是三五十元的“天堂”。没人能想到，这个赛道里居然还能诞生数百元一把的轻奢品，还能细分出各种各样的类别，还都能卖得这么好。", "而在行业还在跟着思维惯性走的时候，蕉下的“小黑伞”于2013年横空出世，又陆续打造出了胶囊伞等爆款。抛开规模不谈，至少从声量上，将老牌玩家天堂等远远甩在了身后。", "蕉下淘宝旗舰店截图", "能脱颖而出，除了选品设计狠辣的眼光，还有对营销和流量的熟练掌控。", "营销费用上，蕉下下注相当大，其利用社交媒体和直播，合作过的KOL数以千计，其中不乏李佳琦这样的头部主播带领种草，并长期占领他们的直播坑位，顺利打响知名度。", "近年来，蕉下又接连投入大量推广费用请到杨幂、迪丽热巴、陈乔恩、陈伟霆等明星，在综艺节目中频频露出。2017年后，蕉下开始布局多品类，如袖套、帽子，而后发展防晒服和防晒口罩等类目。一整套打法，同美妆新消费品牌“完美日记”极为神似。", "数据显示，2019-2021年，蕉下营收分别为3.85亿元、7.94亿元和24.07亿元，复合年增长率达150.1%，其中防晒类产品收入贡献率分别达99.2%、90.3%和79.4%。", "蕉下招股书", "这套打法非常符合新品牌立身之初的商业逻辑：游击战，突破被主流玩家忽略的细分市场，以迅雷不及掩耳之势抢占用户心智。单点突破成功后，再将点连成线，线连成片，以跻身主流市场。", "根据招股书，蕉下决定将自身定位为“城市户外品牌”，除防晒服饰之外，还试图进入鞋服市场和城市户外市场这片红海。", "只不过，进入红海的蕉下完全没了当初高价卖伞时的自信，定价再不复“轻奢”的激进。均价二三百元一件的鞋服完全是和优衣库相当的平价水平，深深反映出蕉下从蓝海到红海转型的无奈。", "红海市场，拼的不光是营销，更是研发水平和技术储备，而研发却一向不是新消费关注的重点。", "数据显示，2019年到2021年，蕉下的研发开支分别为1990万元、3590万元、7160万元，占其收入的比重分别为5.2%、4.5%、3.0%，2022年上半年，蕉下研发支出为6300万元，占比2.85%——报告期内，研发支出占比一直在下降。", "蕉下的研发团队197人，占总员工数的14%", "面对优衣库、太平鸟、波司登等传统品牌的“围剿”，既没有技术积累，也没有品牌积累的蕉下只能老实从平价做起。幸好有防晒产品线的建立的品牌认知赋能，转型初期的纸面数据还勉强看得过去。", "只不过这样的赋能，究竟维持得了多久呢？", "蕉下的“青年”之困，", "周杰伦缓解不了", "新消费品牌普遍有“头重脚轻”的毛病：重营销、轻研发、找代工……这些都是老生常谈。背后指向的都是同样的问题——", "最初的热闹消退后，新消费品牌应该如何建立更深的壁垒？", "以及，当它从细分领域转进主流市场，要如何赢得消费者真正的认可？", "2022年，完美日记母公司逸仙电商登陆纽交所，市值一度达到160亿美元。如今高增长结束，亏损依旧，股价只剩1.5美元不到，神话彻底破灭。前人殷鉴不远，难免会让后来者心有戚戚。", "逸仙电商股价", "人会变老，品牌亦然。“新消费”不可能永远新。", "从2013年推出小黑伞算起，蕉下成立距今已经十年了。在商业节奏越来越快的今天，消费者潜意识中很难再把一个十岁的品牌再当成“新消费”来对待。而另一边，早期投入的资本也在期待着回报。", "盈利能力上，蕉下一直不尽如人意。", "数据显示，2019年至2021年，蕉下分别录得净亏损2320万元、7.7万元及54.73亿元，直到2022年上半年才首度扭亏为盈，录得净利润4.91亿元，而2021年上半年同期亏损却达到了惊人的35.12亿元。", "亏损多半可以归结为高企的营销费用。招股书显示，2019年至2021年，蕉下分销和销售费用分别为1.25亿元、3.23亿元、11.04亿元，占营收为32.45%、40.7%和45.9%，其中广告及营销的开支分别为0.369亿元、1.19亿元、5.8636亿元，占比为9.6%、15%、24.4%。", "蕉下招股书", "营销活动越发激进，但效率却堪忧，赚了吆喝，却没赚到什么钱。毕竟，如今的线上市场早已不再是增量时代，蕉下一直以来习惯的线上营销战术遇到了瓶颈。", "据商业顾问刘润在演讲中引述的一组数据：2010年，一个卖家在线上的平均获客成本大约是37.2元，到2019年，该数字成了486.7元，市场获客成本在10年涨了10多倍。", "从各个维度来看，蕉下都已经迎来了它第一次青年大考，不得不求变。将品类从防晒进一步拓宽到城市户外，乃至卯足劲上市，都是努力应付这张考卷的表现。", "选择周杰伦，显然是其重新确立品牌形象的关键一环。", "蕉下品牌代言人官宣", "其实近几年，周杰伦宝刀未老，依然创造过不少传播奇迹——", "2019年周杰伦与蔡徐坤粉丝隔空PK，最终取胜；2020年，周杰伦入驻快手直播时，观看总人次突破6800万，账号一夜涨粉800万；同年，海澜之家宣布周杰伦进行代言不久后，相关话题在微博的阅读量迅速达到5.2亿；甚至连手抓饼界的新消费品牌粮全其美也靠“圆嘟嘟”的周董打开局面……", "但这一次，蕉下的管理层大概率要失望了。如果蕉下对标的真是海澜之家，甚至当年的美特斯邦威，失望恐怕更甚。", "毕竟，本次代言的传播效果，无论数据还是讨论度，都只能用“可怜”两字来形容。", "#蕉下品牌代言人周杰伦#话题数据", "效果不佳，原因是多方面的。", "首先，周杰伦本身的形象的确和“户外”不搭界，婚后还经常被粉丝调侃变成了一个中年油腻胖子；其次，近年来的代言相当杂乱，比如奢侈品帝陀手表，互联网公司快手、闪送，以及各种稀奇古怪的游戏等，各个品牌间缺乏逻辑共性，更像是一个中年男明星为了赚钱养家做出的常规动作而已。", "老粉们的确会出于怀旧情绪支持几回，但要支持这么多回，属实有些难为人。下一次“垂死病中惊坐起”，恐怕只能到发新歌的日子才行。", "或许对于蕉下来说，纯目的不是直接带货转化，毕竟蕉下仍会持续性、大规模性占领李佳琦们的直播间，更想要的是借势向大众传达出——蕉下不再小众、不再是个网红品牌，但它忘记了选择周杰伦之后，也需要基于品牌理念进行深度运营，而不是只发一个TVC。", "这对蕉下而言也是一次提醒——", "一招鲜吃遍天的营销战术已经彻底成了过去式，除了扎扎实实在研发、设计、价格上发力，做好产品，再没有别的路好走了。", "结语", "其实，“新消费”并不是互联网时代才有的专利，而是每个年代都有的新瓶旧酒。", "对老一辈人而言，当年的“新消费”是秦池酒、孔府宴酒、哈药六厂这些央视“标王”，以及脑白金、蚁力神、生命壹号这些昙花一现的保健品。它们都曾年轻过，只不过随着时间推移，渐渐从消费者记忆里淡去，有些甚至因为走错一步棋，直接在残酷的商海中消失。", "它们的故事，揭示了一个朴素的真理：靠营销最多只能赢一时，靠产品才能赢一世。", "如果品牌不思考清楚自身的定位，并且真正靠过硬的产品嵌入消费者的认知，再大的前浪，也迟早会被源源不断的后浪拍死在沙滩上。", "诚如吴晓波在《大败局》中总结的那样：造名是企业家永远的冲动，关键在于造名的方式和策略是否恰当，以及成名后，企业的一系列可持续发展策略是否调整到位。", "而这并不是蕉下一家品牌面临的问题，也是几乎所有新消费品牌们共同的课题所在。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imyperrh5014039.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/183/w550h433/20230404/93b3-beb023d5b66754991e803107f7d35927.jpg", "https://n.sinaimg.cn/finance/crawl/591/w550h41/20230404/1b9b-695193951fce5921ecb1d4f76b614f82.jpg", "https://n.sinaimg.cn/finance/crawl/141/w550h391/20230404/2507-cfb560068d311892122e08079673fd4b.jpg", "https://n.sinaimg.cn/finance/crawl/173/w454h519/20230404/f185-53f5bd782100e985db198dc419b7f2cf.png", "https://n.sinaimg.cn/finance/crawl/591/w550h41/20230404/1b9b-695193951fce5921ecb1d4f76b614f82.jpg", "https://n.sinaimg.cn/finance/crawl/262/w550h512/20230404/80a8-de337020b8f38720eb02752a156a3a00.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230404/2555-a42605ce2894cd24cd9068c850515929.png", "https://n.sinaimg.cn/finance/crawl/634/w459h175/20230404/01b4-205bfe9641510c5a889767ebb83b0de5.png", "https://n.sinaimg.cn/finance/crawl/591/w550h41/20230404/1b9b-695193951fce5921ecb1d4f76b614f82.jpg", "https://n.sinaimg.cn/finance/crawl/216/w550h466/20230404/0c1e-60dc666de61fa706cf2d5901319a1350.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230404/407a-8ca4c48fa4b30e8865f214ca7d21e00a.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230404/f59a-3cf5bce067864e9bb75d87fde962da70.png", "https://n.sinaimg.cn/finance/crawl/671/w550h921/20230404/5d2e-76e74ad86a388ba771f85d12ec1c6eec.png", "https://n.sinaimg.cn/finance/crawl/591/w550h41/20230404/1b9b-695193951fce5921ecb1d4f76b614f82.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}