{"title": "比亚迪压力下，宁德时代打响关键一枪", "news_website": "创事记", "author": "远川科技评论", "Managing Editor": "", "details": {"creation_time": "2023-03-08 07:55:52", "keywords": []}, "content": ["今年，一向“你好我好大家好”的电动车行业杀气十足。特斯拉率先发难，问界、极氪也被迫接招，比亚迪秦冠军版价格下探进10万，逼得丰田bZ3刚上市就打“骨折”[1]。", "终端环节的战火很快向上游的动力电池蔓延，2月17日，宁德时代“锂矿返利”的消息不胫而走，据悉，理想、蔚来、极氪等大客户将从宁德时代处获得优惠，以20万元/吨的碳酸锂价格结算未来三年50%的电池，但代价是将协议期内80%的电池采购承包给宁德时代。", "对车企来说，这似乎是一笔不错的买卖，按当下的碳酸锂价格（每吨不到40万元）折算，宁德时代提供的价格方案给一辆高端纯电动车的电池BOM成本减了7000元以上。当然，如果碳酸锂价格短期之内暴跌至20万以下，那就另当别论了。", "如此大幅度的让利，对宁德时代来说是第一次，在这之前，宁德时代一向比较强势，比如要求大客户掏钱包产线，市场上甚至传言宁德时代会让客户“二选一”，以打击竞争对手，但如今，宁德时代却开始放下身段，通过变相降价来捆绑大客户。", "表面上看，“锂矿返利”是宁德时代亏了，但对于一向精明的福建商人曾毓群来说，亏是不可能亏的，这波操作颇有一石三鸟的意味。", "一方面可以缓和和下游车企的关系，防止大客户倒戈，也能顺便让“天下苦宁德久矣”的声音消停一会，修复公众形象；另一方面是借机打击囤积居奇的投机者，更重要的是可以延缓比亚迪的攻势，毕竟朋友的敌人也是敌人。", "1", "在二级市场，宁德时代有两条护城河，一条是高增长，一条是高份额。经历过去两年的爆炸式增长之后，今年的新能源车市增速有所回落，市占率成了衡量宁德时代业绩表现的关键要素。", "但从去年开始，宁德时代的市占率受到挑战。2022年，宁德时代国内市占率48%，近一半的市场份额虽仍有统治力，但对比前一年已经下滑了4个百分点，而在今年1月，宁德时代的市占率进一步下滑至44%。", "挑战宁德时代的不是LG和三星这样的外国豪强，而是无处不在的比亚迪。", "2023年1月，比亚迪在动力电池行业的市占率超过34%，和宁德时代的差距缩小到10个百分点。尤其在细分的磷酸铁锂市场，虽然宁德时代坐拥特斯拉这样的大客户，但比亚迪今年1月的市占率已经达到51%，反超宁德时代[2]。", "一个热知识是，比亚迪的动力电池九成以上用于自供，原本这种自产自销的模式很难威胁到宁德时代的市场地位，因为单一品牌在下游的市占率很难与宁德时代庞大的客户群相提并论。", "但2022年的比亚迪卖疯了，去年卖出了186万辆新能源车，超过了国内所有合资厂，市场份额达到27%，相当于市场上每卖出四辆新能源车，就有一辆比亚迪，在10万到25万的主流市场，可谓是人挡杀人，佛挡杀佛。", "比亚迪的虹吸效应直接导致宁德时代众多客户的增长不如预期。", "比如，作为宁德时代大客户的蔚来，去年交付量只同比增长了34%，远低于行业大盘93%的增速，广汽埃安虽然同比增长超过100%，但蛋糕有相当一部分被“死敌”中创新航给抢走了，其余的如上汽、大众也都有了二供，甚至是三供。", "在储能行业没有大规模上量之前，电池厂和整车厂是穿一条裤子的兄弟，当下游客户的日子不好过时，上游也高兴不起来。", "所以，当比亚迪将今年的销量目标抬高至350-400万辆时，甚至有望扩大电池外供规模时，不仅车企会虎躯一震，强如宁德时代也必须拿出诚意来补贴下游，毕竟商业世界里有一条颠扑不破的真理：成就客户，也就是成就自己。", "2", "做生意不是做慈善，宁德时代的“锂矿返利政策”就像拼多多的“百亿补贴”，既是为了让利客户，打击同行，也是为了绑住客户，不让大客户跑了。", "去年11月，蔚来创始人李斌在第三季度财报电话会议上表示，碳酸锂价格每吨下降10万元，蔚来毛利率就能提升2个点[3]，而宁德时代20万元/吨的碳酸锂和目前市场价之间存在约15万元的价差，协议内的这部分电池约等于给蔚来让出了3个点的毛利率。", "即便是走增程路线，电池包较小的理想和问界系列，如果接受宁德时代的方案，每台车上也能省出近4000元的电池BOM成本。", "更低的成本，意味着整车厂在面临价格战时有更灵活的价格调控能力，对宁德时代来说，通过一定程度的让利也能避免产能利用率下滑，保证规模效应所带来的成本领先优势，毕竟，今年前两个月车市的表现预示着今年动力电池的供需矛盾将会愈发突出。", "不过，宁德时代还在“锂矿返利”的政策中附带了一个限制条款：接受了宁德时代“锂矿返利”的车企未来三年需要将80%的电池采购量承诺给宁德时代，且第四年和第五年的采购量要求不低于前三年。", "这就是宁德时代的另一重目的：限制客户“另起炉灶”的能力。", "过去三年，或因动力电池短缺，或因原材料成本上升，或因不满宁德时代的商务政策，不少车企寻求以二供或自供电池的形式实现“电池自由”。广汽引进了中创新航，并开始自建电芯工厂，小鹏则引进了中创新航与亿纬锂能。去年2月，蔚来、理想、小鹏三家联手投资了电池企业欣旺达。", "在自供电池方面，蔚来在2月底的电池合作伙伴论坛中，也透露了公司已经有了800人的研发团队，计划每年投资10亿元，并向产业链投资20亿元。同时据路透社爆料，蔚来的第一座工厂将会落地合肥，产能40GWh[4]，可以满足50万辆ET5的电池需求。", "虽然车企的动作短期内并未对宁德时代的经营业绩产生影响，但显然会让宁德时代产生危机感。如果与宁德时代签下协议，未来三年内，这些车企的二供与自供比例将被限制在20%以内。", "有媒体认为，宁德时代此举可以让下游车企短期放弃自建电池工厂的战术，进而失去长期布局锂电环节的战略，相当于“釜底抽薪”[6]。", "对车企来说，这是一场赌博，赌的是碳酸锂价格的走势，考验的是车企掌握关键零部件的战略决心。", "3", "在2023年之前，宁德时代是开不出“锂矿返利”这样的百亿补贴的，因为资源端一直是宁德时代的短板。", "在《锂矿猎场里的中国玩家》中，曾有接近宁德时代的人士告诉我们：“宁德时代2017年前负责矿产投资的只有一个人，连下属都没有，而且主要关注的还是储量更少的钴。”", "也正是由于上游资源端的弱势，当澳洲矿业公司皮尔巴拉2021年7月开启锂精矿拍卖，并引发碳酸锂价格直线飙升时，宁德时代也束手无策，一边是利润暴涨的矿业公司，一边是怨声载道的整车厂，夹在中间的宁德时代也十分难受。", "在这一轮锂周期中，宁德时代痛定思痛，在海外深入非洲、巴西、玻利维亚找矿，国内则疯狂扫货，投资了四川、江西等地的矿业公司，布局方式也从早年的参股分销，转向控股布局，以寻求对资源更强的掌控力。", "亡羊补牢的成果在今年体现了出来，宁德时代内部人士向我们透露：“今年能推锂矿返利，主要是因为江西的锂资源能够投产。”", "公开资料显示，宁德在宜春参股的锂云母矿包括：枧下窝矿、金子峰矿、大港瓷土矿、化山瓷石矿。已取得采矿权的碳酸锂权益产能合计3.2万吨，可供给动力电池45.2GWh。规划碳酸锂权益产能8.7万吨，可满足124GWh的动力电池生产需求（生产1GWh动力电池需要约700吨碳酸锂）[5]。", "这些资源虽然无法满足宁德时代的大胃口，但对于蔚来、理想、极氪、华为这些战略级客户来说也算得上是“雪中送炭”。", "此次宁德时代推出“锂矿返利”打响了动力电池过剩时代的第一枪，对于那些“家里没矿”的二三线电池企业来说，局面将变得格外被动，残酷的洗牌也在所难免。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-08/doc-imykcfea8169763.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/1/w550h251/20230308/88ec-6a18235a869e607e261598b41c4bc6f7.png", "https://n.sinaimg.cn/finance/crawl/213/w550h463/20230308/4dbd-425743b325afe7bf85e63fbfd8ddab12.png", "https://n.sinaimg.cn/finance/crawl/144/w550h394/20230308/0622-21605ce10fd2999810b2386310d66d62.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230308/033f-9597efa177d033e47f1c9870686c86a3.jpg", "https://n.sinaimg.cn/finance/crawl/154/w550h404/20230308/3394-535877fa1f3b990c958ec9d7995441b6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}