{"title": "我给自动驾驶做标注，2毛钱拉一个框，月薪3000元", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-05-15 09:51:41", "keywords": []}, "content": ["自动驾驶数据标注员是一份简单且低薪的工作，但并不轻松，熬夜甚至通宵是家常便饭，有的公司不招聘26岁以上的员工。", "自动驾驶数据标注需求从2016年开始出现，2021年进入爆发期。但供应商数量的增速超过了需求的增速，叠加需求方的降本增效举措，供给方赚到的钱越来越少。", "行业竞争加剧，让从业者绞尽脑汁降低成本以求自保。在AI完全替代人工之前，自动驾驶数据标注的溪流，还将继续向人力成本更低的地方流淌。", "作者 | 王亚骏", "封面来源 | 电影《人工智能》海报", "淘金路上卖水人，就一定能赚钱吗？", "低门槛、重复性劳动、3000元月薪、老板无奈接下不盈利的项目以保证工资正常发放……这不是某个夕阳行业的现状，而是自动驾驶数据标注公司的真实写照。", "多年来，这些公司在三四线城市生产一张张带有数据框的图片。这些图片通过系统传输给甲方后，被用来训练自动驾驶技术，让它更像一个自然人司机。", "在他们的灌溉下，自动驾驶日渐茁壮。据麦肯锡预测，到2030年，国内自动驾驶汽车总销售额将达到约2300亿美元，到2040年将达到约3600亿美元。", "而数据标注公司老板和员工的口袋，却没那么容易和这个行业一起变得饱满。", "赚钱少，压力大", "“很简单，但压力绝对不小，收入和职业发展的天花板也非常低。”从自动驾驶数据标注转行做金融销售的李航告诉雪豹财经社。", "花几秒钟拖动鼠标框住图片内的汽车，然后为框起的汽车选择种类（SUV、轿车还是卡车），这几乎是李航工作的全部。他们将其称为“拉框”和“给属性”，每完成一次，收入大约2毛钱。", "被标注的图片有2D和3D之分，2D的像普通的照片，3D的则是“空间点云数据”。一位自动驾驶数据标注公司管理层告诉雪豹财经社，随着激光雷达的普及，从2021年起，3D图片变得越来越多。", "2D图片和3D图片对比  图源：天风证券", "李航大学毕业后进入一家自动驾驶数据标注公司工作，之所以选择这个行业，并非是心怀投身高科技产业的宏愿，而是因为大学主修专业在招聘市场不好找工作。", "凭借认真主动的工作态度，李航入职一个月左右便从基层数据标注员升职为小组长，“这份工作很容易上手，只要细心耐心就能干好”。", "但简单，并不意味着轻松。", "在自动驾驶数据标注员的工作中，加班、熬夜甚至通宵是家常便饭。一位自动驾驶数据标注公司的管理人员向雪豹财经社表示，他所在的公司不招26岁以上的员工。", "据入行7年的刘硕观察，这个行业打工人的薪资区间普遍在3000~6000元，“刚入职能拿到3000，工作熟练了能拿到4000，如果做到管理岗或质检，能拿到6000”。", "辛苦的工作并没有带给李航理想的收入，同时“工具感”特别重，于是在2021年跳槽到一家新势力车企。虽然在甲方不用通宵工作，工资也高了，但李航还是觉得这份工作积累的经验价值实在有限，最终又大跨度转行到金融行业。", "“自动驾驶数据标注虽然在不断发展，但对渺小的个人来说机会并不多。”他告诉雪豹财经社。", "觉得赚钱少、压力大的不只是普通员工。张国伟是自动驾驶数据标注供应商斗罗信息科技的创始人，公司位于河南郑州，服务的甲方主要是车企和AI公司。", "每次与甲方对接，张国伟都要根据每个框、每张图的预计工时，核算出每位员工一天的工资成本，“通常是120~130元”。有的项目算下来，平均每位员工一天能够实现150元营收，根本无法盈利，但又不能不接，“要不然给员工发的工资连生活费都不够”。", "“这是一个让我又爱又恨的行业。”张国伟告诉雪豹财经社。", "需求多，价格低", "2022年6月，刘硕与合伙人一起创办了“AI数据标注猿”社区，该社区需要缴纳一定费用才能加入，加入后可享受行业问题解答、供需撮合等服务。", "在创办这个社区之前，刘硕就看到了行业需求不断增长所带来的商机，他将其划分为三个阶段：", "2016年~2018年，萌芽期，需求开始出现，但不多；", "2019年~2020年，发展期，需求开始稳定增加；", "2021年后，需求出现爆发。", "数据供应商朝阳浩源创始人路金源告诉雪豹财经社，2020年接到的自动驾驶数据标注项目，通常只标注一座城市的图片；2021年之后，则需要同时标注三到五座城市的图片。", "为节省成本，车企会把数据标注业务外包给三四线城市的供应商。但由于许多数据供应商缺乏对技术的理解、成本核算的经验和对行业的洞察，以至于“随心所欲地报价”。“有时甚至会出现拉一个3D框可以最高报到3毛钱，但供应商只报1毛钱左右的情况。”刘硕告诉雪豹财经社。", "他当时发现，市面上还没有一个连接供需双方的渠道，于是便组织创办了这个社区。社区成立后，刘硕曾成功撮合了国内某头部车企与一家数据标注公司在河南开封建立合作基地，目前该基地已有超200名员工。", "但越来越多的需求，并没有让供应商的收入持续走高。", "刘硕告诉雪豹财经社，现在拉一个框的单价比2016年下降了40%~50%，而且每年都会出现一定程度的下滑 。“甲方越来越强调降本增效，想用更少的钱拉更多的框。”", "价格越来越低的寒风，也吹打在了张国伟身上。", "在他看来，2018-2019年的单价“相当高”，做得好的公司一年能赚九位数。但这一盛况如今已很难重现。随着更多团队涌入，甲方的选择越来越多，行业价格变得日益透明，价比三家、互相压价是常见的事。", "“现在甲方太聪明了，对市场价格太清楚了，乙方几乎没有议价权。”张国伟告诉雪豹财经社。", "人比AI便宜", "张国伟坚信，自己的事业是浇灌自动驾驶行业成长的水源。", "5年多以前，张国伟通过阅读报纸感受到人工智能蓬勃发展的趋势，这让他萌生了创业的想法。在搜索学习相关知识后，他决定入局，在2018年3月和朋友合伙开设了自动驾驶数据标注公司。", "这是一条快速发展的赛道。德勤在一份研报中表示，2022年，国内人工智能基础数据服务市场规模为45亿元，预计2027年有望达到130亿~160亿元，而自动驾驶是这一市场占比最大的下游应用。", "在创业的5年时间里，张国伟告别过合伙人，丢过大项目，遇到过失联不结款的“卷包客”。现在，他正试图迈过一道新的坎：降低成本。", "张国伟向雪豹财经社表示，今年市场上很多公司都没有项目做，“我估计很多公司今年会倒闭”。为求自保，他不得不通过降低成本来提升自己的价格竞争力。", "目前，行业内降本的主要方式是寻找更廉价的劳动力，比如在网上找兼职员工，或与学校合作，将数据标注作为实习岗位提供给学生。", "但张国伟并不倾向于这两种降本方法，因为他需要在降本和质量之间保持平衡。非自有团队很难把控工作质量，很容易导致图片被甲方打回返工，“耽误时间不说，还容易失去甲方的信任，得不偿失”。", "同时，张国伟也很难对现有员工减薪，因为自动驾驶数据标注行业流动性很强，减薪势必造成熟练员工流失。据刘硕观察，这一行业的离职率常年在30%左右。", "“我现在正考虑在三线，甚至五线城市开设分公司，这样能帮我的价格再往下压一压。”张国伟告诉雪豹财经社。", "还有一些公司正尝试用智能工具降低成本。创业公司合伙人洪泽鑫去年曾观摩过一款自动化数据标注工具，这款工具无法取代数据标注员，但可以让数据标注员的工作变得简单，通过提升效率的方式降低成本。", "不过，尚未枯竭的廉价劳动力，正一定程度上桎梏国内公司研发更智能工具的决心。因为研发智能工具需要大额的支出，与之相比，“现在还是找工资更低的员工降本效果更好一些”，洪泽鑫告诉雪豹财经社。", "在AI替代人工落地之前，自动驾驶数据标注的溪流，还将向继续向“海拔”更低的地区流淌。", "（本文中李航、刘硕为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-15/doc-imytvmfa3939544.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230515/0f74-b156872cae4b1c4407c67077201fda3f.jpg", "https://n.sinaimg.cn/finance/crawl/724/w550h174/20230515/05fc-7cf5a864ed0247c02108c09bd10f4aa6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}