{"title": "巨星传奇第四次IPO失败，重启招股后前景如何？", "news_website": "创事记", "author": "异观财经", "Managing Editor": "", "details": {"creation_time": "2023-06-14 15:22:00", "keywords": []}, "content": ["出 品 | 异观财经", "作 者 | 夜叉白雪", "为什么与“明星”深度绑定的公司上市那么难？股价表现那么不尽如人意？", "前有艺人管理公司乐华娱乐，旗下拥有王一博、范丞丞、吴宣仪等内娱“顶流”艺人管理公司乐华娱乐，也曾在原上市计划推迟四个多月后完成上市，然后推迟上市后的乐华娱乐，发售价格下调，募资规模明显缩水。", "如今，与周杰伦、刘畊宏等深度绑定的巨星传奇，四度冲击港交所上市，在距离上市前的四天，突然宣布延迟上市。对于临时撤回IPO，巨星传奇表示，其在补充上市相关资料后，仍将致力尽快完成全球发售及上市。", "那么，巨星传奇重启招股后前景如何呢？", "重启招股的可能性很大，但大概率会调整发行价。从过往完成招股却选择延迟上市的案例来看，其中乐华娱乐、森松国际、达势股份等均在重启招股后，下调了招股价格，乐华娱乐和森松国际价格下调幅度还不小。", "2022年9月，乐华娱乐公告显示，其计划全球发售月1.33亿股，发行价6.8港元-8.5港元，按此推算，募资约9亿元港元-11.27亿港元；而1月19日上市最终发行价为4.08港元/股，募资净额为3.91亿港元，募资规模严重缩水。", "与明星深度捆绑，一旦合作终结（利益分配出现问题等）或者明星受到负面舆论影响，都讲对公司业务、财务状况以及经营业绩产生重大不利影响。", "乐华娱乐对王一博的依赖性非常强。2019年至2022年前三季度，王一博为公司带来的收入分别占同期总收入的16.8%、36.7%、49.5%及 58.8%。", "巨星传奇在则与周杰伦及其他“亲友团”深度绑定。公司招股书显示，巨星传奇与周杰伦的经纪公司杰威尔音乐签订了为期十年的IP授权协议，包括参与策划了周杰伦的世界巡回演唱会《地表最强》，公司还为周杰伦量身打造真人秀节目《周游记》，2021年，这两项业务收入分别占到公司总收入的82.5%和17.5%。", "此外，周杰伦母亲叶惠美还是公司股东是巨星传奇公司股东。2021年11月，巨星传奇与刘畊宏夫妇的艺人经济公司成立合营子公司，其中，巨星传奇持有70%的股权。", "由此不难看出，无论乐华娱乐还是巨星传奇，其业务都高度依赖与明显的合作，一旦与公司的合作终结，或者明星受到负面舆论影响，都会对公司的业务、财务状况以经营业绩产生重大不利影响。", "重启招股，下调招股价能否重新燃起投资者的热情？", "通常情况下，重新招股调整发行价格将对投资者的投资决策和投资回报率产生影响，如果重新定价比原先的价格要低，可能会吸引更多的投资者。此前乐华娱乐在调整股价之后，获得了超20倍的公开认购倍数。从股价表现看，乐华娱乐暗盘和上市首日股价表现不错，乐华娱乐上市首日股价上涨48%。", "简单聊聊巨星传奇基本面", "超六成收入来源靠魔胴咖啡售卖，产品销售收入与明星热度直接挂钩。", "公司业务主要由两部分构成：一是新零售业务，包括产品开发和供应；二是IP创造及营运业务，即IP内容创作及管理（包括媒体内容创作、活动策划、明星IP管理），以及IP许可及销售相关产品。", "从整体业绩看，2019年-2022年，该公司巨星传奇分别实现营收8658.5万元、4.57亿元、3.65亿元、3.44亿元，同期，其净利润分别约为2355.9万元、7806.00万元、4360.0万元、6038.9万元。", "从整体业绩看，该公司的营收及利润出现较大幅度的波动。被动背后与该公司健康管理产品的拳头产品魔胴咖啡有直接关系。2020年-2022年，其魔胴咖啡的销售收入分别为3.33亿元、2.28亿元、1.51亿元，2021年、2022年，同比减幅分别为31.53%、33.77%。", "据悉，魔胴咖啡支撑起了公司超六成的营收，这也是外界将该公司称作“咖啡零售商”的根源所在。如果从咖啡零售的角度来看，与其他同类公司相比，魔胴咖啡的优势在于其明星光环，但是有多少投资者愿意为明星买单呢？看下乐华娱乐的股价表现就知道了。", "更为重要的是，魔胴咖啡的销售，与周杰伦、刘畊宏等明星热度有直接的关系。", "2020年初周杰伦参演的《周游记》在多个媒体平台播出，节目中通过多种形式的广告露出宣传，叠加周杰伦卡通形象的加持，极大地提升了该款产品的知名度。同期，魔胴咖啡月销量快速增长至2770万元，月均销量同比增长207.78%。同期公司年收入也同比增长超三倍，仅用时一年净利润就翻了两倍多。", "人无千日好，况且如今的娱乐明星“塌房”的事件屡见不鲜，巨星传奇在不断强化其IP创作及运营业务。", "招股书显示，2021年11月，巨星传奇就与刘畊宏夫妇的艺人经济公司成立合营子公司“天赋星球”，其中，巨星传奇持有70%的股权。", "去年年初刘畊宏通过健身直播走红。在巨星传奇对刘畊宏夫妇IP的运营下，二人的抖音直播间、短视频运营、带货、代言等变现渠道均有明显拓展。数据显示，2022年刘畊宏夫妇走红后总计为公司带来了约5525.8万元营收，巨星传奇围绕刘畊宏及其相关IP的节目开发，带动该公司IP创造及运营板块收入上涨，去年该板块业务收入同比增长62.7%至1.04亿元。", "与明星深度捆绑也是有一定好处的，可以减少营销费用的投入。招股书显示，2019年~2022年度，巨星传奇的销售及营销开支分别为1404万元、9490万元、9380万元及7240万元，分别占同期总收入的16.6%、20.8%、25.7%及21.1%。", "对比其他新零售企业，例如蕉下在2019~2021年的销售成本分别为1.92亿元、3.38亿元及9.86亿元，占收入比分别为49.3%、42%及40.3%。2019年、2020年和2021年，蕉下的广告及营销开支分别为3691.7万元、1.19亿元和5.86亿元，占总收入的比例分别为9.6%、15.0%和24.4%。相比之下，与明星深度绑定的巨星传奇，更具优势。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-14/doc-imyxfxmf0419882.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/173/w550h423/20230614/3f07-6e3c790971f5043699cd3519b4ac8c0e.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}