{"title": "西部数据携全平台游戏存储解决方案亮相ChinaJoy 2023西部数据SSD", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月01日 11:55", "keywords": ["西部数据", "SSD"]}, "content": ["到玩游戏，大家可能首先想到的是在电脑上玩《LOL》《绝地求生》这些火爆的网络游戏，但在现实中，游戏平台可不只有PC这一类，在游戏这个大型生态圈中，流行的还有索尼的PS5、微软的Xbox、任天堂的Switch等各类游戏主机。这些游戏平台的显著特点是它们能够提供优秀的处理器、图形性能（注：相对每个平台上自己的游戏而言），但每个平台要想获得更流畅的游戏体验、更方便的使用感受，往往还需要用户自己升级购买游戏存储设备。", "首先对于完全开放的PC平台来说，无须多言，DIYer需要用心挑选从机箱、电源到处理器、显卡、SSD等各个配件，将它们精准地组装起来才能让玩家获得优秀的游戏体验。而像PS5、Xbox与Nintendo Switch虽然都是游戏硬件厂商制造好的成品硬件系统，像处理器、GPU、内存都无法更换，但厂商却给它们留下了升级存储配件的空间。因此为了让不同游戏平台上的玩家都能获得更好的游戏体验，知名存储厂商西部数据特别在2023中国国际数码互动娱乐展览会（ChinaJoy）上展出了全平台的游戏存储解决方案。那么它们各自有什么作用，为何能带来更好的体验呢？", "具备自研能力让西部数据成为存储强者", "在介绍产品之前，首先让我们再来认识一下西部数据。尽管现在存储产品品牌如雨后春笋般涌现，多得数不胜数，但真正具有自己研发、制造主控、闪存芯片的厂商却只有寥寥几家，西部数据就是其中之一，大部分存储品牌只是直接购买上游厂商提供的解决方案而已。强大的自研与生产能力令西部数据可以开发各种类型的存储产品，覆盖了从HDD到SSD的各类产品，并能自主、高效地掌控、提升产品的品质，为用户提供优秀的售后服务，颇受硬件与游戏厂商的重视。", "如在本次展会上西部数据就与AMD、世纪天成、盛趣游戏、腾讯游戏-命运方舟、西山居等多家行业伙伴合作展示，将旗下WD_BLACK和闪迪品牌的多样化游戏存储产品展示给现场的热情玩家，生动诠释品牌理念，助力玩家群体突破性能瓶颈，尽情享受游戏。", "西部数据公司中国及亚太区销售副总裁Stefan Mandl表示：“很高兴能够在ChinaJoy盛会与大家相聚，带来西部数据旗下丰富的游戏存储解决方案。当下，游戏大作不断引入并融合创新的数字技术，为玩家创造出更加逼真的效果。不论是主机还是PC端玩家，都需要性能更加卓越的存储设备来满足对于沉浸式游戏体验的追求。西部数据携WD_BLACK品牌和闪迪品牌亮相盛会，为观众展示了多款针对PC端及主机平台的高速度、大容量、高可靠性产品。游戏生态的发展离不开各层面先进技术的推动和支持。作为存储解决方案的提供商，西部数据将持续与多方伙伴共同努力，不断推陈出新，助力玩家尽情徜徉精彩的游戏世界。”", "西部数据公司中国及亚太区销售副总裁Stefan Mandl", "让每个玩家都能玩得更爽！全平台游戏存储解决方案来了", "PC平台存储旗舰：WD_BLACK SN850X NVMe SSD", "在本次展会上，西部数据最为重要的展品之一就是其旗下品牌WD_BLACK性能强大的存储旗舰：WD_BLACK SN850X NVMe SSD。这款SSD提供从1TB至4TB多个容量版本，搭载了支持PCIe 4.0技术的西部数据自研主控，主要针对追求极致性能的硬核玩家，可提供高达7,300 MB/s的顺序读取速度和6,600MB/s的顺序写入速度（2TB和4TB容量版本），而根据媒体实测，其最高顺序读取速度达到7377.31MB/s，顺序写入速度达到6639.31MB/s，都小幅超越了标称规格。", "同时，这款SSD的随机读取和写入IOPS高达1,200K (2TB和4TB容量版本)和1,100K，具有更低的延迟。根据媒体实测这款SSD的3DMark存储性能轻松突破4200分（使用AMD锐龙平台），在SSD产品中名列前茅，其预加载技术和自适应热能效管理，让玩家可以获得更快的加载速度、更丰富的视觉表现以及强劲的散热性能，游戏体验显著提升，是硬核玩家搭建高性能游戏PC的优质选择。", "高性价比PCIe 4.0 SSD：WD_BLACK SN770 NVMe SSD", "对于预算有限，又需要高性能的游戏玩家，西部数据则带来了高性价比PCIe 4.0 SSD：WD_BLACK SN770 NVMe SSD。这款SSD同样搭载西部数据的自研主控和NAND 闪存颗粒，支持PCIe 4.0技术，基于第四代DRAM-less无外置缓存架构设计，可提供高达5,150MB/s的读取速度（1TB和2TB容量版本）和4,900MB/s的写入速度（1TB容量版本），在加快游戏响应的同时也能减少卡顿，并提供流畅的流媒体传输，为玩家带来有目共睹的性能提升。", "根据媒体实测，WD_BLACK SN770的最高顺序读写速度分别可达5280.02MB/s、4936.85MB/s，小幅超越了其官标技术规格，它的最高随机读写性能也分别达到650K IOPS以上、825K IOPS以上，同样超过了官方规格。此外这款SSD的3DMark存储性能可达3300分以上，比不少分数不到3000的主流PCIe 4.0 SSD要强不少，意味着WD_BLACK SN770也可以快速地启动各类游戏。", "出差、旅游也能玩：WD_BLACK P40 游戏移动固态硬盘", "左侧产品为WD_BLACK P40", "考虑到游戏玩家在出差、旅游时也有游戏的需求，而一般游戏本、笔记本电脑的存储可用空间不会太多，因此西部数据还为玩家开发了使用USB 3.2 Gen2x2接口的WD_BLACK P40 游戏移动固态硬盘。凭借较大的存储容量、超高的传输速度，用户只需要通过USB接口连接它，就能快速启动存放在SSD里的游戏。", "WD_BLACK P40 游戏移动固态硬盘非常适用于追求高性能、独特风格与便携式存储设备需求的玩家。它的USB 3.2 Gen2x2接口可以提供标称2,000 MB/s的传输速度，同时配有可自定义的RGB灯效（仅限Windows系统）。玩家可下载WD_BLACK 仪表板自由控制LED灯光效果，并与现有RGB生态系统同步，根据玩家个人风格偏好进行个性化设置。该款产品拥有光滑、小巧的外形和抗震设计，是玩家即刻畅玩的理想选择。", "根据媒体实测，WD_BLACK P40 游戏移动固态硬盘的最高顺序读取速度能达到2000MB/s以上，顺序写入速度也达到1930.83MB/s，远远超过顺序传输速度在1200MB/s以内的各类普通USB移动固态硬盘。在WD_BLACK P40游戏移动固态硬盘上启动《最终幻想14》系列游戏的所需时间只有10s左右，让玩家无论身处何处，都能享受到西部数据固态硬盘带来的高速游戏体验。", "与Switch的32GB内置容量再见：闪迪移动microSDXC Nintendo Switch专用存储卡", "尽管任天堂的Switch游戏主机人气十足，但缺点也是极为明显的，那就是其原配主机内存容量只有仅仅32GB容量。对于经常购买数字版游戏的玩家而言，扩容显然是非常必要的。为此西部数据也早早地就为用户带来了闪迪移动microSDXC Nintendo Switch专用存储卡。这款产品拥有64GB、128GB、256GB和512GB 多款容量型号。该系列存储卡的读取速度高达 100MB/s，写入速度高达90MB/s，助力玩家更快一步进入精彩纷呈的游戏世界。高达90MB/s的写入速度也可支持高速的游戏下载。", "更值得一提的是，该存储卡系列在设计中融合了Nintendo官方经典游戏元素。如64GB容量产品上印有耀西蛋，128GB容量产品用经典的蘑菇道具作代表，玩家向往的无敌星道具成为256GB容量产品的标志，而在《马里奥赛车》中让人又爱又恨的刺刺龟壳中则成为了旗舰512GB产品的主角，让玩家既能获得更好的游戏，也能完全沉浸在以任天堂元素打造的游戏世界中。", "西部数据以技术革新助力游戏玩家突破性能瓶颈", "综合以上西部数据在ChinaJoy 2023展出的产品介绍，不难看出，借助其强大的自研与制造能力，西部数据的确具有其他存储厂商所不具备的优势，为用户带来了如此全面，覆盖当今各大游戏平台的存储产品。究其原因在于作为全球数据基础架构提供者，西部数据致力于不断突破创新。多年以来，西部数据持续不断地关注游戏市场的发展动向，并与诸多行业伙伴开展深度合作，才能提供从高性能NVMe SSD、便携式游戏固态硬盘以及专为主机游戏玩家打造的定制化存储解决方案，才能为硬核游戏玩家、游戏发烧友和主流游戏玩家带来符合自身需求的大容量、高性能和高可靠性的存储产品，从而助力玩家升级PC和各类游戏主机的存储系统，享受更流畅的游戏体验，相信西部数据在未来还会带给游戏玩家更多的惊喜。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-01/doc-imzeskqe0327699.shtml", "image_url": []}}