{"title": "马斯克最新深度采访：我一年只休三天，7000字聊透九大热点", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月24日 21:38", "keywords": []}, "content": ["聊自动驾驶，开炮OpenAI，马斯克股东会没说的都在这儿！", "作者 |  迩言阿超", "编辑 |  Juice", "马斯克在股东会上没说的内容，都在这场采访里了。", "继马斯克被股东提案列为“风险人物”，特斯拉5月份股东大会被批“啥都没有”，甚至是“投资者日剧本重刷”后，马斯克终于对这次“遮遮掩掩”的股东大会进行回应了。", "日前，CNBC《华尔街直播室》的新闻主播大卫·费伯和马斯克进行了一次深度访谈，聊到了特斯拉的广告计划、特斯拉汽车定价、自动驾驶的价值、人工智能等多个话题。", "在这次访谈中，明显看出马斯克被股东大会“逼宫”给整怕了，口风都有些松动，但也透露出了很多不为人知的细节，非常精彩，比如：应股东的要求特斯拉尝试广告，要向更广泛美国民众介绍特斯拉的便宜和安全；特斯拉价格按照需求制定，相比建议零售价更加公开透明；特斯拉汽车的自动驾驶软件比车本身更有价值，很可能实现汽车出门打工，车主在家赚钱；自动化有可能今年实现。", "马斯克是一个疯狂的人。面对这个急速变化的世界，这位硅谷钢铁侠有哪些看法？对于特斯拉汽车和自动驾驶的发展，他是怎么看待的？以下是大卫·费伯和马斯克对话的全文编译，车东西在不改变原意的基础上略有删改。", "谈特斯拉定价：完全透明，没有“暗箱操作”", "大卫·费伯：关于特斯拉定价问题，你这边怎么考虑的？", "马斯克：与许多传统和其他竞争对手相反，我们有实时的信息需求，所以我们知道昨天有多少人订购了一辆特斯拉。电脑会计算这些，实际上我们每天都会收到邮件，知道有多少人在哪些国家订购了哪种汽车，所以我们知道昨天的订单是什么。", "你不想对这些事情反应过度，但有时你会因为一些难以解释的原因而出现小波动，如果一个星期，你可能不会产生波动。但如果这是长期的，比如说超过两周，你可以看到由于某些原因，需求比以前少了或者更高了。", "▲马斯克谈特斯拉的定价问题", "大卫·费伯：你们会据此调整价格吗？或者在动态定价模式上，你们是否像航空公司一样？", "马斯克：是的，所以我们基本上只是根据需求定价，我们在第一季度也大幅下调了价格，但一月通常是买车的糟糕季，所以一月份的购车有季节性因素。所以我们大幅降价，最近又涨价了。", "因此正如我对听众提到的，现实情况是所有的汽车公司都对价格进行了重大调整，因为你有建议零售价。", "如果需求很高，经销商在建议零售价的基础上收取一定的溢价，如果需求较低，他们将调整生产节奏。所以你会半年内看到所有汽车的高峰和低谷之间有很大的不同，只是特斯拉如此直接、明显和透明。这不是建议零售价，然后加价或折扣的问题。", "谈自动驾驶价值：汽车打工、车主赚钱", "大卫·费伯：在你上次季度报告后，很多投资者都想谈谈你的利润率，我想谈谈你们的定价，特别是你提到了车辆成本的降低，你甚至说过，能以不赚钱的价格买车，这很难理解。随着时间的推移，特斯拉仍然能产生巨大的经济效益，请你解释一下这是什么意思。", "▲大卫·费伯就自动驾驶的价值向马斯克提问", "你在会议上也提到了从手动到自动的转变，以及随之而来的附加价值，但希望你解释一下为什么特斯拉可以买车不赚钱，但将来仍能赚取巨额利润。", "马斯克：特斯拉是唯一一家可以做到的公司，这款车可以通过软件更新，实现完全的自动驾驶，因此我们认为，一辆全自动驾驶汽车的价值，可能是非自动驾驶汽车的五倍。为什么？", "一辆车的效用，通常是一辆乘用车，一周可能是10小时，也可能是12小时，假设某人平均每天要开一个半小时的车，每天一小时的通勤，然后偶尔长途旅行。这样对于一辆乘用车来说，一周大概需要10到12个小时。然后你还要很多停车成本，你需要一个车库，或者你需要买一个停车位，或者你需要在商场买一张停车券，与汽车相关的成本很多。", "但是现在，如果你有一辆自动驾驶汽车，它可以四处行驶，基本上就像自动驾驶的优步，我认为效用会高很多。也许还有更多的可能性。", "大卫·费伯：我明白了，我们谈论的是无人驾驶出租车，你的意思是可以把它理解为自动驾驶的优步，因此效用可能会变成每周50个小时。", "马斯克：这只是一个猜测，假设一周有168个小时，粗略估计，自动驾驶汽车将不再是每周运行10小时，在我们看来大概是50小时，所以建造成本是一样的。", "大卫·费伯：我想了解一下商业模式，假如我买了车，而不是在我工作的时候把它停在了我的停车场，它会出发接人，再把人放下。", "马斯克：是的。", "大卫·费伯：谁在从中赚钱？我想这就是你说的增值吧，是收入分成吗？你有没有具体计划？", "马斯克：是的，特斯拉的条款和条件已经写了很久了。", "大卫·费伯：哦，真的么？", "马斯克：是的，所以车主能赚钱，我不知道多少钱，谁知道会是多少，也许是五五开，或者七三开，我不知道。", "除了给车主经济回报外，汽车的使用次数是现在的五倍，特斯拉很可能赚到原价的两到三倍。汽车在自动驾驶出租车收入中的销售价值数额是巨大的。", "大卫·费伯：就像我对听众说的，这就像为了软件利润而卖汽车一样，因为事实上它就是软件。", "马斯克：是的。因此，与其说实际利润率是25%，不如说是70%甚至更多。", "我的意思是，与之相关的自由现金流实际上是一个惊人的数字。迄今为止，我见过的最好的分析来自APK Invest的Kathy Woods。", "大卫·费伯：是的，她多年来就是你们股票的忠实支持者。", "马斯克：她很早就是对的，起初我认为是她很乐观，但事实证明，她几乎完全正确。", "谈打广告：让公众知道特斯拉最便宜、最安全", "大卫·费伯：好吧，你刚刚开完年会，回答了很多热心观众的问题。我觉得你之前已经分享过了，但有一些新闻，我想从这里开始。广告，你得到了热烈的掌声，听起来你不像是要大肆宣传，但你至少提了一句，“好吧，我们可以考虑做些广告”，为什么？", "马斯克：我是说，我应该倾听股东的意见，事实上，我对他们关于广告的热情程度感到惊讶，因为我们从来没有这样做过。但这里面会续有一些很好的逻辑，如果我们只是通过特斯拉的推特账户或者我的推特账号说这些信息的话，我们在某种程度上是在向已经皈依的人布道，而不是触及那些本质上还是没有被说服的人。", "▲马斯克对广告态度的转变受到了股东的影响", "大卫·费伯：所以我认为这是一个很好的观点，我认为这值得一试，我们会看到它有多有效。你知道你想怎么尝试吗，或者这需要什么？", "马斯克：我对广告有一些大致的想法，如果广告是信息性和娱乐性的，那么它们现在可以贴近内容。", "但我认为有时候广告可能没有提供信息，或者在某些情况下可能有点误导。事实上我们在推特失去了一些广告商，因为社区注释也适用于广告。因此，如果有人宣传的东西可能有点不准确，然后得到广告商注意了，我们就失去了广告商。", "但我们非常在乎真相，所以我们愿意放弃一些在推特上的广告费用，为了尽可能减少一些不准确的信源。", "大卫·费伯：我想谈谈这个，但我显然想花点时间在特斯拉身上，再一次回到广告，我会在某个周日、周一、周四的NFL转播中看到特斯拉的广告吗？", "马斯克：请记住，我才刚刚同意，所以我并没有一个完整的策略。", "大卫·费伯：好吧，当你考虑这些事情的时候，你要花多少时间呢？这是在舞台上才决定的事情吗？或者至少你知道这可能发生和潜在的走向吗？", "马斯克：不，这些问题是没有准备过的。", "大卫·费伯：好的，所以在那一刻，你说“好吧，我们会做一些广告”。", "马斯克：是的。", "大卫·费伯：我们才过了20分钟，我就问你详细的问题了。我猜你也没有答案。", "马斯克：我不确定广告最有效的方法是什么，但我认为广告应该提供有关产品的信息，它应该是让人赏心悦目的，有一些美学的元素，应该是让你看完不会后悔的东西。我认为，如果广告符合这些标准，它还得贴近内容，这样你就不会后悔花时间看它了。", "大卫·费伯：但你也说了什么，你一直在向皈依者布道，你在会上提出了一些数据，比如安全、价格等，这一点可能不会被广大的汽车购买者接受。", "马斯克：是的，所以很对人仍然认为特斯拉超级贵，因为我们从一款昂贵的跑车开始，然后是稍微便宜一点的轿车和SUV，但我们现在的情况是，特斯拉的起价实际上低于美国汽车的平均售价，因此特斯拉实际上比人们想象的要便宜得多，所以我们要确保人们知道这一点。", "此外，特斯拉在很多方面也是道路上最安全的汽车。实际上，很多人甚至不知道特斯拉的驾驶室过热保护。而且，我们不断更新自动紧急制动软件，还有安全气囊展开的方式。我认为我提到的统计数据是不言自明的。从统计数据来看，特斯拉汽车比其他任何车都更安全。", "谈办公地：透明办公、产线末端监督生产", "大卫·费伯：埃隆，谢谢你让我们来到这里。坐着看一会是很有意思的。", "马斯克：不客气，我在这里并没有办公室。我要么在厂里走着，要么在这个房间开会，这个房间可以让我在开会时开到生产的进展。", "大卫·费伯：你在这里的时候有没有特别关注的部分？你是会一直关注还是会直接走过去？", "马斯克：我们在这里看到的生产线末端，如果车停止移动了，说明上游有堵塞，然后我就看看是什么问题造成了堵塞。所以我想现在是休息的时间。但如果车不移动，这意味着上游出了问题。", "大卫·费伯：嗯，光是在这个设施周围走一圈就感觉很神奇，对它的规模会有一个概念。", "谈工作习惯：拒绝居家办公、马斯克全年休三天", "大卫·费伯：为什么你认为他们必须到办公室来工作呢？", "马斯克：我坚信人们面对面的时候效率会更高，我觉得整个在家工作的概念有点像传言玛丽·安托瓦内特说过的“那他们干嘛不吃蛋糕？”就像你真的要在家工作，你打算让所有为你在工厂生产汽车的人也这么做吗？那些给你做外卖的人能在家工作吗？来帮你装修房子的人，他们不能在家工作，但你可以？", "▲马斯克对于远程办公的态度", "马斯克：这在道德上正确吗？这太糟了。", "大卫·费伯：你认为这是道德问题吗？", "马斯克：是的，这是一个生产力问题，但也是一个道德问题。人们应该放下道德架子，不要再提什么在家工作之类的屁话了。", "大卫·费伯：顺便说一下，但他们还是被要求回去了，这场战斗仍在继续。我和很多人谈过，我希望人们回来，一周在办公室三天，目前还不清楚这种情况是否会改变。", "马斯克：电脑一族就像生活在梦里，看看被制造的车，这里的人在家工作吗？当然不是，设想一下，人们造汽车、维修汽车、盖房子、修房子、制作食物、生产人们消费的所有东西，假设他们必须去上班，但只有你不需要。这不仅仅是生产力的问题，更在道德上是错误的。", "大卫·费伯：虽然生产力也会受到影响，但人们的学习能力也会受到影响。", "马斯克：是的，我同意。", "大卫·费伯：所以如果你想在特斯拉工作、想在Space X工作、想在推特工作，就每天都得来办公室？", "马斯克：是的，我的意思是每周投入40个小时，坦率地说，甚至不需要从周一到周五。你可以从周一工作到周四（也不是说都不需要加班），我认为人们应该去度假。比如我一周工作七天，但我不希望别人也这样做。", "大卫·费伯：顺便问一下，你每天大概睡几个小时？", "马斯克：大约六个小时。", "大卫·费伯：你能睡着那么久？通常是六个小时？", "马斯克：是的", "大卫·费伯：还不错，我以为会更少。", "马斯克：我尝试过更少时间，但效率…即使我醒着的时间更长，完成的事情却更少。如果睡眠少于六小时，我的脑部疼痛程度会很严重。", "大卫·费伯：但你一周工作七天？", "马斯克：是的，实际上，一年中有几天我什么工作都不做，大概是两三天。", "大卫·费伯：两三天？", "马斯克：是的，一年。", "谈美联储加息：刹停经济、接下来一年会很难", "大卫·费伯：你提到了负担能力与美联储提高利率以及典型汽车购买者每月的成本有关，这是你们在会议上讨论过的，你在电话会议上也谈到了一些，在最近的收益电话会议上也提到了，你认为在接下来的12个月会很艰难。", "马斯克：是的，对所有人来说，不仅仅是特斯拉，坦率地说，你可以把美联储加息看作是经济的刹车踏板，它让每样东西更贵了，当然像是用信贷买的东西，但它也会对那些不适用信贷购买的东西产生下游影响。", "比如如果汽车贷款或房屋抵押贷款占用了你每月预算的更多资金，这样你买其他东西的钱就少了，实际上它影响到一切，甚至是不用信贷购买的东西。", "因此，我对美联储决策方式的担忧是他们的操作延迟太长了，基本上数据有些陈旧。之前，美联储在提高利率方面行动迟缓，现在我认为他们降低利率的速度会很慢，事实似乎就是如此。", "谈病态乐观：必须乐观、自动化或今年实现", "大卫·费伯：很多投资者都会回到你对完全自动化的承诺，你好像又在说很接近了。", "马斯克：是的。你说的是19年或者20年，我想我有点病态的乐观主义，我想如果不是病态乐观，谁会尝试做电动汽车和火箭呢？", "大卫·费伯：不能不病态乐观，你必须这样。", "马斯克：是啊，所以我想这是把双刃剑。", "大卫·费伯：但你有没有自己想过，你有点操之过急了？我的意思是，当你说，再一次，我们将有完全的自动化。", "马斯克：不，我没说我们“一定会”，我是说，在我们看来，有可能会，这里有很多限定词。", "大卫·费伯：那么你认为，在你看来，你可能会做什么呢？什么时候？", "马斯克：我的意思是，看起来今年就有可能发生。", "大卫·费伯：为什么？", "马斯克：好吧，我们现在正处在这辆车只需要很少的人工干预就可以在高速公路上和城市里行驶。我能开好几天车在大奥斯汀地区，随机导航至一个地方，没有任何干预。在旧金山也一样，那里很难开车，所以这是一个很有挑战性的情况。", "讲到我更乐观的原因，这是我第一次遇到这种情况，能够连续几天，随机选择多个目的地，没有任何安全相关的干预措施。", "谈人工智能：X AI明年推出，微软拿捏OpenAI", "大卫·费伯：你开始了X AI，或者一些新的人工智能成果，它与OpenAI或Alphabet有何不同？", "马斯克：我们没有足够的时间，现在也不是讨论这个问题的时候。我们将举行发布会，我们将更详细的探讨这些问题。我在股东大会上提到过，特斯拉在现实世界的人工智能方面拥有强大的能力，事实上，它远远领先于任何人。", "大卫·费伯：我知道在我们接受采访之前，有人在推特上说，他从来没有被问到特斯拉的人工智能有多先进，你总是提别人的名字。", "马斯克：特斯拉的人工智能，老实说，我都不确定谁是第二名。", "▲马斯克谈特斯拉的人工智能水平", "大卫·费伯：为什么呢？人们不理解的是什么？为什么我们在OpenAI谈论这么多关于ChatGPT和生成式人工智能，微软可以用它做什么，为什么不是特斯拉？", "马斯克：我不知道，人们确实在网上谈论它，我认为特斯拉将迎来一个聊天时代，如果不是今年，应该不会迟于明年。", "大卫·费伯：你会有一个？", "马斯克：有点像ChatGPT时刻？突然间300万辆车就能无人驾驶了，然后是500万辆，然后是1000万辆。如果颠倒来说，谷歌有Waymo，他们在尝试自动驾驶，能够让自动驾驶汽车在非常有限的地理位置上工作，街道地图非常紧凑，但一旦这些街道出了什么问题，比如发生事故，游行或道路施工，它就会停止工作。", "基本上谷歌无法提供一个适用于任何地方的通用自动驾驶解决方案。长期以来，他们一直在努力做到这一点，他们没有成功。特斯拉基本上拥有这些，而且比谷歌先进的多，如果角色颠倒，特斯拉必须生产出一个大型语言模型，它的输出等于或大于ChatGPT。或者微软OpenAI必须做自动驾驶，我们把任务颠倒过来，特斯拉会赢。", "大卫·费伯：你有计算能力和一切你需要做的事情。", "大卫·费伯：你对OpenAI似乎有些失望，你是早期的主要贡献者之一。", "马斯克：我是OpenAI存在的原因。", "大卫·费伯：你给了他们多少钱？", "马斯克：我不确定确切的数字，但大概是5000万美元左右。所以命运更喜欢讽刺，我曾经是拉里·佩奇的好朋友，我会住在他家，我们会一直聊到晚上关于人工智能的话题，我会不断地敦促他小心人工智能。他真的不关心人工智能的本质，对它相当漫不经心。", "当时谷歌尤其是在收购了DeepMind之后，拥有全球3/4的人工智能人才。显然他们有很多钱和资源，所以这对人工智能来说是一个单极世界。我们有一个单极世界，但控制他的人不是，或者至少看起来并不担心人工智能的安全，这听起来是一个大问题。最后一根稻草是拉里说我是一个物种主义者。因为AI是亲人类的，而不是亲机器的意识体。我说是的，我是一个物种主义者。", "大卫·费伯：所以你帮助建立了OpenAI，你投入了5000万美元。", "马斯克：不管怎样，OpenAI应该是开源的。它一步步被建立，所以才开始的时候，我想这可能是一个无望的尝试。我们怎么可能和Google Deep Mind竞争呢，这看起来像是一只蚂蚁对抗一头大象。我在招募关键科学家和工程师方面发挥了重要作用，伊利亚的加入是OpenAI最终成功的关键。", "大卫·费伯：所以你会对发生在那里的事情感到非常失望，因为它变成了一个盈利机构。你采取什么行动了吗？你起诉他们了吗？", "马斯克：我确实认为有一些问题，有些东西可以是非盈利的开源软件，然后把自己变成一个以盈利为目的的封闭来源。这就像假设你资助了一个组织来拯救亚马斯克逊雨林。", "相反，他们成立了一家木材公司，砍伐森林并出售赚钱。这跟我给你钱的目的完全相反。比如到了紧要关头，假设他们确实创造了一些数字超级智能，几乎是神一般的智慧，谁说了算？OpenAI和微软之间究竟是什么关系？", "我确实担心微软实际上可能比OpenAI的领导团队意识到的更能控制局面。作为微软投资的一部分，他们拥有所有软件的权利，所有的模型权重和运行推理系统所需的一切。", "大卫·费伯：所以他们实际上有很大的控制权。", "马斯克：在任何时候微软都可以切断OpenAI。", "谈职业选择：应坚持所热爱的", "大卫·费伯：你有很多孩子，我也有一个孩子，很快就要参加工作了。当人工智能这项技术存在并且不断改进的时候，我不知道该如何建议他的职业发展。我很好奇，当你考虑给你孩子的职业生涯提供建议时，你会告诉他们什么是有价值的？", "马斯克：这个问题很难回答。我想我会说要跟随他们的内心，去做他们觉得有趣或有成就感的事情，并尽可能对社会的其他人有用。", "▲马斯克给孩子们就业建议", "如果我们真的到了像精灵一样的情况，你可以向人工智能要求任何事情。假设这是良性的情况，我们如何找到满足感呢？如果人工智能做的比你更好，我们如何找到生活的意义？如果我想的太困难，他可能会让我分心，让我失去动力。", "我为创建公司付出了很多心血、汗水和泪水，然后我想我应该这样做吗？因为如果我牺牲了女朋友和家人在一起的时间，但最终人工智能可以完成所有这些事情，有意义吗？我不知道。在某种程度上，为了保持动力，我必须有意识地暂停怀疑，所以我想我会说，只做你觉得有趣，有成就感的事情，而且这对社会的其他方面都有好处。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-29/doc-imyvkyrn5501393.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/41/w550h291/20230529/bf77-f785b4deaf21e48094a8f3b7eb2f6a39.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/cd7d-8beec1124cba225ae836d78d2c0aec36.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/bbcf-21ab1612cb113fd577142f190588bdb8.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/0241-210c179692410d1138695071f7f41658.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/b658-0811832b841ce5fe15846c1d938bbfe1.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/1811-89d86d67e77a72715fac9a10260f100e.jpg", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230529/3db1-02d1d8919c8c6302bbb8f0446da9cc32.jpg"]}}