{"title": "用友网络董事长王文京：数智化转型已成为企业高质量发展的核心路径之一", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月21日 13:18", "keywords": []}, "content": ["8月18日-20日，用友2023全球商业创新大会在上海举行，本次大会以“数据驱动 智能运营”为主题，深入探讨解决企业数智化面临的全面数据服务、AI普及应用、主题化融合应用创新及中企出海等诸多课题。用友董事长兼CEO王文京出席并发表主旨演讲，他表示，推进数智化转型，成为数智企业，已成为新时期企业高质量发展的核心路径之一。", "用友BIP 助力企业数智化转型", "在用友2023全球商业创新大会上，用友发布BIP3最新版，全面升级数据服务和智能服务，包括3项技术新突破、2项应用架构新发展、99个新增服务、1056个新增ISV伙伴的应用。同时，基于用友BIP，用友面向全球企业推出用友BIP|商业网络，并针对大型企业发布Fast by BIP和Deep On BIP等创新服务模式，加速企业全面数智商业创新。", "7月，用友发布了首个企业服务类大模型YonGPT。在全球商业大会的媒体沟通会上，用友董事长兼CEO王文京向新浪财经表示，YonGPT大模型是一个跨领域、综合的企业服务大模型，涵盖了企业服务里包括财务、人力等业务涉及到的采购、营销、制造等，并非仅针对单一领域。", "在被问及该款大模型下一步的发展规划及如何进行市场推广等问题时，王文京向新浪财经透露，YonGPT未来主要面向用友全球范围内的客户，结合具体应用场景进行推广。“伴随着中国和海外客户数智化建设的进程去推广我们基于大模型的各种场景智能化的应用服务，”王文京说道。他表示，当前中国和海外客户数智化的推进，不仅强调数据服务，更注重智能化方面的业务运营和服务。用友将结合各类的、基于大模型研发的一些领域场景智能化应用，把YonGPT的能力推广到各个目标客群。", "企业数智化的三大步骤和发展路径", "随着以大模型为基础的AI普及应用时代的到来，全球IT技术与产业的创新从此前的以云计算为中心进入到以AI为中心的新阶段，商业创新也从此前的数字商业进入到数字化和智能化并重的全面数智商业创新的新阶段。在王文京看来，新时期，企业高质量发展的核心路径之一，就是要推进数智化转型，成为数智企业。", "数智化转型是一个综合、复杂、循序渐进的长期过程。据王文京介绍，在数年前，用友就在业界率先提出“数智化”(数字化+智能化)、“数智企业”的概念，阐述了以数字化为基础，智能化产生新价值的理念，以及数字和智能技术共同驱动的数智商业创新，数据驱动、智能运营的企业新范式。", "在用友全球商业创新大会上，王文京提出“数智化123”的概念，明确了企业数智化的三大步骤和发展路径。“数智化1”是要推进 “云化连接”，实现业务的云化部署、网络连接和实时感知；“数智化2”是要推进“数据驱动”，实现数据治理、数据中台和数据应用与服务；“数智化3”是要推进“智能运营”，实现业务运营智能化、人机交互自然化和知识与应用生成。", "业务组织模式升级 赋能行业数智化发展", "今年上半年，用友推进了历史上最大的一次业务组织模式升级：大型企业客户业务由原来以地区为主的组织模式升级为以行业为主的组织模式，中型企业客户业务继续按照区域但全国统一、垂直组织开展。用友在2023年半年报中表示，业务组织的全面变革需要一定的转换时间，对公司上半年的合同签约、实施交付、收入确认有较大的阶段性影响。报告显示，用友上半年实现营业收入33.7亿元，同比下降4.7%，其中，云服务业务实现收入23.5亿元，同比增长2.0%。", "对于此次业务调整的原因，王文京在媒体沟通会上回应表示，针对大型客户对数智化的要求，用友原来的组织架构可能会有所限制，不能更好地提供更大价值，这是业务调整的主要因素。“一些客户对自身行业纵深的数智化要求，按区域分公司的模式很难真正满足，这是最根本的原因。”王文京说道。“组织调整后，我们按行业为大型客户提供解决方案、产品组合、专业服务，包括发展相应的生态伙伴，几个月下来我们觉得这个方向很对，而且这个方向也得到了客户的高度认同。”", "“通过细分行业，可以跟一些行业的头部企业联合创新，形成这个行业的领先实践，把这个领先实践快速复制到同行业的其他企业，来整体提升这个行业里客户数智创新的水平。”王文京说道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-08-21/doc-imzhxsvz3936692.shtml", "image_url": []}}