{"title": "拆解大厂的“第一生产力”：组织架构调整", "news_website": "创事记", "author": "鲸商", "Managing Editor": "", "details": {"creation_time": "2023-07-17 11:00:53", "keywords": []}, "content": ["新商业竞争环境下，人的因素起决定作用。", "鲸商(ID：bizwhale)原创", "作者 | 海上渔民", "7月13日，针对淘宝天猫集团启动人力制度改革的消息，正是讨论纷纷的“取消P序列”或“消失的P8”，淘天相关负责人回应了其必要性。", "不仅如此，近期以来互联网大厂似乎集体迈入了“组织架构调整期”，不少互联网巨头开启组织架构调整，伴随而来人事变动引人关注。", "以阿里巴巴为例，其内部变故可谓接二连三，先是张勇卸任阿里巴巴集团的CEO和主席，由吴泳铭出任阿里巴巴控股集团CEO。并宣布了未来“1+6+n”的改革方向，其总体方向是解绑，让各个事业群提升效率。", "除了阿里动作频频，京东也在进行着新一轮的架构调整。5月11日京东集团宣布，徐雷因个人原因提出退休申请，由CFO许冉接任CEO。", "而字节跳动更是从今年年初就一直走在裁员的道路上，DAU迈过6亿的抖音正进入增长瓶颈期，这也促使抖音在搜索、社交、本地生活等领域进行更多尝试，并在团队管理上做出改变。", "回顾大厂近些年来的组织架构调整，降低隐性成本，提高横向协同效率是共同的目标。同时，我们也可从中看到这些公司，在行业变化中所要应对的挑战。", "2019年9月，马云正式卸任阿里巴巴集团董事局主席，由现任阿里巴巴集团CEO张勇接任董事局主席一职。", "但阿里的中台发展并不理想，2020年11月张勇也表示要把中台变薄，变得敏捷和快速。", "因此同年12月，阿里进行了一次组织架构调整，宣布从2015年的中台战略升级为“多元化治理体系”，将蒋凡负责的淘系分为三大块。", "2021年12月，戴珊代替蒋凡统管“大淘系”，标志着阿里的权力中心和电商业务再一次得到集中，淘系和B系历史上首次在组织上全面打通。", "2022年1月，阿里巴巴集团中国数字商业板块分管总裁戴珊发布内部信，宣布原淘宝天猫业务的新组织架构。", "具体调整方面，在坚持淘宝、天猫双品牌运营的基础上，新设三大中心——产业运营及发展中心、平台策略中心、用户运营及发展中心，分别由吹雪、思函、玄德负责，对戴珊汇报。", "此轮调整后，大淘宝将形成统一的平台机制，无论是品牌还是中小商家，将在一个新的统一的平台机制下运营。", "阿里过去通过天猫业务、淘宝业务分别积累的商家服务能力，将完整地服务所有商家，让他们得到更好的体验，淘宝和天猫的行业运营全面打通。", "扛住了3年疫情后，阿里巴巴至今仍是中国最具全球影响力的互联网公司，但今天却到了一个要变阵的节点。", "近年来，拼多多凭借低价策略，业务增长显而易见，今年一季度拼多多营收增速58%，归母净利增速超200%。", "拼多多与阿里的差距正在进一步缩小。2022年第四季度，阿里营收同比增长2%，前三季度对应的同比增速分别为8.89%、-0.09%、3.23%；拼多多同比增速则高达46%，前三季度对应的同比增速分别为7%、36%、65.1%。", "尽管在总营收上，阿里远超拼多多，但在增速方面，拼多多作为电商后来者，正在狂奔。", "3月27日，在马云回国的第二天，张勇宣布阿里六大核心业务和旗下多家业务公司将与母公司阿里巴巴之间形成“1+6+N”的全新组织形态架构，即在阿里集团下设立阿里云智能、淘宝天猫商业、本地生活、菜鸟、国际数字商业、大文娱等六大业务集团和多家业务公司，实行各业务集团和业务公司董事会领导下的CEO负责制。", "6月20日，阿里巴巴宣布，张勇将于今年9月10日卸任阿里巴巴控股集团董事会主席兼CEO职务，集团执行副主席蔡崇信将出任阿里巴巴控股集团董事会主席，吴泳铭出任阿里巴巴控股集团CEO。", "作为阿里第一名程序员的吴泳铭，参与过阿里巴巴各个阶段的核心产品业务，堪称是全能型人才，尤其是“懂技术”这一项优势，即使在其他的合伙人里也不多见。", "在“阿里再造新阿里”的过程中，在AI大模型带来的产业互联网风起云涌的背景下，兼具底层技术实力与成熟商业思维的领导者，恰恰是当下的阿里巴巴所需要的，而这也是吴泳铭的特长所在。", "今年五月下旬，退隐许久的马云重新站到台前。正如他所强调的那样，阿里过去那些赖以成功的方法论可能已经不适用，淘天集团未来的三个方向：回归淘宝、回归用户、回归互联网。", "马云更是一针见血指出：在当前消费增长乏力的形势下，接下来是淘宝的机会而不是天猫的机会。", "GMV和广告收入已不是淘宝的主要目标，用户活跃度应成为关注点。", "5月份，全国消费增速也下降到12.7%。其中的商品零售增速也从4月份的15.9%下滑至10.5%。", "在报复性消费结束之后，人们开始趋于冷静，向低价商品内卷，成为传统电商平台不得不做的事。阿里对其业务，组织，人事的调整，也正是寻求自救的一种方式。", "京东简化层级，加强业务一线决策权", "从刘强东对京东大调整算起，这六年时间里他都在解决一个难题。", "2018年，京东进行了两次组织架构调整。零售、京东物流、京东数字科技三大子集团成立，其业务与场景划分的中台能力被更为重视。", "在2018年初合并事业部的基础上，京东搭建了中台体系，开放自营能力给第三方商家。", "我们可以将这个动作理解为，将京东自营和第三方卖家放在同一水平线，他们都是平台的卖家，只是京东自营做得更大更好一些。", "徐雷上台担任商城CEO后，他开始牵头搭建“中台体系”。此次调整中，拼购业务部正式成立。在更重视中台能力的“小集团，大业务”模式中，拼购业务所属的京东零售子集团向全零售形态升级，强调不同场景的打通与协同。", "但在2022年前三季度，京东数码家电产品的营收增速分别为14%、0%和7.6%，均创下2019年以来的新低。尤其这几年，拼多多和直播电商的崛起，京东受到多重压力。", "因此许久没有公开露面的刘强东，重回大众视野，对京东进行了大刀阔斧的改革。", "据《中国经营报》报道，今年4月初，京东选择从事业群制回归事业部制，京东零售五大事业群负责人将统一变更为事业部负责人，同时，第一次打通自营和POP业务，实现流量“平权”。", "京东物流的调整和京东零售的思路类似，在总部推行事业部制，在区域层面，取消原有的七大区域划分，将省份作为具体的经营单元，直接向总部相关事业部负责人汇报。重归事业部意味着管理层的精简，例如调整完成后京东零售从普通员工到CEO的汇报层级最多只有三级。", "此次组织架构调整也是京东几年来一直推崇的“Big Boss ”机制的进一步落地。该机制由刘强东在2019年提出，核心理念是将每个业务单元看作是一个经营实体，把决策权交给业务管理者。与调整前相比，京东物流、零售下属离客户最近的业务单元将拥有更大的决策权。", "5月以来，京东启动了从集团到健康，再到物流的大规模组织架构变革。集团方面京东CFO许冉将接替徐雷任集团CEO。此次调整也被外界视为刘强东从幕后回归台前的信号。", "徐雷时代下的京东，是一个不断增质的京东。2019年到2022年，京东营业收入从5768亿增长到1万亿，毛利润从844亿增长到1470亿。", "但或许在刘强东看来，京东的增质是有代价的。代价就是低价优势和增速。", "疫情三年过后，人们消费偏好改变了，人们在做消费决策时比以往更考虑低价因素，这可能也是刘强东再次强调低价的原因之一。", "刘强东强调重回低价，背后的潜台词在于，如今的京东有底气去跟行业的玩家去拼价格、拼补贴。", "对于传统电商平台来说，低价是其过去几年来最重要的武器。不过从目前的情况来看，仅靠价格优势很难取胜。京东能否通过其业务调整，迎来新的增长极点，还有待观察。", "字节加速人才“跳动”，内部“赛马”机制", "今年以来，多次传出字节跳动裁员的消息。从2月开始，媒体报道字节跳动旗下VR厂商PICO近期进行了一轮裁员，有近400-600人受到影响。字节跳动的业务调整和员工变更从2020年就有迹可循。", "2020年3月，张一鸣发布内部邮件，宣布公司组织升级。抖音CEO张楠将担任字节跳动CEO；张利东担任字节跳动（中国）董事长。此番梁汝波正式接任字节跳动CEO，也意味着梁汝波、张利东、张楠“三驾马车”权力架构的正式确立。", "2021年11月，正式接任字节跳动CEO的梁汝波发布全员邮件宣布组织调整，实行业务线BU化，成立六个业务板块——抖音、大力教育、飞书、火山引擎、朝夕光年和TikTok，梁汝波正式全面负责起公司的整体发展。", "调整之后，字节跳动将今日头条、西瓜视频、搜索、百科以及国内垂直服务业务并入抖音。", "高管层面的调整以及西瓜视频与今日头条并入抖音，这意味着抖音正式成为字节跳动集团的核心成长引擎。", "2021年12月，字节跳动正式撤销人才发展中心。这很大程度上是因为现有团队与公司的需要脱节，一段时间内也不太符合字节的需求方向。", "2022年9月抖音副总裁韩尚佑成为抖音部门负责人抖音旗下各业务板块负责人改向他汇报，韩尚佑继续向抖音集团CEO张楠汇报。", "今年以来，抖音生活服务发展迅速，是继直播与电商业务后的又一增长点。据公开数据显示，抖音生活服务已覆盖全国377个城市，平台整体交易金额同比去年增长30多倍。", "抖音电商数据显示，今年618活动期间，抖音电商直播累计时长达4202万小时，挂购物车链接的短视频播放1309亿次，整体销量同比增长66%。", "而近期，抖音电商对组织架构做出了新的调整，它正在加速补齐电商基础能力的短板。此次架构调整将现有的十多个行业运营组和商家发展中心打散，按照品牌分成A、B两个组。", "每组再根据各自情况，细分成不同的行业做针对性运营。以品牌商家为主的A组更关注商品成交总额，以非品牌商家为主的B组更看重订单量。", "抖音在加快建设货架电商，完善商城与搜索流量分配体系的同时也在扶持自己的供应链品牌。其四月入驻抖音电商的店铺“飞云织上”正是由抖音集团（香港）有限公司100%控股。", "为了获得进一步增长，抖音电商开始变得像一家传统电商平台，开始和竞争对手们比拼最基础的能力——更丰富和更有价格力的商品。引入海量的白牌商家能帮抖音电商最快实现这个目标。", "各大电商平台全方位调整的背后，是全行业面临的电商规模见顶与生存压力。", "为了谋求进一步增长，电商巨头不得不重新梳理老业务，分配流量“蛋糕”，打破经营壁垒，由内向外将电商业务激活。", "近年来，阿里的业绩增长停滞不前。据其2023财年财报显示，自2022年4月1日至2023年3月31日，阿里巴巴总收入为8686.87亿元，同比增长2%。寻求营收突破，已经成为阿里的长期难题。", "618购物节过后，在这七个月中阿里巴巴的股价最多上涨了52%，然后失去了大部分涨幅，但是整个区间的表现仍是上涨16%。", "但京东的股价中最多上涨了28%，然后失去了全部涨幅，在整个区间的表现是下滑23%。", "抖音曾依靠全新的短视频与直播带货模式，在电商行业获得了高速增长。随着流量模式能够为其带来的进一步增长空间有限，它必然将面临与淘宝、京东同一维度的直接竞争。", "直播电商领域的竞争也越发激烈，抖音想进一步提升直播电商的规模，淘宝也无法在GMV增速、成交额上远远甩开抖音，还有小红书、微信视频号等玩家在下注，加剧了内卷。", "如今，互联网产业已彻底改头换面，一方面高质量增长、有序扩张成为主旋律，另一方面，流量红利消失，用户规模与时长触顶。", "于是，2023年所有互联网企业都在回归商业本质，从“规模优先”到“盈利优先”，不再用饱和式的资源粗放投入换取大规模增长，而是对存量市场深耕细作深挖价值。其架构的调整能否让他们迎来新的增长，在不断变化的市场环境中保持优势，依旧需要时间的检验。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzayfqy2358639.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/29/w550h279/20230717/235a-0d324351e1475e60e5ade249fa7b6dec.jpg", "https://n.sinaimg.cn/finance/crawl/537/w457h80/20230717/4030-3ba8bd1eb5b0b189fd3efa314a42d0c4.jpg", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230717/d70b-b0f28f93a7abcb29d5e9ef1f86834766.png", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230717/cba3-8dae9d1139b4e18fbca543c2b1d2e5c5.png", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230717/99c6-cca65b6da377ca93cfe027cd3d495fef.jpg", "https://n.sinaimg.cn/finance/crawl/16/w526h290/20230717/b5b2-6d16be225f0a16a9c024c72dfbcb5fe1.png", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230717/931e-f61716261ae6767e8b446849b8d3b39c.png", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230717/6db1-f2fbcffc2db5c727659bbb14e26fd627.jpg", "https://n.sinaimg.cn/finance/crawl/67/w550h317/20230717/df35-c8d585b593ff22aa6c8d432c64d5f4a6.png", "https://n.sinaimg.cn/finance/crawl/62/w550h312/20230717/aaa0-3fa95c608d0608cdf718a180d2a29839.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}