{"title": "荣耀赵明：2-3年之内，折叠屏手机是满足消费者需求的最好解决方案荣耀", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月30日 19:22", "keywords": ["荣耀"]}, "content": ["上海世界移动通信大会（MWC上海）6月28日在上海新国际博览中心开幕，移动通信行业的全球引领者齐聚一堂，探讨5G变革、数字万物、超越现实+等主题。荣耀CEO赵明受邀进行演讲，以《智能手机的未来演进（What’s Next for Smartphones？）》为主题，探讨智能手机的新一轮创新方向。", "赵明表示，消费电子行业是长周期行业，影响最大的因子从来不是经济周期，而是创新周期。而智能手机行业正处在一个AI、5G+开启的新一轮创新周期中。演讲后，赵明接受媒体群访，对AI技术、折叠屏手机等智能手机的未来发展趋势，给出更详细的见解。", "AI手机端侧大模型，助力手机进化", "AI技术在发展多年后，随着ChatGPT等应用带来了AIGC爆发式增长，掀起了现象级行业热度。各大科技企业欢欣振奋，希望以AI大模型技术拥抱未来。赵明表示，AI大模型打破了人们思考的边界，真正赋予了“进化”全新的内涵。", "赵明介绍，荣耀在AI领域布局较早，已经进入第三个阶段：从2016年荣耀首款AI手机搭载Magic Live智慧系统，到2022年发布平台级AI——Magic Live智慧引擎，再到2022年发布AI使能的全场景操作系统MagicOS，荣耀带领手机行业实现了端侧AI从0到1、再到如今从1到10的两次重要跨越。关于第三阶段，赵明透露，荣耀将率先将AI大模型引入手机端侧，进而打造更加个性化、人性化同时隐私保护更周全的端侧“个人模型”，来实现包括多模态交互、精准意图识别、复杂任务闭环等功能，再次解锁端侧AI从10到∞的长期创新赛道。他表示，“荣耀在AI领域的布局会是从过去到未来，我们是一个持续和连贯的思考。”这也印证了荣耀持续高强度研发投入的长期主义战略。", "同时，“未来端侧和网络侧的协同和合作是必然的”，荣耀将会与更多互联网公司合作，提高交互能力和效率。然而另一方面，网络侧的AI也会带来用户关于数据与隐私安全方面的顾虑。今年4月份，特斯拉CEO马斯克表示，AI可能会导致数据隐私泄露和不正当使用，损害用户的个人权利。", "面对数据与隐私安全方面等问题，赵明强调，“我们聚焦于端侧AI能力和大模型的发展，同时也注重如何更好地保护个人的隐私，在隐私和数据安全方面我们是追寻全球最严格的标准”。", "折叠屏手机发展，有望打破苹果一家独大局面", "近年，折叠屏手机迎来爆发式增长。CINNO Research 首席分析师周华预测，2023 年中国市场折叠屏手机销量或将达 500 万部，同比增长 78%。赵明表示，“在可见的2-3年之内，我认为折叠屏是一个对于消费者需求的满足度最好的解决方案”。", "不过，折叠屏手机仍普遍存在这一些痛点，如体积厚重、续航短、屏幕不护眼、通信能力差等等。赵明在演讲中提出了“新一轮创新周期”的概念，认为新形态的发展为智能手机打开了机会大门。而即将于7月12日发布的荣耀折叠屏手机Magic V2，可能成为这轮周期中的里程碑产品。赵明表示，“对于创新来讲，它需要一个特殊的节点刺激，需要一些标志性的事件和标志性的产品”“荣耀在AI、通信、显示、续航、便携5个方面突破创新瓶颈，打造出了革命性的折叠屏产品Magic V2”。", "在演讲中，赵明呼吁全行业和产业链共同努力，让消费者获得更多前所未有的创新体验，共同开启智能手机的下一个黄金周期。他对媒体进一步表述自己的观点，“不可否认智能手机时代苹果的引领作用，乔布斯的时代开拓了智能手机的赛道，让它真正改变发展方向，从iPhone之后是一统江湖。但如今，行业和消费者对智能手机发展创新的瓶颈和窘境都有很多忧虑”。", "荣耀提出了面对最强对手苹果，进行竞争的策略——赵明认为折叠屏手机是一个“换道超车”的机会，当一个新的领域、新的品类、新的形态出现的时候，是打破竞争（格局）最好的方式。这就像新能源车挑战传统的燃油车，今天新能源车在中国市场上领先的厂家跟传统的车企完全不一样，“折叠屏领域恰恰是手机一个新的形态、新的赛道，我们就是要打造最好的折叠屏手机，用革命性折叠屏的体验去赢得这场竞争”。", "目前，包括荣耀在内的主流厂商，都已经推出折叠屏手机，并进行多次迭代。荣耀Magic V2即将是荣耀折叠屏产品的第三次迭代。而根据外部消息，苹果的折叠屏手机最早也要2024年才能亮相。荣耀无疑有着先发优势，再结合技术的领先，的确有望引领折叠屏手机发展，树立智能手机新形态标杆。", "面向智能手机未来的竞争，赵明强调“荣耀是有底气且准备非常充分的”“千帆竞渡，打破苹果一家独大，总要有挑战，只有先有了挑战者，才可能出现挑战成功者”。以AI技术领衔的持续创新和折叠屏手机赛道，让荣耀的机会再次实现跃升。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-30/doc-imyzamri0939675.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230630/1da7-d05127d9ade7d8eb88a27aaed769f96a.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230630/1d12-0eb45813fb62ea26dc825091d4dc43ec.jpg", "https:https://n.sinaimg.cn/finance/transform/251/w630h421/20230630/a7c2-bebbada3dfcdc63623e5ac5a2b2777b1.jpg"]}}