{"title": "饿了么到店业务将与高德合并高德", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月20日 15:36", "keywords": ["高德", "饿了么"]}, "content": ["新的战局正在形成。", "36氪独家获悉，近日，阿里巴巴生活服务板块下饿了么到店业务（原“口碑”）将与高德合并，原到店业务负责人张亮将由向阿里本地生活服务公司CEO俞永福汇报，改为向高德CEO刘振飞汇报。", "自2008年收购口碑以来，阿里巴巴到店业务经历了口碑与淘宝融合、口碑融资独立运营、支付宝流量扶持（口碑作为线下支付入口替支付宝养订单）、到家到店联合作战、高德引流等不同阶段，但思路、团队多番转换之下，到店业务的范围仍不断缩小。", "36氪此前曾报道，口碑的餐饮业务已经从过去直营的40座城市收缩至不足10城，其余城市也由直营转为服务商模式，2022年上半年阿里本地生活业务由近万人缩减了约3000人。", "彼时就有内部人员透露，伴随业务收缩，不排除到店业务并入其他业务线的可能。而伴随口碑并入高德，据知情人士透露，阿里本地生活将进行新一轮裁员。", "这一战略布局早有端倪。2021年本地生活公司升级为生活服务板块后，阿里CEO张勇在当季度财报会上就表示，希望用户能在高德地图完成基于目的地周边各种服务的交易，形成以“饿了么为中心的‘到家’ 和以高德为中心的‘到目的地’ 业务”相协同，其中，高德升级为“生活服务好平台”，增加美食团购、酒旅、休闲玩乐、周边游等内容。", "高德升级为生活服务好平台后，增加“目的地”相关内容", "此后，到店业务便与高德在组织和业务上密切关联。之所以选择将两者联动，是因为双方拥有共同的出行场景，而同板块内的飞猪主打旅游，饿了么则是‘到家’心智太强。", "据36氪了解，在2021年7月并入生活服务板块后，高德开始和口碑（到店业务）共用客服和BD团队（商务拓展），自去年起到店部分业务也开始虚线向高德高层汇报。", "俞永福于2022年初提出阿里本地生活组织架构的“541”新阵型，即由 5 个面向消费者的（to C）业务、4 个面向商家的（to B）业务和履约（Delivery）业务组成。最核心的“5C”包括到店业务中心、到家业务中心、市场营销品牌合作业务中心、本地零售和本地零售大商超5个前端业务。除到店业务外，其他几大重要业务都向到家业务中心负责人处端汇报。到店业务中心被单独拎出来，由负责人张亮直接向俞永福汇报。", "本地生活组织架构，图片来源：36氪据公开信息整理", "在生活服务板块整合后的一年多时间里，高德曾尝试多种手段为到店业务带来流量，比如加大商家供给（吸纳服务商）、完善用户决策信息（从其他平台购买评价体系、优化出行供货榜单）、请于谦等明星代言等等，但多位知情人士都表示，“其效果并不如人意，用户心智建立是个大问题”。", "因用户规模（1.2亿DAU）保持行业第一，高德一直被视为本地生活服务板块的引流利器。不过，如今它有了新的使命。", "一位接近高德的消息人士向36氪表示，2021年之前高德最重视的财务指标是用户数，从去年开始，在降本增效的大背景下，高德开始大面积探索商业化，将营收视为第一指标，其中打车业务已获得不错的成绩。不过36氪了解到，由于打车业务需要投入较多补贴，高德目前仍在亏损。", "在阿里到店业务不断收缩的2022，新的行业战局正在形成。2022年抖音本地生活迅速崛起，其全年的GMV达到770亿，引发美团警惕的同时，也挤压了阿里到店的市占率。据36氪了解，去年阿里巴巴到店的市场份额仅有个位数，美团和抖音的占比则在60%和10%上下。", "不过一位饿了么员工也告诉36氪，俞永福对内一直强调，不要把本地生活作为阿里巴巴的边缘业务，要保持战斗性，言外之意阿里巴巴不会放弃本地生活。", "过去一年，俞永福一边对业务进行组织上的梳理、全面向美团靠拢。以本地零售板块为例，饿了么在去年上半年就取消了原有的标超业务部、泛零售业务部、便利超市业务部等，转而按照商品品类划分部门，新增专营专卖业务组（休闲零食、美妆、婴宠等）、鲜花业务部、商超日百业务部、商家平台运营部——这与美团闪购划分业务部门的逻辑类似。", "另一边积极寻找新的流量来源。去年三季度，饿了么与抖音达成合作，开始为饿了么小程序在自营城市陆续开通POI。36氪了解，饿了么与抖音达成的合作里，第一个月的GMV要达到2000万，第三个月要破亿，小程序日活则要突破3500万，目前短期GMV目标已基本达成。", "随着抖音在本地生活领域的崛起，原有的“双雄争霸”开始演变为“三国杀”，美团已于近期加大对视频内容的投入，饿了么则在业务合作与频繁的组织调整中需求变局。", "（感谢36氪记者窦轩、杨林对本文的贡献）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-20/doc-imyhiumt7002166.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230220/4986-ed35d64680fcfb6ce11396ea97e4e001.jpg", "https://n.sinaimg.cn/finance/crawl/308/w550h558/20230220/bcfb-2cbca1bef796ddee572f84d5638b786e.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230220/77ea-07f5dcf13d579f10a63a4850aa2d48ee.png"]}}