{"title": "2023年的折叠屏手机能满足日常使用了吗？折叠屏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月07日 09:30", "keywords": ["折叠屏"]}, "content": ["折叠屏手机在2018年首次亮相，并迅速成为安卓阵营的传统“商务旗舰”，成为身份和地位的象征。如今5年时间过去，折叠屏在手机市场中仍然是曲高和寡，根据集邦咨询(TrendForce)数据显示，尽管过去几年折叠屏手机的出货量保持高速增长，但仍然属于“阳春白雪”，预计2023年折叠屏手机的市场渗透率为1.7%，至2027年有望提升至5%。", "折叠屏手机难以普及的重要原因是价格因素。折叠屏手机本质上属于显示面板技术革新带来的附属迭代产品，全球第一款折叠屏手机就是由主营柔性显示屏的国产企业柔宇科技在2018年10月31日发布的FlexPai(柔派)手机。", "2019年，随后跟进的三星、华为、摩托罗拉等厂商推出自家的折叠屏手机，开启了“折叠屏元年”。然而此时的折叠屏仍然带有很强的奢侈品属性，价格均在一万五以上，尤其是华为推出的MateX，最高曾被黄牛炒至10万元左右。此外，当时的折叠屏还并不成熟，仅仅是相当于单纯的把屏幕做大，整机非常的笨重，折叠方式也处在内折和外折的争论当中，此外还出现了一些卷轴屏、环绕屏的概念产品。简单来说，这个阶段的折叠屏针对的目标用户除了高端人群，基本停留在科技发烧友的层面，并未形成普及的态势。", "2021-2022年，折叠屏产品迎来了又一轮的爆发，进入2.0时代的折叠屏，不仅产品出现了明显多元化的趋势，也吸引了OPPO、小米、荣耀、VIVO等品牌的加入，至此，国内的主流品牌都已经推出了折叠屏手机。在这个阶段，不同的厂商们展现出了对折叠屏这一产品的不同思考，折叠屏产品形态出现百花齐放的局面，OPPO推出的FindN手机采用小型化机身与定制比例屏幕，充分利用折叠屏的画面尺寸;华为推出内折、外折两种形态的折叠屏手机;三星在折叠屏上首次实现了防水和无线充电，并搭载了屏下摄像头;VIVO推出的XFold搭载了包括微云台在内的诸多新技术，让折叠屏成为堆料水桶机;小米则推出了轻量化的MIXFold 2，推出了当时最轻最薄的折叠屏手机。", "除此之外，得益于技术的进步，这一阶段的折叠屏手机价格显著下降，低配版本价格下探至万元以下，加上铰链悬停、分屏应用等功能的普及，让更多的用户有了接触折叠屏手机的动力。", "2023年下半年开始，新一轮的折叠屏新机浪潮来临，三星、VIVO、荣耀、小米等厂商都发布或计划发布折叠屏新机。正所谓“分久必合合久必分”，在折叠屏3.0时代，各品牌产品又展现出了相当强的同质化属性，旗舰级摄像头、无线充电、防水等曾因结构、重量等因素不得不被精简的硬件如今又重新搭载并成为各家产品的标配，屏幕、存储芯片和铰链等零件的大幅降价，又让折叠屏手机的价格进一步下降，如今顶配机型也不过万元附近，已经不再是有钱人的玩具。", "更为重要的是，目前折叠屏手机的厚度和重量已经非常接近直板手机，在日常使用时不会再因为过重过厚导致使用不便。如果说过去的折叠屏手机是为了一块8英寸大屏牺牲掉了许多日常使用的体验的话，那么如今硬件性能增强的折叠屏则是在保证旗舰级使用体验的前提下，额外拥有了一块大屏幕。代价则是比直板手机高出的几千元预算。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-08-08/doc-imzfiswh0439814.shtml", "image_url": ["https://n.sinaimg.cn/spider20230807/116/w550h366/20230807/3b8c-755cc6566a8bc832e3a04d71a6c2c94c.png", "https://n.sinaimg.cn/spider20230807/114/w550h364/20230807/94d9-44801255c5990e7896fe8f1fefd1c188.jpg", "https://n.sinaimg.cn/spider20230807/68/w550h318/20230807/5e73-88327918e8c3d2540c6c5b0cac7f98cf.jpg", "https://n.sinaimg.cn/spider20230807/59/w550h309/20230807/4a0a-856a4429a56e07ef0a35f102499ee4a6.jpg"]}}