{"title": "暴雪、网易彻底谈崩了！1月23日中止国服游戏服务，妥善封存玩家的“美好回忆”网易", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月17日 14:25", "keywords": ["网易", "暴雪"]}, "content": ["每经编辑 毕陆名", "网易（HK09999，股价132.6港元，总市值4355亿港元）和暴雪的“分手”事件发酵两个月后，暴雪和网易确定谈判失败，不再续约合作。", "1月17日，动视暴雪官方发布公告表示，遵照网之易停服公告于1月23日中止国服游戏服务。网之易是网易的下属子公司，用来和暴雪接洽，运营在大陆的暴雪游戏。", "暴雪和网易确定谈判失败", "1月17日，暴雪中国官方微博发文称，上周再次与网易接触并寻求协助，以探讨将现有的，基于网易于2019年已同意既定条款的协议，顺延六个月。但网易并未在上周的顺延谈判后，接受其关于顺延现有游戏服务协议的提议。因此暴雪将遵照网之易停服公告于1月23日中止国服游戏服务。", "据第一财经17日报道，接近暴雪的可靠消息来源指出，上周暴雪娱乐和网易发起了最后的谈判和沟通，探讨基于网易于2019年已同意既定条款的协议，合作顺延六个月。这一建议旨在使游戏避免中断运营，同时暴雪争取更多的时间寻求未来合作伙伴，包括跟网易重新就续约展开新的谈判。", "上述信源对记者表示，上周的沟通由暴雪娱乐总裁Mike Ybarra发起，网易高层参与，但后者并未接受关于顺延现有游戏服务协议的提议。暴雪方曾对网之易方面的裁员提出过异议，因为此次裁员有可能会对后续的工作交接造成影响，但并未得到采纳。", "“分手”源于IP控制权？", "2022年11月17日，暴雪、网易先后发布声明表示将在协议到期后终止合作。自2008年达成代理协议开始，网易与暴雪的合作已长达14年，《魔兽世界》《炉石传说》等游戏在中国已经积累了一批忠实玩家，此次“分手”在业界和玩家群体中引发轩然大波。", "暴雪在声明表示，自2023年1月24日0点起，所有国服游戏，包括《魔兽世界》、《魔兽争霸III：重制版》、《星际争霸》系列，《炉石传说》、《风暴英雄》、《守望先锋》及《暗黑破坏神III》等都将停止运营。", "图片来源：暴雪中国官方微博", "图片来源：暴雪娱乐官网截图", "2022年11月17日，网易在其微信公众号发文表示，经过长时间的谈判，仍然无法就一些涉及可持续运营，和中国市场及玩家核心利益的关键性合作条款与暴雪达成一致。", "据上证报，2022年11月17日，针对动视暴雪宣布其与网易不再续约的声明，网易集团方面回应称：网易一直在尽最大努力和动视暴雪公司谈判，希望推进续约。经过长时间的谈判，我们仍然无法就一些合作的关键性条款与动视暴雪达成一致。我们非常遗憾动视暴雪在今天（2022年11月17日）先行宣布停止合作，我们将不得不接受此决定。网易将继续履行职责，为我们的玩家服务到最后一刻。", "据第一财经17日报道，此前有媒体报道称，暴雪曾提出了天价条件，如暴雪方分成较2019-2022合约期50%以上营收和净利润进一步提高，且暴雪游戏定价将采取全球同步策略，而此前国服定价较全球其他地区普遍低约20%。", "对此，接近暴雪中国的人士透露，这些说法不尽准确。在分成上，暴雪并未狮子大开口，要求进一步大幅提高分成比例；而在游戏定价收费上，暴雪也未要求网易执行全球同步策略，即在中国区提价。", "对于市场上流传的暴雪想控制“中国各地数百万玩家数据”的信息，接近暴雪中国的人士称，暴雪并没有相关意图。而网易方面也没有就玩家数据的相关事宜公开表态。", "11月17日晚，在财报电话会议上，针对投资人关于动视暴雪宣布终止代理合作的提问，网易CEO丁磊表示，网易非常希望继续代理暴雪游戏，并为此付出了非常多的努力。但过去一段时间，整个谈判过程难度远超出网易方面的预期。对于一些涉及到可持续运营和中国市场及玩家核心利益的关键性合作条款，动视暴雪的要求是不可接受的。", "微软690亿美元收购动视暴雪遇新麻烦", "微软收购动视暴雪之路注定不平坦！据彭博社当地时间1月12日报道，知情人士透露，谷歌和英伟达已向美国联邦贸易委员会（FTC）表达了对微软收购动视暴雪的担忧，这为美国政府反对这笔690亿美元交易的案件增添了动力。", "报道称，谷歌和英伟达加入了索尼的行列，对这笔交易提出了质疑。公开报道显示，微软收购动视暴雪已引发多地监管机构关注。", "当地时间2022年12月8日，FTC起诉微软，要求其停止对动视暴雪的收购，指称这项交易可能会损害高性能游戏机和订阅服务的竞争。因为若交易达成，微软将能够直接影响到其Xbox游戏机竞争对手的用户，“通过控制动视暴雪的游戏授权，微软将有可能通过操纵动视的定价，或完全不向竞争对手提供内容，从而损害消费者的利益。”", "图片来源：每经记者 宋红 摄", "微软称此次收购不会威胁到行业竞争。因为微软在视频游戏方面落后于对手，并且在移动游戏开发方面影响力有限，已计划挑战此次诉讼。据路透社早前报道，CMA认为微软未能提出补救措施来缓解人们对竞争的担忧。欧盟监管机构已展开全面调查，并对该交易的影响发出警告。", "2022年1月18日，微软公司宣布以687亿美元现金收购动视暴雪，收购溢价约45%。这是微软有史以来进行的最大一笔收购，该交易已获得微软和动视暴雪董事会批准，预期于2023财年完成。交易完成后，按营收计算，微软将成为全球第三大游戏公司，次于腾讯和索尼。根据微软公司和动视暴雪的收购协议，本次收购交易正式完成之前，动视暴雪和微软游戏将继续保持独立运营。", "每日经济新闻综合暴雪中国、第一财经、澎湃新闻、上海证券报、21世纪经济报道、公开信息", "封面图片来源：摄图网-500274645"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-17/doc-imyansmh6471070.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/346/w550h1396/20230117/f7d5-f4d49b18243f6f53a2170a704d1d250a.jpg", "https://n.sinaimg.cn/finance/crawl/66/w550h316/20230117/bdc2-e23b599f753d3585d2a62d2d7073bc77.png", "https://n.sinaimg.cn/finance/crawl/327/w550h577/20230117/2176-ad7ea1d6692d796518277243e16d57d0.jpg", "https://n.sinaimg.cn/finance/crawl/787/w550h237/20230117/42de-4f4c155bd3e9f3a56bf0e7074f27fb30.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230117/5445-ec41f940ed5643e868525a9a0a7d57fb.jpg"]}}