{"title": "北京电动自行车不合格黑榜：雅迪、捷安特在列电动电动自行车北京市", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月16日 17:37", "keywords": ["电动", "电动自行车", "北京市", "天津"]}, "content": ["根据《北京市电动自行车产品质量监督抽查结果公示》（2022年第2批）信息显示，共抽样检验159组批样品，其中79组批样品实物检验结果不合格，其中包括雅迪、捷安特等知名企业的多款产品。", "近日，由北京市市场监督管理局发布了《北京市电动自行车产品质量监督抽查结果公示》（2022年第2批），根据公示信息显示，共抽样检验159组批样品，其中79组批样品实物检验结果不合格，其中包括雅迪、捷安特等知名企业的多款产品。", "本次检验依据GB 17761-2018《电动自行车安全技术规范》；T/BBIA 4-2022《电动自行车用锂离子动力电池组技术规范》；GB/T 22199.1-2017《电动助力车用阀控式铅酸蓄电池 第1部分：技术条件》；企业自我声明公开执行的团体标准、企业标准及产品明示质量要求，共对电动自行车：1.产品安全性指标：包括车速限值、制动性能、整车质量、车速提示音、淋水涉水性能、电气装置（导线布线安装、短路保护、电气强度）、控制系统（制动断电功能、过流保护功能、防失控功能）、充电器与蓄电池（充电器、蓄电池的最大输出电压、蓄电池防篡改）、防火性能，共9个大项，15个小项；2.产品性能指标：包括尺寸限值、电动机额定连续输出功率；3.其他指标：包括产品合格证、使用说明书进行了检验。", "此外，对随车蓄电池：1.随车锂离子蓄电池：依据T/BBIA 4-2022《电动自行车用锂离子动力电池组技术规范》进行检测，检测项目包括：过充电、振动、自由跌落、过充电保护、过放电保护、短路保护、过流保护、锂离子电池管理系统（BMS）（数据采集功能、故障报警功能、通讯及数据上传功能），共7个项目，全部为安全性指标；2.随车铅酸蓄电池：检测项目包括耐振动能力、防爆能力2个项目，全部为安全性指标进行了检验。", "本次79组批不合格样品生产商包括天津小鸟车业有限公司、邦德渤海电动科技（常州）有限公司、雅迪科技集团有限公司、天津钻豹科技有限公司、无锡邦度科技有限公司、天津踏浪科技股份有限公司、河北立马车业科技有限公司、天津市飞鸽集团科技开发公司、天津新日机电有限公司、江苏新日电动车股份有限公司、北京捷安特中商贸有限公司等。", "其中抽查发现，北京豫东科技发展有限公司销售、雅迪科技集团有限公司生产的2批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，其中1批次规格型号TDT1329Z，生产日期/批号20220830，1批次规格型号TDT1323Z，生产日期/批号20220902。", "由捷安特电动车（昆山）有限公司生产、北京捷安特中商贸有限公司销售的2批次电动自行车锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，品牌分别为捷安特GIANT和莫曼顿momentum，生产日期/批号均为2022/10/15，其中1批次规格型号TDP22Z，1批次规格型号TDT02Z；1批次电动自行车车速限值、锂离子电池管理系统（BMS）（通讯及数据上传功能）不合格，品牌为莫曼顿momentum，规格型号TDW01Z，生产日期/批号为2022/10/15。", "对于抽查发现的不合格产品生产者、销售者，北京市市场监督管理局已全部移交经营主体所在地市场监管部门依法进行处理。北京市市场监督管理局建议消费者购买电动自行车产品时，选择有CCC强制性认证标识、有质量安全标识、三包有保障的产品；不选车速限值、整车质量、尺寸限值、短路保护、过流保护功能、蓄电池防篡改等项目不符合国家标准的产品，以免车辆在充电时及行驶过程中发生火灾事故或存在驾驶安全危险。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-17/doc-imyfwyim2163360.shtml", "image_url": ["https://n.sinaimg.cn/spider20230216/164/w720h244/20230216/f132-61ac037345c7b6bf7ce764c28fbfc1df.png", "https://n.sinaimg.cn/spider20230216/791/w720h71/20230216/6cbb-8ed39c14c1c2f9bd985b1802c1160bb6.png", "https://n.sinaimg.cn/spider20230216/790/w720h70/20230216/5e69-177004e5f9abaaed9a5698826b46e623.png", "https://n.sinaimg.cn/spider20230216/23/w720h103/20230216/3b8d-67bc36b8bcb81289b711c69d3eb4d1f5.png"]}}