{"title": "李彦宏霸气喊话4万员工：算力可以买来，创新能力买不来", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年05月04日 20:52", "keywords": []}, "content": ["过去的10年，百度研发投入超过1000亿元。", "“算力可以买来，但创新能力是买不来的，需要自建。”百度创始人、董事长兼CEO李彦宏在今日“百度骄傲”颁奖礼上掷地有声地讲道。", "今年的“百度骄傲”，对一直信奉技术为先的百度公司来说尤其重要。不久前的3月16日，百度作为国内大厂率先发布了新一代大语言模型、生成式AI产品文心一言，并展示了其在文学创作、商业文案创作、数理推算、中文理解、多模态生成五个使用场景中的综合能力。", "6年前的今天，李彦宏正式发布了百度的新使命——用科技让复杂的世界更简单，也正式吹响了百度向人工智能公司转型的号角。随后，无人驾驶技术、百度智能云、文心大模型等AI相关业务逐一快速开花结果。", "李彦宏曾说：“有1块钱的时候，我们会投进技术里；有1个亿，我们会投进技术里；有100个亿，我们还是会投进技术里。”过去几年百度对重点业务的探索，证明了他对于创新的执着是一贯的，对于技术的投入是长期的、从未动摇的。", "在OpenAI在全球引发了一系列变革之后，李彦宏越来越清楚地意识到，算力、财力只是物质基础，而创新精神、创新氛围才是更重要的组织能力。在他看来，今天人工智能领域的竞争，比任何时候都更加激烈，百度面临的挑战也是前所未有的。", "李彦宏认为，面对挑战，这取决于百度自身的努力、把握机会的能力和执行力，以及战略、人才、组织机制和文化能不能适应新的形势等多方面的因素。", "第一次使用浏览器的时候，李彦宏感觉那个东西效率很低，明明通过命令行一秒钟可以解决的问题，为啥要等着一个个图片load完了才能开始操作，但后来才明白过来了，普通人点击鼠标比让他学习盲打要容易得多；", "他也记得刚开始使用苹果手机的时候，感觉那个屏幕好小，用户为啥要用这么个东西来上网，但在他看到几岁的孩子很快就学会了使用触摸屏上网的时候，就下定决心用两年的时间让百度的移动搜索流量超过了PC搜索流量。", "这一次生成式AI的来临，大家第一感受可能也是敲一两个关键字，点击一个鼠标就能解决的问题，为啥要用一大段话来描述自己的需求，才能获得想要的内容。", "但是李彦宏表示，我们要意识到，有多少工程师辛辛苦苦开发出来的功能被藏在一层层的菜单下永远无人问津，有多少苦思冥想都无法获得的灵感可以被一些简单的提示词激发出来，我们就应该有勇气去改变自己的思维方式。", "他鼓励百度人改变思维方式，也鼓励各部门充分沟通，开放讨论，通力协作，互相支持，不断推出最有市场竞争力的产品和技术，永葆青春朝气。", "各位百度同学：", "在这样一个特殊的日子，见到大家非常的开心。首先我要祝贺我们获奖团队的每一位同学，你们是百度的骄傲，也是我的骄傲！还要感谢今天到场的百度家属，感谢你们在背后的默默奉献和支持！", "10年前，也就是2013年，我们意识到，人工智能技术的发展，会让无人驾驶有一天可以实现，从此我们开始了对自动驾驶技术十年如一日的压强投入。今天，萝卜快跑单量已经远超200万单，是世界最大的无人驾驶运营商。也是在那一年，我们参与了Geoffrey Hinton和他的两位博士生Alex和Ilya团队的竞标，我看到有自媒体说百度不懂商业谈判，错失了首先做出ChatGPT的机会，其实不然，Google比我们当时多付了4000多万美金，不是也没有做出来吗？Ilya Sutskever转身就离开Google去参与创建了OpenAI。", "4年前，我们首次推出了大语言模型文心1.0，参数过亿，那个时候亿级参数就是大模型的定义。而且我们不断通过核心应用搜索、小度，来打磨我们的大模型技术。", "2年前，我们意识到人工智能技术发生了方向性的改变，从辨别式的人工智能走向生成式的人工智能，AIGC从此成为我们重点发力的一个方向，资源也逐渐向这个方向倾斜。", "今年3月16号，百度在全球大厂中首先发布对标ChatGPT的大模型产品文心一言，赋能千行百业，让所有产品因此而重构。我们之所以能够在Google、Meta、Amazon等大厂之前先做出来，是因为我们在芯片、框架、模型、应用四个层面做到全球唯一全栈布局、层层领先，我们在进行联合优化的时候，多数友商还躺在上个时代的芯片、操作系统和应用这样的三层架构上。", "文心一言内测一个多月，就完成了4次大的技术升级，大模型推理成本已经降到了原来的十分之一，或者说推理性能提升近10倍。当别人刚刚开始思考如何进行训练的时候，我们已经在推理上冲出了很远。", "当然，这场科技竞赛才刚刚开始。真正的AI时代，新的应用会基于大模型来开发，就像十几年前各种基于安卓、iOS的应用大量涌现一样。所以，我多次说过，大模型是Game Changer，它会彻底改变云计算的游戏规则。过去，云计算主要卖算力，看速度、看存储，今天，客户购买云服务，是要看框架好不好、模型好不好，而不是仅仅看算力怎么样。未来，企业基于大模型开发应用，会发现百度智能云是最方便、最快捷的，成本还低。", "这取决于我们自身的努力，取决于我们把握机会的能力，取决于我们的执行力。我们的战略、人才、组织机制和文化能不能适应新的形势，我们在新的环境下能不能持续创新，生死攸关。", "我记得我第一次使用浏览器的时候，感觉那个东西效率很低，明明通过命令行一秒钟可以解决的问题，为啥要等着一个个图片load完了才能开始操作？但后来我明白过来了，普通人点击鼠标比让他学习盲打要容易得多；我也记得刚开始使用苹果手机的时候，觉得这个屏幕好小，用户为啥要用这么个东西来上网？但我看到几岁的孩子很快就学会了使用触摸屏上网的时候，我下定决心用两年的时间，让百度的移动搜索流量超过了PC搜索流量。", "当今世界，没有一个伟大的产品是靠一个人做出来的，需要一个有活力的组织。一个人的改变尚且如此之难，一个组织的改变就更不容易。这需要我们心往一块想，劲往一处使，需要各个部门充分沟通，开放讨论，通力协作，互相支持，互相帮助，不断推出最有市场竞争力的产品和技术。", "这是一次综合能力的较量，需要我们统一思想，积极思考，勇于创新，抓住这次机遇，全情投入，一往无前。", "最后，让我们牢记用科技让复杂的世界更简单这一使命，不负韶华，穿云破雾，追光远征！", "今天也是五四青年节，祝大家节日快乐，永葆青春朝气！", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-04/doc-imysrqmr0430936.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230504/8bbd-49dafdacd38d2c5d92cb382be3d1e9f4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230504/c7ec-dff7ebaac840907a2cb4bdd3800a908c.jpg", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230504/de8c-0953a03fd8e5b38bdadfd70868cd7fb8.jpg"]}}