{"title": "专访李杰：一加不搞机海战术 坚持做精品李杰一加", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月08日 11:24", "keywords": ["李杰", "一加"]}, "content": ["3月7日，一加在今年的第三款产品的发布，从一加11、一加Ace 2再到一加Ace 2V，三款产品代表了不同价位段，也成了3000到5000元不同档位的性能+性价比代表。", "在发布会后，一加中国区总裁李杰与媒体连线，探讨一加今年的战略和产品定位等问题。", "一加新品背后逻辑 尽可能把旗舰体验保留", "几年一加的三款新品都非常“卷”，在李杰的带领下，之前的文艺青年变成了性能极致的代表，一加Ace 2则是最新的表达。它的定价对比类似定位的竞品，也确实非常有竞争力。对于这个定价，李杰称，“我们不是一上来就去打价格战或者锚定什么样的价格”，而是想着每一个档位里的用户需要什么，在这个档位里提供的产品是什么。", "虽然每个产品的档位之间肯定会有一些取舍，但一加会尽可能把自己认为重要的旗舰体验保留，包括自己追求的极致性能、质感设计，在这些方面得到最大程度的保留，这是一加的思路。做好产品以后，再给出一个非常合适的价格，能够跟更多的用户交个朋友。", "并且他强调，这逻辑是不能倒过来，“如果从先想我卡什么样的价位、做什么样的产品，再倒推自己留多少毛利空间、运营成本，从这个思路出发产品的取舍和最终呈现上就会出现很多很多不一样的地方。”", "一加 Ace 2V就是这样思路的产品，李杰坦诚，1999元起8+128这样配置不是不能做，放弃这个做法的背后更多是追求完整产品的理念。这样的产品可以用久一点，更符合当下消费的趋势。", "实际上，自从一加去年12.17发布完品牌战略以后，整个策略比较统一，三款产品：一加11、一加Ace 2、Ace 2V都是清晰地执行了这种策略。李杰称，希望把更多精力花在做好产品上，最终定一个非常合适的价格。", "这种策略也确实收到了成效，李杰提到，一加 11和一加Ace 2的销量和口碑大大超出内部预期，因此，他们可以非常坚定地认为目前确定的技术长期投入、把产品做好、把产品力提上来的方向是对的，也非常坚信未来的市场竞争是属于真正在产品上有领先优势的厂商，所以会坚定的把这样一些策略坚持下去。", "一加的产品创新关注综合能力和底层科技", "对做电子产品的来说，李杰认为长期的竞争力是在产业上游的趋势，以及细节的持续创新。李杰用性能和流畅举例，如果只是简单把硬件的东西放到一起，整体来说很难做出差异化。所以在散热材料技术、网络技术，以及Ace 2V的主动增强式超级Wi-Fi等放下像功夫，其实一些已经是芯片厂商的能力，在底层的通讯协议里做一些文章。这对厂商的综合能力，底层科技要求也是越来越高的。", "李杰认为，接下来一加的研发投入和产品投入的核心逻辑也会如此，需要有一些拿得出手的底层科技，带来体验的改变，那一定是整合软件，硬件，云的等多方的能力。才能打造体验的差异化，而不是只从硬件角度去做。", "一加产品线规划 不搞机海战术 坚持做精品", "随着Ace 2V的发布，一加产品的也逐渐丰富。但李杰明确“我们不搞机海”，上半年主要销售产品都已经呈现给大家了，就是三款产品。未来的产品可能要等到下半年或者合适的时间发布。", "目前，一加可以分为两条产品线，一条是数字系列，是一加的旗舰。官方定位“性能旗舰”，李杰希望这个产品在方方面面都是旗舰的水准。", "李杰说，一加的产品绝对不会搞机海战术，这不符合他们对当下以及未来市场用户趋势的判断，同时他觉得纯机海的方式搞产品很难把产品做好。所以坚持做精品、坚持那个价位段最能打的产品，这个策略是不会变的。", "李杰说，未来三年愿景是做到线上第一的目标，一加坚信所有一切的基础就是要靠产品，他自己透露：“每周一大半以上的时间是花在产品包括技术那边，跟他们开会定未来的产品路线图、技术路线图和产品的定义。“对于我或我们团队来说最核心的是怎么把我们想做的这个区间里面找到市场机会点，我们怎么定位出这个档位里比别人更高一档的产品力的产品，这是我们最最核心的抓手和策略。“", "一加现在的定位就是主打性能的先锋品牌，基于这样品牌的定位和使命，会更多聚焦在对性能有更高追求的用户，跟OPPO形成协同。", "“我们做下一代做产品、或下一代迭代的时候，想的问题是产品如何做的更好，而不是如何把价格做的更低，这是我们思考问题出发点的底层逻辑。” ——对目前的产品策略，李杰总结说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-08/doc-imykcmmy8064937.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230308/f6fc-469925ac0666a1f49d7c3821537ee8fd.jpg"]}}