{"title": "我们随处可见的触摸屏，最早诞生于一个小作坊触摸屏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月29日 21:03", "keywords": ["触摸屏"]}, "content": ["在使用计算机时，人常靠键盘、鼠标、手写板或语音输入命令来实现人机沟通。除了这些，还有一种方法更直接简便，无须鼠标和光标，也无须再有第二个动作，只要手指一触即是命令。这一神奇的简化，使这一技术拥有强大的魔力，这就是触摸屏技术。", "触摸屏有 4 种类型，即电阻式、电容感应式、红外线式和表面声波式。", "无论哪种方式，都需要包含传感器、触摸检测和触摸控制器。触摸屏本身就是一个传感器，同时也是触摸检测器。", "当你的手指在触摸屏上一点，触摸点就会被触摸屏检测出来，触摸控制器将收集来的信息转换成触点坐标，判断出触点的意义；这个命令被解读之后，信息即被送入主机，从而按照传入信息执行命令。触摸屏不仅易于使用，反应速度快，节省了空间，同时还坚固耐用，因而成为显示技术的领航者。", "苹果公司新一代的手机 iPhone 问世之时，人们一看到这台新手机就立刻惊呆了，手机上没有了人们熟悉的按键，全部操作只靠一块 3.5 英寸（8.89 厘米）的触摸屏完成。由于使用了全触摸屏操控技术，产生了意想不到的效果。触摸屏代替了荧光屏，也替代了按钮键盘。", "你用两根手指在屏上一捏，窗口和图像立刻缩小，两根手指再一张，图像立刻变大，你还可以用手指把图像在屏上移来移去，如呼风唤雨般，这一切效果，都是在触摸屏技术的基础之上发展起来的。", "想当初 1964 年，鼠标的发明曾把计算机操作带进了一个全新的时代，然而不到 10 年，触摸屏的出现，又把图形化的人机交互界面变得更加直观通畅。这个使计算机世界发生重大改变的发明，来之颇为不易。", "触摸屏技术是在艰难中发展起来的。1971 年，时任美国橡树岭国家实验室的物理学家塞米尔・哈斯特正在肯塔基大学任教，海量的学生作业使他每天都要批阅大量的图形和数据，这种重复性的工作令他不胜其烦，迫使他开始琢磨用什么方法提高效率。", "为对付这些图形和数据，他的头脑里逐渐浮现出一种快捷的处理模式，这就是用手触点击来代替敲击键盘。为把这种模式付诸实现，必须先尝试着自制一台样机。", "哈斯特痛下决心，他把三间地下室改造成车间，一间用来木器加工，一间用于制造电子元件，另外一间用来装配机器。", "就这样，他建立了自己的触摸屏车间，并生产出第一台用手工制造和组装的样机。虽然这台样机与今天的触摸屏没法比，但这套笨重的装置却是现代大大小小各种触摸屏的鼻祖。", "这台样机成功地实现了用手触摸发出工作指令的工作模式，兴奋之余，哈斯特辞去了工作，成立了自己的公司。哈斯特和同伴常常工作到深夜，在同一个住所的家人却终日见不到他一面，只能去地下室看望他，有时不约而同地全家卷起袖子跟着干了起来。", "在外人眼里，这个公司的发明很了不起，但在家人眼中，这根本称不上什么公司，简直就是个简陋的作坊，公司的全部文件装在两个鞋盒子里，一个装账单，一个装备忘录。", "不到两年，这项技术逐渐成熟，被美国《工业研究》杂志评为当年 100 项最重要的新技术产品之一。但是只有家人知道，哈斯特公司过得有多么艰难。", "妻子回忆说：“厨房、睡房就是我们的办公室，出账、入账的单据就装在鞋盒子里，我们总是感到缺钱，不得不一分分地计较着花，经常到了周五就入不敷出了。”", "1973 年，公司的产品已经初具规模，但翻看当年的公司账本可以看出，在这年 5 月 2 日结账时，只剩下了 10 美元！", "1974 年哈斯特的公司条件终于得到改善。这一年他们与西门子开始合作，有了强大的技术后盾，使触摸屏技术不断完善。哈斯特公司终于研制成功第一款透明式触摸屏，并在 1975 年 10 月 7 日取得了技术专利。", "1977 年，在电子制图和 5 线电阻发明之后，触摸屏技术又做了较大的改进，产品变得有模有样，这时的触摸屏技术基本定格为当今使用的模式。", "然而到了 80 年代初，公司的运营还是不顺利。在当时公司的备忘录上，还记载着哈斯特为公司设定的目标，这就是争取每天生产 10 台。公司的账单还是装在 10 年前的鞋盒子里。直到 1992 年，哈斯特公司在一次科技展会上，才首次展出了 33 台安装了触摸屏的电视机，使普通人亲手触到了神奇的触摸屏。", "2007 年 iPhone 手机的推出，成为触摸屏技术发展的里程碑。苹果公司把一部至少需要 20 个按键的移动电话，设计成仅需三四个键，其余全部交由触摸屏完成。人们很快地接受了这种“触摸”的操作方式。", "点播歌曲、银行取款、图书信息、医院挂号、购买车票、机场查询等，随处可以见到触摸屏操作。目前，触摸屏已经发展到用手指触摸的位置、触摸的力度和触摸方向来表达更复杂的指令。有了它，人们可以方便地获得互联网信息，便捷地把自己的信息推送出去与他人分享。", "短短几年，触摸屏技术走向了世界，进入了人类的生活，成为手机和计算机必不可少的设备。", "文源：《科学史上的 365 天》，略有删改", "作者：魏凤文 武轶", "编辑：张润昕"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-30/doc-imycxmyt4662678.shtml", "image_url": ["https://n.sinaimg.cn/spider20230129/522/w211h311/20230129/af5b-85ba2b157250f1ba6c6534f9aec9cc85.png", "https://n.sinaimg.cn/spider20230129/122/w609h313/20230129/e8bd-182d8e57e684b0dea9f0d43eab7a608e.png", "https://n.sinaimg.cn/spider20230129/798/w458h340/20230129/9f37-6fc293845aca3efc17ab13907ce00862.png", "https://n.sinaimg.cn/spider20230129/716/w377h339/20230129/bfa3-c8b7517efb103b5ddd6ae0df24f7bf2f.png", "https://n.sinaimg.cn/spider20230129/82/w558h324/20230129/716c-614a003c0cc154792e7604968654ea31.png"]}}