{"title": "中兴通讯总裁徐子阳：突破底层核心技术 坚持将最难的事情做到最好", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年06月28日 17:39", "keywords": []}, "content": ["在数字优先网络论坛上，徐子阳指出，本轮数智产业变革面临更加有限的时间窗，也承担着更大的压力和责任，为此，中兴通讯主张在“核心底层突破、基础设施和能力升级、生产和交易效率提升”三个层面全方位发力，实现“原子和比特、算力和网络、生产和交易”更加紧密的链接和相互支撑促进，以加速数智新生长，重塑人类社会。", "在2023年GTI国际产业大会上，徐子阳重点分享了中兴通讯对于数字产业的洞察和实践，他表示，在中国，以双千兆和算力为代表的数字基础设施已到“而立之年”，产业数字化迈入深水区。在数字产业需要持续聚焦的突破口和发力点上，中兴通讯主张以“效率极致、能力进阶和应用智简”三个关键共智合力，加速突破，力争把最难的事情做到最好。他强调只有根深蒂固，方可枝繁叶茂。", "以下为徐子阳《构建螺旋DNA，加速数智新生长》的演讲原文：", "当下，中国以双千兆和算力为代表的数字基础设施已到“而立之年”，个人消费应用正在从传统的语音数据通讯向场景化的智能综合信息服务转型，全连接家庭、汽车智慧座舱、虚拟现实融合、低空经济等新需求不断涌现；与此同时，产业数字化也迈入深水区，对于需求侧的“业务融合难、管理成本高、业务创新受限”等难题和供给侧的“高要求与低成本、碎片化与规模化、投入大与变现慢”等矛盾，也在彼此的磨合中逐步找到方向和突破口。问题驱动，ICT技术自身也进入了快速迭代周期，5G-Advanced、6G、FTTR、400G、异构计算、新型数据中心等创新脚步不停。", "可以看到，这已然是一个数据大爆炸的时代，数据的处理和流通需求无所不在，但又千差万别，而去年ChatGPT的闪亮登场更是掀起一波AIGC的新热潮。与此同时，摩尔定律趋缓、香农定律临界、双碳可持续、数字安全等诸多挑战也纷至沓来。为破解如上诸多难题，我们提出在“核心底层突破、基础设施和能力升级、生产和交易效率提升”三个层面全方位发力，实现“原子和比特、算力和网络、生产和交易”更加紧密的链接和相互支撑促进，形成类似生物体的双螺旋DNA般双融双生，快速复制迭代，加速数智新生长，重塑人类社会。", "突破底层核心技术 坚持将最难的事情做到最好", "底层核心技术突破涉及芯片、器件和材料、算法和架构等，是创新的基础，也是决定着“能力和效率提升、边界拓展和跨界融合”可达上限的关键，我们应该步步为营、久久为功，把最难的事情做到最好。", "底层核心技术首当其冲的就是芯片，类似人类的心脏和汽车的发动机，直接影响产品在性能、集成度、能效等方面的表现，而核心领域如算力设施、5G、数据中心交换机、终端等，则有更高的要求和期待。对此，我们多角度入手，深度激发潜力，比如引入先进工艺，同时结合领域定制（DSA）、封装和架构创新，延续摩尔红利；引入异构算力，匹配场景实现更优的性能和效率表现；通过智能网卡、DPU等硬件加速，持续深化软硬件协同优化等。", "其次，器件和材料领域的创新突破也可以带来巨大价值，如无线基站侧的新型功放、滤波器、天线振子、散热设计等，以基站中的功放为例，按照国际通用的ETSI功耗计算标准，功放效率每提升一个百分点，可以带来整机能效1-2个百分点的提升，也为基站支持更大带宽和功率提供了可能。我们的专家在这一领域持续深耕，目前已经实现高于业界平均功放效率八个百分点的关键突破。再比如，在大容量光交叉节点创新上，使用柔性光背板，实现设备架构大幅简化，容量性能倍数增强。而针对毫米波在覆盖和穿透方面的局限，引入RIS（智能超表面），可以大幅提升覆盖能力、用户体验和站点部署效率。", "最后在算法和架构方面，例如中兴5G PowerPilot解决方案，可以实现无线网络整体节能35%，单站休眠状态功耗低至5W；基于基站和RIS的动态协同算法，中兴通讯的Dynamic RIS在毫米波上可以实现30%的覆盖提升，六倍的用户速率提升；分布式数据库GoldenDB可以实现较传统数据库十倍的性能和容量提升，同时通过软硬解耦带来70%的投资下降。", "升级基础设施和能力 实现算力和网络更紧密的链接", "对于基础设施和能力升级，核心在网络、算力和算网融合三个方面。", "在网络层面，新一代的UniSite、UBR、A+P和宽频天线等轻量化设备，实现多模多频站点的极简化部署；以5G+TSN构建可承诺确定性通信，满足基于5个9可靠性下的小于5ms的低时延和“μs”级抖动的工业场景需求；通过子带全双工，单载波同时保障1.4Gbps的上行吞吐量和低至4ms以内的端到端时延；基站的通感算控融合，高效使能智慧低空和智慧交通等应用场景；RedCap则以更低的成本满足中高速物联场景的需求，大大拓宽5G的应用场景；400G OTN超宽长距传输，为东数西算光基筑底；FTTR则将千兆光纤网速延伸至家庭及SOHO办公网络的每一个房间；自智网络迈入L4，孪生拉通虚实环境，意图驱动人机互动，全流程秒级处理，实现跨域闭环的体系化自智赋能。", "在算力基础设施层面，提供通用服务器、GPU服务器/智算集群、液冷服务器以及全闪存储产品、混闪存储产品等全系列产品；结合冷板式液冷技术，进一步降低能耗；新型数据中心引入间接蒸发、极致液冷、AI管控，实现PUE低至1.13；以TCF分布式云解决方案，将云、边、端多级算力资源连接成池，支持多业务混合部署和潮汐调度。", "在算网融合和算力网络方面，以一站式ICT融合边缘云，提供统一的IaaS/PaaS云技术栈，支持异构算力，支持ICT统一规、建、营、维，为边缘向算力网络演进提供实践指导；探索算力网络及算网协同，构建应用层和网络层之间的桥梁，实现网络对业务需求感知、算力资源感知和算力路由服务，验证跨多资源池的业务灵活调整；高阶大脑采用统一的原子能力API管控，屏蔽多厂家网络设备、多云环境的差异，可为普通用户和垂直行业用户实现连接+计算+数智能力的统一服务，从而赋能千行百业数智化转型升级。", "让生产和交易效率螺旋式上升 助力千行百业实现数智自由", "生产和交易效率同样伴随着行业数字化深入而螺旋式上升。", "面向当下和未来多样化且快速进化的场景，中兴通讯也刚刚发布了数字星云V2.0，持续以“一致性架构”和“可扩展设计”提高外部适应性，创造更多可能性，促进生产和交易效率加速螺旋上升，最终助力千行百业实现“以数据驱动提升效率，以跨域融通塑造柔韧，以透明开放构筑信任”。", "加速DICT全栈、全域、全周期创新 共塑美好数智未来", "双螺旋结构也终将致力于人类文明的进步与繁荣，我们秉持科学态度与人文精神，将数字基础设施和人工智能作为科技向善的催化剂和倍增器：消除数字鸿沟，提升全球的数字包容性，实现社会资源在各个群体间公平分配；借助数字能力，构筑全人类的知识图谱，让文化传承，生生不息；运用创新技术，化解矛盾和纷争，协同全球各行业共同迈向低碳绿色的未来。我们也始终坚信，人类文明和技术发展会互相促进，共塑美好明天。", "我们都终将成为历史性变革的见证者和推动者。中兴通讯作为一个数字原生企业，在DICT领域不断创新前行，技术和实践积累覆盖全栈、全域、全周期。我们一直秉承“大道至简，唯快不破，开放共赢”的经营理念，坚守“数字经济筑路者”的定位，愿与全球的运营商、行业和生态合作伙伴一起共同成长、互相成就，携手打造数智热带雨林，为人类可持续发展做出应有的贡献。", "感谢大家！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-28/doc-imyyvxmn9380170.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/116/w550h366/20230628/efdd-7d3d35a3beefddb2e34044982eb10a5f.jpg"]}}