{"title": "“直男”王小川，再“怼”李彦宏", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-13 13:14:12", "keywords": []}, "content": ["编辑| 刘肖迎", "再“怼”李彦宏", "“采访的可能是平行世界的李彦宏，不是我们这个世界里的”，近几日，离开搜狗1年半的王小川，再次因大模型受到关注。", "4月10日，王小川宣布成立百川智能，高调入局国内大模型领域，并宣称争取在今年打造出“国内最好的大模型和颠覆性的产品”，用以追赶ChatGPT。在此后的媒体报道中，王小川讲出了上述那句颇具直男风格的幽默调侃，“如何看待李彦宏此前所透露的百度的文心一言和OpenAI的差距是2个月”这一观点。", "在王小川看来，“国内目前大模型和GPT的差距，不可能是2个月，而是3年”。其实，对于“差距”这个问题，同样已入局的360创始人周鸿祎，给出的观点是，“中国和国外差距没有那么大，大概需要两年左右，有望赶上国外”。相比于李彦宏，周鸿祎与王小川的观点或许更为接近。", "实际上，这并非王小川首次diss百度。", "在搜狗的那段时间，由于双方本身存在竞争关系，王小川说起话来更是毫不客气，不仅在财报媒体沟通会上，直言百度是一家“没有战略的公司”，还在后来的一期节目中声称，自己曾有机会加入百度做CTO，但和李彦宏接触过后发现，和自己完全不来电（不搭），于是就没有加入。", "不仅如此，王小川还在社交平台上，多次“炮轰”百度，一边质疑百度手机输入法“抄袭与借鉴”搜狗，一边还笑话着百度的“不中用”，“如果百度如Google一样创新和远见，搜狗就直接投降了。正因为百度不是Google，搜狗就有机会”。后来，搜狗上市，王小川更是嘲讽“疑似没有收到百度推送相关消息的李彦宏”，并配上“hi，为啥这个没有？这个也没有”的语句。", "后来，王小川离开了搜狗，就在外界认为，王小川与李彦宏不会再有纠葛之时，两者却在“大模型”这一赛道相遇，而王小川同样不客气地对百度进行了新一轮“试探性攻击”。", "其实，不仅是百度与360，阿里、腾讯、华为、商汤科技，国内能叫得上号的科技巨头，均已直接或间接地加入“大模型”赛道，而这场群雄逐鹿的精彩戏码，也早已就此拉开帷幕。", "相比而言，王小川的入局，算是比较晚的一个，也可能是资金最弱的一批。目前，百川智能已拿到被外界称为“亲友轮”的5000万美元启动资金，可这笔钱对于这种极“烧钱”的项目来说，其实真不多。不过，王小川并非只是一个“攻击性极强”的挑事者，在他的认知里，当选择一条路后，就会坚定地走下去。", "“直男”王小川", "在王小川的简历中，不仅有18岁斩获国际奥林匹克信息学竞赛金牌的辉煌瞬间，更有一路保送与特招进入清华的经历。也正因表现突出，还在校园时，王小川便收到身为学长的搜狐创始人张朝阳，递上的橄榄枝。", "“你去读研究生，我会等你毕业，你要多少钱，我就给你”，也可能就是张朝阳这一句诚挚地邀请，让王小川给搜狐卖命了21年。即便后来，王小川因坚持在搜狗做搜索浏览器项目，而与张朝阳意见不合，并一度闹掰而遭到其“雪藏”，也没有选择离开。", "2003年，刚从清华硕士班毕业的王小川，在搜狐从兼职转为全职，接到张朝阳的第一个军令状就是——“给你6个人头，把百度灭掉”。可以说，王小川与百度的“恩怨”，其实自王小川进入职场之初，就已经诞生了。", "收到命令的王小川立刻开干，还为此在办公室常住。经过11个月的努力，王小川终于完成任务，推出搜狗搜索。可惜的是，又经过一年努力，搜狗的市场占有率仅为2%。而此时，面对登陆纳斯达克的百度，以及拥着妻子满面笑容的李彦宏，王小川不甘心地说了句，“我比李彦宏技术好，只是没有他命好”。", "“竞争”的种子就此埋下，和大多数创始人将公司定义为孩子不同，王小川认为，搜狗就是自己的老婆。“对于孩子，你只是一种责任，你去抚养他，搜狗对我而言，是让我在这里被引领，不断提高，让自己成长的一个环境。”", "这也导致坊间有传言，王小川曾立志搜狗不上市，他就不结婚的说法。甚至，2017年搜狗赴美上市，追赶13年之久的王小川，终于和李彦宏一样，可以坐在纽约讲故事后。网络上出现了不少催婚言论。", "在访谈节目《十三邀》中，王小川谈到了感情话题，不过也是十分直男。“我对女生的成绩特别看重，成绩不好是不入我眼的，那是坏人”。高圆圆成绩就特别差，而汤唯虽然成绩不好，但有很多的闪光点，自己并不介意娶汤唯。因为这件事，王小川一度被喷的“体无完肤”，以至于后来道歉并对说辞进行了解释。", "2021年前后，由于各种原因，当搜狗不再赚钱后，张朝阳便将其卖给了腾讯。在完成对搜狗的私有化收购后，王小川宣布辞职，并在告别信中表示，“我曾对媒体骄傲地告白：搜狗就是我老婆。爱过，无怨无悔。爱过，就成熟了。告别搜狗，我获得了更大的能力去爱亲人，去追寻一份迟到的爱情。”", "可是，一年半后，“耿直”的王小川进入大模型领域，只是不知道百川智能是否会成为他的“第二个老婆”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqffyh7699233.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/967d-74e9acdfb44d7998da865a39aab72d97.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230413/adfd-a4185bf5d0acd1d84faafffde49d5674.png", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230413/7014-65b14ccc74f76e2c28113f270746d297.jpg", "https://n.sinaimg.cn/finance/crawl/386/w550h636/20230413/b481-01ecc731be8f40d818543b2bb41ee74e.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230413/558f-fa619a385b4f91a54d8df6738e27854e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}