{"title": "消费电子产品需求低迷 鸿海精密第四季度净利润低于预期鸿海精密", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月15日 19:53", "keywords": ["鸿海精密", "电动汽车"]}, "content": ["新浪科技讯 北京时间3月15日晚间消息，据报道，鸿海精密今日发布了2022年第四季度及全年财报。财报显示，鸿海精密第四季度营收为1.96万亿新台币（约合638亿美元），同比增长4%，环比增长12%。净利润为400亿新台币（约合13亿美元），同比下滑10%，环比增长3%。", "整个2022年，鸿海精密营收为6.62万亿新台币（约合2153亿美元），同比增长11%。净利润为1414.8亿新台币（约合46亿美元），同比增长2%。", "第四季度利润低于预期", "第四季度，鸿海精密营收为1.96万亿新台币（约合638亿美元），同比增长4%，环比增长12%。", "毛利润为1106.4亿新台币，同比下滑2%，环比增长3%。毛利率为5.66%，同比下滑37个基点，环比下滑50个基点。", "运营利润为442.3亿新台币，同比下滑16%，环比下滑9%。运营利润率为2.25%，同比下滑54个基点，环比下滑53个基点。", "净利润为400亿新台币（约合13亿美元），同比下滑10%，环比增长3%，低于分析师平均预期的409亿新台币。净利润率为2.04%，同比下滑31个基点，环比下滑18个基点。", "整个2022年，营收为6.62万亿新台币（约合2153亿美元），同比增长11%。净利润为1414.8亿新台币（约合46亿美元），同比增长2%。", "鸿海精密预计，2023年第一季度营收同比将基本持平。其中，智能消费电子产品营收同比将出现增长，云和联网产品营收同比将持平，计算产品营收同比将下滑，而零部件和其他产品营收同比也将下滑。", "而整个2023年，营收将与2022年持平。其中，智能消费电子产品营收同比将下滑，而云和联网产品营收、计算产品营收，以及零部件和其他产品营收同比均将出现增长。", "2025年电动汽车业务规模达1万亿", "鸿海精密今日表示，计划在威斯康星州和俄亥俄州生产电动汽车电池。鸿海精密董事长刘扬伟在投资者会议上称：“我们将在威斯康星州建立用于能源存储的电池产能，同时还将在俄亥俄州的工厂建立整车电池组的产能。”", "自刘扬伟2019年从郭台铭手中接任董事长以来，鸿海精密一直在加紧努力，以扩大其在蓬勃发展的电动汽车行业的影响力。刘扬伟2021年10月曾表示，鸿海精密为电动汽车业务定下的目标是：5年内年营收额达到350亿美元，这是一个必须要实现的目标。到2025年，鸿海精密的设计和零部件将占据全球电动汽车市场5%的份额。", "与此同时，鸿海精密的一些竞争对手，如和硕、广达电脑、仁宝电子和达美电子等，也计划今年在北美增加电动汽车相关产能。", "刘扬伟今日还表示，2022年，鸿海精密来自电动汽车零部件的营收达到200亿新台币（约合6.49亿美元），预计今年将增加到500亿新台币至1000亿新台币。他说：“我们的目标是到2025年达到1万亿新台币，这一目标没有改变。”", "消费电子产品需求低迷", "鸿海精密是全球最大的电子产品制造供应商，拥有广泛的产品组合，包括iPhone、笔记本电脑、服务器、网络设备和游戏机，主要客户包括苹果、谷歌、亚马逊和惠普等。", "在客户对供应链本地化需求不断上升的推动下，鸿海精密在产能多元化方面投入了更多努力。去年，公司的资本支出创下了979.3亿元新台币的新高。", "刘扬伟今日称：“今年和未来几年，我们的资本支出将会更高。今年，我们将在中国大陆、墨西哥、美国、印度、越南和泰国进行投资。”", "鸿海精密今日表示，今年公司的消费电子产品需求将出现下滑。刘扬伟称：“我们对智能消费电子产品持保守看法，今年的营收可能略有下降。”消费电子产品是鸿海精密的支柱业务，占公司总营收的一半以上。", "分析人士称，疫情过后，面对当前的经济低迷，苹果公司和其他品牌一直在艰难应对不温不火的消费者开支，这威胁到了鸿海精密本已微薄的利润率。第四季度，鸿海精密的净利润率为2.04%，低于第三季度的2.22%和去年同期的2.35%。", "上周，硅谷银行的破产又加剧了人们对系统性金融风险的担忧，进一步给全球经济前景蒙上了一层阴影。", "除了苹果的iPhone智能手机和Mac电脑外，鸿海精密还为大大小小的客户组装高端电子产品，很容易受到消费者或企业需求下滑的影响。当前，iPhone需求已经出现下滑，根据鸿海精密的报告，今年2月份的销量下降了12%。", "虽然如此，由于云和联网产品、计算产品，以及零部件和其他产品的营收同比均将出现增长，将推动鸿海精密整个2023年的营收将与2022年持平。2022年，鸿海精密的营收达到创纪录的6.62万亿元新台币。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-15/doc-imykyenr8031778.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/57/w550h307/20230315/dbab-bd2f906fda5ded8ec732a58d2f4bcc17.png"]}}