{"title": "戴威摸着贾跃亭过河？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-06-02 13:13:11", "keywords": []}, "content": ["距最后一次被动露面过去五年，戴威重回大众视野。", "5月中旬，戴威赴美再度创业的消息传到国内。去年刚刚成立的咖啡品牌About Time Coffee，已经在美国纽约繁华地段开出5家门店。", "国内还有1600万ofo用户排队等押金退还，创始人戴威却已经赴美二度创业，舆论哗然。即便以最低档位99元/人计算ofo冻结押金总额，戴威也还欠中国消费者16亿元。", "人们自然地将戴威比作“下一个贾跃亭”，同样的在国内公司宕机，一地鸡毛，本人成为法院被执行人，却在大洋彼岸“重开”，继续当创业者、当老板。", "2017年7月，贾跃亭辞任乐视董事长等一切职务，留下一句“下周回国”，飞往美国洛杉矶。一年多之后，2018年底，资金链彻底断裂的ofo神话破灭，戴威在公司发全员信，宣誓“会为欠着的每一分钱负责”，这是他在公共场域里的最后一次露面。", "一月复一月，贾跃亭再也没回国，“下周回国”成为中文互联网世界的一个梗；戴威的漂亮承诺在空中飘，就在那里，却始终不落下，碰不到摸不着。在这个晚春，俩人几乎在同一时间揭了人们的伤疤。", "巧合的是，贾跃亭也在近期有了大消息。5月的最后一天，法拉第未来（Faraday Future，下称FF）开了一场发布会，宣布首款量产车型的售价，并正式开启第一阶段交付。", "图源：法拉第未来官网", "“为梦想窒息”的口号喊了9年，贾跃亭在美国的造车事业向前进了一步。FF91的量产交付，是贾跃亭赚钱还债的最大希望，如今他离这个目标仅剩一步之遥。", "在FF发布会前一天，戴威的新项目却传来不祥的消息。界面新闻报道称，About Time Coffee已经陷入困境，资金链遇到瓶颈，整个项目接近停运，日常运营处于停滞状态，门店扩张也已经彻底停止。", "“下一个贾跃亭”本不是什么好听的说法，然而戴威似乎连这个名号都还担不起。尽管脊梁骨快要被戳通，骂名受尽，但不可否认的是，贾跃亭真的“苟”到了现在，离成功翻身前所未有地近。而这样的贾跃亭，或许已经成了眼下戴威的天花板。", "1", "在创业的路上，最大的拦路虎便是融资能力，这是决定创业项目成败的关键。About Time Coffee“资金链受阻”的消息，恰恰体现着这一点，戴威没能打败这只老虎。", "戴威不担任About Time Coffee的CEO，只是小股东，却是背后的攒局者。从去年2月成立至今，这家公司只获得了一笔融资，资额约1000万美元。", "给钱的几乎都是传统的金融机构，而且是ofo的老朋友。真格基金和唯猎资本，曾分别参加过对ofo第1轮、第3轮的融资。其中戴威和ofo联合创始人杨品杰又各自持有唯猎资本2.12%的股权，戴威师兄肖常兴也持有该机构9.77%的股份。", "以传统的方式，靠过往的人脉，戴威拉来了第一笔资金。About Time Coffee想在美国东海岸人口密度高的超大城市布局，开店成本自然也不会低，戴威没能持续拉来热钱。", "而“搞钱”正是“贾会计”的当家本领。", "从2014年开始，贾跃亭的FF没有造出一辆车，却9年融资超400亿美元。国外的印度巨无霸综合性企业塔塔集团、美国顶级投资银行斯提夫尔Stifel，国内的恒大、游戏公司第九城市、吉利汽车、格力集团、华发集团等都曾给FF送钱。", "国内国外也好，是不是金融机构也罢，贾跃亭不挑，能搞定就是好钱。就连珠海市国资，都曾传出和FF接触沟通的消息。", "贾跃亭的“搞钱”本领，是FF得以运作至今的决定性因素。9年间FF经历了九死一生，每当人们以为它进了ICU的时候，贾跃亭就变出一管鸡血打下去。", "2018年，贾跃亭刚“出逃”中国不久，乐视财务危机也波及了FF，融资无比艰难。许家印当了“白衣骑士”，恒大承诺了3年20亿美元投资款，将FF从悬崖边缘拉了回来。", "2020年底，FF账面只剩112万美元。而贾跃亭已经从FF CEO的位置上暂时退下来，次年，FF在纳斯达克借壳上市，融得10亿美元。贾跃亭身穿黑色皮夹克，在台上和新CEO相拥振臂，嘴巴咧到耳后根。在交易所外被问及是否有回国打算时说：“那必须的。”", "图源：法拉第未来官网", "再看FF最近的一次资金危机，就发生在去年9月，公司账面只有3000万美元，不足以支撑其下一步的量产计划。到了今年2月，FF就宣布达成1.35亿美元融资，给量产计划喂了颗定心丸。", "2", "退一步讲，在融资能力之前，挑选什么赛道也很重要。贾跃亭当年以流媒体垒起乐视第一道墙，戴威的ofo掀起中国共享经济的热潮，都离不开犀利的赛道眼光。如今“重开”，赛道选择甚至更为关键，他们输不起了。", "2017年贾跃亭赴美造车，显得有些突然。但其实造车这件事，贾跃亭的确入局很早。", "如今新能源汽车遍地跑，行业竞争白热化，但在10年前，这个市场还是几乎未犁的土地。2014年时，在中国，“蔚小理”中的蔚来，正在筹备阶段，雷军和刘强东等刚给了李斌投资意向。理想汽车甚至还没进入筹备阶段，李想彼时还在汽车之家当总裁。", "在那一年，马斯克的特斯拉刚刚走过第一个十年，还没有开进主流市场。其打开局面的关键车型Model 3，距离真正量产还有3年。", "贾跃亭到美国洛杉矶创办FF，虽然不是“第一个吃螃蟹”的人，但也确实起了个大早。马斯克给公司取名特斯拉，贾跃亭给公司取名法拉第。二者都来自科学家的名字，但迈克尔·法拉第比尼古拉·特斯拉早了25年。贾跃亭还一开始就给了FF高端定位，可见其中野心。", "在2017年闪身美国之时，贾跃亭的FF已经在美国CES电子展多次亮相，甚至拿出过模型展示，量产计划也已经高调呼喊了两年。特斯拉量产Model 3打开局面，“蔚小理”在这一时期成型，新能源汽车进入加速阶段。", "从那时起，贾跃亭的车还没量产，一方面已经落于人后，另一方面有他人打底，故事倒也更好讲了。", "戴威不同。在ofo发展阶段，戴威没有探寻更多赛道，这意味着ofo危机爆发之后，他只能从0找起，重新挑选赛道。", "戴威", "目前戴威被人所知在美国尝试过的项目有两个，一是充电宝租赁，二是咖啡。可惜的是，从这两个项目里都看不到戴威的“先见之明”。", "充电宝租赁自不消说，和ofo有同样的共享模式，再加之在国内已经有多年的发展。About Time Coffee则是玩起了互联网思维，想将瑞幸模式复刻到美国。", "据用户在社交媒体上的分享，About Time Coffee的补贴力度很大，新人可以免费喝5杯。", "About Time Coffee CEO玛丽安在接受采访时称：“我们有一个来自中国的成熟模式。我们卖的咖啡味道比星巴克好，但比星巴克便宜。”", "中国的“成熟模式”和“便宜”在美国未必好使。", "在瑞幸成立的2018年，中国咖啡市场复合年均增长率超过20%，有很大的潜力。而美国的咖啡市场年复合增长不足10%，已经高度饱和。", "要“重开”，戴威需要一个像贾跃亭的造车梦那样，更带感的、能持续讲述的故事，在美国做咖啡也许不是答案。", "3", "合适的赛道还需要继续寻找。只是，留给戴威的试错机会不多了。", "不管是贾跃亭，还是戴威，都面临一个极大的挑战：信用破产之后，万众瞩目之下，要赢得资本和消费者的信任并不容易。", "戴威在ofo危机爆发之后，不仅不再公开露面，就连这次About Time Coffee都选择退隐幕后。比起像过往一样抛头露面，戴威选择更稳妥的方式，隐身幕后组局，这其中大概有这方面的顾虑。", "另一位天涯沦落人陆正耀，在瑞幸造假风波之后也走上了“重开”之路。他先尝试餐饮，做面食，“趣小面”一度备受关注，门店开了上百家，覆盖11个城市。但短短半年后，就因为融资困难陷入困境。", "之后，陆正耀又尝试预制菜，盯上加盟商的钱，结果“舌尖英雄”把噩梦重走一遍。在初期拿下16亿元融资，成为明星项目之后半年，多个城市加盟店被爆关闭和经营异常。", "即便是“贾会计”融资能力了得，也必须面对这一点。", "在贾跃亭数次搞来热钱，救FF于危难的B面，是控制权的危机。贾跃亭想要钱，送钱来的却可能有自己的算盘。", "图源：法拉第未来官网", "2018年许家印带着20亿美元的许诺，当了回FF的“白衣骑士”。但这件事还有后续，双方不久之后产生冲突，甚至对簿公堂。贾跃亭对外称，双方矛盾的根本，正是FF的控制权，说“绝不可能向恒大出让控制权”。", "去年，贾跃亭又渡劫，被FF Top（FF的大股东）踢出局，理由是业绩不佳。一个月后，贾跃亭重夺控制权，忙不迭地宣布获得了1亿美元融资。仿佛对于贾跃亭来说，还能搞到钱，是个人能力的力证。", "“下一个贾跃亭”，不管戴威想不想当，目前来看还当不上。即使达到了，也要面临“终极Boss”——这次能成吗？", "这次的FF发布会，FF91的售价高达200万元人民币，交付方式也颇为奇葩（分为三阶段，简而言之前两个阶段都只给钱，没车开），不免引人担忧。再加上FF离量产“只差一步”的背后，是8年亏损240亿元，经历过乐视危机的看客早已拉响了“烧钱”的警报。", "戴威的终点是贾跃亭，贾跃亭的终点还是赚到钱。赴美再创业的负债人，聚集了所有人的目光，摔倒在这里，就真的可能躺在这里了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwmrk8602857.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230602/eb3b-3190ee72f2bebed4c65b6e01bb0b9b04.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/d4cc-630f8a64dd84a5639370e1d2aecf02d7.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/c3d3-ccce920aa8ad333d2867d2adb253d62d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/313c-34e7ea31ac032f78dc18de36cacbe38f.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/37d9-aaac634079872f67e95e3563aa6d6ed1.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}