{"title": "美团大模型，不可再走“云”老路", "news_website": "创事记", "author": "科技新知", "Managing Editor": "", "details": {"creation_time": "2023-07-04 10:09:42", "keywords": []}, "content": ["“光年之外”补齐王兴的战略版图？", "@科技新知 原创", "作者丨古廿 编辑丨伊页", "“我一直认为美团不是一家科技公司。”2020年度的财报电话会议上，CEO王兴说出了这句不太符合互联网企业标签的话。", "时隔3年，一份来自香港联交所发布的公告显示，美团已完成光年之外境内外主体100%股权的收购，收购价约为20.65亿人民币。", "这约等于出征大模型的官宣，让美团多了一层科技浪漫主义色彩。", "毕竟大模型风头一时无两，但并未有成熟的商业化模式跑通。与探索太空移民的SpaceX、建立AI实验室的Google等类似，美团的入场也含一丝纯粹的技术浪漫。", "过去的美团，主要策略是围绕核心业务进行技术开发，以技术实现效率提升，少见其亲自在前沿领域的探索。", "此外，ChatGPT出世之际，王兴也曾公开表达过对于大模型的兴趣，只是形式多以私人或者企业的外部投资为主。", "这次全资收购大模型初创团队，与光年之外联合创始人王慧文因身体原因离岗就医，关系不可谓不大。后者身为美团创业路上的老队友面临困境，王兴选择接盘拉一把，无疑又多了一层技术理工男的兄弟情。", "技术浪漫主义与理工男的兄弟情，都是市场观瞻的加分项，可最终的成果依然需要商业化来检验。对于长期坚持技术务实的美团来说，如何在大模型里避免重蹈云业务覆辙，将是其站稳科技前沿阵地的关键。", "缺乏浪漫的务实技术基因", "什么样子才是一家科技公司？", "王兴心中的美团是这样的：“虽然不是纯粹意义上的科技公司，但是我们的业务确实是靠科技驱动的。技术只是手段，并不是目的。无论多么令人激动的技术，最终的目的还是服务人类生活。”", "换言之，技术只是作为一种工具，在驱动美团的本地生活业务成长。", "以外卖业务为例，为了保障配送的及时性和用户体验，美团开发了超脑系统。基于海量的订单数据和AI算法，对骑手进行智能调度和路线规划。", "综合考量骑手路线、实时的天气、路况、消费者预计送达时间、商家出餐时间等因素之后，超脑系统全自动分单，实现消费者、骑手和商家之间的最优匹配。", "作为全球最大的外卖服务平台，这个调度系统的技术实现显然是复杂的。但是过于接地气的业务属性，也使其和大众认知里的“高科技”缺少一些般配。", "过去两年里，美团公布过的前沿技术实践，履约末端的无人配送应属首位。多次财报会议上，王兴都曾表示无人配送是美团科技战略的主要支撑。", "比如2021年王兴提到，“在过去的几年里，我们一直在积极研发和设计无人配送车和无人机。在我们探索和研究尖端技术时，自主交付是一个关键的重点领域，对我们来说具有重要的方向性。”", "不管是超脑系统，还是无人配送，美团这两项代表性的技术成果，都还是在强调从公司的核心业务出发，围绕本地零售服务做技术研发。", "从企业经营的角度看，每一项技术研发的成本都有对应的商业回报来衡量，这本无可厚非。当然相较于谷歌、SpaceX不计回报地高科技探索，美团的技术基因显然是更务实一些。", "也正是这种务实，使其在过去的千团大战里，脱颖而出。创业之初的美团，就开发了一套财务系统，在拉手和窝窝团都还在用人力进行手动核算的时候，已然大幅消减了财务人员的工作量。", "外卖行业白热化的那几年，有公开资料显示，饿了么的早期员工都认为，在与美团竞争时，其移动端商家服务系统的便捷性，给了当时饿了么的地推人员很大压力。", "务实地笑到最后也有代价，那就是让美团距离一家真正的科技公司保持着一步之遥。", "云和优选的时命", "“苦练基本功，猛学亚马逊”，是美团内部管理的长期作风。在业务上，学习亚马逊探索云计算市场，也曾是美团的大胆创新之一。", "公开资料显示，自2012年美团便开始部署私有云；2013年对外运营；2015年5月，美团云正式独立运营。", "2017年，美团云业务开始全面发力。5月发布全新的品牌logo；6月拿到云服务业务许可证；7月发布深度学习平台DLS；10月31日召开首届美团云人工智能峰会，发布了两款高性能AI云主机。", "可就在一年内完成云业务的基础生态搭建后，2018年美团云开始急转直下。最终于2020年3月份，美团云在官网发布公告宣布将于5月31日0：00起停止对用户的服务与支持，并回收资源。", "在云计算方面，美团的表现称得上是布局早、发力猛，随后却加速倒车定格在了八年之后，后仅限于内部业务使用。", "对于美团云的退出，来自市场上的猜想有很多。比如在业务关联度上，有分析人士认为美团主要面向对于IT需求量较少的餐饮商家，采购量小，未来想要盈利、占有市场困难度高。", "在技术开放生态上，广泛应用于商家的云端ERP系统并非美团云自己研发打造，而是美团在2018年与餐饮健康、天才上龙等餐饮ERP服务提供商共同打造的开放式餐饮平台。", "在资金投入上，根据公开报道，美团内部员工曾表示，“美团云业务要人没人，要钱没钱，所以就只能放弃公有云，全收拢资源搞私有云了。”", "最终，或许是基于资本、技术和生态等较高的行业壁垒，务实的美团做出了加速退出的决定。", "形成反差的是，在退出云业务的这一年，另一个创新业务的新赛道—社区团购，成为美团的又一个“现金流黑洞”。", "根据《21世纪经济报道》消息，2020年，美团新业务方面的运营亏损约为60亿，其中一半来自“优选”。相当于在扩张初期，该业务每天亏损约3200万元。2021年前三季度内，包括美团优选在内的新业务，累计亏损额为281亿元。", "支撑大手笔烧钱的逻辑是，在当时社区团购的全民浪潮下，王兴也不例外地认为“社区团购业务，是五年一遇、甚至十年一遇的机会。”可同样是创新业务，对于美团云业务罕见其表态，美团云也始终没被正式列入美团的战略决策。", "不过在随后的2022年，面对集团的整体盈利压力，美团不得不收缩社区团购的投入。透过美团云和美团优选的时也命也，可以一瞥美团的基因底色。", "一方面，对于需要大量资金的创新业务，即使号称无边界竞争的美团，人力、物力、财力也只能同一阶段全力押注一个方向。", "另一方面，在方向的选择上，王兴更愿意投入到和当下业务具有紧密关联的连续性增长曲线上，而非颠覆式创新下跃迁增长的新业务。", "这两点也将成为分析美团大模型未来走向的前提条件。", "美团的大模型考验", "全资收购光年之外，美团算是抢到了人才先机。但务实的技术基因，和当下大模型应用落地场景单一的情况搭配起来，可能会产生水土不服。", "在烧钱方面，AI大模型是一个远超社区团购的创新项目，需要持续投入高额的训练成本。且随着收购的完成，光年之外业绩将并表美团，显然会拖累美团的整体利润表现。", "面对这种情况，美团能够坚持多久的大手笔资金投入，在大模型的长期主义信心有多足，才能决定这不仅仅只是一场兄弟情的浪漫救援。", "不仅如此，和当下入局大模型的主力玩家相比，美团云的早夭使其大模型产品可能仅限于赋能自身业务，而非成为一家售卖大模型技术能力的科技公司。", "对于为何入局大模型，王兴在今年一季度财报电话会议上就曾表示：美团坚信AI将改变生活的方方面面，随着大语言模型的推出，通过说话就可以订餐、订酒店、订机票等已渐行渐近。", "一定程度上意味着，和当下以BAT等互联网巨头借助云业务入局大模型的不同，大模型给美团带来的只是现有业务效率的进一步提升，属于降本增效的经营优化，而非开辟技术业务新曲线的开源增长。", "2020年美团放弃云业务时，曾被外界调侃为“云业务是大厂游戏，劝退中小玩家”。无独有偶，三年后的美团入局大模型，则是被评价为“大模型创业是大厂玩家的主场，劝退中小玩家”。", "虽然是相似的文字表达，但是美团作为被观察的主体，角色已经从中小玩家转变为大厂选手。", "不一样的身份下，尽管属于跃迁式增长的大模型创业很难，但是每一个大厂的上位，无一例外都需要一场大象起舞。", "对于阿里巴巴来说，可能是一次组织架构层面的重大调整；那么对于美团来说，一场来自非本地生活业务之外的创新式胜利，或许才能树立起一家科技公司的自信心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznqvv4312789.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/64/w550h314/20230704/fbb5-6654679d3f665c43fa0c2b489757962a.jpg", "https://n.sinaimg.cn/finance/crawl/171/w550h421/20230704/42b3-d503b12a8d85fbda19253e99314eab7d.png", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230704/9195-a600e1e55c569cb155a0057995fc1829.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230704/cbfa-4364a061ca70c4f8f8c97edf6459bab1.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}