{"title": "中国互联网行业收入同比下降1.1%，创十年来首次中国互联网", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月06日 13:43", "keywords": ["中国互联网"]}, "content": ["钛媒体作者丨林志佳", "过去一年，在疫情、全球经济放缓和监管收紧等多个因素叠加下，阿里、腾讯等中国互联网公司势头减弱、收入锐减。", "钛媒体App 2月6日消息，工业与信息化部（以下简称“工信部”）运行监测协调局近日发布“2022年互联网和相关服务业运行情况”报告。", "数据显示，2022年，中国规模以上互联网和相关服务企业总收入达1.46万亿元人民币，比上一年下降1.1%，是过去十年（2013年）该数据统计以来首次出现同比下滑。", "2013年-2022年中国互联网总收入增速统计", "（来源：钛媒体App编辑、工信部官网）", "尽管整个互联网行业收入下滑在人们的意料之中，但这突显出了中国互联网企业高增长不再。截至2022年9月底的第三季度财报显示，阿里巴巴集团（NYSE：BABA/09988.HK）收入仅同比增长3%，归母净利润亏损达224.67亿元；同期腾讯控股（00700.HK）收入下降2%——该公司自2004年上市以来的第二个季度下降。", "工信部这一报告还显示出，中国互联网行业利润总额依旧保持增长，但增速有所放缓，而研发经费规模加快增长。", "数据显示，2022年，中国规模以上互联网企业营业成本同比增长3.3%，但增速较上年回落12.8个百分点；实现利润总额1415亿元，同比增长3.3%，增速较上年回落10个百分点；中国规模以上互联网企业共投入研发经费771.8亿元，同比增长7.7%，增速较上年提高2.7个百分点。", "具体分业务来看，年收入2000万元以上的互联网服务企业中，2022年，以提供生活服务为主的平台企业（包括本地生活、租车约车、旅游出行、金融服务、汽车、房屋住宅等）互联网业务受影响最重，去年同比下降17.5%，其中包括滴滴下架、房地产市场低迷等因素。", "但其他细分市场表现较好。2022年，主要提供网络销售服务的企业（包括大宗商品、农副产品、综合电商、医疗用品、快递等）互联网业务收入同比增长12.6%。与此同时，以信息服务为主的企业（包括新闻资讯、搜索、社交、游戏、音乐视频等）互联网业务收入同比增长4.9%。", "分地区看，中国各地互联网业发展差异明显。北京、上海、天津、广东省南部和浙江省东部等五个地区的互联网企业，2022年总收入为1.25万亿元，占全国总收入的85.6%。其中，互联网业务累计收入居前5名地区分别是北京、上海、广东、浙江、天津，但后三个省的收入同比有所下降，全国收入增速实现正增长的省（区、市）只有13个，而河南、云南的同比降幅超50%。", "实际上，作为有助于衡量互联网行业创业情况的核心数据，中国已不再公布可用的应用程序数量。根据工信部此前公布的最新数据显示，2021年底，中国可用应用程序数量达252万，比2019年367万、2020年底的345万都有所下降。", "尽管去年是中国互联网行业过去十年间最差的一年，但到了2023年，中国开始加大对于平台经济的重视力度，多地正在酝酿出台更多细化的平台经济扶持政策，鼓励平台经济健康发展。", "《人民日报》去年8月报道，中国平台经济发展正处在关键时期，要着眼长远、兼顾当前，补齐短板、强化弱项，营造创新环境，解决突出矛盾和问题，推动平台经济规范健康持续发展。推动平台经济规范健康持续发展，有利于提高全社会资源配置效率，推动技术和产业变革朝着信息化、数字化、智能化方向加速演进，有助于贯通国民经济循环各环节，也有利于提高国家治理智能化、全域化、个性化、精细化水平。", "目前，中国仍然拥有世界上数量最多的互联网用户，而且近年来平台经济规模日益扩大。据中国互联网络信息中心统计显示，中国互联网用户超过10.5亿，2022年互联网普及率为74.4%。同时，2021年中国互联网百强营收达4.58万亿元，预测2030年平台经济的总规模将达到100万亿元。", "香港大学法学副教授Angela Zhang对此表示：“中国企业家非常有弹性，会很快适应新的政策环境，这样他们的企业才能在中国生存和发展。”", "去年12月底，浙江大学国际联合商学院数字经济与金融创新研究中心联席主任盘和林在《光明日报》发布评论文章称，平台经济是中国经济的重要组成部分，是实体经济发展的重要助力。未来，随着平台经济在数字技术上不断增加投入，以及系统化、长期稳定、常态化的平台经济综合监管生态的形成和完善，平台经济将在促进经济高质量发展中发挥更重要作用，更多中国平台企业也将成为创新引领实体经济发展的重要力量。", "（本文首发钛媒体App，作者|林志佳）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-06/doc-imyetumn9479290.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230206/061b-d140b8e3b5df0fc5bd637343cc631d80.jpg", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230206/d097-80693960f86de2b64749cb4a378e0063.jpg"]}}