{"title": "超过16亿！收入的一半以上用于做营销，大麦植发IPO靠什么呢？", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-05-25 15:22:23", "keywords": []}, "content": ["文︱翠鸟资本", "近年来，由于生活压力较大，熬夜已成为常态，使得年轻人的脱发问题日益严重。", "国家卫健委数据显示，预计到2026年将增至3.43亿元，患病率将达到24.2%。这也就意味着，未来每5个人中就有1人脱发。", "由于脱发问题对于颜值的影响，大量人群开始关注毛发诊疗市场，因此植发成为了当下最具吸引力的生意之一。据沙利文的统计数据显示，2021年中国植发市场规模为169亿元，2030有望达到756亿元。", "在此市场规模之下，越来越多的玩家入局，逐渐形成了以雍禾医疗、大麦植发、碧莲盛、新生植发为主的“四强争霸”格局。", "其中雍禾医疗是目前国内唯一上市的植发机构，大麦植发已提交招股书，新生植发和碧莲盛均表示已在布局上市，那么大麦植发能率先入局资本市场吗？", "营收净利双降", "资料显示，大麦植发成立于2015年11月，是中国在中高端毛发诊疗服务行业中的领先医疗集团，也是行业内首家提供微针植发的医疗集团，可提供问诊、诊断、微针植发、固发和养发等全周期的毛发诊疗服务。", "毫无疑问，大麦植发所处的植发赛道正处于黄金发展期。数据显示，我国植发服务的市场渗透率由2016年的0.14%上升至2021年的0.25%，并预计于2026年将进一步达到0.47%。", "正是抓住了大众对“颜值”的追求，大麦植发赚得盆满钵满。", "数据显示，2019-2021年，大麦植发收入分别为7.5亿、7.6亿、10.2亿，年复合增长率为16.9%。", "而在其营收结构中，手术植发业务是大麦植发的主要收入来源，近年来该业务收入占比均在75%以上。", "据了解，大麦植发的微针植发主要采用种植笔种植，种植孔比传统植发小三分之一，缩小了创口，减轻了患者的疼痛，使患者在术后24小时便可以洗头，也可以带来更自然的植发效果。", "但是值得注意的是，进入2022年后，大麦植发的营收似乎并不乐观，数据显示前7个月，大麦植发营收为4.7亿，同比下滑19.6%。其中手术植发营收仅为3.59亿元。", "除了营收下滑，大麦植发的盈利能力也在走下坡路。", "数据显示，2019-2021年，大麦植发毛利率分别为81.5%、79.1%、74.2%，呈现不断下滑趋势。到2022年前7个月，大麦植发的植发业务毛利率进一步降至64.9%，同比减少9.8个百分点。这导致2019年至2022年前7个月，大麦植发综合毛利率下滑，分别为79.8%、75.9%、70.9%、62.9%。", "虽然大麦植发的毛利率不断下滑，但始终处在60%以上，可净利率就没有那么乐观了。", "2019-2021年，大麦植发归母净利润分别为-1486万、6948万、6607万，净利率分别为-2%、9%、6.5%。2022年前7个月，公司归母净利润1156万，同比减少58.2%。", "对于大面植发来说，高毛利时代一去不复返了，这对正在冲IPO的公司来说，是一记重拳。", "营销远超研发", "目前，植发市场规模随着需求的增加而不断增加，相应的服务供应商也在增加，抢占市场份额。", "数据显示，截至2021年末，国内毛发诊疗服务供应商数量超过100家。按收入划分，民营植发机构的市场份额约为55%，美容机构市场份额约为35%，公立医院市场份额约为10%。", "有关机构的研究数据显示，目前国内四大民营植发机构分别是雍禾医疗、碧莲胜、大麦植发和新生植发，市场份额合计约为23.4%。", "对于大麦植发来说，想要在竞争激烈的市场中获取更多的份额，就要不断地营销才行。", "在招股说明书中大麦植发表示，“公司的营销策略大部分专注于对大众进行有关脱发、植发及其他脱发治疗的科普，同时提高市场对我们品牌的认知度，并在此过程中获得客户” 。", "招股书显示，2021年大麦植发的五大供应商中，前四家都是广告公司，占总采购额的比例接近40%。", "2019-2021年，大麦植发销售费用分别为5亿、4亿、5.2亿，销售费用率分别为67%、52.2%、51%。2022年前7个月，公司销售费用为2.1亿，同比减少33.2%，销售费用率为45.1%。也就是说，大麦植发在销售上3年7个月花了16.3亿元。", "尽管2020年和2022年有疫情防控因素，但从其数据中可以看出，当销售投入减少时，大麦植发的收入便出现停滞或下滑，可以这么说，大麦植发很大程度上是一家靠营销驱动的公司。", "作为一家医疗机构，我们再来看下其研发投入。同一时期，公司在研发上的开支仅分别为650万元、460万元、480万元和290万元。与销售费用相比，研发上的投入只能说是杯水车薪，也可看出该公司的战略就是“重营销轻研发”。", "屡被投诉处罚", "除了业绩下滑外，大麦植发也饱受投诉、处罚等负面新闻的困扰。", "因为植发毕竟是一种手术，对于消费者来说，安全和有效是最为看重的两点，但大麦植发却曾因宣传屡被消费者投诉，或因虚假宣传被监管处罚。", "在黑猫投诉平台可以看到，2023年4月12日，有消费者表示自己植发失败，手术后快两年，成活率不足50%，且医院不同意全额退款和毛囊损失之赔偿。", "2022年6月16日，有消费者表示，大麦微针植发夸大宣传，手术前的咨询中，销售人员张某（非正规医护人员）一再强调植发成活率96%以上，术后一年即可看到效果。而在术后维权沟通中，该机构负责人宋某针对其毛囊成活率，先是承认只有90%，之后再次改口80%。", "该消费者强调，大麦微针植发手术拿病患当小白鼠，在没有任何告知的情况下，手术当天院方安排的手术人员根本不是承诺的主治医生。对此，该机构法人耿某解释为：主治医生实际只负责打麻药和协调手术过程，不参与取发和植发环节。", "另外，据天眼查显示，大麦植发旗下子公司仅在2022年一年内就受到7次行政处罚。", "2022年1月，杭州大麦整形外科门诊部有限公司拒绝为患者林某提供加盖证明印记的病历复印件，被杭州市西湖区卫生健康局罚款1万元；", "2022年8月，台州市大麦综合门诊部有限公司因未按规定填写病历资料，以及医疗废物贮存设施或者设备不符合环境保护、卫生要求，被台州市椒江区卫生健康局罚款4.2万元；", "2022年10月，青岛大麦微针医疗美容门诊部（有限合伙）因未按规定承担传染病预防控制的处罚，以及使用1名未取得药学专业技术职务任职资格的人员从事处方调剂、发药工作，分别被市卫生健康委员会处以警告和罚款3000元的处罚……", "根据红星新闻报道，大麦植发创始人李兴东，2004年就已进入毛发诊疗服务行业，但直到2013年12月，李兴东才取得内蒙古自治区卫生厅颁发的执业助理医师资格证书，并于2014年8月取得北京市海淀区卫生局颁发的执业助理医师执业证书。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-25/doc-imyuyrca2262466.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/153/w550h403/20230525/315e-86615cd54c5a48c12678be58f1ee8713.png", "https://n.sinaimg.cn/finance/crawl/625/w435h190/20230525/9533-cc236d858d85bec39f36944a6a55984a.png", "https://n.sinaimg.cn/finance/crawl/13/w550h263/20230525/f5f1-5324647c9d505f0112c87afdd49e8e30.png", "https://n.sinaimg.cn/finance/crawl/3/w513h290/20230525/3a3b-40e32baa756ae1d1b94317b2d4d8fd60.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}