{"title": "高端卖不动，手机厂商卷向中端机", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-03-06 09:05:24", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 王敏", "编辑 | 金玙璠", "2023年的手机市场“卷”到停不下来。", "最近，在巴塞罗那MWC世界移动通信大会上，国内手机厂商们借着新旗舰、新技术、新概念风光了一把。", "当下手机市场的现状依然不容乐观，厂商们也在不断适时调整策略与思路。前两年，在华为受限释放出部分高端市场后，国产厂商们为了抢占高端市场份额花了大力气。外界对于手机市场的关注焦点，也放在了各家的“冲高端”进展上。进入2023年，以2000元到3500元档位为主的中端机市场的局部内卷也进一步加剧。", "先是曾经瞄向高端旗舰方向的一加，进一步价格下探。接着，Redmi K60系列大内存配置降价，realme GT Neo5又将在本周新推出16GB+512GB大内存版本。而自去年底，VO荣米这些国产手机厂商们就不断拼性能、拼价格，推出面向今年一季度手机市场的中端机，以抢夺市场份额。", "在一家手机厂商“挑起新战事”后，其他家也不得不继续跟进，是因为中端机市场是整个手机市场的大盘。多位分析师对深燃指出，中端机在手机市场上能占到六七成的份额，一直是厂商厮杀的主战场。", "只是，在经历了2022年的低谷，2023年手机市场依然不容乐观的情况下，手机厂商们要想保住乃至进一步扩大份额，最优选择就是从中端机市场下手。", "总之，2023年开年，中端机市场已经开始卷得热火朝天了。", "拼性能、拼价格，", "手机厂商卷向中端机", "“最近，一加、真我realme、红米、IQOO已经开始厮杀，抢起中端机市场的份额了。”手机行业观察者老董对深燃表示。进入2023年，手机市场的内卷并没有放缓，甚至愈演愈烈。一直以来就比较热闹的中端机市场，竞争更加残酷了。", "最直接的表现，便是价格战。导火索或许还要从“搅局者”一加说起，2月7日，一加发布新机一加 Ace 2，把价格从旗舰机的三四千元起步，下探至2799元起，直指中端机市场。", "仅仅六七天后，2月13日，小米集团总裁、Redmi品牌总经理卢伟冰便“应战”了，指出“最近有友商在高调打价格战”，红米不会“被逼降价”，但为了普及“512GB”大内存，针对去年12月底发布的Redmi K60 512GB版本，降价300元至2999元起。", "同一天，一加中国区总裁李杰也“回怼”，称跟友商“不怕比配置、不怕比体验、更不怕比价格”、“一加 Ace 2会倒逼友商降价”。", "曾经，一加一直以“小而美”、聚焦性能作为特色冲击高端市场，但是在去年一加通过新的产品线一加 ACE系列以及此前面向全球市场的一加 Nord系列试水中端机市场，到年底时，回归OPPO后的一加宣布了品牌定位的调整，和OPPO实行双品牌策略，要作为OPPO的线上品牌来运营，进一步盯上了中端机市场，称3年内要做到2000元以上线上市场第一名。", "进入2023年，一加一季度共有高端旗舰机一加 11、中端机一加 Ace 2和一加 Ace 2V三款新机发布，其中一加 Ace 2V，搭载联发科天玑 9000旗舰芯片，根据市场预测，也是一部2000元档位的手机。", "OPPO旗下除了一加之外，Realme在2月还发布了realme GT Neo 5，2499元起步，并且在红米喊出对K60系列512GB配置降价后，也宣布要在3月推出512GB的大内存版本手机。", "在以一加、红米为竞争焦点的中端机市场上，其他厂商也并非无所作为。各家厂商自去年年底以来，就已经在发布中端机，为抢夺2023年一季度的市场份额做准备。最典型的就是荣耀的荣耀 80系列、红米的Redme K60系列以及vivo的S16系列、vivo旗下的iQOO Neo 7 竞速版，都是2000元档位的手机。", "价格战、口水仗、新机频发背后，厂商们卷向中端机拼得还是配置和性价比。", "在软件升级体验改善不大的当下，消费者购买手机，更加看重的还是硬件性能。", "在过去两年，手机厂商们集体冲高端的战略，也带动着整体手机硬件产品线的快速迭代。最显著的便是，大量原本的旗舰、次旗舰的配置在更短的时间内下放至中端机。", "因此，手机市场呈现的境况是，原本用在旗舰手机上的骁龙8+芯片，今年普遍下放至了这批中端机上。真我、红米以及一加最近的动作，也正加速512GB大内存配置在中端机的普及。", "此外，Redmi K60全系搭载国产2K屏幕，以同价位为数不多的2K屏为优势；iQOO Neo7竞速版用上了120W的快充技术；一加Ace 2以曲面屏+IMX890主摄为特色。", "2023年一开年，手机市场的内卷，就以中端机市场的厮杀开始了。", "中端机市场怎么越来越卷了？", "事实上，中端机作为手机市场的基本盘，始终竞争激烈，之所以在2023年局部竞争更加激烈，也有着特殊的背景。", "一方面，进入2023年，厂商们对于稳住市场份额有着迫切需求。", "2022年手机市场整体出货量整体下滑，各家的出货量也都受到了市场大盘走势的影响。", "Canalys数据显示，2022年全球智能手机总出货量不足12亿部，全球年出货量下降12%；2022年中国手机出货量约2.86亿台同比下降13.2%。其中，在国内市场上，国产厂商中，vivo、OPPO的出货量，都出现了大幅下滑，下滑幅度高达27%，小米也下滑了24%，只有还处于重新夺回市场阶段的荣耀有所增长。", "前两年，国产厂商都在冲击高端市场，但时至今日依然难言成功。手机行业资深分析师李刚对深燃分析道，在过去的两年里，华为手机因为芯片受限让出部分高端市场份额后，国产手机厂商们都在拼命争抢高端手机市场，通过堆硬件、做折叠屏手机手段“冲高端”，但到2022年下半年，高端市场依然是苹果坚挺。", "冲高端效果不佳后，国产厂商们要稳住基本盘和市场份额，就必须抓住中端机市场。", "“无论是从利润还是出货量，这都是厂商们发力最有利的市场。”李刚分析。整体手机手机行业行情不好，高端市场虽然利润率高，但难攻破，而低端手机利润率较低，厂商们普遍更加重视中端市场。", "Strategy Analytics高级总监隋倩也表达了类似观点，她对深燃指出，考虑到高端市场目前除了华为之外国产厂商的影响力非常有限，低端市场面临去库存的压力和利润偏低的情况，中端市场自然就变成国产商场的必争之地。", "根据第三方研究机构BGD咨询相关数据，在2022年中国手机市场2000元到4000元的价位段中，OPPO的份额最高，为24.3%，vivo次之，为23.9%，荣耀为21.1%，小米为14.2%，其他品牌占比16.5%。", "另一方面，手机市场一些零部件由于产能过剩，价格下滑，成本下降，而且厂商库存处于高水位，上下游产业链的变化也导致中端机市场内卷加剧。", "李刚提到，各个厂商的配件库存都有不少，比如逐步将大内存下放到中端机上，就和各家的库存也有一定关系。与此同时，部分零部件的价格成本下滑了20%-30%，厂商没必要再在高端机上通过这些配置打对垒，便将战场延伸至了中端机。", "Canalys分析师朱嘉弢也对深燃分析道，受益于整体面价格下行的优势，手机的BOM（物料清单）成本下降，很多用于高端旗舰机的配件和技术下放至中端机，其实也是市场在推着厂商们往前走。", "天风国际分析师郭明錤在2月就曾表示，几乎所有Android品牌均面临因需求疲弱导致的高库存风险。以小米为例，在小米的零组件库存 （约等同2000–3000万部手机） 中，状况最严重的就是处理器芯片。", "早在去年下半年，手机市场整体出货量下滑，新机需求疲软，就曾导致上游芯片的供应和价格发生波动。今年，有供应链消息称，预计在下半年联发科会将5G入门芯片降至20美元以下（折合人民币约135元），逼近4G芯片价格，且高通和联发科这两大芯片厂商决定今年不再推出4G新款芯片。", "除了芯片之外，智能手机面板价格也在下滑。CINNO Research报告称，进入2023年第一季度，智能手机面板市场步入传统淡季，价格持续处于下行周期，且降幅扩大。比如，受整体面板需求低迷等因素影响，主要用于智能手机的a-Si / LTPS面板价格正以每月0.4美金的速度下滑。", "手机成本的下滑，也加速了厂商们在中端机市场掀起价格战。", "2023年，手机市场还会好吗？", "2023年伊始，中端机内卷，会给手机市场带来大变局吗？答案显然是否定的。", "手机已经是一个充分竞争的市场，过去两年里，华为让出部分市场份额后，手机市场启动了重新洗牌。", "Counterpoint Research数据显示，中国国内智能手机品牌份额排次已经2021、2022两年未有变动，依次为：vivo、OPPO、荣耀、小米。这代表着后华为时代，国内智能手机市场“VO荣米”全新格局已形成。", "只是，在经过了2022年这个极端年份后，来到2023年，目前全行业寄希望于2023年经济大环境的逐渐好转，但手机厂商们也需要一些新策略，来重新激活手机市场的复苏。", "面对最庞大的国内手机市场，头部厂商的竞争还在加剧，继续走中高端的路线。新机发布、市场投入、渠道建设，厂商们都没有停下。不过，各家的渠道建设已经稳定，有分析人士预测，中端机拼产品、拼配置带来的份额变化恐怕也是有限的。", "从全球来看，受通货膨胀、俄乌战争、地缘政治等因素影响，全球消费电子市场一片低迷，海外市场萎缩更严重。有从业者提到，去年在部分海外市场，厂商们都是亏损经营，进入2023年，相较前两年的激进，开拓的步子放缓了。", "朱嘉弢提到，2023年，国产厂商们出海变得更加谨慎，甚至相对保守，开始降成本、砍生产线，部分渠道投入也在收缩。", "遭遇近十年一遇的低谷，手机市场的复苏并没有那么容易。", "一位从业者提出，1月份疫情政策调整后，中国手机市场曾经出现过一些短期的反弹，但是这次小高峰并没有持久延续下来。从2、3月的数据来看，手机销量依然惨淡。", "各大机构以及分析师们对于2023年手机市场的判断也不太乐观。", "李刚认为，国内市场伴随着复苏可能会有5%左右的回升，但在国际市场，受俄乌战争等宏观因素影响比较大，全球市场的份额可能变化不大。", "隋倩也指出，2023年无论是中国市场还是全球市场都面临着消费者购买力下滑、换机需求萎靡的局面。她预测中国整体智能市场应该和去年持平，不会有大幅反弹。全球市场大概率也在正负1%的年成长率区间波动。", "IDC发布报告称，2023年，全球智能手机市场出货量将会低于12亿台，同比下降1.1%；而中国市场的出货量预计将仅有2.83亿台，同比也会下降1.1%。", "在最近的MWC大会上，小米、荣耀分别带来了高端旗舰机，OPPO带来竖向折叠屏手机，一加展示了首款主动水冷手机，联想还带来了卷轴屏概念手机。除了手机之外，小米推出了第一款无线AR眼镜，并将机器狗与机器人带到海外市场；中兴出了AR眼镜nubia Neovision Glass以及裸眼3D平板。但是，这些新技术和创新不属于革命性创新。", "不过，IDC预计，2024 年全球智能手机市场出货量12.63亿，同比增长 5.9%；中国智能手机市场出货重新回到3亿市场大盘，同比增长6.2%。", "高端卷不动，创新难变革，中端机内卷加剧，不得不说，手机市场，还未走出艰难时刻。市场能够出现乐观局面的时间还在一直推迟。", "*题图及文中配图来源于视觉中国。应受访者要求，文中老董为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-06/doc-imyiwsye0663980.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230306/577f-89f05796f3fc8dcb7723548ef1c2a56c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230306/8b48-6024de96482618123f78eb541a6fa33f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230306/2d5d-e2d580e566a436f702d81b2adafdfc40.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230306/e583-2e05c53aca3e1af40e0e88d31b0c9122.png", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230306/0fa9-352c7b9045ea0ad4f4bfadf77920a65c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230306/b7c7-97c6612a29cc652b9ae75ebfc96c67be.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230306/f8de-dee4affaefa8cad0fce29e13d9918860.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}