{"title": "提振消费政策不断 家电行业能否借机实现转型升级家电净利润商务部", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 15:23", "keywords": ["家电", "净利润", "商务部", "智能家电", "家电行业"]}, "content": ["7月25日，A股地产产业链上市公司表现活跃，其中家电板块更是突出，老板电器、火星人等厨电企业涨停，格力电器、海尔智家等企业涨幅超过5%。", "此前的7月24日，中共中央政治局召开会议指出“要提振汽车、电子产品、家居等大宗消费”。", "家电作为消费领域的“四大金刚”之一，是提振消费的重点领域。今年以来，商务部等部门多次出台家电消费政策。据不完全统计，截至上半年，各地计划投入的促进家电消费资金超过25亿元。", "从家电企业上半年业绩预告来看，空调等家电品类开始复苏。放眼未来，绿色化、智能化、场景化成为家电业消费的主要方向。", "提振家电消费政策再出台", "近期，家电消费利好消息不断。", "7月24日，中共中央政治局召开会议，提及“适时调整优化房地产政策，因城施策用好政策工具箱”，以及“要提振汽车、电子产品、家居等大宗消费，推动体育休闲、文化旅游等服务消费”。", "稍早前7月21日，国家发改委等部门印发《关于促进电子产品消费的若干措施》，其中提出，持续推动家电下乡。有条件的地区可对绿色智能家电下乡、家电以旧换新等予以适当补贴，按照产品能效、水效等予以差异化政策支持。有序推进农村地区清洁取暖，提升农村用能电气化水平和可再生能源比重。因地制宜支持环保灶具、空气源热泵、燃气壁挂炉、太阳能热水器、家用储能设备等绿色节能家电推广使用。", "进入2023年，商务部围绕“改善消费条件，创新消费场景，营造消费氛围，提振消费信心”及早谋划，把全年定位为“消费提振年”。3月份，商务部明确家电作为消费领域的“四大金刚”之一，是提振消费的重点领域。", "绿色、智能家电是近年来国家相关部委发文支持的重点领域。", "6月初，商务部等四部门联合印发《关于做好2023年促进绿色智能家电消费工作的通知》提出，统筹组织绿色智能家电消费促进活动;深入开展家电以旧换新;扎实推进绿色智能家电下乡;实施家电售后服务提升行动;加强废旧家电回收工作。", "商务部新闻发言人束珏婷介绍，据不完全统计，今年1月-5月，各地计划投入的促进家电消费资金超过25亿元，安排的大型家电消费促进活动超过300场。家电以旧换新和绿色智能家电下乡销售额同比分别增长了83.7%和12.6%。", "新京报贝壳财经记者注意到，各家电企业也积极响应布局下沉市场，京东、苏宁等平台也加紧渠道布局。此外，家电、家居场景进一步融合，定制化趋势加强。", "家电行业分析师丁少将表示，十年前通过家电下乡、以旧换新等政策激励，有效推动了家电业的发展，并提升了广大人民群众的生活品质。经验证明，政策的刺激拉动对于产业升级和消费升级行之有效。", "“发改委等部门对于家电下乡、以旧换新的政策支持有利于引导地方财政、家电企业出台后续更多的实际补贴政策，也利于推动家电更新需求的提升。未来几年空冰洗等耐用品家电更新需求占总需求的比例或快速上升。”信达证券分析师罗岸阳认为。", "家电市场迎来“脉冲式”复苏", "回顾中国家电市场，奥维云网推总数据显示，今年自3月份开始，我国家电市场迎来修复周期，整个二季度市场呈现脉冲式复苏，家电零售迎来触底反弹。整体来看今年上半年我国家电市场零售额同比增长4.4个百分点。", "步入7月，一批家电企业陆续发布2023年上半年业绩预告，其中预喜颇多。今年上半年，受消费环境好转以及高温天气等因素影响，空调市场表现火热，空调品类需求旺盛也带动白电板块复苏。", "海信家电预计2023年上半年归母净利润13.03亿元-14.91亿元，同比增长110%-140%。承压多时的长虹美菱预计2023年上半年归母净利润3.20亿元–3.80亿元，同比增长430.02% - 529.40%。惠而浦中国扭亏为盈。", "电视面板企业正在回血。京东方2023年第一季度、第二季度扣非后盈利状况逐季改善，其中第二季度收入环比增长，扣除非经常性损益后的净利润实现盈利。", "海信视像表现稳定，公司预计2023年上半年营业收入235亿元到249亿元，同比增加16.35%到23.30%。实现归母净利润10.22亿元到10.81亿元，同比增加72.16%到82.10%。", "今年618大促期间，消费者更关注小单品(豆浆机、榨汁机、煎烤机、养生壶等)的性价比，对于大单品(电饭煲、电压力锅等)，消费者则关注是否有更高价位的迭代产品。", "小熊电器预计2023年上半年归母净利润达2.22亿元–2.45亿元，同比增50%-65%。空气炸锅代工大厂比依股份预计2023年半年度归母净利润为1.15亿元-1.35亿元，同比增加51.50%-77.85%。", "东莞证券分析师谭欣欣认为，从业绩来看，30余家家电上市公司近期发布2023年半年报预告，其中超过7成实现净利润同比增长。家电行业作为消费四大金刚之一，相关政策频出，看好后续家电需求复苏动能。", "奥维云网分析师认为，虽然二季度市场呈现强势复苏之势，但是反弹的背后，中国家电市场的发展逻辑并未改变。我国家电市场从增量周期进入存量周期，而家电消费也从消费增长阶段进入消费分级阶段。", "高端、智能、绿色是趋势", "消费分级意味着个性化需求进一步加强。多位家电从业者表示，目前中国大家电产品已经进入存量市场竞争，规模增长放缓下，结构升级成为新的增长点，更新换代需求成为主导，高端产品推广与普及是增长关键。", "近年来，家电行业智能化、集成化、网联化、数字化水平不断提高，智能投影、扫地机器人、洗地机等新品层出不穷。绿色、健康家电产品也受关注，新风空调、空气净化器都是宠儿。与此同时，创意家电市场热度不减，空气炸锅、高速电吹风受到追捧。", "丁少将表示，当下，家电业整体处于存量市场，通过多方面的政策激励，可以推动家电产业的高端化升级，并进一步带动家电消费的扩容。目前大家电、小家电消费整体低迷，洗碗机、洗地机、集成灶等新兴品类保持稳健增长势头。从趋势来看，绿色化、智能化、场景化成为未来家电业消费的主要方向。", "“相关部门通过各种各样的政策刺激家电消费，让消费者更加积极踊跃更新换代家电产品。家电消费呈现健康化，如新风空调、防蓝光电视等;第二是节能环保，省水省电;第三是智能化，与智能家居互联互通;第四是家电家居一体化，家电产品造型与家居环境融合在一起，这些都是消费特点。”家电行业分析师梁振鹏认为。", "“政策与十几年前的家电下乡的直接补贴有所差别。目前，家电市场高度市场化，家电市场更多还是要靠企业技术研发创新、产品创新，提升自身的产品工艺、质量性能、款式外观提升消费需求。”梁振鹏认为。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-27/doc-imzczafr6951200.shtml", "image_url": []}}