{"title": "青云科技，还能平步青云？", "news_website": "创事记", "author": "撰  孙晓巍编辑 |杨博丞", "Managing Editor": "", "details": {"creation_time": "2023-01-17 14:44:46", "keywords": []}, "content": ["在临近兔年的倒数第二周，青云科技股价继续走低，报收于28元附近，疲软依旧。", "随着近日，数字经济频繁出现在公众面前，作为国家战略的重要组成部分，数字经济的发展离不开云计算这样的数字基建支撑，而青云科技作为拥有十余年云技术经验的厂商，依然难逃增收不利的困境，从行业大环境与自身业务来看，似乎都不应该是这样的局面。", "更让业界和投资者感到忧心的是，青云科技在实现上市目标后，其经营状况还没有明显改善，这不由得市场发问：青云科技，路在何方？", "实际上，青云科技的乏力早在上市之初就已经表现出来了。", "据公开资料显示，青云科技于2021年3月在科创板上市。据财报数据显示中，2019年-2022年前三季度，青云科技实现营业收入分别为3.77亿元、4.29亿元、4.24亿元与2.33亿元，同比增长率分别为33.74%、13.74%、-1.11%与-21.01%。显然，无论是上市之前还是上市之后，青云科技的业绩表现都不足以被称为赛道的头部玩家，而随着疫情的反复，2021年和2022年的青云科技更是疲态尽显。", "为什么业绩如此萎靡？这恐怕要从青云科技的营收结构分析了。", "据财报数据显示，2019-2022年前三季度，青云科技录得亏损分别为1.91亿元、1.65亿元、2.85亿元与2.09亿元，销售净利率数据更惨不忍睹，分别为-50.68%、-38.47%、-67.14%与-89.93%。更让市场对青云科技保持警惕的是，以2017年开始披露财务数据开始，青云科技亏损数额已经接近惊人的11亿元，而另一个数据显示，截至2022年9月30日，公司累计未弥补亏损余额仍然有8.54亿元之巨。", "很显然，不挣钱的青云科技给人一种入不敷出的感觉了，那么它是不是在开源节流呢？", "据相关数据显示，2019-2022年前三季度，青云科技的营业成本分别为3.30亿元、3.82亿元、4.06亿元与2.07亿元，销售百分比分别为87.49%、89.24%、95.72%与89.06%，成本高企成为了阻碍青云科技业绩提升的主要问题。", "在成本问题上，青云科技依次对固定资产投入、研发费用投入、人工成本总投入进行风险解释。", "其中固定资产投入风险，如果青云无法解决公司业务与市场需求不匹配的问题，其持续性采购和部署就可能会导致资源过度闲置并拉低公司盈利能力，进而造成其营收及利润的下降。", "另外据招股书数据显示，在研发费用投入的方面， 2017-2019年，公司的研发费用分别为3067.42万元、6426.93万元和6954． 25万元，持续升高的研发费用也进一步侵占了青云科技的利润空间。", "同样，因为云计算行业现行发展依赖高端人才，为了保证技术持续发展，而青云科技的人工成本总投入也常年居高不下。据数据显示，其员工薪酬在2017至2019年间，分别占当年营收的50.84%、50.51%和50.87%，已经超过营收比例的五成，自然成为公司盈利的最大权重。", "以上风险，都长期存在于青云科技的运营当中，在之前云赛道尚且火爆的时候，依靠不断融资，青云科技尚未出现明显的困境，但在疫情的三年间，赛道泡沫破灭，融资困难之后，青云科技也难免喘不上气了。", "据2022年半年报，青云科技的研发人员由去年同期的433人减少至346人，人员规模减少20%，而研发人员占比从51.90%降至47.07%。科技创业企业遇到困境，开源节流向来喜欢从人员缩减开始，毕竟，这个举措除了口碑上蒙受损失，从目标达成上看，十分高效。", "如此业绩之下，青云科技期待自身造血完成上市之后，也未能扭转局势。在招股书当中，青云科技希望通过IPO募集11.88亿元，但在2021年上市之际，青云科技以63.70元的发行价格合计发行了1200万股，可仅仅募得7.64亿元，扣除发行费用7712.16万元之后，实际募得资金为6.87亿元，并且在十一天后股价破发，结果触目惊心。", "也许近五亿元的差额对青云科技来说并不造成致命的打击，但在这种局面下，也着实给这家老牌云技术公司敲响了警钟：市场从来用脚投票，业绩不行就证明你确实不行。02．", "发力方向多变，靠金融还要四年？", "在青云科技聚焦的云服务和云产品业务上，其表现可以用内忧外患来形容。", "对外，2017至2019年报告期内，云产品毛利率分别为40.28%、33.59%、33.02%，呈现下滑趋势。同样，报告期整体毛利率分别为22.27%、11.01%、12.51%及9.63%，低于同业厂商。", "为什么会出现如此低迷的情况？原因在于云服务业务表现不振。据数据显示，2017到2019年报告期内，云服务业务毛利率分别为2.30%、-18.92%以及-26.53%，全部呈亏损状态且下滑趋势难阻，而在2021年的财报中，云服务毛利率已经高达惊人的-32.37%！", "据了解，青云科技的云服务，为包年包月或弹性计费的订阅模式，青云科技向硬件厂商采用服务器、网络、传输、存储等产品，向数据中心服务商及电信运营商采购机柜、带宽、IP、光纤等电信资源，再将资源销售给客户。", "这其中，主要云模式有公有云、私有云、混合云。公有云中，阿里、华为、腾讯、百度堪称青云科技面前的四座大山，它们占据了市场绝大部分份额，留给青云科技这类创业企业的生存空间其实并不多了。而私有云业务中，青云科技又需要解决行业普遍面临的产品力不足的问题，而解决这些问题，既需要客群基础，又需要财力物力人力。最后是混合云，这块业务总结起来比较简单：模式、技术都不成熟，自然难谈商业化实践。", "所以，留给青云科技的市场空间不仅不多，更困难的是还需要青云科技自己去挖掘。", "在这样的环境中，青云科技公司云服务在过去四年间为了适应市场竞争，已经经历了7次价格下调，单次资费下调幅度在5%-20%之间，最高下调幅度超过30%。而就算这样，也没有太大幅度提振其业绩，颇有饮鸩止渴的感觉。", "当然，青云科技也不会坐以待毙。12月10日，青云科技发布了《北京青云科技股份有限公司2022年度向特定对象发行A股股票预案》，公告显示，公司拟向特定对象发行A股股票募集资金总额不超过39，721.74万元，扣除发行费用后，实际募集资金将用于“信创金融行业云建设项目”及“超级智算平台建设项目”。12月27日，定增申请获股东大会通过。", "青云科技表示，本次“信创金融行业云建设项目”和“超级智算平台建设项目”分别聚焦现有重点行业客户的迫切需求和行业重要创新前沿领域，在公司通用云计算平台技术基础上，进一步拓展创新功能，完善公司产品布局。", "但是，虽然整体方案颇有规模和亮点，但对于青云科技来说，眼下更需要快速提升业绩的手段，而根据发行预案，两个募投项目的实施主体均为上市公司青云科技自身，项目总投资额分别为2.18亿元、1.79亿元，实施周期均为4年，也就是说，青云科技想要依靠金融云翻身，还要苦等很长一段时间。可它还能等吗？ 03．", "头部腰部此起彼伏，大厂吃肉青云喝汤？", "除了青云科技自身的问题，外部赛道的环境也快速的变化当中。", "随着数字经济全面推进，云计算已经成为数字基建名副其实的基座产业。面对这个亟待填充的市场，大厂们凭借体量优势早已闻风而动，且动作迅速。尤其是在2022年全球云市场呈现出强烈的马太效应后，强者恒强以及提质增效都成为2023年大厂们的追求和主题。", "据公开资料显示，阿里和京东都对云业务在组织层面进行了调整，云业务的战略高度，进一步提升。", "其中，在国内云计算市场上稳居第一的阿里云，是由集团一把手张勇亲自下场掌舵。", "京东云则从下到上进行了组织结构变化，现有的BU（业务单元）和BG（事业群）进行整合，成立京东云事业部、销售中心、解决方案中心和交付中心，四位负责人均向京东科技CEO李娅云汇报工作。", "而从马化腾和李彦宏在公司年终讲话中对云业务的表态也能看出，即使是有人有钱的大厂，对于叫好不叫座的云业务，也开始要动刀了。其中在2022年，百度云更是换帅，把沈抖从移动生态事业群空降至百度智能云，而此位高管在百度内部更有着“最能赚钱的人”的美誉，可见李彦宏对云业务提升盈利的决心。", "大厂们集团转向之下，后来者也气势汹汹。以天翼云、移动云和联通云为代表的运营商流派，就在过去的一年实现了跨越式增长。", "据Canalys监测，2022年天翼云成为一匹黑马，超越了金山云跻身前六。根据2022年上半年财报，中国电信旗下天翼云收入281亿元，同比增长101%。", "另外，其他两家超级运营商中，移动云收入234亿元，同比增长234%；联通云收入187亿元，同比增长143%。强劲的势头之下，直逼老牌四强。", "在这样的局面下，作为独立云厂商的青云科技，距离头部玩家，显然越来越远了。这样的感受，一句其内部人员的总结可能就窥出端倪：“2022年，对独立云厂商来说并不是容易的一年。”", "进入2023年，青云科技想要在如火如荼的云计算市场中分得一杯羹，恐怕还是需要在大厂们吃完肉后，才能喝到那口汤。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-17/doc-imyansme9694177.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230117/ff22-20bcc0292c4a24c17708df7e596affff.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}