{"title": "业绩预亏超50亿，销量不及比亚迪零头，昔日一哥北汽蓝谷为何“掉队了”？北汽蓝谷", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月03日 15:45", "keywords": ["北汽蓝谷"]}, "content": ["文|恒心", "来源|博望财经", "背靠北汽集团这棵大树，曾经屡屡夺得新能源销冠的北汽蓝谷，究竟被什么绊住了脚步？借助极狐、考拉还能翻身吗？", "业绩、销量、股价，全方位掉队", "今年以来，北汽蓝谷各个方面数据可以用“惨不忍睹”去形容。", "首先体现在业绩上。1月31日，北汽蓝谷发布了2022年年度业绩预亏公告，预计全年归属于上市公司股东的净利润为-58亿元至-52亿元，预计归属于上市公司股东的扣除非经常性损益后的净利润为-62亿元到-56亿元。这两项指标均较上年同期有所扩大，情况进一步恶化。", "资料来源：北汽蓝谷官网。", "对此，北汽蓝谷给出的解释是，一方面2022年受上游原材料价格上涨带来动力电池等零部件成本上涨，挤压公司利润空间，对公司业绩产生较大影响；另一方面是公司产品销量还处于快速提升期，规模效应不明显，同时为了提升市场核心竞争力，公司在技术研发、品牌渠道建设上持续投入，对公司业绩产生影响。", "其次体现在销量上。1月3日，北汽蓝谷发布了子公司北汽新能源2022年12月份产销快报，显示全年产销量分别为2.22万辆、5.02万辆，虽然同比均大幅增长，但相对于制定的10万辆年度目标而言，仅完成一半。", "资料来源：北汽蓝谷官网。", "最后是股价上。据Wind显示，新能源整车指数共有16家公司，2022年在芯片供应短缺、动力电池等原材料价格大幅上涨等不利影响下，对汽车产业链供应链造成严重冲击，整车企业股价普跌，真可谓是“无车幸免”，其中北汽蓝谷2022年股价跌幅最大，高达40%以上。", "时间再拉长一些，北汽蓝谷自2021年中旬就开始下滑，由2021年5月19日的最高价19.87元/股下跌至1月31日的6.67元/股，短短一年半股价暴跌66%以上，市值“蒸发”570亿元，目前市值286亿元。", "资料来源：富途牛牛。", "昔日的“销冠”，如今的“阿斗”", "事实上，北汽蓝谷之前是搞房地产的，后来才转型做了新能源汽车。", "据公开资料显示，北汽蓝谷原主营业务为房地产开发与销售、商品销售等，房地产经营模式以自主开发销售为主，2018年通过重大资产重组，置入北汽新能源100%股权，从而转入以新能源汽车与核心零部件的研发、生产、销售和服务行业。", "北汽新能源主营业务为纯电动新能源乘用车与核心零部件的研发、生产、销售和服务，是国内少数掌握纯电动汽车三电系统核心技术及整车集成匹配技术的新能源汽车企业，是目前国内纯电动汽车技术能力最强、产品线最丰富、市场销量最高、产业链最完整的新能源汽车企业之一。", "2018年的北汽蓝谷，可谓是春风得意，作为国内资本市场新能源整车第一股，当年销量就高达15.8万辆，更是屡屡出现在最畅销车型排行榜中。", "至于背后的原因，主要来自两方面，其一是拥有先发优势，彼时传统车企转型犹豫不决，动作并不明显，造车新势力还处于摸索中，尚未形成规模优势；其二是在打通B端之后，销量立马提了上来。", "但好景不长，随着“蔚小理”等造成新势力的崛起，北汽蓝谷群狼环伺，市场份额被不断蚕食，加上过度依赖B端而错失了C端消费者，共同作用下导致销量骤减，2020年仅不足3万辆。", "形成鲜明对比的是，在购置税减半等一系列稳增长、促消费政策的有效拉动下，我国新能源汽车迎来高速发展", "1月12日，中汽协发布数据显示，2022年我国新能源汽车持续爆发式增长，产销分别完成705.8万辆和688.7万辆，同比分别增长96.9%和93.4%，市场占有率达到25.6%，高于上年12.1个百分点。此外，2022年我国新能源汽车保有量达1310万辆，同比增长67.13%，呈高速增长态势。对此，中汽协表示，“我国新能源汽车近两年来高速发展，连续8年位居全球第一”。中汽协还预计，2023年我国新能源汽车市场仍将保持较快的增长速度，销量将突破900万辆，市场渗透率进一步提升。", "但高景气度的新能源市场丝毫没有“扶起来”北汽蓝谷。2022年销量仅为5.02万辆，不仅没有达到年初制定的目标，而且和比亚迪、特斯拉等车企相差甚远。", "极狐、考拉，真能“救命”吗？", "对于北汽蓝谷而言，急需一根“救命稻草”，于是就有了极狐。", "目前北汽蓝谷拥有极狐和BEIJING两个产品品牌。其中，极狐品牌是北汽蓝谷聚合全球优质资源打造的高端智能新能源汽车品牌，目标客户群体为勇于探索、拥抱挑战的“严肃的冒险家”，目前已上市阿尔法T（αT）、阿尔法S（αS）、阿尔法S全新HI版（αS-HI）；BEIJING品牌是基于北汽六十年造车经验打造的经济智能新能源汽车品牌，目前主要有EU系列产品，目标客户群体是重视品质、关注价格的大众客户和对公客户，未来将持续推出质优价美的新产品。", "北汽蓝谷以“优势互补、合作共赢”为基本原则，与国内外多家行业领先企业建立的稳固产业合作关系。与华为持续推进产品研发、品牌营销等相关合作，极狐阿尔法S全新HI版实现交付；与百度持续推进Apollo智能驾驶领域合作，基于极狐车型打造的自动驾驶αT车辆获得北京无人商业化试点许可；与世界知名电池供应商持续深化车型项目合作开发和完善供货保障机制。", "虽然北汽蓝谷使上了吃奶的劲，不惜倾全北汽集团之力，来助攻极狐打赢这场自主品牌高端突围战。就从目前结果来看，效果还令人满意。", "据最新数据显示，2022年极狐销量同比增长144%，远超行业81.6%的增速；在20万至35万元价格区间市场，极狐的份额也由2021年的0.9%增长到了2022年的1.3%，排名也由第八名提升到了第七名。", "此外，2022年极狐在渠道方面也展开了全方位布局，成绩显著。截至2022年底，极狐已开业运营门店186家，并计划在2023年实现从现有的186家增加至279家，直营店计划新增至33家，在2025年做到覆盖100+城市、380+家网点的营销服务网络规模。", "但美中不足的是，虽然北汽蓝谷试图以“零差评”的过硬实力取得用户认可，但就目前来看尚未实现。", "去年8月，一位消费者投诉称，“本人7月在极狐汽车的app下订了一台极狐阿尔法S汽车，付了意向金2000，现在不想买了，退意向金从8月11日至今，无人联系我，无限拖延，期间打客服电话400，说马上会有专员帮我处理，结果一个星期过去还是没人管！”", "还有消费者投诉称，“北汽极狐空间深圳龙华书城店在明确表示付意向金可以退款后，我于2022年5月14日购极狐阿尔法s交5000元意向金，5月15日因故不想买这款车后向店铺多次申请退款，店铺一直以各种理由推脱不肯退款。5月21日，向极狐总部投诉多次，接线员表示会处理，但到26日也没有总部人员给我打电话核实相关情况，投诉后一直无进展。望退款。”", "除了极狐，北汽蓝谷还有考拉。", "据“财联社”报道，去年年底北汽蓝谷内部人士称，“明年1月上旬，极狐品牌将发布新品类，届时考拉会亮相。”“北汽新能源推出考拉品牌，或也是为了在女性用户市场分得一杯羹。”据悉，考拉并未与华为合作，产品也非基于极狐目前的IMC平台打造，算是北汽蓝谷的“新”项目。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-03/doc-imyemchr3224100.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230203/2781-f2e6d45bbc66dbaa773028da310a7000.png", "https://n.sinaimg.cn/finance/crawl/77/w550h327/20230203/5252-0e307dc22a33625811352c56479c78da.png", "https://n.sinaimg.cn/finance/crawl/753/w550h203/20230203/07cb-cf7fa8b0d3c11463a3e1fda67e5adf46.png", "https://n.sinaimg.cn/finance/crawl/210/w550h460/20230203/b6bb-dcb70861d5be9b10c6e9b40b18166fe0.png", "https://n.sinaimg.cn/finance/crawl/685/w550h135/20230203/6d96-d0b5efec3c4ad5e0692a7f15d46863b7.png", "https://n.sinaimg.cn/finance/crawl/246/w345h701/20230203/6a48-1bba52b967dbf7eda7bab8dd317e46fd.png"]}}