{"title": "退出印度市场 阿里系支付版图调整paytm", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月14日 20:44", "keywords": ["paytm", "阿里巴巴", "印度", "蚂蚁集团"]}, "content": ["来源：21世纪经济报道", "记者/胡天姣 家俊辉", "近期，阿里巴巴集团出售了其在印度数字支付平台Paytm的剩余股份，暗示着其在印度的投资战略或将发生调整。", "印度国家证券交易所数据显示，当地时间2月10日，阿里巴巴出售了Paytm运营商One97 Communications的剩余股份-2143万股股票。该交易价值137亿卢比(1.66亿美元)，每股价格为642.74卢比，较前日收盘时折价约9%。", "另据印度国家证券交易所数据，同日，摩根士丹利亚洲（新加坡）以640卢比的价格买入542万股Paytm股票。", "Paytm的股票当日跌近8%，收于650.55卢比，但今年迄今仍上涨近23%。", "此次出售之前，阿里巴巴在1月12日以价值1.25亿美元的大宗交易出售了该公司3.1%的股份。2022年，阿里巴巴收回了对Paytm在线购物应用Paytm Mall的所有权。", "截至去年12月底，阿里巴巴持有One97 Communications 6.26%的股份。Refinitiv Eikon数据显示，阿里巴巴的金融科技子公司蚂蚁金服集团持有Paytm约25%的股份，目前仍为大股东。", "Paytm成立于2010年，是印度最大的支付平台，目前拥有超过3亿注册客户和超过2000万商户。Paytm被市场誉为印度“支付宝”，其最早以手机充值和账单支付起家，逐步发展成涵盖数字支付、保险、信贷等业务的综合性金融服务平台。", "阿里巴巴和蚂蚁集团于2015年9月共同对Paytm进行了“战略”投资，这是蚂蚁在当年2月进行的初始投资的延伸。", "阿里巴巴当时表示，这笔投资将增强其在印度快速增长的移动商务市场和数字金融行业抓住机遇的能力。Paytm方面称，自蚂蚁金服进行初步投资以来，Paytm和蚂蚁集团一直在努力实现“协同效应”。", "自2021年11月上市以来，Paytm一直面临着盈利的压力。上市至今，该股已下跌了约70%，并于2022年跌约60%。", "2月8日，Paytm公布其2022年年度收益。得益于增长和贷款分配，该公司的营业利润从上年同期的亏损39.3亿卢比升至营利3.1亿卢比(合375万美元)。该公司表示，这比自己的预期提前了三个季度实现了运营盈利。分析师认为，Paytm面临的其余风险包括与竞争、监管问题和公司治理相关的风险。", "麦格理研究公司最新将该股的评级从 “跑输大盘”上调至“跑赢大盘”，并将目标价格上调约80%至800卢比。", "麦格理分析师Suresh Ganapathy表示，管理层在实现利润的方法上有了非常明显的变化，最近报告的核心EBIDTA利润率就是证明。麦格理早些时候预计亏损将继续，但按照目前的收入和运营杠杆率，预计到2026财年将实现会计利润。", "通过出清Paytm股票，阿里巴巴印度支付市场战略已近尾声，与五年前大手笔进入印度市场的初心相异，目前，阿里巴巴几乎完全退出印度市场。", "2014年至2020年间，阿里巴巴集团十分看重印度市场，投入重金布局印度超9家科技巨头公司，涉及支付、电商、政府、文娱、出行等多个领域。", "但在2021年开始，阿里巴巴出售了多个印度的投资项目，其中包括Zomato、Paytm Mall和BigBasket的股份。", "2021年初，阿里巴巴出售了在线杂货商BigBasket的多数股权，并由印度塔塔集团接手。2022年5月，印度最大电商公司Paytm Mall（PEPL）发布公告称，随着战略重点从传统的实体电商转向B2B出口和开放网络数字商务，第一大股东阿里巴巴和第四大股东蚂蚁集团双双退出该公司，至此，Paytm Mall估值也离开了“10亿美元俱乐部”。", "2022年11月，阿里巴巴旗下的支付宝新加坡公司在公开市场上以163.1亿卢比（2.003亿美元）的价格出售了印度上市外卖平台Zomato3.07%的股份。", "业绩前景不良好与中资企业在印度市场本身的不确定性，或为阿里巴巴撤出的主要原因。", "与在印度市场的“境遇”不同，目前，阿里巴巴在印尼与泰国的足迹并未出现明显变动。", "收缩部分国外支付版图的同时，近年阿里在国内的支付业务也按照监管要求进行了整改。2023年1月，银保监会主席郭树清以及央行有关负责人均表态，蚂蚁集团等14家大型平台企业整改已基本完成。", "蚂蚁集团在2021年以来隔离了支付宝与花呗、借呗等其他金融产品。其中，蚂蚁集团分别将“花呗”和“借呗”进行品牌隔离，支付宝的“花呗”“借呗”被划分出来，“花呗”改名“信用购”，“借呗”改名“信用贷”，并整合到持牌消金公司，依法落实资本监管。", "1月7日，蚂蚁集团发布《关于持续完善公司治理的公告》称，为了进一步适应现代公司治理体系的要求，推动股东投票权与其经济利益相匹配，蚂蚁集团主要股东及相关受益人拟对蚂蚁集团股东上层结构进行调整。本次调整完成后，不再存在任何直接或间接股东单一或共同控制蚂蚁集团的情形。经过调整，马云的表决权从53.46%直接降为6.2%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-14/doc-imyfssmp7208112.shtml", "image_url": []}}