{"title": "中国人民银行等五部门关于金融支持全面推进乡村振兴 加快建设农业强国的指导意见", "news_website": "新浪财经", "author": "", "Managing Editor": "：杨赐", "details": {"creation_time": "2023年06月19日 16:42", "keywords": []}, "content": ["中国人民银行 国家金融监督管理总局 证监会 财政部 农业农村部关于金融支持全面推进乡村振兴 加快建设农业强国的指导意见", "银发〔2023〕97号", "为深入贯彻党的二十大、中央经济工作会议、中央农村工作会议精神，完整、准确、全面贯彻新发展理念，围绕建设供给保障强、科技装备强、经营体系强、产业韧性强、竞争能力强且具有中国特色的农业强国，强化目标导向、问题导向和结果导向，锚定目标，鼓足干劲，建立完善多层次、广覆盖、可持续的现代农村金融服务体系，增强金融服务能力，助力全面推进乡村振兴、加快建设农业强国，现提出如下意见。", "（一）加大粮食和重要农产品生产金融支持力度。", "围绕新一轮千亿斤粮食产能提升行动、玉米单产提升工程和吨粮田创建，强化粮食生产主体扩大产能、设备改造、技术升级等融资需求对接，促进粮食稳产增产。聚焦大豆和油料生产、生猪和“菜篮子”工程、油茶扩种和低产低效林改造，持续加大信贷投放力度。以化肥、农药等农资生产购销为切入点，满足农资企业经营发展和农业生产主体农资采购周转资金需求。推广粮食和重要农产品生产托管综合金融保险服务模式，推动提升农产品生产专业化社会化服务水平。金融机构要积极参与粮食市场化收购业务，农业发展银行要及时足额发放储备及轮换贷款。", "（二）强化高标准农田和水利基础设施建设融资服务。", "按照逐步把永久基本农田全部建成高标准农田要求，聚焦土壤改良、农田排灌设施等重点领域，在承贷主体、还款方式、贷款期限上给予差异化政策倾斜，探索推广全域综合整治等模式，助力高标准农田新建和改造提升。积极梳理大中型灌区建设和现代化改造、中小型水库及引调水工程建设等重大项目融资需求清单，一对一完善项目融资方案，加大中长期贷款投放。鼓励各地将符合条件的项目整省整市打捆打包，统筹构建多元化贷款偿还渠道，实现项目收益自平衡与经营可持续。", "（三）持续加强种业振兴金融支持。", "完善重点种业企业融资监测机制，精准满足国家种业基地和重点企业融资需求。鼓励金融机构持续加大对生物育种重大项目、国家育种联合攻关和畜禽遗传改良计划等中长期贷款投入，创新品种权（证书）、育种制种设施设备等抵质押贷款业务，合理满足育种研发、种子（苗种）繁殖、精深加工、推广销售等环节差异化融资需求，助力“育繁推一体化”发展。用好现代种业发展基金，鼓励天使投资人创业投资基金等加大资金投入。", "（四）做好构建多元化食物供给体系金融服务。", "树立大食物观，引导金融机构丰富生物性资产抵质押信贷产品种类，助力构建粮经饲统筹、农林牧渔结合、植物动物微生物并举的多元化食物供给体系。优化信贷资源配置，支持草原畜牧业转型升级。积极满足规模化标准化稻渔综合种养、大水面生态渔业、陆基和深远海养殖渔场建设、远洋渔业资源开发等领域信贷需求，加快现代海洋牧场和渔港经济区建设。", "二、强化对农业科技装备和绿色发展金融支持", "（五）做好农业关键核心技术攻关金融服务。", "坚持产业需求导向，开辟贷款绿色通道，加大农业关键核心技术攻关金融支持力度。针对农业科技创新周期长等特点，加大中长期贷款投放，更好发挥农业产业化基金、农业科技创新投资基金引导撬动作用，为农业领域国家实验室、全国重点实验室、制造业创新中心等平台建设给予长期稳定金融支持。", "（六）加大现代设施农业和先进农机研发融资支持力度。", "依托设施农业现代化提升行动，创新金融产品和服务模式，加大对粮食烘干、设施农业生产、农产品产地冷藏、冷链物流设施、畜禽规模化养殖和屠宰加工、水稻集中育秧中心、蔬菜集约化育苗中心等领域金融支持力度。鼓励拓展农村资产抵质押范围，满足大型智能农机装备、丘陵山区适用小型机械和园艺机械、中小养殖户适用机械研发的合理融资需求。稳妥发展农机装备融资租赁，促进先进农机装备推广应用。", "（七）加强农业绿色发展金融支持。", "三、加大乡村产业高质量发展金融资源投入", "（八）支持农产品加工流通业做大做强。", "聚焦农产品加工业提升行动，积极开展订单、应收账款等质押贷款业务，支持各类主体发展农产品产地初加工和精深加工。加大对农产品加工产业园、农产品电商产业园、产地冷链集配中心、农业国际贸易高质量发展基地建设金融支持力度，助力市场流通体系与储运加工布局有机衔接。鼓励供应链核心企业通过链条白名单确认、应收账款确权、设立购销基金等多种方式为上下游企业担保增信，提升链上企业农户和新型农业经营主体融资可得性。优化进出口贸易和对外投资金融服务，强化国际合作，支持有实力有意愿的农业企业“走出去”，培育具有全球竞争力的大粮商。", "充分挖掘乡村多元价值，创新特色金融产品和服务，全力支持乡村餐饮购物、旅游休闲、养老托幼等生活性服务业发展。加大中长期贷款投放，合理满足农业产业强镇、现代农业产业园、优势特色产业集群、农业现代化示范区、国家乡村振兴示范县建设融资需求。依法合规加强与电商企业合作，探索建立健全信用评级、业务审批、风险控制等信贷管理机制，支持“数商兴农”和“互联网+”农产品出村进城工程建设，助力发展电商直采、定制生产、预制菜等新产业新业态。", "（十）支持县域富民产业发展壮大。", "金融机构要创新开发具有地域亮点的金融产品，依托各地农业农村特色资源，“一链一策”做好“土特产”金融服务，推动农村一二三产业融合发展。综合运用专用账户闭环管理、整合还款来源、建设主体优质资产抵质押等增信措施，积极满足县域产业园区建设和企业发展资金需求。", "（十一）促进农民创业就业增收。", "围绕制造加工、物流快递、家政服务、餐饮、建筑等农民工就业集中行业，鼓励金融机构将企业社保缴费、职业技能培训、稳岗纾困情况等纳入授信评价体系。持续加大对返乡入乡创业园、农村创业孵化实训基地建设信贷资源投入，深化银企对接，带动更多农民工、灵活就业人员等重点群体创业就业。加大创业担保贷款政策实施力度，鼓励各地因地制宜适当放宽创业担保贷款申请条件，简化审批流程，积极满足农民工创业信贷需求。", "四、优化和美乡村建设与城乡融合发展金融服务", "（十二）加强乡村基础设施建设支持。", "鼓励建立健全农业农村基础设施建设融资项目库，强化信息共享和服务对接，加大对产业园区、旅游景区、乡村旅游重点村一体化建设信贷支持力度。在依法合规前提下，根据借款人资信状况和偿债能力、项目建设进度、投资回报周期等，创新匹配度高的金融产品和融资模式，合理满足农村规模化供水工程建设和小型供水工程标准化改造等金融需求。鼓励金融机构通过组建银团等方式，合力支持乡村基础设施建设。", "（十三）做好县域基本公共服务金融配套支持。", "推进金融与教育、社保、医疗、社会救助等县域民生系统互联互通，打造功能集成、管理规范、标准统一的县域基本公共服务与金融服务融合发展新模式。鼓励有条件的地区在行政服务中心设立普惠金融服务窗口，提供金融政策咨询、融资需求交办、金融辅导等服务，提升县域基本公共服务便利性和金融服务普惠性。", "（十四）提升新市民金融服务水平。", "充分运用信息技术，精准评估新市民信用状况，创新契合度高的信贷产品，提升金融供给质量和金融服务均等性。加强与地方政府信息共享和公用数据直连，丰富“金融+生活+政务”新市民金融服务场景。鼓励运用信贷、债券、资产支持证券、基础设施领域不动产投资信托基金（REITs）等方式，支持专业化、规模化住房租赁企业发展，依法合规加大对新市民等群体保障性租赁住房建设融资支持力度。扩大金融产品和服务供给，支持新市民就业创业、安家落户、子女教育、健康保险和养老保障。", "（十五）改善县域消费金融服务。", "完善农村电商融资、结算等金融服务，优化县域消费者授信审批和风控管理，提高消费金融可得性。鼓励通过线上办理、免息分期等方式，稳步推进低门槛、小额度、纯信用农村消费贷款，为县域各类消费场景提供个性化信贷产品，将金融服务嵌入衣食住行。", "五、强化巩固拓展脱贫攻坚成果金融支持", "（十六）加大对脱贫地区和脱贫人口金融支持力度。", "立足脱贫地区资源禀赋和产业特点，科学制定信贷投放计划，发展特色农产品保险，推动脱贫地区更多承接和发展劳动密集型产业，加快培育壮大优势特色产业，支持有条件的农户发展庭院经济。保持脱贫地区信贷投放力度不减。加大对国家乡村振兴重点帮扶县金融支持力度，不断提高县域存贷比，努力降低融资成本。加大对安置区后续发展金融支持力度。扎实做好脱贫人口小额信贷质量监测和续贷展期管理，严禁“户贷企用”。研究谋划过渡期后金融接续支持政策，分层分类做好脱贫人口、防止返贫监测对象和有劳动能力低收入人口金融服务，完善欠发达地区常态化金融帮扶机制。", "（十七）深化金融机构定点帮扶工作。", "承担中央单位定点帮扶任务的金融机构要把定点帮扶作为服务乡村振兴、建设农业强国、锤炼干部队伍的重要平台，围绕乡村发展、乡村建设、乡村治理重点任务，发挥金融组织优势和社会协同能力，创新帮扶举措，督促政策落实，确保结对关系调整优化平稳过渡，不断增强脱贫地区和脱贫群众内生发展动力，坚决守住不发生规模性返贫底线，努力把金融定点帮扶“责任田”建设成金融政策落地、普惠金融实现、信用价值彰显、风险防控有效的金融支持乡村振兴“示范田”，助力帮扶地区农业全面提升、农村全面进步、农民全面发展。", "六、加强农业强国金融供给", "（十八）强化金融机构组织功能。", "（十九）拓展多元化金融服务。", "鼓励符合条件的企业发行公司债券、短期融资券、中期票据、资产支持证券、资产支持票据、乡村振兴票据等用于乡村振兴。积极支持符合条件的国家种业阵型企业、农业科技创新企业上市、挂牌融资和再融资。鼓励金融机构发行“三农”、小微、绿色金融债券，拓宽可贷资金渠道。推动“融资、融智、融商”有机结合，探索“党建共建+金融特派员下乡进村”模式，创新搭建招商引资、产销对接、融资支持等综合服务平台。持续推进储蓄国债下乡，丰富适合农村居民的理财产品。", "（二十）增强保险保障服务能力。", "逐步扩大稻谷、玉米、小麦完全成本保险和种植收入保险实施范围，实施好大豆完全成本保险和种植收入保险试点。鼓励发展渔业保险。提高养殖业保险保障水平，探索研发生猪、奶牛等养殖收入保险产品。进一步丰富小农户特色农产品收入保险、指数保险、区域产量保险、农机具综合保险等特色农业保险品类，优化“保险+期货”，强化保险保障功能。支持保险机构扩大农村居民意外伤害险、定期寿险、健康保险、养老保险等产品供给，不断提高承保理赔服务质量。", "七、提升农村基础金融服务水平", "（二十一）发展农村数字普惠金融。", "依托金融科技赋能乡村振兴示范工程，鼓励金融机构运用新一代信息技术因地制宜打造惠农利民金融产品与服务，提升农村数字普惠金融水平。鼓励金融机构优化普惠金融服务点布局，扩大对偏远农村、山区等金融服务半径，推动金融与快递物流、电商销售、公共服务平台等合作共建，形成资金流、物流、商流、信息流“四流合一”农村数字普惠金融服务体系。在依法合规、风险可控的前提下，推广完善“乡村振兴主题卡”等特色支付产品，推动移动支付向县域农村下沉。", "（二十二）推进农村信用体系建设。", "支持各地与金融机构共建涉农公用信息数据平台，完善信用信息数据多方采集和分类分级保护机制，强化数据运用有效性和数据存储安全性。持续开展“信用户”“信用村”“信用乡（镇）”创建，鼓励金融机构与政府性融资担保机构合作，开展整村授信、整村担保。金融机构运用征信服务的基础上，要发挥好农业经营主体信贷直通车数据共享作用，用好全国一体化融资信用服务平台等信用体系建设成果，构建信用评价与授信审批联动机制，更好满足各类经营主体合理融资需求。鼓励各地建立恶意逃废金融债务“黑名单”，营造良好区域金融生态环境。", "（二十三）加强金融教育和金融消费权益保护。", "结合农村地区金融教育基地建设，持续推动金融素养教育、反诈拒赌宣传、金融知识等纳入农村义务教育课程，鼓励各单位积极参与公益慈善事业，创新开展“金惠工程”“金育工程”等公益项目。持续畅通普惠金融重点人群权利救济渠道，推进金融纠纷多元化解机制建设，优化金融纠纷在线诉调对接工作，提升金融消费者对金融纠纷调解的认知度、参与度和认可度。加快推进消费者金融健康建设，促进金融健康建设与金融教育、金融消费权益保护有机结合。", "八、强化金融支持农业强国建设政策保障", "（二十四）加大货币政策工具支持力度。", "用好再贷款再贴现、差别化存款准备金率等货币政策工具，强化精准滴灌和正向激励，引导金融机构加大对乡村振兴重点领域信贷支持力度，并适度向乡村振兴重点帮扶县倾斜。对发展基础好、经营结构稳健、具备可持续能力的县域法人金融机构，在存款准备金率、再贷款再贴现等方面给予更优惠的货币信贷政策支持。加强现有结构性货币政策工具在“三农”领域使用情况的统计、信息披露和政策评估。", "（二十五）加强财政金融政策协同。", "鼓励各地完善风险补偿、财政贴息、融资担保等配套政策，与再贷款等货币政策形成合力，支持乡村振兴相关领域贷款发放。充分发挥政府性融资担保机构增信作用，推动“银担”线上系统互联互通，提高代偿效率，加强政府性融资担保机构绩效评价，强化评价结果运用。支持探索投贷联动模式，鼓励通过农业农村投融资项目库推送重大项目信息。发挥财政、信贷、保险、期货合力，形成金融支农综合体系。", "（二十六）推动融资配套要素市场改革。", "探索完善农村产权确权颁证、抵押登记、流转交易、评估处置机制，加快推动农村产权流转交易和融资服务平台建设应用。推广农村承包土地经营权、集体经营性建设用地使用权等抵质押贷款业务，优先支持农村集体经济发展项目。支持活体畜禽、农业生产设施设备、农业仓单、品种权（证书）、应收账款等担保融资业务通过人民银行征信中心动产融资统一登记公示系统进行登记。", "（二十七）优化金融管理政策。", "适度提高涉农贷款风险容忍度，涉农贷款不良率高出金融机构自身各项贷款不良率年度目标3个百分点（含）以内的，可不作为监管评价扣分因素。督促金融机构探索简便易行、客观可量化的尽职认定标准、免责情形和问责要求，加快落实涉农贷款尽职免责制度。鼓励金融机构单设服务通道、单列信贷额度、单设考核指标、单授审批权限、单创信贷产品、单独资金定价，稳定加大涉农信贷投入。", "九、完善工作机制", "（二十八）加强组织领导。", "鼓励各地建立健全由金融管理部门、农业农村、地方财政等部门参与的金融服务乡村振兴工作领导小组，完善统筹协调和信息共享工作机制，定期研究解决工作推进中遇到的困难和问题。严格落实地方党委和政府主体责任，严禁新增政府隐性债务。支持条件成熟的地区创设普惠金融改革试验区，探索金融支持全面推进乡村振兴的有效途径和可复制推广经验。各金融单位要将金融支持建设农业强国工作与本单位总体工作同部署、同推进、同考核。鼓励各地加强乡村金融人才培养，推动县乡“三农”工作人员与金融从业人员双向交流。", "（二十九）强化评估宣传。", "清晰界定乡村振兴金融服务支持的业务范围、领域，健全乡村振兴金融服务统计，各部门要探索建立重点领域融资监测机制。金融管理部门分支机构要持续做好金融机构服务乡村振兴考核评估工作，强化评估结果运用。金融机构要提高对分支机构和领导班子乡村振兴指标的绩效考核权重。各金融单位要依托线上线下渠道，采取群众喜闻乐见的形式加强政策宣传。及时总结提炼金融支持建设农业强国的典型模式、创新产品、经验做法，通过新闻报道、劳动竞赛、优秀案例评选等专题活动加强宣传交流推广，推动工作落实。", "（内容来源：中国人民银行）", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-21/doc-imyxzqyp7643524.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/7/w550h257/20230621/c03d-95dfd1053265c2d335f5cd178cdfa261.png"]}}