{"title": "蔡嵩松，带着250万人在风口舞蹈", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-13 13:07:48", "keywords": []}, "content": ["今年以来，蔡嵩松在管的一只“迷你”基金4个多月的收益高达60%，并在主动权益类基金中排名第一，这让网友们调转了评论风向——从原来的“诺安教我成长”“跌成这样蔡经理还去度假？”，变成了最近的“连涨六天，诺安确实在成长”“太感谢蔡总了，寄了一箱苹果，去年寄的水果刀可以用上”。", "蔡嵩松，又回来了。", "作为颇具争议的一位明星基金经理，蔡嵩松的持仓风格被形容为“从不漂移的半导体ETF”，他本人在支付宝基金上的介绍也是“顶戴芯片设计博士，做科技投资锋利的矛”。", "自2019年开始陆续接管诺安基金旗下多只基金以来，外界对蔡嵩松的评价，紧跟其产品的业绩波动，在“蔡总”与“蔡狗”间反复横跳，背后是其极致的个人投资风格，尤以对芯片、半导体赛道的高权重押注为显著特征，由此也带来极端的收益情况——要么几乎垫底，要么领跑市场。", "最新数据显示，蔡嵩松管理的规模仅几千万元级别的“迷你基”——诺安积极回报A/C，今年以来收益率在60%左右，居于主动权益类基金的榜首。", "在“蔡皇归来”的呼声中，蔡嵩松管理的规模最大的一只基金——诺安成长，却还有相当一部分投资者未能“出坑”，基民们显然不应高兴得太早，也更要警惕高收益率的当下，“追涨杀跌”的风险。", "“蔡总”回来了", "如果你在2023年初，碰巧买了一万元诺安积极回报A/C基金，那么截至4月11日的获利将高达6000元。", "可惜这样的人属于少数——Wind数据显示，诺安积极回报A在2022年末有3610户持有人，诺安积极回报C则只有1254户，人均持仓均在2.3万元左右。", "值得注意的是，诺安积极回报A类和C类对应的是相同的资产配置，也由相同的基金经理合并管理，区别在于收费标准和方式不同，具体包括申购费、赎回费、扣款规定等方面，简单来说长期投资选A类更划算，短期投资则适合选C类。", "今年以来傲人的涨幅背后，诺安积极回报A/C作为规模分别为0.52亿元和0.18亿元的“迷你基”，可以说是淋漓尽致地展现了蔡嵩松一直以来对芯片、半导体产业“all in”的态度。", "截至2022年末，诺安积极回报A/C的重仓股依次包括中微公司、北方华创、卓胜微、麒麟信安、芯源微、概伦电子、芯原股份、卓易信息、寒武纪-U和沪硅产业-U，单只股票占基金净值在6.32%到9.24%之间。", "今年以来，AI热潮带动芯片板块大涨。如果以2022年末的持仓估算，今年以来对该基金涨幅贡献最大的当数寒武纪-U，从2022年末54.56元/股上涨近三倍至4月10日的207.59元/股，其次就是股价分别上涨126.53%的芯原股份和78.63%的中微公司。", "除此之外，蔡嵩松管理的另外四只基金（A/C类别视为同一基金），今年以来（截至4月12日，下同）的收益率也都在21.26%至38.90%之间，在同类基金排名中均居于前3.18%的水平。", "整体持仓风格来看，除了诺安创新驱动重仓TMT、云计算和信创板块，另外四只基金更多配置的都是芯片硬科技个股。", "其中更值得注意的是，在基金圈内素有“规模是净值的杀手”的说法，可以简单理解为大规模的基金在买入卖出时的冲击成本更高，也就更不容易锁定收益。而蔡嵩松管理一只规模31.46亿元的诺安和鑫基金，今年以来收益率达到37.25%，在同类基金中排在第26。作为对比，同类基金中排名前26的基金规模大多只有1亿元上下。", "但蔡嵩松管理的规模最大的基金——诺安成长（规模约249亿元），就显得不那么“锋利”了。", "虽然今年以来截至4月13日，诺安成长也有高达21.26%的收益率，在3543只同类基金产品中排名第113，但如果回看其2021年7月份3.93元的复权单位净值高点，以及诺安成长在2021年下半年新增的22万持有人，当前2.31的复权单位净值，事实上还是套住了不少基民。", "具体来看，诺安成长持有人户数从2020年6月末的大约115万户提高到2022年末的250万户，大部分新增持有户数出现在2020年7月到2021年6月，这一阶段复权单位净值在2.29到3.2之间，平均单位净值2.37，这意味着，只有一小部分人解套了，而超百万的基民，还处于2.5%-27.8%的亏损状态。", "▲", "（注：诺安成长复权单位净值趋势图）", "但短暂的上涨已经让不少网友调转了评价风向，从原来的“诺安教我成长”“跌成这样蔡经理还去度假？”“最锋利的矛戳向你的投资人”变为最近的“连涨六天，诺安确实在成长（狗头）”“太感谢蔡总了，寄了一箱苹果，去年寄的水果刀可以用上”。", "风口上的男人", "为什么这一轮上涨，蔡嵩松管理的基金能够登上榜首？蔡嵩松个人的“极致”风格和其所选择的半导体赛道都是关键。", "蔡嵩松今年37岁了。与外界对基金经理沉稳、内敛的印象不同，蔡嵩松偶尔会穿鲜艳的红色衬衫，看上去性格开朗，颇有颜值，在人群中是很显眼的存在。", "光鲜的履历上，蔡嵩松15岁就进入中科大少年班就读计算机专业、25岁从中科院计算技术研究所博士毕业，主攻芯片设计，之后先后任职于中国科学院计算技术研究所、天津沸腾信息技术有限公司和华泰证券，在31岁这一年，蔡嵩松进入了诺安基金任研究员。", "一家公募基金公司的客户经理汤欣告诉市界，大多情况下研究员需要依次升级为高级研究员、基金助理，然后才能成为独当一面的基金经理，中间至少要熬上3-5年时间。", "但计算机专业博士毕业的蔡嵩松，在诺安基金只当了一年零两个月的研究员，就从2019年2月开始，陆续成为诺安成长和诺安和鑫两只基金的基金经理，可以说是速度惊人。", "当时在华为、中芯国际受制裁的背景下，国内半导体产业链自主可控的紧迫性受到关注，这也是蔡嵩松看好的赛道和调整仓位的方向。在此之后，这两只基金开始快速上涨，一路吸引了众多投资者入局。", "2018年末，两只基金单位净值均不到1元，规模也分别只有3.8亿元和0.88亿元，到了2020年末，诺安成长和诺安和鑫的规模已分别扩大近百倍至327.76亿元和82.17亿元，单位净值则在2020年7月达到最高点时的1.99元和1.75元。", "▲", "（图源/视觉中国）", "接受《每日人物》采访时，蔡嵩松曾表示自己每天都会跑步10公里，2019年和2020年都靠这项运动缓解压力。", "可惜好景不长，2022年A股三大指数整齐下跌，全市场主动权益类基金累计亏损1.28万亿元，仅有4.34%的主动权益基金获得正收益，其余95%以上都是亏损，而蔡嵩松管理的几只基金显然不属于那幸运的4.34%。", "其中，诺安成长和诺安和鑫均以2021年末为下跌起点，跌出-40%左右的最差连续六月回报率，基金规模也由此开始明显缩水，到2022年末分别剩下248.59亿元和31.46亿元（较最高点分别缩水24%和62%）。2021年末蔡嵩松接管的诺安创新驱动，也几乎在同一时间段出现-49.88%的最差连续六月回报率。", "之所以出现这种暴涨和暴跌，主要就是蔡嵩松相当集中于半导体赛道的持仓，具体到数据层面，诺安积极回报A/C的前十大重仓股，占基金净值比重均超过6.32%，合计达到79.02%，而这两个数值在同类基金中都处于高水平，更容易出现行情到来时领跑市场、行情受挫时首当其冲受重伤的局面。", "今年以来蔡嵩松管理的几只基金，收益率之所以能够名列前茅，事实上可以归结为三个层面，一是芯片制造业基本结束了高库存周期，产业周期拐点将现；二是Open AI带动芯片、服务器等产业快速发展，且由此产生的增长可能是此前的几何倍数；三就是政策层面支持，高层讲话多次提及数字经济。", "当然，其中Open AI发布ChatGPT是关键，所以也可以理解为，从长期逻辑来看，蔡嵩松坚持的“在国产替代、美国制裁背景下，芯片半导体产业将有一轮大行情”这种判断是对的，但短期内芯片半导体板块的大幅上扬，主要还是由ChatGPT的发布所推动。", "换句话说，保持“锐利”的蔡嵩松终于等到了一个机会，成为精准受益于ChatGPT的“幸运儿”。", "诺安基金的王牌", "从管理规模来看，蔡嵩松绝对是诺安主动权益类基金的“顶梁柱”。", "截至当前，Wind数据显示诺安基金共有55只主动权益类基金（包括灵活配置型基金、偏股混合型基金、普通股票型基金、偏债混合型基金，同一基金的A类、C类视为两只基金），合计规模475.99亿元，其中蔡嵩松在管的7只基金合计规模达到293.34亿元，占比高达61.63%。", "再看业绩贡献，2022年诺安成长虽然亏了129.29亿元，但收取管理费3.76亿元，蔡嵩松在管的5只基金合计亏损144.55亿元，共收取管理费4.32亿元，而2022年上半年诺安基金总收入不过5亿元，全年收入预计在10亿元左右，蔡嵩松的重要性不言而喻。", "作为诺安基金“金字招牌”的同时，“梭哈”半导体的蔡嵩松，成为近几年来大热的网红基金经理之一，其管理的几只基金也是主题基金中的典型。", "在这背后是互联网基金代销业务自2020年再次大规模兴起，及几乎同一时间出现的网红基金经理热潮，让众多年轻人投资买入了自己的第一只基金，却也因为风险意识不足、追涨杀跌现象严重，付了一笔又一笔基金学费。", "一个有趣的现象是，打开支付宝搜索基金，首页推荐的大多是近一年涨幅居前的主题基金，如果进入基金排行，也是默认以近一年涨跌幅从大到小排列。", "▲", "（注：支付宝基金界面截图）", "但这种呈现方式有一个明显的问题，就是主题基金因为更集中的布局，也更容易出现暴涨或暴跌，而刚刚经历过一轮暴涨的主题基金，涨幅上很容易超过平衡布局多行业、收益率波动相对较小的基金产品，也就更容易出现在推荐页面或排名前列，吸引更多入门投资者的注意。", "与此同时，众多基金投资者并没有敏感的“高抛低吸”意识，更多是将基金视为一种中长期投资，或是设定为定期买入的自动模式。", "但如果回看这类基金会发现，其中相当一部分的涨跌波动都很大，且周期较长，如果在高点买入，大概率要面临长时间的“套牢”，或者“割肉离场”——比如在2021年6月至8月买入蔡嵩松的诺安成长、葛兰的中欧医疗创新等产品的许多基民，面临的就是至今仍未回本的局面。", "近两年监管方面对基金网红化、娱乐化等方面的监管愈加明显，其中中国证券投资基金业协会和证监会都陆续发布过诸如《公募基金直播业务专题讨论会会议纪要》《关于加快推进公募基金行业高质量发展的意见》等文件，对基金业务相关问题进行规范和监督，其中就特别强调了纠正基金经理明星化等问题。", "但在基金公司工作的王未表示，基金公司弱化网红基金经理的IP其实没有特别固定的时间表，一些基金产品后续市场表现一般，公司方面自然不希望基金经理受到过多关注。", "一些迹象显示，诺安基金也在弱化蔡嵩松的个人IP，2020年和2021年多家媒体对蔡嵩松进行了专访，但2022这种情况几乎不再出现，相比之下诺安基金近期宣传更多的是包含多个成员的“科技组”和“科技超市”的概念。", "值得注意的是，规模249亿元的诺安成长和31亿元的诺安和鑫，分别于2023年2月和3月，在原有基金经理蔡嵩松的基础上，新增了另一位基金经理，分别是刘慧影和邓心怡，公开资料显示，二人均于2020年末加入诺安基金，目前分别在管2只和3只基金。", "王未表示，这种情况大多有两种可能，一是原有基金经理压力较大，需要其他人配合完成工作，二是不排除后期会有职位调整的可能。", "如今蔡嵩松在管的基金诺安积极回报，今年以来收益率又冲上榜首，能赚大钱的显然是在2022年末估值低点买入的基民。而他们在购入该基金时，需要对抗该基金近一年收益率为负且相当低的现实情况，显然有极少人能够做到逆势买入，至于在高点追涨的“粉丝”，大概率又要面临极高的被套牢的风险。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqffyh7698531.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230413/ea2f-bec62df1212a9b69aed59f83a58c90d1.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230413/85d8-54f8e2a1be7dd769057c755cb7c2d930.png", "https://n.sinaimg.cn/finance/crawl/256/w550h506/20230413/e484-4e81389158498dce2a7ea3f80d517bee.png", "https://n.sinaimg.cn/finance/crawl/147/w550h397/20230413/23bb-75d2e6b10f00f98fd218a86303bac2c3.png", "https://n.sinaimg.cn/finance/crawl/756/w550h206/20230413/d2cb-241b97ccce87ec79355ed31898204fd5.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230413/1828-8e06b4ba845f73510ae209c227ed4a87.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/991c-4d8e5930ec9e981dbf9d05bec6c43970.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230413/0888-4885d0c1d85621909a107a815b9d48ab.png", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230413/3262-27692352595c3af26ac34340f7f29a6f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}