{"title": "净水、热水器市场筑底反弹 生态重构对冲存量周期瓶颈净水家电热水器", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月13日 11:30", "keywords": ["净水", "家电", "热水器", "京东"]}, "content": ["4月12日，由中国家用电器协会指导，中国家电网主办的“智美鲜活·JIE净所能 2023中国家庭全屋用水行业论坛”在北京举行，来自安利、安吉尔、卡萨帝、COLMO、海尔、美的、华帝、林内、滨特尔、万和、万家乐等在内的热水器和净水家电企业与品牌代表出席了会议；同时，来自京东家电、奥维云网等相关渠道与机构平台的代表也一同进行了分享。", "消费筑底反弹 水家电产业市场缓慢回温", "2023年是贯彻党的二十大精神的开局之年，也是我们摆脱疫情影响，经济正常化后的第一个自然年度，随着市场流动性的增强，包括热水器、净水器等在内的水家电行业迎来信心面和增长预期的全方位改善。", "中国家用电器协会副理事长徐东生表示，“从我们近期对企业的走访调研看，大家对于今年的市场预期都持正向积极态度，信心面还是比较充分的，同时对于发展的看法更趋理性，从过去主要追求快速增长，转向了以用户需求为导向，以品质升级为驱动的高质量增长模式。”", "热水、净水等技术的发展不仅改变着我们的生活，同时也拓展着我们探索宇宙的广度与深度。会上，中国科学院国家空间科学中心研究员、博士生导师、中国航天科普大使刘勇教授为大家展示了天宫空间站内航天员的太空生活，并着重提到空间站内的水循环系统。他科普道，一位航天员每天的饮水量约为3升，180天驻轨期间3位宇航员至少需要1.5吨水，但太空运力是昂贵的，因而以尿液循环为主的水循环系统成为空间站上生命保障不可或缺的存在。我国天宫空间站的水循环系统主要由小便回收系统和水处理器系统组成，小便回收器通过蒸汽加压分流的方式从宇航员尿液中提取水源，然后经过水处理器进行RO膜过滤、脱盐、活性炭吸附等深度净化，最终达到欧洲一类饮用水标准。一定程度上，洁净健康水处理技术，正在护佑着人类向太空时代迈进。", "从太空回归生活中，奥维云网总裁助理兼研究创新部总经理赵梅梅分享道，2022年家电行业整体遭遇了“谷底时刻”；进入2023年，国家政策回归以经济建设为中心，伴随着“全面放开”，包括餐饮、旅游、文娱等在内的消费产业迎来筑底反弹。不过，由于家电属于可选消费品，同时行业整体处于存量阶段，因而在1-2月市场还稍显冷清，不过进入3月份随着家装季节奏的展开，行业走向开始向好。而上述家电基本面的判断也同样适用于热水器和净水行业，据奥维数据统计，1-2月包括热水器、净水在内的水家电销售一般在全年中的占比仅为10%左右，因而在接下来的时间，这些行业均具有销量追赶的机会。她同时提到水家电市场的两大机会点，一是消费分层状况下热水与净水市场的K型分化，即高端与低端消费需求两头大，不过她也指出，在K型的两端其实均存在消费升级的趋势，即使是纯低端市场也有向上升级的动力；二是套系化、集成化等整体解决方案，热水+软水，热水+护肤、热水采暖一体等趋向，为行业带来新的升级思路。", "京东热水品类KA负责人王俊杰提到，在热水器行业，我们已经明显看到市场中体现的“高存量”周期特征，即行业大盘规模达到增长上限，换新需求渐超新增需求。从产品趋势来看，企业围绕速热、大水量、恒温、零冷水、绿色低碳、智能等方向对产品进行了多维升级，而行业也正在就如何驱动换新进行探索。以京东为例，其在电热方面重点布局了超薄双胆产品，通过对电热水器传统形态的改善，增强消费者换新动力；而在燃热领域，他们主要是做好产品恒温的最后一公里。另外，为了满足更多人群的细分需求，京东也正在从产品、差异化服务以及价格段三个方面进行大量布局。", "京东家电净饮水负责人马瑞晨则提到，净水行业在2009年之后经历了一段高速增长期，近些年增速开始趋缓，相较于热水器，净水家电与房地产相关度较低，属于增购类需求家电，一般伴随人们对品质用水需求的提升而走入家庭。近年来，在净水品类中，场景的价值正在凸显，诸如满足用户冲奶、泡茶需求的净饮一体机增长迅速；再如大通量的RO机因为出水更快，可减少用户等待时间而广受欢迎，目前1000G及1200G已成为行业主销，并且市场中已经出现1600G产品；另外，套系购买需求用户增加，也有越来越多的品牌尝试组套销售，在京东平台上，套系产品的SKU数较同期翻了三倍。", "创新基因萌动 热水器、净水单品以结构升级“拯救”存量周期", "当前，市场中的热水器与净水产品已然迥异于刚需普及阶段中那些仅满足消费者基本需求的“初级产品”。", "徐东生提到，从产品创新层面而言，健康、舒适、智能、绿色低碳等构成了热水和净水行业一以贯之的升级路线，今年在热水器市场可以看到不少主打大水量、健康矿化水、小体积、智能定制洗等功能的新品；而在净水市场，同样涌现出一批主打大通量、低水耗、保留矿物质，以及净热一体的新产品，这些创新功能广受消费者青睐。", "以美的为例，2022年他们在电热水器专利“活水技术”基础上，推出了“活水芯”产品，进一步推动了沐浴健康体验；在燃热领域，美的旗下高端品牌COLMO推出了“无冷感”系列产品，相比零冷水解决的是热水器前期恒温问题，该技术解决了消费者沐浴中途关水再开，家庭多处同时用水，小区早晚高峰用水下的水温波动问题，实现了用水的持久动态恒温。", "在疫情影响之下，消费的分层更加凸显，应对此情景企业的产品策略也在发生调整。万和方面提到，目前电热水器品牌格局基本稳定，尤其随着一二线电热市场走向饱和，下沉市场成为电热新增量的兵家必争之地，因而各企业纷纷通过各种渠道积极抢占这一市场。而在一二线市场，换装需求已经占据主导，而燃热产品以其体积较小、体验舒适等特征受到消费者喜爱，产品的中高端升级较为明显。根据这种情况，近年来万和也加大了在其核心品类燃热产品上的布局，率先推出了诸如亲肤水、超一级能效等创领性产品。", "华帝股份产品管理中心总监姚永提到，华帝近年来也加强了燃热产品中高端矩阵布局，发力健康沐浴、智能交互、舒适恒温等技术，在“零冷水”、“瀑布浴”等技术基础上，推出迭代版“分人浴”产品，为用户家庭中的男女老少提供沐浴定制化解决方案。", "上海林内有限公司营业本部营销部部长薛晓斌表示，为积极把握市场机遇，林内在产品、市场两方面做足功夫。立足产品端，注重差异化创新，升级产品战略，不断推出满足消费者期待的产品，尤其在家庭全屋用水领域，将林内擅长的科技、智能一以贯之，科技赋美生活；另一方面，挖掘用户在应用场景的痛点，将智能技术覆盖至远程控制、一键模式切换、智能控温等领域，这些技术在各种用水设备乃至全品类产品线上得以运用。在市场端，林内与时俱进提出地区性市场策略，针对更趋于存量市场的一线城市，推出设备换新服务，激发消费者购买信心，为行业提供破题范本。", "而在净水领域，行业在满足最基础的水质安全需求外，也在朝着“健康诉求”，“功能集成”，“家居融合”等方向进化。", "目前，我国家庭水质环境问题比较严峻，在全国1940个地表水水质监测断面中，Ⅳ类及以下占比依然超过30%，5100个地下水水质监测点位中，较差级及以下占比依然超过60%；在10分制下，全国居民对于自来水水质的平均评价仅有4.9分，83%的居民认为家庭自来水需净化后饮用，净水行业的增长机会点还是很大的。", "美的创新研究经理郑跃东提到，自2009年起，我国家用末端净水市场快速成长，末端净水每百户拥有量从当时的3.1台增长到2022年的23.2台。不过随着市场基数的扩大，行业增速也在放缓。现在，净水市场同样面临着从存量市场挖潜的问题。郑跃东提到，目前在净饮水市场中，净水器的交易额仍占7成，但消费者对于饮水的细分需求不断增加，除了传统饮水机外，集净饮水为一体的台式净水机，满足冲泡茶水的茶吧机和可以制作碳酸饮品的气泡水机等也成为市场新宠。此外，他还提到，近年来净水产品售价持续走高，说明消费者对于净水产品的需求已经从功能普及升级到需要差异性解决方案的阶段，未来其净水产品能否取悦消费者将考验各大厂商的技术实力和对消费者需求的理解转化能力。", "海尔热水器净水产业超前企划总监杨春涛则提到，近年来公司持续在健康用水和全屋用水系统上做创新迭代，旨在为消费者提供更加健康、更加便捷的用水系统，在净水产品同质化的现状下，海尔加大了对消费者关心的净水器核心功能的研发，更加聚焦于净水产品的功能集成，比如海尔高端品牌卡萨帝推出的矿泉水净热一体机，除了拥有净热一体、大通量、长效滤芯等特征外，还聚合有富锶矿化水功能。杨春涛提到，水质好坏不仅影响味蕾感受，而且与健康息息相关，以前净水器主要是基于安全饮水的方向进行，现在则开始注重健康养生等需求，净水产品正从提供纯水向提供健康矿泉水等方向演变。另外，他提到，随着消费者对家庭整体用水要求的提升，全屋净水成为越来越多人的选择，不过就目前而言，市场普及率还处于较低水平，需要一定的孵化时间和市场教育。", "水家电生态重构 系统集成渐成趋势", "伴随着场景化、智能化的发展，净水、热水深度融合的系统集成方向正在成为重构家庭水场景，以及提振水家电市场的重要趋势，围绕家庭“用水需求”这一要素，热、暖、净、饮等水家电行业的次元壁正在打破，全屋用水的集成思路渐成。", "安吉尔集团副总裁赵凯表示，全屋净水一直是净水行业重要的业务方向，它解决了家庭分质用水的底层需求，从家庭用水源头实现水路系统的优化。全屋净水系统的技术核心是在家庭用水前端增加一套中央净水机、中央软水机，去除水中的余氯、重金属、钙镁离子等物质，让水路更安全，更卫生。经过净化的家庭用水再分流至末端净水器，甚至热水器、洗衣机、洗碗机等电器中，可有效提升其他产品应用效能，延长涉水家电的使用寿命。", "2022年，安吉尔推出X-Tech系列高端全屋净水，将最新的科技创新成果运用到全屋净水产品中，树立起全屋净水行业新标杆。在谈及消费者更换滤芯的痛点时，赵凯提到，安吉尔历经三年研发出独创长效反渗透滤芯，其净水效果5年不衰减，大大延长了滤芯在家庭环境中的使用寿命，打破了国外膜技术垄断。未来，安吉尔将持续通过科技创新为消费者带来安全、健康、时尚的净饮水生活方式。", "万家乐方面则表示，万家乐始终以用户为中心，不断打造更健康舒适、智能环保、时尚年轻的厨卫产品体验。针对全屋用水需求，万家乐持续开展产品创新及技术革新，打造出小体积、零冷水、健康水等燃气热水器系列、智慧无电洗电热水器系列、凉白开净热一体净水器系列等全新产品形态，不断满足中国家庭的差异化用水需求。目前万家乐已形成涵盖热水、厨电、净水、采暖等多品类的全屋系统化解决方案，通过技术创新不断为产品价值赋能。未来，聚焦全屋用水健康化、智能化发展趋势，万家乐还将从技术迭代、智慧升级以及服务提升等方面切入，不断满足用户对全屋用水的升级需求。", "现在，不少家电企业已经开始将目光投向全屋用水业务，随着更多玩家的进入，对于全屋用水产品的开发投入有望进入一个新台阶。以前全屋用水整套系统造价较高，而现在随着技术的成熟，企业可以开发一些价格相对较低，轻量化的产品，帮助更多消费者能够体验到中央净水、中央软水等解决方案的益处。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-04-13/doc-imyqezsn6902595.shtml", "image_url": ["https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/6668-888e1f738726e8675ec1a54ffac796ea.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/27db-742a4fcb73b1bfec4b91b581cf89573d.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/f134-78c44890f81b437dea23f248c3965726.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/0ca4-16da0b036b0ae035c6689d9bba0dca42.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/af2a-d3cef88d886e7516e1e5b5a720d6f2cc.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/4337-e8e1f874cf33db22bef80af447f71dcc.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/eed2-12d994d85ae21b73c712828e3d6f68d9.jpg", "https://n.sinaimg.cn/spider20230413/200/w600h400/20230413/a29d-751aa8eb2762c9277d8ccd9ee3327aa5.jpg"]}}