{"title": "结束三角虐恋，海马汽车好了伤疤忘了痛", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-02-14 14:29:14", "keywords": []}, "content": ["来源：于见专栏", "近期海马汽车发布了2022年度业绩预告。海马汽车营收预计22亿-26亿，归母净利润预计亏损12亿至18亿元。尽管预告内容和最终财报数据有一定差距，但2022年海马汽车再次陷入亏损的窘境已然成为定局。", "消息一出，海马汽车又成为舆论的焦点。这个结果对于广大投资者和消费者来说，既是情理之中又是意料之外。毕竟海马汽车此前也曾陷入巨额亏损的深渊，几番努力下才重见光明。", "只是高达十几亿元的亏损，海马汽车拿什么来填补呢？依靠友商合作还是自身产品？又或者是再次兜售房产和股份？无论以哪种方式自救，海马汽车的未来发展都令人担忧。", "1", "被抛弃不放弃的千里北上路", "谈及海马汽车总会绕不过马自达和一汽这两个品牌。三者的爱恨情仇也像极了现实生活中的狗血故事。三者之间的博弈较量从现在的角度来看，都是三败俱伤的结果。而海马汽车无疑是受伤最重的那一个。", "2021年7月一汽股份发布公告将持有一汽海马49%的股权无偿划转给海南控股。同年8月一汽马自达官宣退出中国市场，至此三者长达二十多年的纠葛也画上了句号。分手后重获自由的海马汽车却仍然未获新生。", "从海马汽车的命名也可以猜出其与马自达渊源颇深。可以说早期海马造车技术源于马自达，而发展壮大却是得益于一汽的生产销售资质。尽管如此，海马汽车早已萌生了独立之心。", "一方面马自达在看到国内汽车市场的巨大商机后，和海马分道扬镳的想法早已按捺不住。另一方面一汽无偿入股海马后，对吞并海马的野心也越发明显。", "2005年一汽与马自达共同出资成立一汽马自达。次年一汽海马便被马自达正式抛弃。海马汽车当然也做足了准备。2007年海马郑州汽车公司成立，意图非常明显摆脱一汽对海马的控制权。", "这也就造成了海马汽车拥有两个独立的管理团队和销售渠道。也为日后海马企业改革留下了隐患。", "2007年—2014年，郑州海马不断发展壮大，营收也与一汽海马逐渐缩小差距。反观一汽海马，在收编海马失败后，一汽便对其放任不管。仅依靠马自达遗留的福美来和普力马两款旧车型混迹市场。", "2015年一汽海马净利润首次出现亏损，次年海马汽车总部便迁往郑州，开始北征之路。尽管是个全新的开始，但也拉开了海马汽车衰落的大幕。", "2016年海马汽车营收138.9亿元，归母净利润2.3亿元，创历史新高。但从此以后，海马汽车的业绩犹如跳楼机一般直线下坠。2018年海马汽车营收50.47亿元，归母净利润亏损16.37亿元。", "连续两年的亏损也让海马汽车戴上了ST的帽子，但海马汽车并没有就此放弃。2019年原海马董事长景柱再次回归一线重掌海马后，连续两年出售旗下闲置房产快速回血，令海马汽车顺利摘星。然而海马汽车的危机仅仅是刚开始而已。", "2021年海马汽车营收已经跌至18.12亿元，汽车销量仅2.95万台。而这一状况还在继续恶化，据数据显示2022年海马汽车销量降至2.44万辆。与2016年的22万辆销量相比，6年时间销量相差9倍。", "虽然近年来海马汽车从内到外，用尽各种办法尝试自救。但从目前的情况看收效甚微，远未让海马汽车真正的“起死回生”。海马汽车沦落到如此地步，和马自达、一汽的三角虐恋有一定关系，但根本原因还是其自身造车底蕴和前瞻创新太差。", "2", "时代在进步海马在退步", "早期马自达国内车辆的生产完全是由海马汽车代工，在一汽入股海马之后，更是把普力马和福美来两个爆款车型推向了全国市场，其中福美来当年更是与别克凯越、现代伊兰特并称为三大国民神车，一时风光无限。", "然而自2006年马自达与海马结束合作后，海马在造车技术和车型研发上基本是一穷二白的状态。", "2007年至2010年海马汽车只能靠着马自达遗留下来的老旧车型艰难度日。直到2010年开始推出骑士、王子等车型，海马汽车的业绩才逐渐好转。但这一时期的海马在汽车三大件上并没有自己的研发技术，在汽车市场上毫无亮点可言。", "真正让海马汽车再创辉煌的是2014年海马S5车型。得益于当时SUV市场的火爆，海马以自主研发的发动机为卖点加之靓丽的外形，2016年S5销量超过10万台，支撑了海马汽车销量的半壁江山。", "然而当SUV红利逐渐消退，在车企竞争激烈的大环境下，海马汽车销量骤减的同时也暴露了自身的短板：缺少强大的自主研发能力。", "纵观近十年来国内汽车行业的发展，如果一个车企仅依靠靓丽的外形但内在技术毫无精进，那么最终只会被市场所淘汰。最好的例子就是力帆和众泰。反观近年来崛起的国产品牌奇瑞、长城、吉利无一不是靠自身强大的研发能力，才能和外资品牌一较高下。", "缺乏技术创新是海马汽车衰落的原因，而混乱不清的管理是海马汽车发展不起来的问题所在。", "海马汽车拥有海口和郑州两个生产基地，这就给汽车装配管理和资源调度产生了极大的浪费。2018年海马开始内部改革，管理高层南北全面大换防，两套销售系统合二为一。看似一招好棋，却导致了管理层面更加的混乱。", "同时在企业发展方向和产品策略上，管理层的种种决定也不太明智。", "从2014年起，新能源电车开始在国内盛行。2017年海马也推出了爱尚系列电车。但陈旧的外观和“老头乐”的市场定位注定了其销量不佳。即使2021年推出的海马6P也是延续了老款燃油车S5的外观和内饰，而其高达16万的定价也显得毫无诚意。", "在如此操作下，原本入局就晚的海马汽车在产品上已经无法与其他新能源品牌相提并论，更是错过了新能源电车的最佳发展时期。同时在燃油车市场，海马汽车减配高价的反向操作更是引起消费者的共愤。在汽车行业快速发展的今天，海马不进反退更多的是其咎由自取。", "3", "海马自救之路外求还是内寻？", "据业绩预告显示，2022年海马汽车净利润出现亏损的三个因素为：计提资产减值、研发支出费用化、冲回递延所得税资产。简单来讲是为了海马未来的发展从财务数据上进一步排雷，而并不代表2022年海马汽车的业绩不行。", "从披露的营业收入在22亿到26亿之间，也证明其业绩应该好于2021年的17.62亿元。但如此操作下预计亏损至少12亿的海马汽车能有信心再次扭转乾坤吗？", "目前海马汽车的产业结构主要是汽车和房地产。汽车业务贡献了80%以上的营收，但是毛利率极低。房地产虽然是副业但是近年来却是其利润的主要来源。在景柱回归海马后，从其战略布局来看仍以汽车产业为重心。", "那么海马汽车想要在汽车产业自救无非就是向外求援或是向内研发两个选择。海马汽车也确实在这两方面同时布局，只是效果不太乐观。", "2017年海马和小鹏汽车达成代工合作协议，海马的未来也逐渐被外界一致看好。然而随着小鹏汽车的发展壮大，在拥有自己的工厂基地之后，也就没有和海马再继续合作的意愿。2021年底海马和小鹏的合作关系正式结束。", "小鹏汽车也曾直言不讳地指出海马汽车代工产品存在许多潜在的风险，这也是终止合作的原因之一。在痛失小鹏之后，外界盛传海马会和其他企业合作造车。滴滴、小米、盒子智行都被列为怀疑对象，虽被海马汽车辟谣，但“借厂造车”确实是其重要的生存方式。", "都说宁愿一人独行也不愿十人为伍。但是现在的海马汽车还没有独行的能力。目前海马在售车型仅为四款，分别是面向燃油市场的7X、8S和新能源领域的6P和7X-E。据数据显示2022年海马7X、8S全年销量仅为3990台和927台。新能源汽车的销量更是难以启齿。", "不管是在燃油车赛道还是新能源电车领域，海马的产品竞争力都已经不能用“弱”一个字形容。但是目前海马依然执着于造车的根本原因还是想利用氢能源优势实现弯道超车。", "氢能源是近年来众多车企争抢布局的新赛道，海马也早就加入其中。2021年海口光伏制氢及高压加氢一体站的正式落成也标志着海马在氢能源领域已经抢占先机。", "虽然氢能源市场前景广阔并且在政策上也有强力的支持，但氢能源面临的问题也很多，比如技术不成熟，成本投入大。况且在消费层面普及还不知何时，氢能源这个远水恐怕救不了海马汽车的燃眉之急。", "4", "结语", "海马汽车所面临的不是企业转型的问题，而是先治疗外伤还是内伤的问题。只有伤势好了才能谈转型的资格。从当前的状况来看，海马汽车想内外兼治，先用副业地产回血修补外伤，再用氢能源补足内气以备将来之需。", "但外伤易好内伤难愈，海马汽车明显是好了伤疤忘了疼。如果想要在汽车赛道长久发展，海马汽车首先还是要生存下去，再谈品牌重塑和转型发展。那么对于接下来的每一步海马汽车都要快准稳，不能犯错才能在汽车赛道保留一线生机。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-14/doc-imyfrzpt2398406.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/73/w550h323/20230214/6632-34e47313f06406b27bfbf623b0763fbb.jpg", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230214/bad3-981359144c6b65dce78ebad26933a921.png", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230214/949a-d4ea9a402be26a4416c99e9612c8477e.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}