{"title": "VC出海，在“隔绝”中成长", "news_website": "创事记", "author": "霞光社", "Managing Editor": "", "details": {"creation_time": "2023-08-24 15:18:12", "keywords": []}, "content": ["作者 | 刘景丰", "来源 | 霞光社", "2018年，刚加入真格基金任投资经理的秦天一，这一年去了30多趟东南亚——目的地几乎覆盖了所有东南亚国家，印尼、越南、泰国、菲律宾、新加坡等等，把能看的本地项目全看遍了。", "这一年，是中国投资人出海的第二个高峰年。第一个是2015-2016年；再往后就是疫情发生后的2022年，以及疫情放开后的去年底到今年。", "时隔四年后，去年底秦天一再次踏上东南亚的土地，结果他发现，尽管东南亚创投市场有不错的增长，但能接触到的新项目非常少，由于疫情的阻隔，本来有很多沟通的中国和东南亚创投圈子，现在几乎隔绝。“之前东南亚本地创业者融资经常来北京上海，现在看不到了。而且内地的投资人跟东南亚当地机构也变得互不认识。”", "尤其以TikTok为代表的中国背景科技公司在海外面临的政治风险增加，以及美国对中国高科技投资限制的加强，令这种感受更为强烈。", "过去，身在国内的投资人可以通过跟海外机构的联络，了解到很多海外创投变化，海外创业者也会把这种变化传递到中国。但现在，这种沟通断了。", "由此，他有一个感觉，中国VC必须做出一些取舍：要么，就真正扎根到海外，做当地市场的创投，比如ATM Capital、 AC venture等机构将总部落在海外，从结果上看他们的回报也正显现，比如ATM Capital投资的极兔已经于今年6月在港交所递交招股书，有望今年完成上市；要么就回到国内，在本土项目国际化中寻找新机会。", "一个明显的趋势是，当下越来越多的国内VC在积极拥抱后者，以至于今天的“出海”投资跟四年前的“出海”投资已经含义大变——四年前的出海投资，更容易被理解为“到海外投项目”；而今天的出海投资，则更倾向于“投中国出海的项目”。", "“中国有世界上规模最庞大的工程师群体，以及最完善的制造业能力，这是世界上任何其他市场都无可比拟的。”华映资本海外合伙人邱谆称。基于这样的能力，中国可以打造出成本更低、智能化更高的硬科技产品。", "典型的案例是机器人。今年8月16日，在北京亦庄举办的“2023世界机器人大会”上，中国机器人的风采几乎力压全场，从家用消费机器人、服务机器人到工业机器人，统统包揽。甚至几乎每家稍微知名的厂商展台上，必有展出的人形机器人。在霞光社探访中，这些机器人公司几乎都开辟了出海业务，有的出海业务甚至已占大头。有意思的是，展会期间，宇树科技旗下一款通用人形火遍海外，连OpenAI联创都来前排围观。颇有四年前波士顿动力旗下机器人在国内亮相时，让人瞠目结舌画面的复现感。", "“2023世界机器人大会”上，", "宇树科技展示的四足机器人", "“在高科技产品的消费方面，当下中国市场的消费能力和欧美还存在差异，在某些品类无法大规模支撑对这些高科技产品的消费。但是借助海外市场，这些机器人公司可以被市场带动起来，进而完成商业化。”元璟资本合伙人王琦表示。", "新能源、机器人背后，是整个中国高端制造能力的缩影。通过出海，把这些高科技产品带动起来，也能帮助中国企业完成从低端制造到高端制造的跨越。", "VC出海，已然到了向左还是向右的岔路口。", "VC出海已经是一种趋势了吗？", "这个简单的问题，在投资人眼中却有无数种答案。", "一位过去主投国内硬科技的VC告诉霞光社，今年“全球化”是他们的关键词之一。", "另一位投科技和消费的VC也表示，“出海”是他们今年最重要的战略之一。", "华映资本创始管理合伙人季薇在今6月的年度大会上称，要“向外生长”，也即华映发展策略中的“更加国际”。", "但有的VC却表示，尽管今年他们在“出海”上看得多，但真正出手投资的却很少。甚至，投资人“看多投少”成为今年很多出海创业项目非常切实的感受——钱不好拿了。", "真格基金投资总监秦天一对上述问题的回答更为直接：“中国VC到海外投资，我觉得过去从来没有真正成为一种趋势。”", "有一个可对比的现象，2018年是中国VC尝试出海投资的开端，当时国内投资人能在新加坡、雅加达碰到很多中国同行，但后来这些投资人的身影很快消失了。2022 年又来了一波人，很快又离开了。“真正落地新加坡设本地办公室投本地项目的基金，一只手能数的过来。”秦天一说。", "原因也很简单，风险投资的回报需要高赔率的项目来支撑，高赔率的背后意味着市场要足够大，创始人足够强，市场资金足够密集等等。“我们身处中国市场，会把这些作为默认前提。但实际上，世界上很多地方不这样，或者简单一个结论就是，适合做大规模风险投资的市场，只有中国和美国。”秦天一说。", "比如新加坡，这里毫无疑问是投资人的密集区之一，但这里人口体量非常小，基础设施发达，商业环境完善。这种地方很难产生独角兽，或者说这里只适合做独角兽的总部。", "东南亚真正大的市场，印尼是一个。印尼是世界人口第四大国，有将近3亿人口，市场潜力大，但这里很少有中国背景的VC能长期深扎。目前，国内创业者较为熟悉的ATM Capital将总部设在雅加达。除此之外，能在当地常驻，设立办公室的机构则寥寥无几。", "“你可能想象不到在当地的艰苦，比如水土不服，比如语言不通，以及跟国内家人的聚少离多。我们有一位投资人，在刚结完婚的第三天就去雅加达出差。媳妇不开心大吵了一架，然后把他微信删了。”一位投资人说道。", "这种背井离乡的苦，只有背井离乡的人才能体会到。", "所以就会看到，大部分投资人出海真的就是出差——2015年是一拨，2018年是一拨，疫情之后2022年又是一拨。然后就是去年底疫情之后大家又往外走。", "“每次中国VC去海外看项目，都是学习为主、投资为辅。出去几次很少有人真正出手，因为横向对比下来，海外项目量不大，估值也不便宜。”秦天一称。", "从2018年就开始看出海项目投资的秦天一，讲了一个他的感受。", "“我2018年一整年应该去过30次东南亚国家，包括印尼、越南、新加坡等，看了非常多的创业项目。然后去年底的时候我又去了趟东南亚，在那边待了一个月。结果我发现，四年时间过去，东南亚创投市场有不错的增长，但由于疫情的阻隔，本来沟通很多中国和东南亚创投圈子现在几乎隔绝。”", "秦天一感慨，他曾在2019年底组织了一场“中国-东南亚创投峰会”，当时有近200人从东南亚各个国家来到北京，两边沟通非常通畅，现在这样的局面很难再看到了。", "东南亚创业者来北京参加投资峰会。图源：真格基金", "虽然看上去，疫情后国内投资者出海的意愿非常强烈。来自印度尼西亚移民局的数字显示：", "从今年2月14日到5月份，中国各大城市飞往印度尼西亚的“投资者”，约有5000人。", "这还只是一个国家。实际上，除印尼外，从全球市场看，拉美的墨西哥、巴西，中东的沙特、阿联酋都是中国投资者们今年极其青睐的目的地。单单中东就号称“有上百家VC基金”前去募资/投资，甚至机票和酒店一度出现了一票难求、一房难求的现象。", "但是霞光社跟一些做出海服务的朋友交流下来，发现这些出去的投资者鲜有满载而归的。“比如中东今年非常热，而且那边的王子们手握大量的资金。许多机构和企业都想到当地募资、找钱。许多人找我们咨询，我们也带队去做了调研，最后发现，你如果像以前那样单纯拿风投的钱融资不可能了，你不去那边落业务不可能融到钱。”一位做中东出海服务咨询机构的负责人称。", "另外就是政策的问题。随着今年初TikTok在美国国会被公开接受听证会，中国互联网创业者、投资人去扎根海外的激情也受到一定挫折。", "“我当时就观察到，朋友圈一二级市场投资人都在转那个事情。转发的频次，就像梅西夺冠那天晚上的感觉。”秦天一说。", "他觉得，美国国会的这种行为，几乎就是针对TikTok的公开“处刑”，然后警告所有中国互联网出海企业，如果你要做大，就可能要面临这样的拷问，“创业者是有代入感的。假如这是你的企业，你坐在听证席上，该怎么办？”", "就在刚刚过去的8月9日，美国总统拜登签署行政命令，将禁止“美国主体”的私募股权和风险投资公司投资中国的量子计算、人工智能和先进半导体等高科技领域，以“阻止美国的资金和专业知识向中国转移”。", "这无疑进一步加大了国内投资市场和海外以美元为主的投资市场的阻隔。", "当这个行业的增长变缓，或者潜在能赚钱的机会要遭受巨大风险的话，投资人就要谨慎对待，“你在基金内部推一个这样的案子上去，老板都会觉得很难下手。基金内部对这种情况是没有忍耐度的。”某出海投资人告诉霞光社。", "当下出海投资人大都在关注什么？", "“我们现在的‘出海’，可能跟你理解的出海不同，称为‘迭代’更合适。”华映资本海外合伙人邱谆说。", "邱谆过去曾在复星锐正、云九资本等机构任职，长期关注中美市场科技投资。“我当时看的就是海外本土创业的项目。现在的出海，更多是基于中国内地的供应链优势，去海外打市场。”", "秦天一所在的真格基金也有同样的转变。“我们现在看的出海项目，其实是看中国企业走出去。海外本地人创业的项目，这种我们就不看了，可以说是战略性放弃。”", "此前，也曾有国内基金试图在海外找一些本地人做的项目，比如去迪拜找当地的项目，但最后大部分机构做了一些尝试后，就迅速放弃了。", "邱谆在美国工作和生活的时间超过20年，他把中国的“出海潮”分为三个阶段：", "第一阶段是贸易出海，就是中国在加入WTO以后兴起的出口贸易，即贸易红利；", "第二阶段是基于中国互联网模式和品牌的出海，即互联网出海红利；", "第三阶段是基于中国的技术人才积累和供应链优势，诞生的科技红利。", "他将第三阶段的出海称为“出海3.0时代”。“2021年之后，这种趋势越发明显。”邱谆说。", "最底层的逻辑是，中国有强大的工程师红利、技术研发能力，这是中国非常重要的积淀。“在这个基础上，我们关注中国的优秀技术创业者，在全球舞台的竞争能力。”邱谆称。", "元璟资本合伙人王琦把这一机遇称为“中国智能制造产品（Smart-tech）”出海，颇为异曲同工。他的观点是，过去20年中国的教育体系、互联网体系培养了数以千万计的工程师人才，且只有中国有如此海量的工程师人才。", "“我们看到，很多中国团队在用新兴技术如AI做一些新的产品、应用，这些东西都会慢慢浮出水面。”王琦称。", "这些资源和能力很难被海外市场所追赶。“比如在东南亚，当地没有这方面成熟的供应链，也即智能制造能力，也没有足够的工程师群体。短期内，他们是没办法生产出这些产品的。因此这些只能以国内为基地。”王琦表示。", "比如机器人。追觅科技曾讲述了一段他们的发展故事：早期他们在做高速马达的时候，要到国外找供应链，甚至还要“供着”对方；后来当他们在苏州落厂并进行了大量研发后，逐渐带着上下游企业打造出一条本土的高速马达供应链，并完成技术的反垄断。此后，那些过去要“供着”的海外供应链企业，在追赶追觅的高速马达时，要反向回到苏州来找匹配的供应链。", "“2023世界机器人大会”上，追觅科技展出的多款机器人产品，人形机器人赚足眼球", "而这并不是个例。实际上，在深圳、苏州等制造业重镇，这种情况已经越发明显。", "而且，在供应链优势上，中国智能化产品的价格也做到了更低。一位做跨境生意的创业者，曾在阿里巴巴国际站上有这样的观察：“你在国际市场上会发现，中国的智能产品非常吃香，同样的价格，中国产品功能更强；同样的功能，中国产品价格更低。”", "“对于这些场景型的智能化设备，我们认为中国已经是全球比较重要的产业高地了。”王琦说道。", "“我们认为，在出海大赛道上，中国的红利可能才刚刚开始。”王琦称。", "这里的出海，其实是一个“总部设在中国、但做全球市场”的生意。这也是为什么今年大家更愿意把出海称之为“全球化”。", "今年，我的团队不仅没有减少在出海上的精力投入，反而会增加20%-30%。”王琦表示。比如，他今年已主导了两个出海案子的投资，一个是智能咖啡机项目，另一个是电动房车项目，都是沿着Smart-tech的投资逻辑。", "华映的节奏也在加速。", "“就在今年6月，我在我们一个有近300家被投企业的群里做了一个小调研，询问它们是否有出海的计划。结果，几乎所有参与调研的项目都有这个想法，有的已经在做出海布局了，甚至有些项目海外收入的占比已达到90%。”邱谆说。", "在这种形势下，华映资本开始做出一些调整。在华映资本创始管理合伙人季薇看来，当下科技投资人、特别是人民币科技投资人的普遍观点是“时间的钟摆已经到了人民币基金最擅长的领域”，这反映了绝大部分科技领域投资人的投资视角依然是内循环、国产替代、强链补链等。“在这种形势下，我希望华映能够给大家不一样的视角，一方面我们愿意帮助企业深深扎根产业带，另一方面我们也希望帮助企业更好地向外去生长。”总结下来就是，“更加本土，更加国际”。", "目前，华映资本已组建专门的全球化条线，帮助投后企业进行全球化探索。“除了投资，我们还把法务、PR、HR这些投后服务也都纳入了进来，致力于为我们的投后企业拓展出海服务。”邱谆称。", "以机器人为代表的智能制造产品出海，更深层的逻辑是，当下的中国市场，消费能力还达不到欧美水平，无法大规模支撑对这些高科技产品的消费。但是借助海外市场，这些机器人公司可以被市场带动起来，进而完成商业化。", "而新能源、机器人背后，是整个中国高端制造能力的缩影。通过出海，把这些高科技产品带动起来，也是帮助中国企业完成从低端制造跨越到高端制造的“第二曲线”。", "“需要注意的是，目前中国出海的机器人也开始卷起来，打起价格战。”王琦表示。", "尽管低价可以快速打开市场，但这并不是一个好的策略。长远来看，最终能在海外立足的产品，一定是靠着足够强的产品力。", "尽管越来越多中国VC在瞄准中国企业的全球化机会，但这并不意味着海外没有机会了。", "“如果真想做好东南亚的项目，你要做出取舍，放弃中国市场，驻扎在当地市场，就住在雅加达，或者胡志明。”秦天一说。", "他的结论是，中国和东南亚两个市场都做得好的VC，目前看不存在。", "从2017年开始驻扎雅加达的ATM Capital创始人屈田，是坚定的东南亚“all in”论者。在他看来，创业者在选准方向后一定要all in，创始人一定要base在东南亚，或者在本地派出一个足够强的人，而且要给其足够的授权和资源的支持。", "在屈田看来，印尼有三大红利：电商红利、社交平台红利、线下渠道红利，其中线下渠道远远没有全面开发。当地人对线下消费情有独钟，冰淇淋、奶茶店门口排队是常有的事儿。“印尼2022年人均食品消费1年是700美元，中国则是900美元，但中国的人均GDP却几乎是印尼的3倍。”", "因此，他非常看好消费零售赛道。屈田指出，在东南亚做零售，主要有三种形态：一种是消费品牌，比如一些美妆品牌、母婴品牌；第二种是连锁餐饮，比如蜜雪冰城、海底捞；第三种是零售终端，比如名创优品等。", "“但在东南亚不能只做线上，而是要线上线下均衡布局，因为东南亚的电商渗透率和中国相比还有差距。”", "屈田进一步分析道，东南亚线上渠道不断变革，直播电商等新浪潮激发消费活力，尤其是以tiktok为代表的视频/直播电商平台推动了美妆、时尚、服饰等相关领域的发展；线下渠道不断下沉，消费者能更方便购买商品。国内出海品牌推动了线下连锁服务提升；线下连锁如餐饮、美妆、母婴等增长强劲，涌现出一大批新兴品牌如TOMORO COFFEE、Y.O.U、MAKUKU、Joyice等。", "这意味着，在东南亚，更适合做生意思维的项目。", "从生存能力上看，这类公司会更健康，不会跑得太快，对资本的依赖也不强。恰恰是这种与生俱来的生存能力，让出海企业展现出不一样的气质。", "当下，全球经济萎靡，资本市场也走入寒冬，过去靠资本养大、尚不具备赚钱能力的创业项目，此刻正经历痛苦的裁员和成本压缩，增长速度也放缓。但出海类项目却发展地比以往更加迅猛。无论出海奶茶店的开店速度，还是跨境生意的规模，抑或是跨境支付的出海进度。“靠资本养活的行业，投资没了，这个行业也就没了。但出海这个行业，正呈现出一种内生性增长，在焦灼之中已经有了很多新的进展。”秦天一说。", "这不由让人联想到，“内生性”也是当下中国出海人特性的写照，当海外环境越艰苦，他们生存的爆发力就越强。", "回到当下看，国内与海外创投市场的变化，无疑让VC出海投资要面对更多的困难和挑战。但对中国的出海VC而言，他们也在这种转变中找到新的红利，实现再一次成长。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-24/doc-imzihuqz7600514.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/181/w550h431/20230824/bcba-cd349484b1b3789f91f645a163ebfb72.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230824/2cce-d62b6e7243237528f369b080cb652a6e.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230824/3163-3aa6419c736b5179c5bf23d8419e3a92.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/d622-8729d40f2e29f5a9dfb620e70ee7cc3e.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230824/3fda-fdcada350fe564095f1a9bea0c918b7d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/7cdf-768cadcd8e2f844f90e2dd19c1c7645a.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230824/b0de-b2ad55fbab053184ebae0ff201f27fdf.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230824/fc8f-a2aa13ebdbe33bcc857faf4ca8f0f81a.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230824/956a-5a290306a916695e8adafcd94ea04420.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/9328-63228c483253a34d511e8692d544f37d.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230824/0b6a-601c900d686fbe7a671b7bb1d1cf8ad0.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230824/e7a2-37947c28397183bbfcbb9617a279ec7b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}