{"title": "国盛证券：大模型公司的四大发展路径", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月22日 23:12", "keywords": []}, "content": ["核心观点", "很多投资者会静态地看待大模型公司的发展，这是一个时代的起点，在浪潮之巅探索的企业多积累的经验可能远远超出想象，即使失之东隅，也会收之桑榆。", "Base Model提供者：赋能万物。自OpenAI发布ChatGPT以来，海内外厂商都加速布局基础大模型的研发，所有大模型的训练都分为两步：首先通过预训练形成基础模型，然后针对特定领域做微调。通过这种过程，原则上来说只要有细分领域数据，大模型就可以针对垂直领域做优化，赋能各行各业。目前国内基础大模型百花齐放，多家厂商已陆续推出大模型并开始用于自身业务或寻找行业伙伴进行落地，成为Base Model可赋能万物，拥有极大的空间。", "积累训练经验，转向场景与方案厂商，依旧有优势。应用落地首先要依赖大模型的基础能力，因此一方面大模型厂商将致力于提升大模型的基础能力，积累的训练经验对于模型能力提升尤其重要，同时训练经验还可以极大降低预训练新行业模型的以及模型落地新场景微调的成本和。另一方面除了大模型本身的差异，需要竞争的就是具体落地方案，在各应用场景落地解决方案的积累，可以帮助厂商更好地满足行业客户的具体需求，同时还可能对于类似客户形成规模效应。未来积累了丰富经验的厂商，将对应用行业可以提供一站式的解决方案，全方位满足客户需求。", "建议关注：", "报告正文", "01", "Base Model提供者：赋能万物", "", "图表1：AI从训练到落地应用流程", "", "", "", "", "资料来源：国盛证券研究所", "", "国内基础大模型百花齐放，多家厂商陆续推出大模型并开始用于自身业务或寻找具体行业伙伴进行落地。包括百度文心一言、阿里通义千问、360智脑、商汤SenseChat、昆仑万维天工大模型以及科大讯飞星火认知大模型。未来大模型厂商将成为各行业的AI基础能力供应方，赋能万物，拥有极大的空间。", "02", "行业的预训练大模型", "除了基础大模型，许多大模型厂商都致力于推出各类行业大模型。因为具体到实际应用上，并不一定需要大模型具有非常全面的能力，而更需要对行业知识的理解和对行业需求的适配，在行业里的具体场景上，行业大模型往往比直接用基础大模型去微调具有更好的泛化能力。因此基于基础大模型和行业数据训练行业大模型，一方面可以更精准匹配行业需求，一方面也能降低成本，因为并不是所有行业都需要其他行业的知识，行业大模型相对基础大模型可以优化模型规模。", "", "图表1：百度行业大模型概念图", "", "", "", "", "资料来源：", "百度官网，国盛证券研究所", "", "图表1：华为大模型层级", "", "", "", "", "资料来源：", "央广网，国盛证券研究所", "03", "结合模型深度微调，通过Knowhow、数据形成场景、方案", "基础大模型或者行业大模型最终需要结合实际应用场景进行落地，这个阶段需要深度微调。即使大模型已经拥有强大智能，但可能缺乏特定场景的知识，也需要结合具体场景的需求，因此在落地时依然需要场景数据进行微调。", "04", "积累训练经验，转向场景与方案", "05", "投资建议", "建议关注：", "算力：英伟达、中科曙光、海光信息、寒武纪、易华录、光通信产业链、拓维信息、常山北明、神州数码、浪潮信息、景嘉微、工业富联；", "大模型及技术公司：百度、阿里、华为、360、科大讯飞、云从科技、昆仑万维、海天瑞声、拓尔思、腾讯、字节跳动等；", "应用：1）对标微软办公：微软、金山办公、彩讯股份；2）多模态GPT（输入输出信号变化）：大华股份、海康威视、万兴科技、千方科技、当虹科技、云从科技、萤石网络、商汤科技、中科创达、新国都等。3）互联网传媒：昆仑万维、汤姆猫、蓝色光标、中文在线、利欧股份、游戏、数字人、电商等。4）智能助理（耳机/音箱）：漫步者、科大讯飞、传音控股、国光电器、恒玄科技、奋达科技、惠威科技等。5）其他优质应用：同花顺、恒生电子、金证股份、上海钢联、石基信息、汉得信息等。6） AI安全：新华网、人民网、电科网安、美亚柏科、安恒信息等。7） 国内巨头合作：光云科技、赛意信息、云鼎科技、朗新科技、润和软件、软通动力等。8）医疗应用：润达医疗、嘉和美康、卫宁健康、创业慧康。8）机器人：三花智控、拓普集团、鸣志电器、绿的谐波、晶品特装。", "06", "风险提示", "AI技术迭代不及预期风险：若AI技术迭代不及预期，NLP技术理解人类意图水平未能取得突破，则对产业链相关公司会造成一定不利影响。", "经济下行超预期风险：若宏观经济景气度下行，固定资产投资额放缓，影响企业再投资意愿，从而影响消费者消费意愿和产业链生产意愿，对整个行业将会造成不利影响，NLP技术应用落地将会受限。", "行业竞争加剧风险：若相关企业加快技术迭代和应用布局，整体行业竞争程度加剧，将会对目前行业内企业的增长产生威胁。", "具体分析详见2023年4月22日发布的报告《大模型公司的四大发展路径》", "分析师 刘高畅 分析师执业编号S0680518090001"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-23/doc-imyriuyt5132856.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/399/w502h697/20230423/2b02-1ba5d909fd2b80aa8ae459827c0e5dcb.png", "https://n.sinaimg.cn/finance/crawl/54/w550h304/20230423/b40a-3377094b03d9ce7b68c7a0aa770444e7.png", "https://n.sinaimg.cn/finance/crawl/98/w550h348/20230423/2bfb-7259f2bb9246b8b1efbd7deda9f11729.png", "https://n.sinaimg.cn/finance/crawl/735/w550h185/20230423/e736-d8b66fa29d4e78249e17270aaa73ca38.png"]}}