{"title": "一夜暴涨3800亿，中国人捧起的超级网红赢麻了特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月28日 18:27", "keywords": ["特斯拉"]}, "content": ["中国人捧起的超级网红赢麻了", "来源 | 投资家（ID：touzijias）", "作者 | 老高", "大年初七，开工大吉。", "过去一周，全球发生了很多大事。电影《流浪地球2》7天票房突破22亿，《满江红》成为中国影史春节档剧情片票房冠军，阿里巴巴否认要把总部搞到新加坡．．．．．", "相比国内“连连看”，国外同样精彩绝伦，受“通胀放缓”影响，欧美股市大涨，其中中国人捧起的超级网红特斯拉上演了“大反攻”，单周涨幅为2013年5月以来的最好表现。", "美国当地时间周五，特斯拉登上云梯，一夜暴涨567亿美元（约3800亿元人民币）轰动全球。而这一切主要源自特斯拉最新公布的2022年第四季度和全年财报。", "财报显示，2022年，特斯拉总收入815亿美元，同比增长51%；GAAP净利润126亿美元，同比增长128%，稳坐全球电动车行业老大。营收、净利润双双大涨，马斯克赢麻了。", "一", "全球知名“导演”马斯克把郭帆、张艺谋都给比下去了。", "谁能想到，中国人春节放假，大洋彼岸的特斯拉竟能上演一出惊天大逆转的年度大戏。", "马斯克再次拿起“价格屠刀”以降价的方式换来了中国消费者的疯狂追捧。", "以至于网上流出过一个段子，“我哥们陪我去特斯拉维权，结果这家伙看车便宜买了一辆。”", "特斯拉财报电话会议上，马斯克兴奋的表示，“特斯拉降价后，我们的订单量在2023年1月达到历史新高，几乎是工厂产能的两倍。”订单暴增—销量暴涨—盈利提升，三大因素叠加，特斯拉拿到全球资本的选票，帮助马斯克打赢了2022年的“收官战”。", "去年，马斯克的口碑在美国本土低至冰点，收购推特、讽刺拜登、总部搬迁、激怒盖茨、得罪美联储，促使华尔街大空头用脚投票，拉开了“全球电动车霸主”的雪崩序幕。", "特斯拉市值最惨的时候有多惨？从最高点1.3万亿美元缩水至3414亿美元，超9500亿美元灰飞烟灭。马斯克与特斯拉一同陷入了“破鼓万人捶”的境地。", "资本市场不顺，安全问题屡被提及。去年7月，专业赛车手林志颖驾驶特斯拉经过桃园市芦竹区时，撞上道路间的分隔岛，林志颖父子受伤送医。对于林志颖驾驶特斯拉出车祸问题，特斯拉客服表示，“暂时不能确认起火原因，车身没有易燃材质。”", "林志颖这件事在当时引起轩然大波，大量网友纷纷抵制特斯拉，加之早前上海工厂疫情减产影响，特斯拉一度萎靡不振，马斯克和贾跃亭一样，成了媒体经常炮轰的对象。", "特斯拉低迷时，国产新能源造车迎来高光。", "二", "新能源也没有说必须是纯电才叫新能源。", "比亚迪的成功，一是来自车市环境与消费理念变化；二是过硬的技术底蕴与口碑，国产品牌的价值渗透；三是新颖的设计；四是完善的品牌销售策略。", "当然还有一个关键点是持续性的创新意识。在特斯拉没有推出新车型的2022年，国产新能源造车蓄势待发，纷纷推出了新款车型，来满足日新月异的消费诉求。", "新的一年，比亚迪探索创新，祭出两大杀招，易四方与仰望。其中，易四方是一套以四个轮边电机独立驱动为核心的动力系统，技术上突破变速器、传动轴单向输出动力的局限性。", "仰望则是一款高端造车品牌，定位是“百万级硬派越野SUV”。", "作为同行的马斯克与特斯拉，肯定想的比消费者明白。他希不希望看到中国新能源崛起？肯定是希望，产业链配套完善特斯拉才能在一条平坦的大道上行驶。", "但他希不希望被超越？肯定不希望，哪个企业家都希望自己是业内第一。折腾了一年的马斯克，想反败为胜，想在中国市场力挽狂澜，于是他走起捷径，再次拿起“价格屠刀”。", "狠狠的砍上一刀。特斯拉宣布，主打车型降价2万元-4.8万元，进而引爆网络。", "别说，关键时刻还得是中国消费者，他们疯狂购买低价特斯拉，把订单排到了新的一年，送给马斯克一份傲娇的成绩单。不可否认，中国消费者对特斯拉的好感从来没有消失。", "犹豫不决的或许只是价格。马斯克似乎早就看明白了此点，长期在价格层面徘徊。", "三", "一顿操作下，特斯拉借助欧美股市上演“大反攻”。", "周五，又实现了一夜暴富，股价暴涨11%，从资本市场捞走567亿美元，靠着2022年财报的815亿美元总收入与126亿美元净利润，坐稳全球电动车头把交椅。", "媒体一反常态，打出马斯克“赢麻了”的标签。", "前面那句“我哥们陪我去特斯拉维权，结果这家伙看车便宜买了一辆。”的段子变成了新版本，“去特斯拉维权的车主，反手买入特斯拉股票，现在轻松赚回了差价。”", "从表面上看，马斯克是赢麻了，没有什么比身价上涨与公司赚钱让人快乐。但这一切只是表面，在一位业内人士看来，企业如果反复使用价格套路属于“穷途末路”。", "毛利率下降意味着赚钱少，企业赚钱逐渐减少等于“赔钱”。", "品质方面，今年1月，有特斯拉车主反应，他的Model Y出现故障。事发前，他驾车正常行驶在路上，突然听到巨大的爆炸声，没有任何碰撞，没有任何征兆，车辆随即没有了动能回收，换挡杆失灵，刹车踏板变硬，最后他“使劲踩刹车”才能把车辆停住。", "马斯克曾在公开场合强调，“提升产品的可负担性是必由之路。价格变化对普通消费者影响显著，可负担性非常重要——特斯拉的目标始终是让尽可能多的人买得起。”", "光看上面那句话，容易迷离，更多人买得起就是越来越便宜，可马斯克想的不单是降价，还时不时涨价，去年3月，特斯拉在8天之内3次宣布涨价，显然有违越来越便宜的逻辑。", "他的内心始终无法摆脱资本家的烙印，是资本家眼中就有一个词，逐利。", "不过，现在的马斯克很难像以前一样“肆无忌惮”，他还有更多大麻烦。", "日前，马斯克被指控证券欺诈的集体诉讼案在美国加州正式开庭审理。该案主要涉及马斯克在2018年发布的让特斯拉私有化的推文引发了特斯拉股价的剧烈震荡事件。", "一旦被判定有罪，马斯克可能要赔偿几十亿美元。", "另外一个大麻烦是，马斯克与民主党的关系闹得不可开交，华尔街大空头扬言，“2023年，特斯拉还将暴跌80%。”芳华刹那，赢麻了的马斯克与特斯拉仍危机重重。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-29/doc-imycvatv5979891.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/114/w550h364/20230129/5490-b5e967105997cacd2a4600082ed38b15.jpg", "https://n.sinaimg.cn/finance/crawl/2/w550h252/20230129/72a6-eaba4f7cc6a7b299d96602fe3142b0dc.png"]}}