{"title": "格力电器遇“开门黑”：3年来首次逼近跌停，白电三巨头差距在哪？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月05日 08:40", "keywords": []}, "content": ["文 丨 新浪财经 周文猛", "大幅下跌背后，格力电器面临着多重危机，而营收增长乏力、年度分红减少等言论正在甚嚣尘上。格力电器，究竟怎么了？", "业绩增长乏力，分红也少了", "4月29日，格力电器卡在五一假期正式放假的第一天发布了公司2022年财报。据财报数据，2022年，格力电器实现营业总收入1901.51亿元，同比增长0.26%；归属母公司净利润245.07亿元，同比增长6.26%。2023年一季度，格力电器实现营收354.56亿元、同比增长0.55%，归母净利润41.09亿元、同比增长2.64%。", "整体而言，虽然格力电器2022年营收、净利润与上期同比略有增长，但整体增长缓慢乏力。与此同时，格力电器年报中透露的分红还减少了——2022年，格力拟10派10元，分红力度明显不如往年。而在此之前，2021年，格力电器分红比例为报10送20元，2020年为报10送30元。", "多种因素叠加，或许引发A股市场投资者的不满。5月4日开盘，格力电器低开低走，股价瞬间触发跌停板，截至当日收盘也未见回升。", "对此，多位业界人士纷纷表示，“营收一般但年度权益分派预案低于市场预期，或是诱发格力股价大跌的主要原因”。", "四面树敌，麻烦事不断", "一系列问题的暴露，折射出的其实是格力电器越来越为艰难的发展处境。", "根据奥维云网数据，2021年以来，“三巨头”格力、美的、海尔长期占据空调市场主导地位，市场份额合计超过70%。不过，曾经的“空调一哥”格力，市场份额早已被美的超越。", "格力的“麻烦事”还不止丢掉王座。近年来，不断发生与同行发生的“专利战”冲突，以及急于转型线上导致的线下经销商反水，也正在不断加速格力的“内耗”，成为其发展道路上的绊脚石。", "在此之前，4月23日，格力电器与奥克斯关于压缩机专利侵权的5起纠纷案曾在最高人民法院开庭。长达9小时的庭审过程中，6万多人参与在线观看。", "据传，奥克斯曾于2018年12月向东芝开利株式会社购买的一项“压缩机”专利说起，但格力制造、销售的四款空调却侵害了该奥克斯所有专利，奥克斯因此起诉格力空调，格力最终被浙江杭州、宁波两地中级人民法院判处赔偿奥克斯合计2.67亿元经济损失。", "此外，据天眼查App显示，近日， 珠海格力电器股份有限公司还新增多则开庭公告，被告为上海申花电器企业发展有限公司、浙江夏宝电器有限公司，案由为侵害发明专利权纠纷，相关案件将分别于5月18日、6月7日在上海知识产权法院开庭审理。", "更早之前，格力电器与美的空调、飞利浦空调等同行竞争对手之间的专利诉讼纠纷，也频频引发外界关注。据知产宝数据显示，截至目前，格力电器有关专利案件数量超过200件。", "“四面树敌”的格力电器，似乎正不断通过发动一场场专利战的方式，巩固并维护着自身的行业地位。只不过这种保守防御的策略，似乎并不能完全稳固格力在国内空调市场“行业第一”的江湖地位。", "与之相比，海尔空调的线下市场份额实现了增长，由去年的23.3%涨到了今年同期为27.5%。美的的线下市场份额虽有下滑，但跌幅较小，市场份额也已逼近格力空调。", "头部企业的竞争之外，越来越多中小空调品牌的进入，也正在蚕食着国内整体的空调市场。", "据不完全统计，自去年12月至今，TCL、飞利浦、中汇达、月兔、乐京、荣事达等一批腰部及中小空调品牌，陆续宣布新基地投产，集中释放新产能。有业内人士估计指出，空调行业本轮将新增2000万套年产能。要知道，据产业在线此前统计，2022年国内空调年销售量才8429万套，国内空调产能的不断扩增，正不断加剧着整个行业的内卷程度。", "随着整个家电行业的竞争不断加剧，不同空调企业间竞争的手段与方式，也正在发生着转变。在与新浪财经沟通中，资深产业经济观察家梁振鹏指出，“家电行业的竞争，正从原来的广告战、营销战、销售渠道战，升级为产品战、技术战、专利战，知识产权的保护和专利竞争。”", "“专利战”作为企业市场竞争的手段，企业在经营过程中，合理使用专利诉讼维护企业利益不受侵犯的权益应当获得法律保护，但同时也不应“因循守旧”，忘记了创新进步。“随着行业竞争不断加剧，格力也需要扎扎实实把自己的产品做得更好一些，性价比做得更高一些，更加地吸引消费者一些。”有业内人士对新浪财经表示。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-05/doc-imyssrxa9813630.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/85/w547h338/20230505/4e89-98f738b1e609a281590e4c407cf97db4.png", "https://n.sinaimg.cn/finance/transform/699/w466h233/20230505/800e-9dc5e0866490c78d059cc9f1db0db6fb.png", "https://n.sinaimg.cn/finance/transform/672/w508h164/20230505/d18c-85b7817d241e8d442ae02d0691228bcc.png", "https://n.sinaimg.cn/finance/transform/40/w504h336/20230505/6d81-c8518666ef289fc9aa699bd161a63647.png"]}}