{"title": "IBM利用watsonx为温网锦标赛带来由基础模型与生成式AI赋能的数字体验ibmAI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月21日 12:01", "keywords": ["ibm", "AI"]}, "content": ["北京时间6月21日消息， IBM和全英草地网球俱乐部今天公布了两项将在7月3日至16日举行的2023年温布尔登网球锦标赛（Wimbledon Championships，或简称“温网”）上推出的全新球迷数字体验新功能：", "第一个新功能是利用IBM watsonx 的生成式 AI 技术，为温网比赛期间所有视频集锦提供生成式AI网球评论解说的功能。 第二个新功能是叫做IBM AIDraw Analysis的应用，这是首个为网球比赛而打造的分析应用，可以提供一套全新的统计数据，以确定每个球员进阶决赛的潜力。", "这两项新功能扩展了温网应用和 wimbledon.com 上的针对球迷的数字工具套件，是IBM和温网利用技术帮助球迷更深入地参与温网锦标赛的最新例子。", "IBM AI评论解说", "新的AI评论解说功能将为观看比赛集锦视频的球迷提供关键时刻的音频评论解说及字幕，球迷可以打开或关闭字幕功能。该工具旨在为球迷提供更有见地的体验，让他们在温网应用和wimbledon.com上通过精彩视频来抓住比赛的关键时刻。今年引入这项新功能，是为了把温网比赛现场的精彩带到赛场之外而迈出的一步，温网比赛现场由人来解说，而场外评论解说的工作则交给了生成式AI。", "为了开发此项新功能，IBM Consulting的体验设计合作伙伴IBM iX的专家与全英俱乐部合作，利用IBM企业级 AI 和数据平台watsonx的基础模型，用网球的独特语言训练AI。基于这些基础模型的生成AI被用来生成具有不同句子结构和特定词汇的旁白和解说，使剪辑的视频内容更具知识性，也更加引人入胜。", "IBM AI Draw Analysis", "IBM今年将引入温网球迷数字工具的另一个新功能是IBM AI Draw Analysis，这是网球领域的首个此类统计数据，它使用AI来确定单打抽签中每个球员进入决赛的可能性。每个球员的进阶优势将通过评级的方式来呈现，基于包括球员与潜在未来对手的比赛以及球员在单打抽签中的位置与竞争对手的比较等因素。这一新的见解将帮助球迷发现单打抽签中的异常和潜在的惊喜，而这个仅通过查看球员的排名是无法察觉的，以此来激发球迷社区的更多讨论和参与。", "全英俱乐部营销及商业总监Usama Al-Qassab表示：“我们与来自IBM的合作伙伴们一起不断创新，为温网球迷提供富有洞察力和吸引力的大赛数字体验，无论他们身处世界上的任何地方。今年，我们将在温网的数字平台推出的新功能，使用了IBM最新的基础模型和生成式AI技术，帮助球迷更加深入地了解参赛球员的单打抽签情况，同时还可以观看配有精彩的生成式AI评论解说的比赛集锦视频。", "IBM市场和传播高级副总裁Jonathan Adashek表示：“IBM利用由watsonx的基础模型和生成AI赋能的创新性工具，为2023年温网锦标赛的球迷带来新的洞察力和参与度。我们亲眼目睹了这些技术帮助温网等重大体育赛事通过出色的数字体验吸引了越来越多的观众。IBM为温网打造独特球迷体验的AI和数据平台技术，也正是我们用来推动各行各业的客户加速业务转型的技术。”", "今年推出的两项新功能将添加到温网应用和wimbledon.com上为球迷提供的人工智能数字工具套件中。该套件里还包括IBM Power Index排行榜、IBM MatchInsights以及个性化推荐和精彩画面集锦等应用，这些数字功能使用来自温网比赛每次击球而得出的多达100000多个数据点，由IBM Cloud上的IBM Watson AI技术进行分析，旨在让球迷更容易了解要关注哪些球员、这些球员与对手的比较，以及谁可能获胜等信息。球迷们在整个温网比赛期间都可以利用这些数字工具，持续关注他们喜爱的球员，不断更新和获取量身定制新见解。", "今年的温网锦标赛将于2023年7月3日至7月16日举行。要查看温网球迷数字工具背后黑科技的实际应用，可以访问wimbledon.com或在移动设备上下载温网应用程序，该应用程序可在AppStore和Google Play商店中获取。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-21/doc-imyxzkst4497290.shtml", "image_url": []}}