{"title": "算力之后，数据要素风起", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-07-17 09:33:30", "keywords": []}, "content": ["来源：锦缎", "20世纪美国著名物理学家约翰·惠勒早在1989年提出了一句引人深思的观点，“万物源于比特”，言下之意我们生活的世界是由数据构成的。", "三十年后，看似平凡的数据摇身一变成为新型生产要素，其通过算力和算法技术的创新，推动了数字世界和实体经济的深度融合，实现效率、效能和质量跃升。", "但相比算力和算法两大金刚，大众对数据要素的关注和重视程度并不高，甚至对其感到陌生，毕竟市场更在意ChatGPT和英伟达的GPU。", "但今年以来，数据要素政策频频出台，也让深桑达A、中远海科、创意信息、海天瑞声等概念股博得一波热度。再比如近日；连续收获涨停的人民网，由此引发了广泛讨论。这到底是短期的题材炒作还是长期的战略布局？", "种种迹象表明，数据要素并非虚火，它切切实实关于国运，即将发生聚变。", "01", "数据要素市场爆发元年", "算力和算法是普遍被认同最为受益AI和数字经济浪潮领域，不过很多人没有注意到数据要素的领衔时代正在到来。", "2019年，国家层面首次提出把数据作为一种新的生产要素，数据要素迎来0到1突破。次年4月，国务院发布《关于构建更加完善的要素市场化配置体制机制的意见》，提出促进数据要素市场化配置的改革方向。", "过去两年多来，数据要素在国家层面总是被反复提及，成为规划和产业政策的高频词。", "随着数据要素相关政策文件推动，我国数据要素市场规模逐渐步入高速增长阶段。根据国家工业信息安全发展研究中心测算，2021年中国数据要素市场规模已经达到815亿元，到2025年将翻一番，突破1749亿元。", "图1：中国数据要素市场规模及预测（亿元），资料来源：国家工业信息安全发展研究中心", "而近期更加细化的地方政策，将数据要素进一步推向风口。", "今年6月底，深圳发改委发布关于印发《深圳市数据产权登记管理暂行办法》的通知，明确了数据登记主体、行为等多方面内容，对数据产权登记作出了详细指引。", "紧接着到了7月初，北京印发《关于更好发挥数据要素作用进一步加快发展数字经济的实施意见》的通知。实施意见提出，形成一批先行先试的数据制度、政策和标准。力争到2030年，本市数据要素市场规模达到2000亿元，基本完成国家数据基础制度先行先试工作，形成数据服务产业集聚区。", "02", "数据要素的新内涵", "1、先从算法和算力的角度看数据要素", "数据自古有之，人们随时随地都在生产数据。不过要强调的是，原始数据不等同于数据要素。当原始数据经过采集、加工、存储、流通、分析等环节，具备了价值和使用价值，才形成数据要素。", "随着大数据、人工智能的发展，数据的主要使用主体早已经从人覆盖到机器和大模型。数据要素不仅是新兴的生产要素，同时也是大规模计算的原料。截至目前，全国几乎所有的省份都设有省级数据管理局或大数据中心机构，覆盖率超过90%。", "在算力和算法的驱动下，数据要素实现智能化、规模递增效应，反过来，算法和算力的升级需要大量优质数据投喂。总体而言，三者之间是密不可分、互相促进。", "2、站在数字经济高地定义数据要素", "数据看似细微普通，实则威力无穷。传统意义上的劳动力、土地等生产要素已经面临增长天花板，而数据要素可以更轻松打破这个边界，让传统经济换发新动能。", "相比劳动力、资本等传统生产要素，数据要素的第一大特性是可共享、易复制、无实体损耗，且具备乘数效应下的规模收益递增优势。", "再说第二大特性，是数字要素具备迭代快、扩散快、渗透性强特点，其跨行业、跨区域、跨部门融合应用成效显著。", "最后，数字要素可以全方位赋能其他传统生产要素，提高全要素生产率，从而提高产业竞争势能。比如，数据要素与劳动力相结合能提高劳动生产率；数据要素与技术相结合能加快技术迭代，促进产研融合；数据要素与资本要素结合能够降低后者的不确定性风险，补强金融服务的广度和纵深。", "图2：数据成为新的生产要素，", "资料来源：百度", "事实上，业内已经达成一致共识，数据要素不仅是整个数字经济发展的关键要素，更已成为数字经济发展赖以依托的基础性、战略性资源。", "对内而言，随着中国经济发展主线由高速增长向高质量增长转变，数据要素被视为新的发展阶段提高行业发展质量和效率的胜负手。", "比如传统企业一直追求的数字化转型，其实是围绕数字要素展开的。根据《中国数据要素市场发展报告（2021-2022）》的分析数据显示，数据要素增加企业效益成果明显，使得工业企业业务增长平均增加41.2%，生产效率平均提高42.8%，产品研发周期平均缩短15.3%，能源利用率平均提高10.2%。", "往小了说，数据要素已经悄无声息地成为人类社会最密不可分的生产要素之一。以生活中场景为例，如今连老司机如果不用导航都不会开车了；朋友间吃饭聚餐总是要打开大众点评看下排名，这背后便是数据要素驱动带来的改变。", "图3：数据要素增加企业经营效益成果明显，", "资料来源：《中国数据要素市场发展报告（2021-2022）》，安信证券", "从全球竞争角度，我国是率先将数据列入核心生产要素的国家之一，时至今日，数字经济占GDP的比重达到39.8%，已经成为GDP的新引擎。根据中国信通院的数据，2021年我国数字经济产业规模达到45.5万亿，同比增长16.2%，高于名义GDP增速3.4个百分点。", "具体到数据要素身上，数据要素对当年GDP增长的贡献率呈现持续上升状态，线性推演下来，未来还有较大空间。", "与芯片等领域被卡脖子不同，中国在云计算、AI、大数据、物联网等领域与海外发达国家的差距并不大，某些领域的数字化渗透率甚至更高，并且中国体量大，在数据总量上有更多先天优势。如何把握数据要素市场成为中国实现数字经济“换道超车”的关键路径和宝贵机遇。", "图4：数据要素对GDP增长贡献图，", "资料来源：中国数据要素市场发展报告（2021-2022）", "03", "撑起数字经济，还要跨越三重障碍", "数据要素市场在迎来爆发拐点的同时，也仍然面临数据采集标准化欠缺、数据开放度不足、数据交易流通总量不高、数据要素没有合理估值定价、数据要素流通规则仍需完善等问题。", "通俗地说，数据要素市场的繁荣需要解决三个核心环节：确权、定价和交易，这是必经之路，当然也是最棘手的三重障碍。", "1、根基：如何确权？", "在互联网出现后，数据不断记录、积累成为可供计算机快速读取、分析的大数据。而后随着移动互联网和物联网的发展，大大丰富了大数据的采集渠道，比如社交网络、可穿戴设备、车联网及政府公开信息平台。", "0和1覆盖的数据世界已从最开始的数字延伸到文字、图片、声音、视频，全世界的数据总量更是呈现爆炸式增长。根据IDC数据，2025年全球数据量将达到163ZB。中国有近11亿人接入互联网，更是拥有全世界最大的数据池。", "数据量指数级增长，数据分析算法和AI技术不断迭代升级，驱动数据要素对社会变革的影响不断深入。", "以ChatGPT为例，7月8日，Open AI在社交平台宣布，将向所有ChatGPT Plus用户开放代码解析器功能。这项号称自Open AI发布GPT-4以来最强大的功能，将允许ChatGPT运行代码，并且可以访问用户上传的文件，可实现分析数据、创建图表、编辑文件、执行数学运算等复杂操作。换言之，只要你提供相应数据，ChatGPT都能帮你解析。", "数据要素的应用前景无疑是美好的，但首先要回答的问题就是数据要素归属于谁？举个例子，你在新浪微博上形成的数据，到底属于你还是属于新浪？这个数据一旦产生收益，是否该分你一份？", "其实这也是此前数据要素市场一直不温不火的掣肘之一。毕竟数据一旦公开，就可以无成本地复制，同一组数据可以同时被多个用户使用，再多的使用者也不会互不干扰，大家都可以通过数据得到自己想要的那部分。", "所以说，明确的产权界定是数据要素实现市场化高效配置和流通的根基。而前文提到的深圳、北京两地政策，无疑是对数据产权确定的实质化规范管理。", "从迈克尔·波特的价值链理论出发，数据要素的产业链上，包括数据资产所有者（即数据要素供应方）、数据要素产品运营商（即数据要素交付商等）、数据要素市场基础设施核心参与方（即数据治理服务商、数据基础设施提供商等）。", "伴随着数据资源总量日益膨胀，数据供应方、需求方、中介方、服务方等市场参与主体不断丰富，新玩家纷纷涌入，期待数据要素市场的燎原之势。", "图5：数据要素产业链，", "资料来源：华西证券", "2、成长阶段：如何像石油一样定价", "正如英国古典经济学派的创始人威廉·配第在其著作《赋税论》中所提出的，“劳动是财富之父，土地是财富之母。”", "数字经济时代，数据要素可以说是财富之源。数据确权之后，接下来就是让数据市场流通。但这又面临新的问题——数据如何定价？我们先看国外的典型案例。", "此前微软、谷歌和Open AI等一直在利用美国社交媒体公司Reddit论坛上的聊天内容，将其当作免费训练的数据库。但在今年4月，Reddit突然宣布将开始对使用其应用程序编程接口（API）的企业收费。", "按照Reddit首席执行官Steve Huffman的说法，“Reddit的数据库确实很有价值，我们不需要将所有这些价值免费提供给世界上一些最大的公司。”出发点很明确，Reddit不想被白嫖了。但现实情况是Reddit还没想好具体收多少钱。", "数字经济时代，数据要素可以类比为石油资源。如何让数据要素像石油一样可以在全球市场上实时定价？", "目前市面上大多数定价方法为静态定价（卖方定价、协议定价等方式），而考虑到数据要素的价值具有波动性，且会随着时间变化而改变。因此，综合利用多种定价策略联合进行，同时结合市场需求、数据特性、预测模型等，实现数据的科学客观定价、动态定价。", "图6：数据定价模式对比，", "资料来源：《数据要素流通标准化白皮书 2022》，安信证券", "3、最后的进击：形成市场化交易大循环", "数据要素市场化的本质是流通，目的是让数据要素进入社会化大生产，从而提高劳动生产率、社会治理能力等。不过许多人更在意的环节是数据要素如何更好交易，或者说数据如何快速变现？", "比如企业在生产和业务开展过程中积累了大量数据，将这些数据资产化，在确保安全的基础上对外开展交易，不仅可以释放数据价值，还能增厚主营业务外的利润。", "科斯第一定理提出：在交易费用等于零的世界中，政府只要清楚完整地把产权界定给一方或另一方，并允许他们把这些权利用于交易，就可以通过市场机制有效率地解决外在性的问题。", "成立于2021年11月25日的上海数据交易所，作为国内数据要素配置的重要枢纽节点，即承担着构建数据要素市场，推动数据资产化进程的使命。", "图7：上海数据交易所交易流程，资料来源：上海数据交易所", "到2022年年底，出台《关于构建数据基础制度更好发挥数据要素作用的意见》（业内俗称“数据二十条”），为促进数据高效流通使用、赋能实体经济提供了制度支撑。", "目前，相关机构正逐步落地，助力数据要素市场的实际推进。国家层面，中国电子数据产业集团于去年年底成立，聚焦探索自主计算、数据要素化等领域；地方层面，上海、福建、成都、南京等地陆续成立数据集团。", "同时，如何让数据安全使用也是当前探索的关键。我们需要构建一个更高效、规范的数据要素市场。毕竟美团骑手困在系统里、大数据杀熟等事件也在时刻提醒我们。大数据算法已经完全渗透进了我们的生活，神不知鬼不觉地将消费者拉入“陷阱”，如今大家对“杀熟”甚至习以为常。", "数据要素一旦进入市场化普及阶段，就容易被无限复制，如何做到可用不可见、可控可计量。近几年，金融机构、互联网大厂、数据科技公司等数据使用大户纷纷加速布局隐私计算，为数据要素安全而战。", "04", "结语", "数据要素从默默无闻到与土地、资本、劳动力等生产要素并驾齐驱，再到成为数字经济时代的关键要素。接下来，数据要素将进一步驱动数字经济的发展，实现用数据照亮前路。", "未来需要更多技术应用到数据要素市场，确保数据交易流通环节更畅通、更安全。比如数据标记技术、区块链、测试沙盒等技术发展迅猛，助力数据要素稳健发展。", "另一方面，数据要素市场化交易不是一朝一夕就能做大做强，需要更多顶层政策设计和政府层面的统筹引导，进一步激活数据要素市场，最终形成全国一盘棋的局面。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzaxzia2452158.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230717/c500-af13f5fa007500cba00668e2cd50d605.jpg", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230717/c886-0b0c28a766f98e8558046aac275f3816.png", "https://n.sinaimg.cn/finance/crawl/28/w550h278/20230717/2f2b-36ff34ca592da0abf8a45db02f1bff27.png", "https://n.sinaimg.cn/finance/crawl/738/w550h188/20230717/498a-922cbb554ce0e33c8935882ab9a4561b.png", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230717/b17d-cd9615c172bb59b8edddf650e4f1efad.png", "https://n.sinaimg.cn/finance/crawl/14/w550h264/20230717/45aa-da8a090580dc7919da95d4651b2affa8.png", "https://n.sinaimg.cn/finance/crawl/732/w550h182/20230717/8d1d-2b418dfadf98d7b743ab8fe342b21c16.png", "https://n.sinaimg.cn/finance/crawl/711/w550h161/20230717/6237-d736c3ac9fd7583e2d0e5d467c9e1b62.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}