{"title": "“AI孙燕姿”成华语乐坛新顶流，专家详解：音色不受法律保护，但仍涉多项侵权", "news_website": "新浪财经", "author": "郝圆、棠棠", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月11日 13:55", "keywords": []}, "content": ["来源：蓝鲸财经", "AI狂潮正在进一步席卷我们的生活，继绘画、文案之后，音乐领域也遭遇了“AI入侵”。", "近日“AI孙燕姿”在全网走红，独特的音色与唱腔搭配上与歌手本人风格或相似或迥异的歌曲成为了网友们的互联网新宠。", "这些翻唱作品基于一个叫做so-vits-svc的开源项目。仅凭数段音频，就可用一个生成式模型来合成目标音色的音频，训练出用户想要的声学模型。这个模型可以保留音高和音调，也可以用不同的语言来翻唱。", "据了解目前B站上与“AI孙燕姿”有关的视频已经近千条，翻唱歌曲包括民歌、童谣、动漫主题曲、流行歌曲等众多类型。其中AI孙燕姿翻唱的《下雨天》《发如雪》在B站点击量破百万。", "B站也推出了“虚拟之声创作计划”，根据活动要求“原创/翻调/填词/改编”均可投稿，可以运用各类音源创作。", "AI歌姬走红网络的同时它身上的法律问题也成为了悬在头上的达摩克利斯之剑：AI翻唱是否侵犯了歌手的声音版权？AI翻唱是否侵犯了其他歌手的音乐版权？AI翻唱的歌曲是否享有自己的版权？", "对此，蓝鲸记者采访了中国法学会知识产权法学研究会副秘书长、中国人民大学知识产权学院副教授姚欢庆。", "以下为蓝鲸财经与姚欢庆的对谈：", "蓝鲸财经：训练“AI歌手”翻唱歌曲是否存在法律问题？", "姚欢庆：这个问题肯定要分好几个层面来看。", "第一个层面，在这个案例里首先涉及到的就是对歌手姓名权的侵犯。你没有经过别人的同意，你把别人的姓名拿来说“我这是AI孙燕姿、AI王菲”，那这肯定是不合适的，你等于很大程度上是借用了歌手的商业声誉。", "第二个层面来看，如果AI王菲唱王菲唱过的歌，正常的人一听就知道很接近王菲的声音，但实际上并非王菲唱歌，这属于“翻唱”。《著作权法》对“翻唱”有规定，原则上是会进入到一个法定许可的范围。当然法定许可的“翻唱”需要最后变成录音制品，不能是那种现场的演唱。", "《中华人民共和国著作权法》第四十二条第二款规定，录音制作者使用他人已经合法录制为录音制品的音乐作品制作录音制品，可以不经著作权人许可，但应当按照规定支付报酬；著作权人声明不许使用的不得使用。", "比如王菲演唱了《传奇》录了CD，现在你想翻唱，没有什么特别例外的情形，你是可以翻唱《传奇》的。只不过翻唱《传奇》并录制录音制品以后应该向作词作曲者付费。但“翻唱”并不需要向表演者付费，即不需要向王菲支付费用，哪怕声音模仿得惟妙惟肖。", "但实践中出于商业利益的考虑，绝大部分歌曲都做了上述条文中的明确声明——“著作权人声明不许使用的不得使用”。故其他人翻唱并不容易。", "蓝鲸财经：翻唱作品、自己唱着玩，和通过这件作品获利或者商用了，是否是有很大区别？", "姚欢庆：如上面所说，《著作权法》第四十二条第二款规定可以翻唱并录制录音制品，除非是有例外声明。所以是否可以翻唱要一事一议展开看具体歌曲是否有这个声明。有声明就不能翻唱；没有声明可以翻唱，不过需要向作词作曲者付费。但即便有明确声明不能用，个人在特定情况下仍然可以使用，因为有可能构成著作权法第24条规定的合理使用。", "第二十四条一项规定，“为个人学习、研究或者欣赏，使用他人已经发表的作品”可以不经著作权人许可，不向其支付报酬。也就是说我自己在家里面翻唱肯定不是问题，但是能不能够上传到B站等平台上面去呢？——但凡是打算对外公开的、在社会上能够流传的、每个人都是有机会接触到的情况下，这样的行为恐怕都不能被认为是合理使用，仍然是会构成侵权的。", "在网络平台上哪怕是三两次的点击，也有很大概率构成侵权，何况是百万流量播放？", "当然实践中间要注意的几个问题：", "第一，这里面到底有没有经过授权？也许人家是经过当事人，如孙燕姿授权的呢？", "第二，虽然没有经过授权，但这里涉及的不是翻唱，而是用A的音色演唱了B的歌曲，那就是另外一回事了。如果用了A的姓名，如孙燕姿的姓名，那就是侵犯孙燕姿的姓名权了，或者可能构成不正当竞争，即《不正当竞争法》第六条一项规定的情形。", "如果用A的音色演唱了B的歌曲，但没有提及A的姓名，正常情况下除了涉及B的歌曲的著作权以外，其实是不一定构成侵权的。比如模仿梅兰芳唱京剧，侵犯梅兰芳版权吗？在不考虑京剧剧本本身的著作权的前提下，不侵犯梅兰芳表演的著作权。", "表演者的音色、演唱技巧等并不属于著作权法保护的对象，模仿本身、模仿表演者并不构成侵权。", "蓝鲸财经：Ai在训练过程中被投喂了大量演唱者的真实的声音素材，这样也不侵犯歌手的声音版权吗？", "姚欢庆：当然现在也有人提出来说声音也应该受法律保护，比如一个作品在不同人演唱的情况下，它的传播力度是不一样的——这个大家都能够理解。但是，是不是因此就要给这个人的声音以特定的保护呢？那这是两个问题。", "实践过程中，AI的训练用到了大量素材，这个问题要独立来看——这取决于素材本身来源是合法的还是不合法。如果素材本身就是不合法的，那这本来就有侵权问题，这是毫无疑问的。", "但实际可能素材都是合法的，我把孙燕姿所有歌曲都是正版光盘买回来，投喂给AI来总结它的音色。AI使用孙燕姿的录音制品进行训练的行为是否构成侵权呢？在我国著作权法下，这种情况原则上是不构成侵权的，一般还是应该被归为正常使用的范畴。", "但是在英美法框架下就不太好说。比如当年“Google图书馆侵权案”中，谷歌最后还是掏了一笔钱来购买许可。现在ChatGPT、AI绘画中大量涉及到这方面问题，比如《纽约时报》、《经济学人》等杂志报刊里面的文章被作为素材投喂，在英美法的司法实践中还是有可能得出不同的结论的。", "国外已经有专门的诉讼在提起，还是有可能被认定为侵权的。当然实践真正做出判决的不多，更多情况下，都是通过和解解决。", "蓝鲸财经：在我们已知上述“Ai歌手”可能构成侵权的情况下，该作品本身是够享有自己的版权呢？", "姚欢庆：这里边要分两个层面来探讨，首先是基于非法获得的作品创作的作品，到底法律怎么定性？", "基于非法获得创作的作品——一般都认为：他侵权是他的事，但他本身的创作具有独创性，符合产生新作品的条件，这个新作品是能够得到法律保护的。", "当然需要特别指出的是，翻唱，即表演并不产生一个新作品，哪怕歌手的原唱也不能产生一个新的音乐作品。如王菲唱了《传奇》，她获得的权利只是邻接权中的表演者权，而非著作权。", "但是放在AI里面，就是完全不同的另外一个话题了。因为我们国家现在的立法和理论都认为，AI本身不是人，因此不能基于自己的创作行为获得著作权保护。", "即便AI创作了一个比刘慈欣的《三体》更精彩的科幻作品，AI也不能获得著作权；用AI来表演歌曲，肯定也不能产生新的表演者权。AI从开始就不能够获得权利。因为，他不是人。", "蓝鲸财经：现行法律不保护机器的智力成果吗？", "姚欢庆：现行法律中，必须是人的智力创作成果才可以受到保护。因此现行法律不保护机器的智力成果。但到底要不要保护那个机器的智力成果？这是一个特别值得探讨的话题。", "一个非常有名的案子，就是猴子的自拍照。其实拍的也很好，但它不能够获得著作权法保护。", "当然，人工智能在创作中的作用，还涉及的一个是所谓的弱人工智能还是强人工智能的问题。", "弱人工智能，比如我用计算机来做图，计算机只是工具，最主要的创意是人，实际上理解为这是人创作的。", "但在强人工智能情况下， 最典型如chatGPT、AI作图。如在AI作图上，假如你输入“愤怒的股民”这五个字获得了一副创意图片，其实这幅图片是有独创性的，那么是否赋予其著作权呢？这需要考虑整个知识产权制度的意义，并在这个意义上考虑是否赋予著作权的问题。", "蓝鲸财经：如果被侵权方要起诉，谁会上被告席？AI公司和传播平台有责任吗？", "姚欢庆：内容平台是否构成侵权，要根据具体的情况，比如他有没有尽到这个通知删除义务，他是不是共同侵权行等等的这些情况来判断，要看它是不是主观上有过错。", "在AI孙燕姿这个话题中的AI软件， 一般认为是不构成侵权的，因为它只是一个工具。", "如果确认侵权成立，赔偿金额则要结合具体情况。法律规定主要体现在著作权法第54条和反不正当竞争法第17条。", "比如著作权部分，原告可以举证证明，因为这个侵权行为，我受到的损失有多大；也可以举证证明被告因此获得了多大的利益，要求他把这些利益全部归还。如果还不行，法院根据侵权行为的具体情节来给予一个法定赔偿（500元以上，500万元以下）。如果行为特别恶劣，法律还会规定一个惩罚性赔偿（一倍以上，五倍以下）。", "（AI孙燕姿）这个事件还涉及到不正当竞争，那么根据《反不正当竞争法》那第17条，按照其因被侵权所受到的实际损失确定。", "蓝鲸财经：创作者的免责声明有用吗？", "姚欢庆：原则上没有用，免责声明无法免责，自欺欺人而已。", "蓝鲸财经：AIGC是不是天然有侵权的基因？", "姚欢庆：不能这样说。因为模仿是人类的天性，只是具有累积性，人类其实都是站在前人的肩膀上前进的。正因为如此，网络上的爽文都希望穿越到过去，今天的学渣在那个时代就成了全知全能。所以你不能说，在这种情况下人就可以不断地模仿学习，AI就不能模仿学习。", "蓝鲸财经：那未来如果要推动关于AIGC的立法，您认为主要难点在哪里？", "姚欢庆：其实这个背后，有一个更重要的话题。", "法律保护知识产权是为了激励创新，知识天然具有消费上的非对抗性，其实本来不应该赋予它垄断性的权利。更多的人理解和学习这些知识，对整个社会来说是更有利的事情。", "但是为什么还要赋予新知识以一定的垄断性权利，比如专利权、商标权等。这是为了激励新知识的生产，因为创新是第一生产力，为了鼓励创新，我们赋予新知识以垄断权，以换取新知识的生产。", "但是在AI可以进行创作行为的情况下，这种激励制度是不是还继续成立？", "随着人工智能能够更高效优质地生产这些东西的时候，人会不会失去创造力和热情了？可以举一个国际象棋、围棋的例子，以前没有人工智能的时候，哪个人拿了围棋的冠军，尤其是中日韩三国，大家都会非常在意这个围棋比赛。但现在围棋或者国际象棋领域人工智能太有统治力了，人的意义反而被消解掉了。", "所以说，未来解决这个问题的关键是怎么在机器创作的这个情况下，继续保有人类作为唯一主体的创造动力，它的核心问题是如何继续给人作为人类的存在意义。这对全人类都是一个新的课题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-11/doc-imytkvku9884183.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/63/w550h313/20230511/b375-51f1b825b3c89bad4e87331929d767d5.png", "https://n.sinaimg.cn/default/crawl/25/w550h275/20230511/31da-39c26a31af0dae7dd093cafd60b328ac.png", "https://n.sinaimg.cn/default/crawl/182/w550h432/20230511/3ea1-2c912fe3314e530618255fa349d06f36.png", "https://n.sinaimg.cn/default/crawl/617/w550h67/20230511/3c32-c6d010db7f27e50c6ccc23758326557c.png", "https://n.sinaimg.cn/default/crawl/694/w550h144/20230511/b04c-0bbb0f0bc0cff3fab6945c7f95bd897b.png", "https://n.sinaimg.cn/default/crawl/712/w550h162/20230511/70e0-0e88d5b207c405ed31801da607da1148.png", "https://n.sinaimg.cn/default/crawl/22/w550h272/20230511/63d9-ae23716d3af54496f568f41d5584e489.png", "https://n.sinaimg.cn/default/crawl/308/w550h558/20230511/a54d-4676d63f6accda64405d114435dcb523.png"]}}