{"title": "小鹏需要的不只是背水一战", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-06-15 15:03:43", "keywords": []}, "content": ["文丨许俊浩", "来源 | 海克财经", "国内造车新势力近来看点颇多。", "理想汽车创始人兼CEO李想6月13日晚间连发数条微博，其中的一条被指看似抚今追昔、经验总结，实则自我吹嘘、借势营销，在业界掀起了波澜。", "从时间线看，李想是在当晚18：29转发公司官微有关理想汽车2023年第24周（6.05-6.11）销量“远超其他新势力品牌”、创下新高0.84万辆的微博的，同时表示有信心在2024年实现总销量超过BBA即奔驰宝马奥迪，继而于21：50抛出一篇1915字长文，述及2022年第三季度问界M7基于合作伙伴华为的强大资源优势碾压理想ONE的往事。", "常年活跃在微博上、十分擅长社交媒体话题制造与引导的李想，此番刻意追溯的目的显然并不在于细数败绩，而是以一个当前胜利者的姿态，高屋建瓴地谈谈理想是如何在被友商一度“打残”的情况下，通过持续学习和持续成长而在崩盘中翻盘、由弱而强的；至于理想学习的对象，则并不限于华为，它们还包括BBA、比亚迪、蔚来、小鹏等——李想在小作文中特别提到了小鹏G9的产品优点和G9上市的拖延拉胯。", "对照特斯拉的步步逼近，理想是否已经强大无虞，想必李想自己也清楚得很，但他所提到的部分友商如小鹏现今焦灼的景况让他有此自得乃至开始提炼成功秘诀，这在逻辑上倒也并非完全讲不通，只是格局稍显小了些，计算则稍显多了些。", "单就销量而言，蔚小理三家，目前理想似乎的确排在首位。从各公司官宣口径数据看，2023年5月，理想交付28227辆，蔚来7506辆，小鹏6155辆。", "已然掉队许久的小鹏着实艰难。", "财报显示，2023年第一季度，小鹏营收40.3亿元，同比下滑45.9%；汽车总交付量18230辆，同比下降47.3%；净亏损23.4亿元，同比亏损幅度扩大37.4%；整体毛利率1.7%，汽车利润率首次转负，为-2.5%。", "小鹏将业绩表现不佳解释为短期现象，原因则包括2023年第一季度价格调整及新能源汽车补贴期结束。", "透过种种宣传可知，小鹏将宝押在了刚刚上市的车型G6上。小鹏汽车董事长兼CEO何小鹏曾表示，G6交付后将带动公司总交付量在第三季度快速爆发、形成销量拐点，第四季度要实现月销2万辆的成绩。", "为了G6旗开得胜，小鹏可谓煞费苦心，这当中便包括引发热议的动作即搬出代言人林志颖。", "兼具演员和赛车手双重身份的林志颖是明星圈里有名的特斯拉粉丝，先后购买过Model 3、Model X等车型，曾多次展现自己对特斯拉的追捧。但他在2022年7月驾驶Model X出了车祸，情况严重，此后一直鲜有公开信息。", "小鹏于6月6日官宣林志颖成为G6“品牌智友”。友商的明星粉丝车祸后首次代言，小鹏把“背刺”玩得明明白白。", "有网友发现，在小鹏6月8日发布的后续营销漫画中，林志颖墨镜反射出他正在驾驶的车辆仍是特斯拉。这顿时炸了锅。小鹏则回应称这只是“玩梗”，随后修改了发布内容。", "造势至此，G6的噱头已经做足。这款轿跑SUV售价22.5万元起，对标特斯拉Model Y并比其价格低了近4万元。6月12日，也就是G6正式预售的3天后，小鹏官方称，该款车型72小时内预订量超过了2.5万台。", "G6迈出了成为爆款的第一步，但在国内新能源汽车市场已杀成红海的今天，想依靠一个爆款解决沉疴无异于天方夜谭。在低谷徘徊的小鹏最终能否走出低毛利、高亏损泥潭，并辟出一条新的道路，现在仍是未知数。", "01", "产品之困已久", "相较以往，蔚小理格局已发生较大变化。", "销量是个重要参考维度。", "乘联会数据显示，2023年5月，新能源汽车厂商零售销量排行前五的分别是比亚迪（22万辆）、广汽埃安（4.5万辆）、特斯拉中国（4.2万辆）、上汽通用五菱（3.6万辆）和理想（2.8万辆）；如果单论造车新势力，则是理想、哪吒、零跑、极氪排名前四，后三者交付量分别为1.3万辆、1.2万辆和0.8万辆，小鹏与蔚来紧随其后，分别排在第五和第六位。", "销量问题并非今日突然出现。", "在蔚小理组合中，小鹏成立时间最早，本有先发优势。小鹏首款车型G3也是新势力中的率先交付者，说赢在起跑线并不夸张，后来推出的P5和P7亦均属畅销车型。2021年，小鹏迈过10万辆的交付大关，走在新势力前列。但2022年小鹏交付量仅12.08万辆，离25万-30万辆的预期目标一半都不到。", "各季财报对此有所列明。", "财报显示，2022年第一季度，小鹏营收74.6亿元，同比增长152.6%，净亏损17亿元，整体表现基本符合市场预期。但交出这份中规中矩的成绩单时，业绩指引却表示第二季度交付量3.1万-3.4万辆，对应营收区间68亿-75亿元，低于市场预期的81.4亿元。后来公布的第二季度营收果然仅74.36亿元，与第一季度持平，但净亏损扩大到了27.09亿元。", "汽车行业常说的“金九银十”也未能拯救小鹏2022年第三季度业绩。财报显示，小鹏2022年第三季度营收68.2亿元，环比下降8.3%，净亏损23.8亿元。到了第四季度，小鹏营收51.4亿元，同比下降39.9%，净亏损23.6亿元，毛利则从上一季度的13.5%掉到了8.7%。小鹏2022年整体毛利率仅9.4%。不但大幅落后于同期特斯拉（25.6%），而且不及理想（19.1%）和蔚来（10.4%）。", "这种变化源自产品节奏的改变。", "2018年开始交付G3，2020年开始交付P7，2021年开始交付P5，价格从15万元至40万元，均有布局。按逻辑推定，小鹏将在现有畅销车型的基础上继续通过不同的产品组合和定价策略提升利润空间，进一步规模化量产和降本增效。但在前几年的初始化布局完成后，小鹏并没有以相应的产品接续P7的市场影响力，而是在2022年第三季度才拿出号称旗舰的车型G9。", "更为致命的是，市场并不愿意为G9买单。G9起售价为31万元，比以往车型起点高出10多万。何小鹏对G9寄予厚望，称之为50万元以内最好的SUV，但G9较高的价格、混乱的品类、吸引力不够的卖点很快引起用户不满。据海克财经了解，有不少用户表示G9打着智能驾驶旗号，入门款却连L2级自动驾驶系统都没有，31万元只能买“乞丐版”。", "如此一来，G9价格配置表刚公布不到3天，又被迫回炉重造，降价增配。这种看似重视用户反馈的行为却激起了更大不满，甚至有交了订金的用户因此退车：几天就能降价，那当初定价的时候干什么去了？", "数据足以说明问题。2022年10月、11月、12月，G9的销量分别为623辆、1546辆、4020辆。这4020辆已是G9巅峰。2023年1月G9销量约2000辆，2-5月每月平均只有900多辆。", "当初P7是小鹏的中流砥柱，市场上罕有同类敌手，奈何这一成功难再复现。G9失利后，2023年3月，小鹏开启了P7升级版P7i的预售，入门款价格比此前的P7高出2万元。但从4月和5月的销售情况看，P7i的提振能力十分有限。", "自2022年3月起，小鹏全线产品提价1万-2万元。两个月后，官方又宣布取消终身免费充电及免费家用充电桩权益。在原材料提价、市场竞争日益激烈的情况下降低成本无可厚非，但在产品力、价格、服务相继沦陷之后还能依靠什么来留住用户，小鹏迄今没能给出清晰答案。", "02", "体系拨乱反正", "对小鹏而言，增效难，降本同样不易。", "自2022年第一季度至2023年第一季度，小鹏总成本分别为65.4亿元、66.27亿元、59亿元、47亿元、39.7亿元，总体在持续下降，但实际上小鹏的成本走势与营收下降走势趋同：2022年第一季度为该时段营收高点，同比增长152.5%，成本同比增长149.7%，速度相差无几；2023年第一季度，营收同比下降45.9%，成本同比下降39%，成本的降速抵不过营收下滑的速度。", "在2022年第四季度财报电话会议上，何小鹏反复强调成本控制能力，称要通过平台模块化和技术创新来推进降本战略，争取到2024年自动驾驶的BOM即物料清单成本下降50%，整车动力和硬件系统成本下降25%。至少截至目前，该战略还未看到显著成效。", "一般而言，汽车零部件的复用率越高，整车成本就越低。而在电动车行业中，可以占到车辆成本40%以上的零部件是电池。以理想汽车为例，理想大部分产品采用的都是同一种规格尺寸的电池包。但小鹏汽车旗下产品往往有多种电池包类型，比如G6就有66/87.5kWh两种电池包，G9则有98kWh的三元锂电池包和78.2kWh的磷酸铁锂电池包。这意味着小鹏电池无法一步到位地完成大规模生产，重复开发还会增加成本。", "单一电池在降低成本的同时可能会被供应商钳制，宁德时代就曾要求没有建立合资公司的车企有预付款池，据悉蔚来曾因预付款池少于7000万元而导致宁德时代停止供货。小鹏的策略则在供应商之间相互博弈，试图避免一家独大的情况。但从现有情况来看，小鹏并没能取得如预想般的议价权。", "而且小鹏的问题并不仅限于产品体系和供应链。", "2023年1月，何小鹏发全员信，提到公司存在战略没有连续性、组织能力差导致部门低效、产品与营销割裂等多种弊病。全员信发出两天后，王凤英正式出任小鹏汽车总裁，全面负责公司的产品规划、产品矩阵和销售体系。", "无论是从小鹏官网还是从小鹏最新财报都不难看出，王凤英在小鹏的位置极其重要：何小鹏排在核心管理团队首位，第二位便是王凤英，夏珩、顾宏地、何涛等联合创始人或副董事长分列第三、第四和第五位。", "王凤英1991年加入长城汽车，2003年开始担任长城汽车总经理，建立了长城汽车的经销体系，打造出了哈弗H6等爆款车型。在效力长城汽车期间，王凤英是仅次于长城汽车董事长魏建军的二把手，有“铁娘子”之称。", "在权力资源的动态分配中，王凤英很快梳理出了小鹏新的销售体系，改革大刀阔斧。", "业内人熟知，由夏衍、何涛、杨春雷联合创立的小鹏汽车，原本叫作橙子汽车，2017年何小鹏成为董事长兼CEO后，橙子汽车更名为小鹏汽车。此后小鹏一直采取混合渠道销售模式，还因联合创始人负责的板块和渠道不同而有龃龉，自营体系和授权体系门店甚至有恶性竞争的情况。", "体系的混乱导致产品配置、价格、权益不透明，王凤英则主打扁平化策略，把原来的4个销售大区调整为25个区域，主管直营门店的小鹏汽车贸易公司实体与管理授权经销商的UDS即用户发展服务中心合并，还整合了原先多条业务线的服务，将之统一为一个服务端。G6预售和营销的系列操作，也出自王凤英的手笔。", "这轮调整的结果如何还有待时间检验，但小鹏问题的关键无疑在于大BOSS何小鹏而非新总裁王凤英或其他高管。比如多次被人提及的品牌名称问题。不少人诟病“小鹏”这个名字不大气，直言不是每个创始人的名字都能当品牌名。", "小鹏称谓已多次引发网络争议。2022年6月何小鹏在接受杨澜采访时也曾谈及此事，很快，“何小鹏后悔用自己名字命名产品”就登上了微博热搜。", "小问题或已成大困惑。造车新势力需要靠全方位营销来拉动口碑，因为它们的品牌沉淀不如BBA这些传统车企，技术实力短期内又难与特斯拉比肩，而“小鹏”这个名字的内涵与科技感的品牌定位不符。当然不改名也有海内外大量成功案例予以支持。", "03", "淘汰赛加速", "很多人在密切关注何小鹏如何为小鹏解局。", "在2021-2022年产品青黄不接时，外界和公司内部均有人将责任归咎于何小鹏。自2020年底，何小鹏开始将资源投入到小鹏汇天、小鹏鹏行等公司，发力飞行汽车、机器人等项目。2023年1月30日，小鹏汇天宣布，旗下产品两座智能电动飞行汽车旅航者X2已经获得由中国民用航空中南地区管理局颁发的特许飞行证，成为国内首款提出申请并成功获批的有人驾驶 eVTOL即电动垂直起降飞行器产品。", "这里需要明确的是，无论eVTOL有多么吸引眼球，都无法改变该类产品短期内难以商用的事实。", "很多人推测，小鹏此举是对标特斯拉和特斯拉创始人埃隆·马斯克的手段，即个人IP主导，打造科技先锋式人设和品牌理念，再利用社交媒体加深舆论对其科技感的认同。但问题是，就像用户并不认可小鹏品牌名一样，这些操作换不来实质性的口碑和影响。更何况小鹏与特斯拉所处发展阶段和地位也不一样，如此分神，弊多利少。", "对标特斯拉是小鹏的一贯策略。", "除了以科技感为品牌调性外，小鹏还发力智能驾驶技术，甚至在每年的10月24日举办“1024科技日”，宣讲智能驾驶和座舱技术成果。但受限于国内外的法律法规差别，智能驾驶的发展很难直接带来销量与口碑的正向增长。特斯拉的FSD即完全自动驾驶技术尚且存在各种问题，小鹏的NGP即智能导航辅助驾驶技术更难直接转化成经济效益。而小鹏目前产品对应的20万-35万元价格细分市场也不会对辅助驾驶系统有高需求。", "历史、策略、规划等多重矛盾叠加，造就了小鹏如今的局面。", "交银国际2023年5月的一份研报指出，小鹏毛利率或将在2023年第二季度持续承压，新车型如G6和P7i或将迟至第三季度才能明显上量；小鹏2023年的目标是抢占市场，预计定价较为进取，而这会影响毛利率的改善幅度；大型整车厂具备供应链优势和定价权的自主品牌跑赢概率更大，大多新势力品牌或将面临销量和利润压力。", "就此而言，像G6这样的车型试图以低价来与特斯拉Model Y对垒，如果G6成为爆款，那么低价不可避免会导致利润率降低；但要是G6无法成为爆款，那公司整体承压更为严重，营收会无以为继，G9在2022年第三、第四季度的故事还会重复上演。", "产量问题还会传导至上游供应链，进一步影响小鹏的成本控制。", "以中创新航为例，作为广汽埃安和小鹏的重要电池供应商，中创新航必然受这两家公司的产能影响。2022年10月，广汽埃安宣布自研自产电驱和电池，使中创新航股价应声下跌。", "小鹏的销量同样影响了中创新航的生产。有媒体报道称，原本小鹏按照30万辆目标下订单，结果连20万辆都做不到，导致中创新航只能自行收缩。2023年6月，中创新航还因大规模解约应届生导致人社部门介入。车企对一家厂商造成的冲击，很可能让其他供应链厂商也心有戚戚。这难免使对供应链掌控能力有限的小鹏雪上加霜。", "据国际投行瑞信报告，2023年中国将有大约100款新能源汽车上市，比2022年的70款增长超过40%。大可断言，国内新能源汽车市场还将进一步内卷。而特斯拉通过下调价格等举措，对国内新势力的压力日甚一日。", "一款重注押宝的车型，一个曾经有过不俗战绩的职业经理人，二者能否形成合力，挽狂澜于既倒，现在还很难说，但淘汰赛已然加速，留给小鹏探索的时间已经不多。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-15/doc-imyxkakr3397171.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230615/81eb-278fd1362cae14bfd264a755e5cc2143.jpg", "https://n.sinaimg.cn/finance/crawl/183/w550h433/20230615/3514-557244ccc335a3b254936bdc88a212c6.jpg", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230615/53e8-808becb79572998678370cc576c42ae2.jpg", "https://n.sinaimg.cn/finance/crawl/752/w550h202/20230615/d8bb-2e0e87d2683bc0bb3b44f1d5ad85e352.jpg", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230615/42a6-9e7976ede66a02ea96fe2dc59e412be0.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}