{"title": "吴春波：华为如何突破美国6次打压的逆境？", "news_website": "新浪财经", "author": "", "Managing Editor": "：常靖蕾", "details": {"creation_time": "2023年04月15日 07:06", "keywords": []}, "content": ["来源：中外管理传媒", "华为命苦，生而卑微，到目前一直坎坷；华为命好，诞生于这个改革开放的伟大时代；华为命硬，它一直与艰难困苦相伴，天佑华为，天道酬勤。", "演讲：中国人民大学教授、华为公司高级顾问 吴春波", "整理：中外管理传媒 任慧媛", "2023年4月8日至10日，由中外管理传媒主办的第30届中外管理官产学恳谈会在北京举办，主题为：“2023：重聚•重启•重链”。中国人民大学教授、华为公司高级顾问吴春波发表了主题演讲：《如何提升企业的逆境领导力？》", "以下为吴春波演讲摘编：", "三年的疫情，企业都受苦了，但我认为在中国最苦的是华为，因为它除了和大家一样受疫情的影响，更重要的是它还经历了美国的三年打压——这绝非一般的逆境。", "美国对华为连续六轮打压，一次比一次精准，一次比一次厉害，每一招都打到痛处，实际上最终目标就是致华为于死地。华为仅仅是中国的一家民营企业，任正非说，华为就像一个烂西红柿，饱受蹂躏。", "那么，逆境中的华为是如何应对美国打压的？", "面对逆境和困难，精神力量最重要", "面对美国的打压，华为树立了自己的旗帜，立下了自己的精神图腾，提出了基本理念。首先华为提出，“我们还在冰库中，不知道能不能活下去。”未来美国的打压到底有多狠？华为到底会怎么样？面对第二轮打压，有了一定信心的华为提出“没有伤痕累累，哪有皮糙肉厚？”每一次苦难的打压都使华为增强了战胜苦难的力量。", "接着，华为面对再一轮的打压，提出“我们的飞机已经被打的千疮百孔了，多一个洞也没有关系，我们沉着、镇静、保持队形，这是华为人共同的信念。”2019年6月，当时我还想，华为面对美国打压可能会有标语，有群情激昂的口号。结果华为该干什么干什么，和过去的华为没什么区别。这时我想到了四个字：沉静如水。", "这就是华为的精神图腾。我们经常讲伟大的背后是苦难，其实华为把这个倒过来讲——历经了这波苦难之后，华为还会更“伟大”。就像孟晚舟女士戴着电子镣铐一样，华为是在沉重地前行。面对逆境，面对困难，实力确实重要，但最重要的是精神的力量。", "任正非迷茫中的“登高一望”", "我做了一些统计，到2020年3月，任正非一共接受了46次中外记者采访和对话，会见的记者大概3000多人。面对美国打压，华为要发声，要把自己的观点，自己的理念，自己的想法表达出来，被打压到这种程度了还不发声是一种懦弱的表现。", "中国被美国制裁的公司有600多家，有民营企业，有国有企业，还有高校，为什么不发声？我发现有些企业就是一些“鸵鸟”。而华为没这么做，任正非就是要旗帜鲜明地表明自己的态度，表明自己的立场，也表明自己的信心。美国打压本来就是无理的，但是更多的企业，更多的组织选择了无声，选择了沉默。人一旦低下了头，以后还会再次低下的。", "经常被人问一个问题，华为好不好学？华为该不该学？华为学不学得会？我没有答案，因为我不知道你的价值观和立场，也不知道你所在企业的基本情况。但是有一点我可以肯定，可以不学华为，但可以学习任正非，他给中国企业家树立了一个楷模。2018年任正非曾跟员工讲：“我若贪生怕死，何来你们英勇奋斗？”", "企业家的素质模型很重要的一点，就是在迷茫中的登高一望，用内心之火为迷茫的士兵点燃前进的道路，这就是领袖的作用，企业家的作用，也是企业家的重要素质。", "激发血性，让英雄“倍”出", "能力不足可以通过态度弥补，态度不行也可以通过能力弥补，最怕的是没有能力也没有态度。在华为，首先就是张扬血性，呼唤英雄。任正非讲，“一人一厨一狗”代表着华为精神，反映了华为人初期开拓海外市场的现状，只有一个人、一个厨师，和一只狗在坚守。中国抗战时期有一句话，“我们的身体、飞机和炸弹，当与敌人兵舰、阵地同归于尽！” 这就代表一种血性。《亮剑》里李云龙说：面对强敌不后退，敢于迎上前去比试比试，即使倒下也是一座山。", "每个企业都需要英雄，英雄主义是企业文化的一种主旋律。英雄主义也一直是华为的重要基因之一。任正非就是一个纯正的英雄主义者。英雄需要土壤，需要培养，需要浇灌。但是有一个重要的问题，怎样把这20多万名员工也变成英雄？否则就是个人英雄，是孤胆英雄，是草帽英雄，这是对人力资源管理的巨大挑战。", "在这里重点强调一下，呼唤英雄，张扬英雄，表扬英雄都是正确的，绝不让雷锋吃亏，奉献者定当得到合理回报，这一直是华为的理念。弘扬狼性必须给肉吃，如果喂的是草，最后就都变成了“喜羊羊”，英雄主义也是这样。", "要采用各种手段大张旗鼓表扬英雄、回报英雄，尤其注重荣誉意识等多元激励。企业不要盯在钱上，通过钱解决的问题都是极其简单的问题。别忘了还有一个重要的激励手段叫精神激励，员工并没有掉到钱眼儿里，管理中不要只盯着钱。华为这些年加大了精神激励制度，就是“双英雄激励”。", "关于英雄主义，在华为有个演变。早期华为野蛮生长的时候“呼唤英雄”；第二个阶段，公司进入理性，引进IBM流程，以及世界领先的管理理念，英雄成为管理的抵抗要素。所以这时提出“消灭英雄”。第三阶段，从2014年开始倡导“全体英雄，让英雄“倍”出，注意是一倍两倍的“倍”，任正非说一辈一辈的“辈”太慢了，等不及，要千军万马上战场，在危难时期需要强烈的英雄主义。第四阶段，面对美国打压，只有科学的历史观才有科学的发展观，不忘记英雄，才能更好地激发英雄奋战，所以华为要回溯激励。", "有人说一个民族有英雄是可悲的，因为英雄总会和风险、事故关联在一起。也有人说一个国家没有英雄是可悲的，因为我们失去了学习的榜样和楷模。华为在危难时期需要更多的人站出来，与公司同命运、共渡难关。", "军人的使命不是牺牲，是打胜仗。从2019年开始，华为把打胜仗作为一种信仰和共同语言。引用华为一位高管写的四句话：“首先团队要对胜利有极度的渴望。第二要有极度坚韧的意志。第三要有面对失败的极度羞耻。第四要有一种对结果负责的态度。”这就是我们经常讲的文化理念。", "落后100年，“乌龟”何以超越“兔子”？", "我认为还有比文化更重要的，就是一个公司的特质，我用两种植物和两种动物代表华为的特质。", "第一，华为在成长过程中的“乌龟精神”，坚守、聚焦、沉静，经得起诱惑，耐得住寂寞，在自己认定的路上坚定地走下去。华为追的是一帮“兔子”，这帮“兔子们”在100年前已经出发了，华为的主要竞争对手平均寿命都超过了100岁。华为是在100年后与他们竞争，但是只要坚守，只要执着，也会有乌龟超越兔子的奇迹发生。", "2013年，任正非在接受国外记者采访时，被问了一个问题：华为凭什么当老大？凭什么能筛掉竞争对手？他说了四个字：“不喝咖啡”。把“兔子们”跷着二郎腿喝咖啡的时间，用在爬行上，照样能超越“兔子”，这就是他的“乌龟精神”。", "第二，薇甘菊是一种有着极强生命力的杂草，代表了华为的血性，而尖毛草代表了华为的理性，华为有着与尖毛草一样强大的“倒生长”能力。狼性代表了人力资源的本质。这些东西是华为骨子里就有的，不是因为美国打压才有的，打压只是把华为的这些特质再次激发，再次唤醒。", "过去的三年中，华为的主要理念是：第一，“要让打胜仗的思想成为一种信仰。”第二，“没有退路就是胜利之路。”这是给员工以信心，华为已经没有退路了。第三，“打出一个未来30年的和平环境。”所以面对逆境，很重要一点是统一大家的思想，是唤起大家的血性。", "砸开人才“塔尖”，让“天才”成群出现", "过去的三年，华为日子过的挺苦，却没有进行结构性裁员。据最新公布的华为财报，到2022年底，华为员工不仅没有减少，还增加了7000多人。其中还实行了一个“天才少年”的招聘计划。", "人力资源是呈正态分布的，处于“塔尖”的是少数人，最不优秀的也是少数，绝大多数是正态分布。华为想砸开人才的金字塔“塔尖”，让“天才”成群出现，激活人力资源的结构状态，使内部具备活力，而不是把华为形成一个固化的阶层结构。在人力资源上，从来没有物美价廉这一说，便宜没好货，好货都不便宜。别想着省钱，还招到高手，这是不符合常识的，也是不符合规律的。", "任正非曾说过这样一段话：“中国的鸡不能总是跑到别人的窝里下蛋，我们花大价钱去引进国外的设备和技术，打开后发现居然是中国鸡下的蛋，而我们还要出高价钱再请回来。不能总是这样，要让中国的鸡回到中国下蛋。”", "这个做法很难，涉及很多方面，但起码华为想做一个先行者。华为不仅有“天才少年”计划，还有“高鼻子人才”计划，让外国的鸡到华为来下蛋。", "“杀鸡用牛刀”：华为的野战军团", "面对美国打压，华为重要的组织结构优化就是军团制模式。军团制模式不是华为的创新，源于2004年发表于《纽约时报》的一篇关于谷歌“秘密军团”的报道。", "谷歌的“秘密军团”就是更重视优质人力资源的价值，这是一个很重要的特征。谷歌和微软相比，微软有3万多名从事研究的员工，而谷歌只有700多人，但他们都是高手，这就是谷歌的“秘密军团”，即“杀鸡用牛刀”，这和华为的“压强战略”完全吻合，极大地集中人力、物力和财力配置到成功关键因素和选定的战略生长点上，确保能够持续地实现重点突破。", "任正非就是一块大海绵，有着强大的吸纳能力，看得多、吸纳得多，把有用的东西吸纳到华为里，变成云，云变成雨浇灌华为的树。受谷歌“秘密军团”的启示，任正非下煤矿了，到钢厂了，去工地了。要知道，任正非是1944年生人，满身是病，得过两次抑郁症。所以，我再次强调可以不学华为，但可以学任正非。如果你整天在高尔夫球场，你的员工会干什么？", "华为目前有20个大军团，有些军团已经开始传捷报，有些军团还在蓄势待发中。华为的军团就是野战军，为华为寻找未来生存的地盘，这样的军团设置使华为的组织弹性更大。", "孤家寡人与抱团取暖", "遭到美国打压之后，华为的高层给公司写信，要求降薪，有华为员工家属给任正非写信，要求给她的丈夫停发工资。我看到华为前离职员工有个接龙，想重返华为，为华为义务劳动一年。但是这些建议都没有被采纳，任正非说，要打仗了，不能减粮食。", "2019年11月，华为发了两个大奖，一份是阳关普照奖，人人有份，另外一份是20亿奖金的特别奋斗奖，来表彰这些直接参与应对美国打压的员工。现在华为持股员工占比将近70%，2022年华为分红总额达到719.55亿元，人均分红约54.7万元。奋斗要成为核心理念、核心价值观，但不能让英雄吃亏。", "2022年3月，华为公司签发了一个给疫情期间服务类客户减免租金的通知，减免那些为华为服务的服务商租金。华为的日子过得很难，还没有忘记这些为他服务的人。这就是共享。好多企业日子难过了，就想在别人身上省钱，最后弄得孤家寡人，华为则是在抱团取暖。", "在逆境中有质量地活下去", "可以说，华为在三年打压的逆境中高质量地活了下来。在技术上，华为通过2000多人的“松山湖会战”，基本上解决了一些卡脖子的技术难题。经营上，2019年，华为年销售收入5588亿元人民币，2020年是8914亿元，如果没有美国打压，应该可以过万亿的。到2021年则只有6368亿元。在这么艰难的情况下，华为的研发投入占比还达到了22.4%，而中国企业研发投入占销售收入的平均比重达不到华为的零头2.4%。2022年华为的研发投入更是超过了25%。", "有人说华为有钱，我要说的是华为有钱敢投，没钱也敢投，这几年华为的钱不多，但是它的研发投入还在增长，增长率有点让人不可思议。1996年，《华为基本法》就给自己定下了规矩，坚守“两个高投入”不动摇——研发高投入不动摇，人力资源高投入不动摇。由此，华为的研发投入一直没有低于10%。我们知道研发投入一半成功，一半失败，有些可能打了水漂，但是华为还是在坚守。很多企业遇到逆境，遇到难关，经常实行两大措施——裁员降低成本和研发不投入。华为在这三年逆境中，依然坚持“两个高投入”不动摇，这是他们的价值观。", "华为过去的最低纲领叫“活下去”，2019年华为被制裁后，把“有质量地活下去”作为最高纲领。任正非说，我们不可能改变环境，我们不可能改变逆境，但是我们要像衡水中学一样，找到改变适应这种环境的胜利办法，这就是华为的核心价值观。", "华为命苦，生而卑微，到目前一直坎坷；华为命好，诞生于这个改革开放的伟大时代；华为命硬，它一直与艰难困苦相伴，天佑华为，天道酬勤。", "（根据演讲内容整理，未经本人审阅）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-15/doc-imyqmiqt2594618.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/117/w550h367/20230415/d994-c263cc15127f805929e0244cd35b5551.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230415/c754-bcf2a86b6252675e6ed29ee64e413351.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/27/w550h277/20230415/f677-aaf7cfed6f4f3ee8885ac2d8bf758fac.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230415/5d44-0c177a76d5882a09a2d4587cd44320c6.jpg"]}}