{"title": "知乎下线匿名功能，互联网再无隐秘的角落？", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-07-12 11:46:47", "keywords": []}, "content": ["亿欧创始人黄渊普炮轰“知乎匿名制度”半个多月后，知乎官方宣布下线匿名功能。然而，随着《网络暴力信息治理规定（征求意见稿）》的发布，有关网络匿名的治理可能刚刚开始。", "作者 | 宋子豪", "来源 | 豹变", "在知乎刷到自己是一种什么体验？亿欧网创始人黄渊普给出的回答是，很受伤。", "在知乎看到问题“亿欧黄渊普会卷钱跑路吗”以及问题下的匿名回答后，黄渊普于6月20日在朋友圈炮轰知乎创始人周源，以及知乎的匿名功能。黄渊普称，自己受到了知乎的欺负，并给周源发微信“会有你的报应”。", "半个多月过去，这段公案宣告正式结束。7月7日，知乎官方宣布下线匿名功能，新版本计划于7月14日上线，“利益相关，匿了”成为历史。", "而根据7月7日网信办发布的《网络暴力信息治理规定（征求意见稿）》中关于匿名话题板块的内容，关于网络匿名贴的管理调整可能远没有结束。", "知名企业家的维权事件，或将成为中文互联网ID管理制度发展过程中的转折点。", "知乎“匿名制度”遭遇炮轰", "6月21日，受到知乎“欺负”的黄渊普在微博上发表公开信，实名举报知乎和知乎创始人周源，并@中国政府网、人民政协网等相关部门，然后往各相关部门发邮件。", "在公开信中，黄渊普表示，自己不是第一次被知乎用户的匿名回答造谣，此前已经被造谣过自己架空了亿欧投资方，也被造谣过因为能力太差被撤掉了CEO职位。", "之前，黄渊普对这些评论几乎都没有理会，但有一条“据说黄渊普花钱购买上海市五四青年奖章”的匿名回答，触及到了他的底线。", "黄渊普提到了两个原因，一是自己不会送礼，更不会花钱；二是政府性质的奖项和严肃的学位，不应该被“据说”造谣。", "黄渊普称，自己先是在微信上联系了知乎创始人周源，试图解决问题，但一晚上都没有得到回应。于是，出离愤怒的黄渊普发了“好自为之”等字句，删了周源的微信，随后在朋友圈炮轰周源和知乎匿名制度。", "同时，黄渊普表示自己会继续向相关部门实名举报知乎和周源，直到知乎改变目前的机制。", "6月21日晚上，知乎美股暴跌9.21%。", "针对此事，知乎官方回应称，知乎有完善的社区治理机制，反对编造不实信息、恶意诽谤他人等行为，欢迎用户通过“举报”途径反馈，平台将第一时间进行核查和处理。", "6月22日，周源在自己朋友圈回应：“匿名功能是社区早期的产品机制，我们的初衷是希望维护一个开放讨论的社区环境，用户在分享个人经历的同时没有个人隐私方面的顾虑。我和团队正在重新思考隐私保护与良性讨论机制，针对匿名功能的具体调整举措将在近期发布。”", "知乎的调整举措还没发布，7月7日，网信办发布了《网络暴力信息治理规定（征求意见稿）》。", "意见稿中拟规定：“网络信息服务提供者应当加强对网络社区版块、网络群组的管理，不得在词条、话题、超话、群组、贴吧等环节集纳网络暴力信息，禁止创建以匿名投稿、隔空喊话等名义发布导向不良等内容的话题版块和群组账号。”", "巧合的是，7月7日下午，知乎发布了下线匿名功能的通知，新版本将于7月14日上线，用户可自行选择是否公开匿名回答。消息一经公布，立即冲上热搜第一。", "黄渊普公开的诉求是“想要知乎这个平台做出改变：把平台规则调到更公平合理，依然可以匿名，但要用实名制+造谣追责机制让造谣的人能承担成本。”", "但随着事情的发展，不只是黄渊普一个人的问题，匿名功能带来的用户保护，以及对于造谣成本的降低，已经在互联网上被讨论许久。", "为什么匿名的吸引力这么大？", "能隐身于社交平台，对用户确实有不一样的吸引力。国内外都有因为匿名玩法而短时间内受到用户追捧的软件。", "比如，2022年8月底上线的匿名问答游戏应用《Gas》，在未见大规模推广的情况下，上线两个月内便登顶美国App Store免费榜。", "而在此之前，最出名的匿名社交软件要数2014年的Secret，当时有不少硅谷员工在上面传播真假难辨的硅谷八卦。", "国内也兴起过“无秘”“吐司”“乌鸦”“马桶 MT”等一批以匿名交流为核心玩法的社交软件。", "其中，2020年11月14日上线“Tape小纸条”，核心玩法就是匿名提问箱。提问者将软件中的提问箱分享到朋友圈，就可以获得别人的匿名提问或评价。Tape上线后，只用了不到半年时间，用户量就突破百万。", "而对于知乎来说，匿名带来的流量也有不小的吸引力。", "一方面知乎的营销费用高企，但是月活跃用户却到了1亿左右的瓶颈期。", "根据财报，知乎2022财年销售与营销费用为20.3亿元，同比增长24%，2023年一季度销售及营销开支为4.46亿元，约占当季营收的45%。", "而匿名回答往往涉及所谓内幕、八卦，甚至是故事会式的各种吸睛经历，其带来的免费流量客观上提高了知乎的社区活跃度。", "另一方面，知乎依然面临业绩压力，而匿名回答带来的热门话题对知乎部分核心业务营收有提升作用。", "2023年一季度，知乎总收入为9.94亿元，同比增长33.8％。虽然亏损同比大幅收窄70.9％，但仍然有1.79亿的净亏损。", "在知乎的主营业务中，会员付费作为主要收入来源，当季收入4.55亿元，约占营收的46%，同比增长105.2％。而盐选会员引流方法之一，就是在热门问题下插入一个偏重娱乐性的虚构故事，然后通过分章节吸引用户续费观看。", "在“被变态偏执狂天天骚扰、跟踪怎么办”的知乎提问下，用户回答中可以看到这样的盐选故事开头：“报警，不要说刺激的话刺激危险人物，拖延时间等警察的支援。我曾经因为一场面试，遭遇数次疯狂的骚扰、跟踪……(本故事为虚构，请勿对号入座。)”", "此外，很多热门话题本身也是由匿名提问、匿名回答带来的热度。比如问题“你怎么看江西女孩”，就是因为“1888万的天价彩礼”这个匿名回答，在问题提出一年后再次火爆，并且出圈。", "但匿名也是一把双刃剑，虽然能在短期内快速吸引用户，但匿名平台可能被不法分子利用传播色情、“杀猪盘”、虚假广告等违法内容。在监管日趋严格的当下，稍有不慎就会被下架处理。", "曾经宣称“匿名社交是未来”的社交软件中，Popi提问箱因为内容管控问题被下架，无秘改名为“秘蜂”也没逃过下架的命运，Tape在改名为“轻盐”后突然宣布APP服务器永久关闭。", "而上述“1888万天价彩礼”的回答，后续被证实为虚构内容，该用户谎言被戳破后，连道歉声明也是匿名形式发出的。该账号已经被知乎官方封号，但是类似的谣言，也让用户对知乎所谓专业的定位产生了质疑。", "网络匿名大军的末路", "《网络暴力信息治理规定（征求意见稿）》中提到的“禁止创建以匿名投稿、隔空喊话等名义发布导向不良等内容的话题版块和群组账号”，并不针对知乎，互联网的其他匿名现象也可能受到进一步治理。", "曾因匿名板块发帖被各大厂围追堵截的脉脉，在知乎宣布将取消匿名功能后，也发布了声明，称其在2021年就升级了用户ID管理机制，所谓匿名发帖的用户，后台都是须经过绑定手机号加实名认证双重认证。只是发帖时选择了唯一昵称，这套ID管理机制与目前主流的社区机制相似，此后脉脉平台不存在“匿名发帖”的情况。", "也就是大家常说的，前台匿名，后台不匿。", "实际上，早在2018年7月25日，脉脉就曾因匿名版块存在用户匿名发布谣言侮辱诽谤他人，侵犯他人名誉、隐私等合法权益的问题，被北京市网信办、北京市公安局依法联合约谈相关负责人。", "而在2019年3月，脉脉由于名为“哔哩哔哩员工”的账号评论称，“B站能睡小姐姐，我睡了四个”，而被B站起诉不正当竞争，并被判赔偿30万元。", "B站表示，脉脉加V认证使公众误以为是B站真实员工，提高了该评论的可信赖度，构成商业诋毁，构成了不正当竞争。", "2020年2月4日，因认证为百度员工的脉脉用户发帖称，百度领导疫情期间要求员工吃开工饭，脉脉被百度起诉。", "一审法院认定该账号发布涉案言论属编造传播虚假信息行为，脉脉构成商业诋毁，判其为百度消除影响，并赔偿25.1万元。二审法院驳回脉脉上诉，维持原判。", "而除了平台开辟匿名板块、匿名功能等，用户自身依然有千变万化的匿名形式。比如早先在豆瓣上设置ID为“已注销”和“江湖骗子”的许多账号，或者近期兴起的momo大军。", "所谓momo，全名叫“么么龙 momo”，属于微信原创表情包系列IP，当用户通过微信授权登录其他软件时，可选择作为初始头像，并以momo作为默认ID。", "所以，当许多人都选择用momo头像和昵称时，相当于一种隐身。甚至有使用该昵称的用户提出，一“mo”做事万“mo”当。", "在知乎宣布下线知乎匿名功能后，也有用户讨论是否可以效仿当年天涯等社区的公共马甲。用户对匿名功能的怀念可以理解，但实际上，匿名的管理问题确实有待商榷，比如知乎虽然可以对匿名回答举报、投诉，但是最高惩罚也只是销号，使得造谣成本极低。", "从监管近年出台的相关规定可以看出，对匿名行为的治理正在越发严格，在网络暴力日加猖獗的今天，到了“匿名”走下舞台的时候了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamafw0357287.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/173/w550h423/20230712/91e6-04de7d69aac513bdc19e9a4b341ec861.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230712/6066-81086df9edd3d0e8d256e9591cc00952.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230712/5228-0d21000f582b821785476d28b91036f7.png", "https://n.sinaimg.cn/finance/crawl/406/w550h656/20230712/20e6-70d2eac3c367689e8da5ed8d6480e8dd.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230712/3c37-a4d4ada1dc77183059be05f2d7e35ca5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}