{"title": "车企公关，毁于话多", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-04-23 10:08:39", "keywords": []}, "content": ["回顾宝马MINI最开始的回应，已经做出了道歉和承诺整改的表态，静待风波平息应该是个明智的做法，但偏偏又自觉委屈，想要继续为自己辩白，但在汹涌的舆情面前，哪里还容得下解释的空间？", "作者丨牧歌", "编辑丨坚果", "每一届的上海车展，似乎总有一些汽车以外的事件引发关注，2021年那位站在特斯拉车顶维权的女车主还让人记忆犹新，今年宝马MINI的冰淇淋又迅速引爆了大众舆论。", "车企遇到这样突发的负面事件，如何通过公关手段挽回企业形象，也是不少人关注的另一个焦点。不过让人遗憾的是，今年宝马MINI的后续回应堪称灾难级的表演，不仅没能平息公众的怒火，反而使自身更加陷入了进退两难的境地。", "随着大众消费的升级和新能源车市场的火热，汽车行业近几年的关注度得到了空前提升，而以传播视角来看，大众对于车企的关注也不仅仅局限于汽车产品本身，品牌方的一言一行都有可能在新媒体时代被反复曝光，所引发的大众情绪也往往呈几何式递增。", "回顾这一次宝马MINI的大型公关灾难现场，似乎是精准的把前人踩过的坑又踩了一遍，而经此一役，不知道又有多少品牌能够真正从中汲取经验教训。", "1", "公关毁于话多", "宝马MINI可能怎么也不会想到，因为一杯小小的冰淇淋，就让整个品牌陷入万劫不复的境地，本来免费发放冰淇淋这一做法，可以称得上是暖心之举和精巧营销，但在执行过程中的区别对待，让原本正常的营销手段变成了自毁长城。", "“冰淇淋事件”发酵之后，宝马欧股股价下跌超过3%，每股下跌3.38欧元，以6.55亿股本计算，21.6亿欧元（约合人民币163亿元）的市值一夜之间蒸发。", "本次上海车展，宝马不可谓不重视，宝马集团董事长齐普策率领了半个董事会的成员跨洋来到中国，甚至在展会现场打出了“宝马家在中国”的宣传语，但如今的糟糕场面，却让这些集团高管们在中国如坐针毡。", "在宝马针对此事的后续回应中，也并没有展现出大企业应有的公关实力。本来立正挨打，端正态度道歉就完了，偏偏宝马官方还画蛇添足，试图想要解释清楚来龙去脉，结果是越描越黑，越回应越被骂得厉害。", "宝马MINI官方账号在后续回应中表示，“事实上，除了每天300份的发放外，我们还预留了非常少的一部分给我们现场非常辛苦的同事，大家视频里看到的4-5个‘老外’就是同事，他们佩戴了员工胸牌”。", "这样牵强的理由无疑会牵扯住更多的质疑，能否自圆其说暂且不论，在这种风口浪尖的时刻，品牌方再度发声本身就是极其危险的举动，大批网友本来还找不到宣泄不满的出口，这则声明一出来，各大社交平台就又有了新的话题热度。", "其实回顾宝马MINI最开始的回应，已经做出了道歉和承诺整改的表态，静待风波平息应该是个明智的做法，但偏偏又自觉委屈，想要继续为自己辩白，但在汹涌的舆情面前，哪里还容得下解释的空间？", "2", "不止宝马踩坑", "回顾近几年各大车企所遭遇过的重大舆情事件，似乎都容易落入越解释越招骂的怪圈，明明只有道歉这一种解法，偏偏又不信邪的想要尝试其它昏招。", "2022年6月，两名蔚来试车员在试驾汽车时，从上海创新港蔚来汽车总部5楼冲出坠落，经抢救无效后不幸身亡。此事经媒体报道后引发关注，但蔚来随后发布的回应声明却引发了巨大的争议。", "公众不满的焦点在于，蔚来在回应声明的最后加上了这样一句话，“这是一起意外事故，与车辆本身没有关系”，这句后被网友们评价为“凸显了资本的冷血”。", "或许是意识到了措辞的不妥，蔚来随后又再次发布了事件声明，删去了最后一句话，但已经是欲盖弥彰。", "本身发生这样的意外事故，发布致歉声明是常规操作，偏偏还想顾及一下车辆安全问题，最后的结果就是说得越多越做错。", "同样“话多”的还有另一家造车新势力理想汽车，2021年7月，有理想车主在网络上爆料称“理想汽车座椅里往外渗出水银”，在真相不明的情况下，脾气暴躁的理想汽车创始人李想直接在网络上破口大骂：造谣我们用水银的人和媒体，祝愿你们血液里流动着水银，脑子里装满了水银！", "此话一出，即便理想汽车没有任何过错，也不免要被架在舆论场上批判一番。", "除了危机公关时的昏招频出之外，车企们在正面宣传时也容易陷入言多必失的境地，代表人物是恒大汽车的刘永灼和华为的余承东，前者曾夸口“恒驰5大卖已成定局”，后者则表态“问界M7的缺点是价格太低”，这种话一出，甚至连自家的车主群体都感到尴尬。", "3", "艰难重塑品牌形象", "车企在面对重大舆情的时候，为何总喜欢“多说一句”，这可能与内部的流程机制有一定的关系，宣传口的人员往往只是高管们的传声筒，缺乏对于真实舆论环境和用户心理的洞察，所以声明回应一发出来，反倒成了火上浇油。", "回归到宝马MINI事件本身，参考之前的诸多品牌翻车案例，预计在未来的很长时间，宝马品牌都将难以抛开“冰淇淋”这个梗，甚至将直接影响其汽车产品在国内市场的销量。", "宝马MINI此次负面舆情事件的难点在于，涉及到国人较为敏感的“中外不平等”的底线，其所带来的负面情绪将久久难以平复。", "回顾过往，不少品牌都因为区别对待国人而付出惨痛代价，2017年张贴“禁止中国人入内”告示的日本化妆品牌POLA，2018年与中国消费者爆发冲突的巴黎世家，都在中国市场遭到过长期抵制。", "加上还是在上海车展这种重要场合，其它汽车品牌都在秀新车型和新技术，两相对比之下，更加显得宝马的处境尴尬。", "参考上一届上海车展的特斯拉女车主维权事件，其所产生的影响直到今日还没有完全消除，宝马想要重新树立品牌形象，恐怕还有很长的路要走。", "当然对于其它的汽车品牌而言，宝马的教训不可谓不深刻，尤其在发布致歉声明这个环节，如果实在表达能力欠佳，不如就让ChatGPT来写吧。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-23/doc-imyriqsq6212341.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/90/w550h340/20230423/8284-f74dfb7dbdd28872f74c7555d2e2d840.jpg", "https://n.sinaimg.cn/finance/crawl/489/w500h789/20230423/f172-909352f5d8dbb7d587d713a79da4be13.jpg", "https://n.sinaimg.cn/finance/crawl/239/w550h489/20230423/432a-20f35c84523ec25f86234eac19baf481.png", "https://n.sinaimg.cn/finance/crawl/276/w474h602/20230423/50ca-d33c4e035aef78abcd94e1034cfdc453.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}