{"title": "燃油车新规倒计时，谁在沙滩上“捡贝壳”？", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-06-06 11:20:36", "keywords": []}, "content": ["国六b靴子落地，经销商开始清理国六a库存车，这让部分二手车商嗅到了商机。他们从异地的经销商手中收购库存车，作为准新车卖给客户。", "相比车龄较长的二手车，准新车能够以较快的速度卖出，在赚取差价的同时，也提高了二手车商的周转效率。", "新车的市场价格将直接影响准新车的盈利能力，但今年的新车降价潮不再遵从过往的规律，二手车商预判价格的逻辑正在失灵。", "作者丨王亚骏", "来源丨雪豹财经社", "还有不到一个月，国六a车型的大潮将彻底退出历史舞台。这个让4S店头疼的消息，却正在成为二手车商们试图抓住的一线商机。", "据全国工商联汽车经销商商会数据，部分经销商仍然有相当数量的国六a车型库存，有的甚至占现有库存的三分之一左右。为了清库存，经销商会将难以出售的国六a车型提前上牌，以“包牌包税准新车”（下称“准新车”）的形式出售给二手车商。", "这为近年来处境日益艰难的二手车商们，带来了难得的新机遇。", "二手车商通常能够以较快的速度将准新车卖出，以获得差额利润。在这个过程中，吸引车商的不仅仅是差价，还有准新车易于出售带来的高周转率。", "但这门生意并非全无风险。新车价格的波动将直接影响准新车的盈利能力，但接下来新车价格的走势，谁也不敢打包票。这意味着，二手车商以往预判价格的逻辑正在失灵。", "有人对此敬谢不敏，有人密切关注但暂时按兵不动，还有人小心翼翼地试图找到平衡点。他们赚到钱了吗？", "黑白名单", "“现在库存体量达到50辆车的同行，都在找准新车。”在辽宁省朝阳市做了12年二手车生意的钱诚（化名）告诉雪豹财经社，这已是当地市场的普遍情况。", "钱诚现在的库存是200辆，为应对市场变化，他也正在加紧准备自己的“寻车方案”。异地车源是核心，他根据以往的经验，列了一份异地车源的“黑白名单”。", "在这份名单中，“黑名单”的代表之一是南京的日系车经销商：南京的日系准新车售价较高，二手车商不容易赚差价。武汉的东风经销商则是白名单中的重点，因为武汉是东风的大本营，经销商较多且竞争激烈，容易低价收购准新车，赚的自然就多。", "锁定目标后，钱诚开始一家一家地给白名单中的经销商打电话，询问价格区间和车型亮点。", "收异地车源还得考虑运输成本。“从南方拿车的话，运到东北要10到15天”，计算加上运输成本后能否盈利，是他做出进货决策前的最后一个环节。", "一位二手车商告诉雪豹财经社，他从今年4月初便开始寻找准新车，眼下，这项工作占了他全部工作时间的三分之一。", "在这场交易中，4S店也有自己的帐要算。", "一位车企销售部门的管理层告诉雪豹财经社，4S店更倾向于赶在7月1日前把国六a库存车降价卖给个人客户，只有这个价格明显低于二手车商的出价时，才会考虑把库存车当作准新车卖给二手车商。因此，4S店卖给二手车商的，通常都是在当地滞销的车型。", "某二手车行运营负责人刘义（化名）向雪豹财经社表示，4S店还会将待出售的车型发布到朋友圈或挂到拍卖网站上，“能卖10万的车挂11万”，如果卖不动，才会将价格逐步调低。", "即使达成交易，二手车商能从准新车上获得的利润也算不上丰厚，“从4S店拿的一手车源，30万元的车，1万元的利润空间也很难保证。”刘义告诉雪豹财经社。", "拥抱变化", "2019年排放标准由国五升级到国六a时，钱诚的二手车生意并没有受到太大影响，客户也只有约三成的人知道国六a。但今年5月后，知道国六b的客户至少有八成。", "在他看来，短视频和直播平台的普及加速了国六b排放标准的传播，“一打开抖音和快手，给我推的很多是有关国六b的内容”。", "让他苦恼的是，不少潜在客户在看过这些内容后，都成了“等等党”，开始持币观望。5月之前，钱诚每个月能卖出大约100辆二手车，但5月的销量只有以往的一半，“客户可能说不清国六b是什么，但都觉得，它来了二手车就会降价”。", "他们的观望不无道理：如果准新车涌入了二手车市场，的确会挤压长车龄二手车的价格。", "与其承受冲击，不如拥抱变化。钱诚由此萌生了收购准新车的想法，并很快付诸行动。", "与车龄较长的二手车相比，准新车不存在有过几任车主、是否发生过事故、行驶里程数等与价格密切相关的问题，能够以更快的速度售出。", "对二手车商而言，周转率与盈利能力息息相关：周转率越高，则回笼资金越快、库存成本越低、盈利越多。“二手车就是一门经营周转率的生意。”一位从业者向雪豹财经社表示。", "钱诚从南方收购来的准新车在到达他的车行后，通常5~10天便能售出，而从当地收购的二手车需要15天。准新车的售后保养都是由当地4S店负责，也减少了他的售后服务成本。", "不过，收购准新车对二手车商的体量有一定要求。一家位于五线城市、库存长期在七八辆左右的二手车商告诉雪豹财经社表示，他不关注准新车，因为每次只要一二辆的话，达不到4S店的起送标准。", "经验失灵", "面对准新车这块蛋糕，有20年二手车从业经历的于均并没有出手的意愿。", "他认为，现在并非出手的最好时机，因为第一批车的价格通常比较高。况且，现在收购准新车并非全无风险，因为新车的价格并不稳定。", "新车价格的波动将直接影响准新车的盈利能力。“新车价格坚挺的话，准新车还有点盈利空间；一旦新车降价，准新车就可能面临亏损。”于均告诉雪豹财经社。", "3月，东风系的大幅度降价点燃了燃油车价格战。中国汽车流通协会信息部副主任陆广智曾表示：“今年3月新车大幅降价，对二手车产生比较大的影响，部分车型甚至出现了新车价格低于二手车收购价（的现象），导致很多二手车经销商出现比较严重的亏损。”", "于均打算按兵不动，继续观察新车的价格走势，如果仍有很大的下行风险，就不打算购进准新车了，“这只是我们的补充业务”。", "与于均同年投身二手车行业、现已转型为二手车商培训讲师的王萌认为，新车市场价格趋势已经难以预测，今年的降价潮没有固定规律，二手车商以往预判价格的逻辑正在失灵。", "“Model 3降价会影响奔驰C级准新车的销售，但谁能确定特斯拉未来降不降价？”", "此外，得到半年销售宽限期的“国六b非RDE车型”，也会压低准新车的价格，“这批车谁知道厂家会打几折甩货”，王萌告诉雪豹财经社。", "钱诚也清楚其中的风险。他试图计算出一个进货数量的安全区间，以防造成滞销和亏损，“新车和准新车的走势都很难看清，要拿多少车还得评估”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-06/doc-imywimzp1483379.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230606/18da-d31e8c47cde0d8f6432829c35da91ec0.png", "https://n.sinaimg.cn/finance/crawl/602/w550h852/20230606/6b52-7832704c6e40c8aa087f3b1923eb5be6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}