{"title": "苹果“印度制造”计划遭遇挫折：外壳良品率据称经常只有五成苹果", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月14日 17:44", "keywords": ["苹果", "印度"]}, "content": ["来源：财联社", "编辑/潇湘", "随着苹果公司近年来不断加速推进产业链的调整，印度在许多人眼中无疑正成为一个有着巨大吸引力的潜在选择。不过，据媒体援引知情人士透露，苹果在印度增加产量的努力，眼下却正面临着一道现实的挫折：当地产业链的成熟度想要满足苹果的实际需求，依然任重而道远……", "据四名知情人士表示，苹果近来一直从美国加州和中国派遣产品设计师和工程师到印度南部地区的工厂，帮助培训当地工人并搭建生产线。", "苹果在印度的制造业务才刚刚起步，这是该公司一项不断加速的产业链多元化战略，这家美国科技巨头试图复制20年前在中国搭建生产线时的蓝图：其工程师和产品设计师经常会一次性在印度工厂里待上几周或几个月，以监督当地生产。", "但最近几个月的经历表明，苹果的“印度制造”计划想要实现，仍有很多的工作要做！", "据其中一名知情人士表示，苹果供应商之一、印度塔塔集团(Tata)在豪苏尔经营的一家电子设备外壳工厂里，生产线上生产的每两个组件中大约只有一个能够达标，最终被送到苹果产品的组装商富士康那里。", "与苹果设想中的零缺陷目标相比，这50%的“良品率”显然极其糟糕。两名曾在苹果海外业务部门工作的人士表示，该工厂正在制定提高工人熟练程度的计划，但要走的路还很漫长。", "连东南亚都不如？", "这可能会令试图将部分产能移出中国的苹果，重新怀念起其在中国的经历。", "贝恩咨询公司顾问Jue Wang表示，苹果正处于向印度扩张的起步阶段。“我们讨论的当然不是它能马上达到郑州工厂的规模。每个人都承认，印度工厂效率会有所不同，但显然这(巨大差异的)一幕正在上演。”", "富士康郑州工厂雇用了大约30万名工人。在中国，当地供应商往往能以神奇的速度完成苹果的需求。有前苹果员工就曾感慨，“他们曾经估计某项任务可能需要几周时间才能完成，但第二天早上来上班时，却发现任务已经以难以置信的速度完成了。”", "一名了解此事的前苹果工程师表示，印度的业务显然无法以那种速度运行，严重“缺乏紧迫感。”", "一位参与苹果运营的人士还指出，苹果向印度扩张的过程缓慢，部分原因也与当地物流、关税和基础设施的难以配套有关。", "该人士甚至拿东南亚作为印度的对比。得益于《区域全面经济伙伴关系协定》(RECP)的签订，苹果在东南亚的产业链多元化发展要更为顺利。RECP的签署方包括了中国和东盟十国。", "电子代工行业咨询公司Venture Outsource的总裁Mark Zetter表示，印度代工厂的惰性多年来就一直是一个问题。", "5年前，Zetter为印度智库Gateway House做研究时发现，印度代工制造商经常会夸海口地声称，他们可以满足电子产品客户的“任何需求”。但实际上他们在协议正式签署后，对客户的担忧却往往反应迟缓，在应对变化时也“缺乏灵活性”。", "产业链转移仍是大势所趋？", "当然，尽管面临着上述一系列的挑战，苹果试图长久打造的“印度制造”蓝图，或许尚不会彻底发生逆转。", "贝恩咨询预计，在印度政府的政策支持和当地低成本优势的推动下，印度未来几年的制造业出口可能会增长一倍以上——从2022年的4180亿美元增至2028年的逾1万亿美元。其中，电子产品出口预计就将以每年高达40%的速度增长。", "在本月早些时候的苹果财报电话会议上，“印度”一词被提及了多达15次。苹果CEO库克也表示，他“非常看好印度”，并扬言这个市场“非常令人兴奋”，是一大主要聚焦点。库克还证实了很快将在印度开设第一家苹果旗舰店的计划。", "苹果最近的招聘广告也清晰地表明，该公司在印度有很大的雄心壮志。今年印度有望超过中国，成为世界上人口最多的国家。一则苹果广告正告诉未来的当地员工，他们将在印度发展新兴业务，为苹果的所有产品线提供服务，同时建设未来的工厂。", "与此同时，许多印度厂商也对苹果产业链不断“抛出橄榄枝”。据熟悉塔塔集团计划的印度人士透露，该公司有着一项雄心勃勃的计划，要打造成为像如富士康等台商一样提供全方位服务的苹果供应商，其也得到了印度政府的批准和支持。", "这家印度巨头正就从富士康的台湾竞争对手纬创手中收购一家iPhone组装厂进行谈判。纬创在经历了2020年的劳工骚乱和抗议活动后，正寻求退出印度市场。一位熟悉相关计划的人士表示，苹果正在推动相关磋商，并有意让塔塔集团获得多数股权，而不是50:50的合资结构。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-14/doc-imyfsfvr2475122.shtml", "image_url": []}}