{"title": "FF宣布开始生产FF 91 贾跃亭再提“为梦想窒息”FF贾跃亭", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月30日 09:43", "keywords": ["FF", "贾跃亭"]}, "content": ["", "", "", "新浪科技讯 北京时间3月30日上午消息，Faraday Future（纳斯达克股票代码：FFIE）今天宣布，在其位于美国加州汉福德的FF ieFactory工厂开始生产（SOP）FF 91 Futurist Alliance。据悉，FF 91 Futurist是该公司的第一款量产车型和旗舰车型，预计将在美国和中国市场销售。", "“我要感谢每一位FF的利益相关者，包括我们的员工、支持我们的投资者、供应商和所有与我们一同走过这漫长坎坷之路的伙伴们，让我们今天能够站在这里，” FF全球CEO陈雪峰表示。“我无法表达我的激动之情，多年的努力终于有了结晶。我们会全力聚焦当下的唯一目标，那就是将极智科技奢华的FF 91 Futurist Alliance推向市场。”", "“FF 91 Futurist Alliance的SOP，标志着 FF作为传统超豪华汽车文明颠覆者迈出的最坚实一步，”贾跃亭表示，“公司实现了对用户和股东的承诺，说明在新董事会和新管理层的治理和经营下，全新的FF已经进入了新的发展阶段，我们相信FF将会迅速恢复应有的价值。”", "据悉，FF 91 Futurist Alliance在SOD之后的共创交付分为三个类别和阶段：第一是行业专家FPO（Future Product Officer未来主义者产品官）共创类交付。第二是FPO共创类交付，第三阶段是在实现了产能爬坡后的全面共创类交付。这个三阶段交付计划可以为FF的制造运营和市场需求提供最大的灵活性，也有助于缓解工厂产能远远无法满足预期市场需求的现状。", "在SOP现场，贾跃亭透露，在即将举行的FF 91 Futurist的终极发布会上，除了详细阐释FF 91 Futurist的产品技术特点外，FF还将发布FF外部合伙人计划和共创共享产品，并进一步公布SOD后的共创交付计划。此外，贾跃亭还提醒所有投资者，FF将于4月14日举行年度股东大会，希望所有未来主义者们在会议日期之前投票。", "“我们所有不被理解的疯魔般的坚持和决绝的付出终于换来了今天的SOP。可谓是九年为梦想窒息，终于迎来颠覆时刻。”贾跃亭说，在全新的FF正式进入全新发展阶段的今天，FF依然是拓荒智能超豪华电动车塔尖市场的唯一冒险者，希望与所有合伙人一起将FF打造成智能电车时代下的“法拉利+迈巴赫”。", "以下为贾跃亭演讲全文：", "贾跃亭：让我们一起将FF打造成智能电车时代下的法拉利+迈巴赫", "全球所有的未来主义者们，大家好！", "今天我们在这里见证的不仅是新物种FF 91 Futurist Alliance开始生产的里程碑，更是见证了FF作为传统超豪华汽车文明颠覆者迈出的最坚实一步。SOP是公司对用户和股东承诺的实现，说明公司在新董事会和新管理层的治理和经营下，全新的FF已经进入了全新的发展阶段，我们相信FF将会迅速恢复应有的价值。", "我要特别感谢全球所有的未来主义者们，正是有了你们对于FF长期价值的深刻洞察与坚守，我们的梦想才能正在变成现实。", "随着生产开始，我们下一阶段的目标会全力聚焦在以下三件事情上：", "第一，尽快完成首批车辆高质量、无敌产品力的下线，并尽快实现SOD和SOD之后的产能爬坡。", "第二，随着极智科技奢华的FF 91 Futurist交付到最具未来主义精神的超豪华用户，即我们叫做“超级塔尖用户”的手中，我们要全力构建以用户获取和用户运营为核心的塔尖用户出行生态体系。", "为了持续践行FF创立之初共创共享的商业理念和企业愿景，给塔尖用户参与变革提供独特平台，我们把FF 91 Futurist Alliance在SOD之后的共创交付分为三个类别和三个阶段：第一是行业专家FPO共创类交付，FPO代表未来主义者产品官。第二是FPO共创类交付，第三阶段是在实现了产能爬坡后的全面共创类交付。这个三阶段交付计划可以为我们的制造运营和市场需求提供最大的灵活性，并向我们的用户提供最好的产品。这也有助于缓解工厂产能远远无法满足市场需求的现状。", "第三，我们还将继续不断地完成产品技术迭代升级，保障产品力技术力独一无二的领先优势。", "我们所有不被理解的疯魔般的坚持和决绝的付出终于换来了今天的SOP。可谓是九年为梦想窒息，终于迎来颠覆时刻。所以我很想再次和大家分享下FFIE、新物种FF 91和FF Futurists的独一无二之处：", "FF是智能电车时代下极智科技奢华塔尖市场的开创者，又是以法拉利和迈巴赫为代表的传统超豪华汽车文明的颠覆者。", "FF 91，不仅是目前唯一一款代表下一代颠覆性科技的极智科技奢华电动车车型，也是专为构建超级塔尖用户生态打造的唯一一款产品。", "我们的第一阶段目标是把变革性的FF 91 Futurist Alliance、FF 91 Futurist和FF 91 按时，高品质，无敌产品力地交付到全球塔尖用户手中，实现对传统超豪华汽车品牌的颠覆，尽快达成全球超级塔尖用户市场第一的目标。", "第二阶段目标是推出后续车型，尽快实现销量爆发式增长，出行生态收入快速增长并形成规模，成为塔尖市场的领导者 。", "第三阶段的目标是实现智能终端销售持续快速增长，生态（包括软件、互联网APP、和共享）收入爆发式增长。FF的生态收入在总利润中所占的比例越来越高，成为主流高价值用户市场领军企业之一，并继续巩固其在塔尖市场的领导地位。", "亲爱的FF Futurists，你们是对我们的成功最重要的群体。无论你是我们的全球用户、投资人、供应商、合作伙伴，还是FF Dealer Par、FF User Par；无论你是跟我们一样的创业者，还是认同FF长期价值的股票投资人，也或者是永远追求极致体验的产品极客、汽车极客，对梦想的偏执追求与疯魔般的坚持，秉承未来主义信仰和共创共享价值观、极具冒险精神并且面对磨难、灾难无所畏惧永不放弃、永不服输的精神已经将FF和你们紧紧地连接在一起。正因为如此，你们对FF不离不弃的的坚信和支持，你们拥有FFIE的每一股股票，你们拥有的每一个预订单，都是对我们的极大鼓舞，让我们在前进的路上更加坚定，即使目前的产能远远不能满足市场需求，但是有了你们的支持，我们才能全力以赴的去提高产能，更好地创建共创共享的塔尖用户出行生态系统，共享由我们共同创造的价值。", "在即将举行的终极发布会上，除了详细阐释产品技术特点和独一无二的优势之外，我们还将发布FF外部合伙人计划和共创共享产品，并进一步公布SOD后的共创交付计划。另外，借此机会我还想提醒所有投资者，公司将于4月14日举行年度股东大会。所有未来主义者们，请记得在会议日期之前投票。这是公司达到完全符合上市要求的最后一个至关重要的里程碑。", "FF在创立之初提出的愿景点燃了许多人的梦想，我们勾画的产业发展蓝图也已经被许多人实践，并且部分实现，这从当前中低端电动车市场惨烈的价格战和趋于饱和的竞争态势就可以看出来。然而，在全新的FF正式进入全新发展阶段的今天，我们依然是拓荒智能超豪华电动车塔尖市场的唯一冒险者，在全新的机遇与挑战面前，包括内外部合伙人在内的合伙人制是我们走向成功的基石，我们将会坚持共创共享的核心理念。我们欢迎所有未来主义者们加入我们的生态。", "所有合伙人们，让我们一起将FF打造成智能电车时代下的“法拉利+迈巴赫”。", "让我们一起自上而下地重构出行未来。", "让我们一起共同构建塔尖用户出行生态的目标。", "谢谢大家！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-30/doc-imynrfyp8549968.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/174/w630h344/20230330/4321-6c173bfd7ab43a5f1146d13164db2b63.jpg", "https://n.sinaimg.cn/finance/transform/159/w630h329/20230330/d59b-ee027d54ea359979ecbf2f086d25c04d.jpg"]}}