{"title": "践行绿色发展 OPPO承诺2050年实现自身运营碳中和OPPO绿色碳中和", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月01日 13:16", "keywords": ["OPPO", "绿色", "碳中和"]}, "content": ["近年来气候变化问题引发越来越多的关注，频频出现的持续高温天气和气候灾害让我们不得不思考，人类在自身发展的同时，如何更好地与自然和谐共处？", "OPPO一直相信，科技进步与生态环境保护是相辅相成的。经过多年的思考与积累，在2023年巴塞罗那世界移动大会（MWC 2023）上，《OPPO 低碳发展白皮书》正式发布，第一次做出了 OPPO将于2050年实现自身运营碳中和的承诺。白皮书由德勤提供技术支持，全面展示了OPPO未来将不断在低碳生产、低碳产品、低碳投资、低碳数字化、以及参与制定低碳标准五个方面持续投入的低碳发展战略。", "从2020年起每年发布可持续发展报告，向社会公众披露企业在可持续发展方面的规划与进展，到2022年首次完成全球范围内自身运营产生的温室气体排放盘查，并以此为数据基础科学规划减碳战略，再到今年提出2050年实现自身运营碳中和的承诺，OPPO对低碳发展的思考和实践也逐步深入。", "对于这份承诺，OPPO创始人兼首席执行官陈明永谈道：“碳中和目标的实现，需要决心，也需要耐心。我们承诺，在‘科技为人，以善天下’的使命牵引下，OPPO会像坚定投入科技创新一样，咬定青山，为碳中和进程贡献力量。”", "以技术创新推动绿色生产运营", "当前，OPPO业务遍布全球60多个国家和地区，连续两年稳居全球第四大手机厂商，在业务快速增长的同时，OPPO也在思考如何降低生产运营带来的环境影响。在OPPO自身运营产生的碳排中，全球工厂和数据中心是最主要的两大温室气体排放来源，分别占比62%和31.9%。在保障业务发展的同时，OPPO也在持续探索以技术创新的方式，实现更绿色的生产运营。通过技术创新推动节能减排，截至2022年底，OPPO已投产的节能减排项目每年可实现自身运营范围内超过6,000吨的温室气体减排量，相当于3330平方公里森林一年吸收的温室气体量。", "自2020年开始，OPPO针对工厂的重点生产设备开展了一系列节能改造工作。以工厂车间设备自动化升级项目为例，针对传统人工调控的生产设备无法依据实际情况精准调整运行状态而导致电量浪费的情况，OPPO通过提升设备的自动化水平实现节能改造，从而降低生产环节的能耗。例如，通过对切角机设备的自动化升级，实现了54%的电耗下降。", "此外，OPPO还积极推进零碳数据中心的建设。作为首个自建超大型数据中心，OPPO滨海湾数据中心不仅100%使用可再生能源，也持续探索行业最前沿的低碳技术创新和应用。其中，研究和部署浸没液冷技术的GPU服务器集群是一项重要的探索成果。", "随着数字时代的发展，数据存储、人工智能计算的需求也日益提升。为此，服务器集群的功耗也不断提升。这不仅需要更多电力，如何有效散热也是一个重大挑战。传统的数据中心主要依靠风扇、空调等机械设备进行制冷散热，这又产生了更多的能耗和碳排。为了提升能源利用效率，降低碳排，OPPO积极研究和部署浸没式液冷GPU服务器集群。浸没液冷技术，是指将服务器直接浸泡在不导电的液体中，直接将运转过程中产生的的热能传导给液体，不需要风扇、空调等主动式冷却的机械设备。温度上升的液体通过循环冷却的方式，再回流继续吸收热能，回收的热能还能继续用于供暖、生活热水提供等场景，极大地提高了能源的利用效率。浸没液冷设备的节能尝试初见成效，节能效果提升了45%，数据中心电源使用效率（PUE）低至1.15，处于行业领先水平。", "产品全生命周期的绿色管理", "在不断思考如何给用户带来更极致的产品体验的同时，OPPO也希望用户能切实地使用上更绿色的产品。为此，OPPO把可持续发展理念融入产品全生命周期管理，最大程度降低对环境的影响。", "在产品包装材料的选择上，OPPO依照国际绿色包装3R+1D为设计原则，在包装设计中使包装减量化、可回收、可循环、可降解。2023年从欧洲市场开始，OPPO手机彩盒塑料包装几乎完全清除，实现手机产品包装100%可自然降解，并在彩盒中使用了45%的再生纤维材料，这些材料来自被回收的废纸或植物，如竹子和甘蔗的残渣，通过资源重复利用减少原材料的消耗。", "为了延长产品的生命周期，OPPO也在技术上实现了很多新突破。例如，OPPO自研的电池健康引擎技术，最高能达到循环充放1600次后电池容量仍能保持80%的剩余容量，两倍于行业标准，大幅提升电池使用寿命。", "全球电子废弃物在过去5年内增长21%，是全球增长最快的家庭垃圾，为应对电子垃圾污染的问题，OPPO建立了完整的一套产品回收体系，在国内外市场开展以旧换新业务，推动旧手机的回收和再利用。2021年，国内市场手机回收量达到120万台，回收产品重量达216吨。2022年，旧手机回收业务持续增长，国内市场手机回收量达到130万台，回收产品重量达240吨。在欧盟和其他地区，OPPO废弃包装的“绿点”回收体系，与专业的第三方回收公司进行合作进行电子垃圾回收。", "这条“绿色之路”还很长，但OPPO已经启程。OPPO将以“绿色低碳”理念为指引，继续推进绿色生产运营，为用户带来更多环境友好的产品，向更绿色低碳的未来继续前行。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-01/doc-imyiitwv7978986.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/35/w554h281/20230301/c349-563d9e015d318c4b6c895bfd8cf284a9.png", "https://n.sinaimg.cn/finance/transform/66/w554h312/20230301/98d1-04dddf581379d36d1c1d6fb92ed8bdf8.png", "https://n.sinaimg.cn/finance/transform/670/w335h335/20230301/99e2-3412c776ae695616e87de89f0ddea2dd.png"]}}