{"title": "谁在蒙眼“消费”梅西？", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-06-15 14:52:06", "keywords": []}, "content": ["@新熵原创", "作者丨南枝  编辑丨月见", "宇宙的尽头是直播，这一次球王梅西也逃不过。", "6月14日下午，阿根廷足球明星梅西亮相遥望科技旗下主播李宣卓淘宝直播间，短短一个多小时的直播，观看人次超过290万。", "本应是球王与球迷云见面的好时机，但这次直播，观众却感觉十分不满。", "本场直播原定于14日晚上7点，却突然临时提前了五个小时开播，打得粉丝们措手不及。", "尽管直播在下午2点开播，但梅西本人直到3点才出现在直播间，草草十五分钟，直播就结束了。有的网友姗姗来迟，只看到梅西离席后留下的的转场海报，并且直言：“人呢？开始和结束也不说一声，这活动也太乱了”", "还有，主播在预热时多次声称，直播间所有商业元素均与梅西无关，并且不会带货，只有粉丝见面会。但在梅西露面的短短十几分钟，直播间内仍然出现了几张阿维塔、恒源祥等品牌的商业图。", "当然，在直播过程中，遥望科技还暴露了很多混乱之处，包括同声传译卡顿、麦克风噪音、直播卡顿等。梅西在接受主持人的提问时不停地在抠弄耳机，似乎听不清问话。", "遥望本次主办的梅西直播，被外界形容为算盘打错、流量口碑皆失。但想借梅西热度的不只遥望科技和淘宝直播，还有先发制人的快手。本次梅西来华，遥望网络、淘宝直播、乃至快手都各有各的算盘。简言之，可以观众体验不好，但不可以没流量。", "01", "快手，未打响梅西直播第一枪", "此前消息称，梅西亮相李宣卓直播间，是此次中国行唯一与粉丝互动的机会，淘宝直播也同时作为唯一独家平台。而淘宝平台“梅西来了-遥望阿卓馆”直播间，也被认定是梅西中国非赛事个人直播独家平台。", "或许是想抢头彩，拿到最大噱头，6月12日，也就在梅西淘宝首播前两天，快手官方宣布球王梅西中国行要在快手直播间现场直击，并配上“球王来了”的海报。", "当日晚上7点，快手官方直播账号“快手直播”正式开播，短短不到一个小时，便吸引了1.9亿观看量，点赞近2400万，最高同时在线人数近600万，大量球迷涌进直播间只为一睹球王风采。", "但是经过漫长等待，直到开播30分50秒，在观众的千呼万唤中，梅西终于出现。晚了不要紧，但令人扼腕的是，梅西露面总时长只有50秒，画面中，体坛周报记者梁宏业作为主持人，正在对欧冠决赛的问题对梅西进行提问，梅西答道：“我看了，这是一场标准性的决赛，打出了很高的水平。”", "随后梅西接受采访的画面突然消失，只留下直播间里数百万网友一脸懵。", "事后有网友指出，该视频为提前准备的采访录播视频。事实上，快手的宣传文案中曾提到此视频为“首个独家采访先导片段释出”，而先导片段的确是提前录好的意思。但宣传文案中的“梅西出现在快手直播间”，确实给大众带来一种“球王本人亲自到场直播”的歧义。", "随后第二天，快手官方就放出了梅西采访的完整版视频，并在快手官方直播间内循环播出，观众这才知道，梅西来快手直播是一场乌龙。", "也正是因为这次快手的“乌龙直播”，网友或许是担心再被“套路”，在6月14号的直播间中，李宣卓多次被网友提问：“一会是不是真的梅西本人出现，是真人吗？”", "如果从观众数量来看，快手直播超过1.9亿的观看量（统计方式不同），不输淘宝直播与遥望科技近290万人次的场观，但对三方而言，争梅西其实更多是为了缓解平台对流量增长的焦虑。", "02", "遥望科技，最大赢家？", "昨晚，遥望科技的风头，盖过了所有赞助商。", "据了解，这次比赛的主办方、出资方共有四家，分别是陕体集团、中国虹桥和虹桥泾渭，以及延安国宾酒业。在主办方的宣传中，除了延安国宾酒之外，还出现了22家赞助商LOGO，其中除阿迪达斯等本就是两支球队的赞助品牌外，据剁椒TMT报道，其余许多赞助商都是在不到一个月的时间里紧急拉来的。", "而遥望科技尽管不在合作名单内，却拿到了梅西的采访、直播权益以及在直播间出售球票的机会。目前，遥望科技所获得的权益从何而来尚不可知。", "“反正这一次的梅西行，我只记住了李轩卓直播间”。有不少网友反馈，直播间里起了个大早赶了个晚集后，没有见到梅西，只有李宣卓。", "李宣卓是遥望科技旗下的一名快手主播，本次直播平台虽在淘宝，但其实快手才是李宣卓的主阵地。他是快手酒水类的头部主播之一，2019年便已在快手成名，目前在快手共有1210万粉丝，还获得过快手“年度高光主播”的称号。", "而李宣卓是今年618期间，才刚刚开始运营自己的淘宝直播间，5月31日是他的首场淘宝直播秀。", "遥望科技一直不缺主播和明星。作为头部MCN机构，遥望科技官网显示，其合作超过40位明星艺人，包括贾乃亮、张柏芝、王宝强等，可纵然有无数大牌明星加持，近年来依然难掩增长焦虑。", "遥望科技前身是遥望网络，2018年，想搭上互联网风口的“女鞋第一股”星期六豪掷17亿元收购了遥望网络，遥望网络也完成上市梦想。目前，随着直播带货的风口越烧越旺，遥望网络已成为星期六的营收主力军，占比超80%。2022年，星期六更名为佛山遥望科技股份有限公司，简称遥望科技。", "遥望科技官网", "但明星主播纵然有海量的曝光度与号召力，但直播带货本质上需要的是主播的带货能力，因此，经过直播带货行业的大浪淘沙和去伪存真，很多明星IP没那么好用了。", "井唐文化副总胡恒义曾公开表示，明星IP很容易被当成一个一次性工具，刚开始的时候，大家处于新鲜感，还是愿意踏进直播间并且买单的，但现在用户也逐渐对明星直播间祛魅了，名人效应带给直播间销售额转换的加成越来越少。", "成绩单胜于雄辩，遥望科技近年来营收不太理想。据财报显示，2021年、2022年遥望科技营业收入分别为28.11亿元、39亿元，归属于上市公司股东扣非经常性损益净利润分别为-7.2亿、-3.18亿。", "或许是意识到明星效应靠不住，遥望科技想要将更多的资源投入给素人主播，比如此次与梅西对话的主播李宣卓。而明星对于遥望来说，不仅仅局限于带货的职能，更是给直播间引流，并想方设法将流量转化为品牌资产，以刺激更为扎实的复购。", "03", "淘快，求流量若渴", "在流量稀缺的时代，各大平台都对新鲜的流量虎视眈眈，淘快也不例外。", "据北京商报报道，今年618不少商家的销售情况陷入了“雷声大雨点小”的境地，不少商家表示，哪怕蓄水期和优惠力度越来越大，货也卖不动，即便是上涨，也没有往年GMV翻倍的情况。", "为此平台不得不使出浑身解数去吸引注意力，对于内容基因较弱的淘宝而言，货卖不动的话，那就不妨内容吸引眼球。可以发现，今年以来淘宝直播不断发力内容，多了许多主打才艺、娱乐的主播。", "今年年初，淘宝直播上就开始出现不同于以往售卖式直播，比如港剧式直播、科普式直播、唱歌跳舞等才艺表演，目前，已有超级波Bo、启明Star、不火歌手老曹等内容型主播开播。", "为了鼓励丰富的内容，淘宝直播更在今年4月推出“优质内容账号激励计划”，根据内容质量、稀缺度、用户停留时常，直接将现金和流量奖励补贴至个人。比如根据用户停留时长，一个PV一小时将有10元奖励，还会根据内容质量派发现金奖励，每小时1元到十几元不等。", "与此同时，快手也在寻找增量。", "据快手2023一季度财报显示，快手平均日活跃用户同比增长8.3%，达到了3.743亿，平均月活跃用户同比增长9.4%达到了6.544亿，但增速无法与2022年同期的17%与15%相比。", "通过降本增效实现集团层面盈利固然欣喜，但对平台来说用户数量及活跃度才是长久增长的根本。", "更何况还要面对抖音、视频号、小红书的夹击，直播电商的业务压力颇大。据媒体报道，截至2022年年底，小红书月活2.6亿，腾讯财报中并未透露视频号具体用户规模。而根据Quest Mobile发布的《2022中国移动互联网报告》，截至2022年年中，视频号月活跃用户8.13亿，抖音6.8亿。", "而独家播出的梅西专访确有一定成效，在其累计观看用户数达1.9亿的背后，通过直播弹幕显示，不乏众多首次下载快手APP的球迷。", "梅西固然有不俗的号召力，但这些流量都是基于梅西本身，无论是淘宝直播、遥望科技、还是快手都无法通过梅西坐享其成，只有接下来继续玩法上创新提高平台的用户活跃度，才能实现流量转化。", "梅西的流量虽好，但不可贪杯。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-15/doc-imyxkakp6616308.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230615/74df-289ef71bdec10b33dcb042bfdc6d77fb.png", "https://n.sinaimg.cn/finance/crawl/122/w550h372/20230615/54dd-cb1e73ba348977125b2bd0b325d1559e.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230615/864d-8c5c044dd42bd8a9aa3006114ba3154f.jpg", "https://n.sinaimg.cn/finance/crawl/184/w550h434/20230615/9e7e-60c17b955b2b7b4af926a6f13054e728.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230615/d2dc-d2876e70756c7d3cb0aea20460067109.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}