{"title": "用友“惧怕”搅局者华为：净利一年预计降七成，ERP格局终生变？金蝶", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月22日 07:55", "keywords": ["金蝶", "用友", "华为"]}, "content": ["文 丨 新浪科技 周文猛", "任正非颁奖典礼上的一场讲话，其中的只言片语传播开来，导致了国内ERP市场的“地震”，引发用友、金蝶等ERP头部企业市值暴跌。", "虽然，已有华为方面人士回应称，“MetaERP 仅供内部使用，进军ERP市场系误读”。但市场对此并不买单，截至发稿已过去两日，但用友、金蝶两家企业的市值，仍较3月20日开盘时低约10%。", "谣传背后，以用友为代表的ERP行业巨头长期稳居头部，却频频因产品老化引发市场不满，似乎也正在成为桎梏其发展的关键。", "在与新浪财经沟通中，多位资深企服行业人士纷纷表示，“用友和金蝶都是过去信息化时代的成功者，现在向云ERP云转型不太顺利。所谓市场反应过激，其实是对创新和信心的不足。”", "历来，华为每进入一个新的领域，在初期引发关注的时候，往往都会通过否定的方式来降低市场关注，但随着业务的不断推进，它的野心也会不断凸显，曾经的不进入某一领域，其实不知不觉之间早已布满了华为的影子。", "华为“吓坏”用友金蝶", "“今年4月份我们的MetaERP将会宣誓，完全用自己的操作系统、数据库、编译器和语言……，做出了自己的管理系统MetaERP软件。MetaERP已经历了公司全球各部门的应用实战考验，经过了公司的总账使用年度结算考验，华为的账是业界中很复杂的，已成功地证明MetaERP是有把握推广的。许多设计工具也上华为云公开给社会应用，逐步克服了断供的尴尬。”", "这是3月17日，任正非在“难题揭榜”火花奖颁奖典礼上提及ERP的原话。在这一段话中，任正非表明了华为已经具备ERP研发及落地应用的能力，而且公司的MetaERP已经过内部验证，具备推广的把握。但是，他并未提及该系统将在何时向外开放。", "忽然遭遇股价大跌，用友、金蝶先后跳出来回应安抚投资者情绪。用友方面表示，“其实影响不大，ERP不是一个简单的工具软件，涉及设计流程、经验提取和实施交付等一整套环节。不管是国内还是国外的ERP公司，想要形成一定的市场规模，都是经过几十年的发展。”金蝶则表示，“金蝶是华为的深度战略合作伙伴，华为采用了金蝶的苍穹平台，华为的全球人力资源系统是金蝶与华为共建的，即便华为MetaERP面向外部，金蝶也是其中的核心战略合作伙伴。”", "相比于金蝶主动介绍与华为的深度战略合作关系，用友的回应却多少有些过于乐观。", "在与新浪财经沟通中，志成互联CEO、中国人民大学产业创新研究所副所长李鸿飞指出，“用友所说的ERP3~5年才能小有成就其实属于理性结论，但事实上，ERP的核心思想是以管控为主，对现在不确定环境下的业务变化支持不足，导致企业创新和灵活性不足才是真正的问题。”", "李鸿飞看到，相比于用友等ERP企业的守成和迭代缓慢，华为则能够灵活应变，进行敏捷地运作。“华为是新出来的，从架构到业务逻辑到扩展性，会比用友等强一些。比如，华为从ERP到WMS、到PLM都会比之前传统ERP对接轻松且效率高，这对于精益生产和敏捷管理都有大大增强。”", "“市场对于目前的ERP厂商产品老化都不满，用友作为过去信息化时代的成功者，现在向云ERP云转型不是太顺利。所谓市场反应过激，其实是对他们的创新和信心不足。”李鸿飞表示。在他看来，“如果没有大的版本推出和内部加速转型，用友后面的价值很难回到原有地位。”", "国内ERP市场，需要新的竞争者？", "对于用友与金蝶的股价大跌，是市场反应过激吗？", "未必。", "作为国内ERP行业最为主要的企业，用友、金蝶等为数不多的几家企业长期占据着市场的主要份额，但其自身的产品以及服务，却也在频频引发业内人士诟病。", "与此同时，相比于SAP、Oracle等高端ERP软件，它们主要以输出“带有价值排序的高投入产出比流程”为特色，由于用友等软件偏定制开发的居多，它输出更多的是各种功能性的东西，而有价值的管理流程则较少。", "截至目前，国内已有数百家企业进入清单，这在一定程度上意味着，这些企业从供应链管理到ERP系统层面，都将迎来新的自主化更新替代机会。在这样的局势下，华为基于完全自研的操作系统、数据库、编译器和语言等推出的MetaERP软件，或许给市场新增了一个选择的机会。", "在江一看来，“华为自身的产品线研发已切换到自己的工具上，已经基本构筑起一套涵盖全流程、全环节的软件开发生产线，其本身已经成为一个一站式、全流程、安全可信的作业平台，面向这些企业提供ERP服务，华为具备些许优势。”", "不过，他也坦言，“还是需要更加市场化的操作，这或许要花费较长时间，“有新入局者进入ERP市场，必将会促进发展”。", "李鸿飞同样表示，“受外部因素影响，华为最近两年营收大幅下滑，开辟云ERP新业务应该是一个选项，而且这个业务是一种企业入口级业务，会对华为后续的智能硬件、5G、智能设备等有带动作用”。在他看来，华为具备产品化、标准化的能力，后续也许会作为一个事业部去推动ERP业务的运作。", "结语：留给用友们的时间不多了", "自疫情开始后，用友业绩一直处于下滑态势。", "2020年、2021年，用友网络营收分别为85.25亿元和89.32亿元，同比分别增长0.18%和4.73%，同期归母净利润分别为9.89亿元和7.08亿元，同比分别下滑16.43%和28.18%。此外，2022年全年，用友网络预计归母净利润2亿元至2.2亿元之间，同比下滑约七成；扣非后在0.85亿元至1.05亿元之间，同比最高下滑约79%。", "从客户结构上看，用友网络主要依赖于行业大客户。2022年前三季度，用友大型企业客户贡献营收37.91万元，在主营业务中占比在75%以上。相比中小型企业，大客户更加注重数据安全，更加习惯定制化贴身服务，对服务商的技术上有更高的要求。", "当前，业内普遍认为，用友的机会在于国产替代。据2021年中国工业软件发展白皮书显示，国产ERP软件整体市占率超过70%，其中用友市占率达到40%，但在高端ERP市场，国产ERP软件占有率仅有25%，国外计算机巨头SAP和Oracle 占比达到53%。今年以来，随着Oracle逐渐退出中国市场，给了国产替代留出更广阔的空间。", "然而，随着华为等新玩家的入局，市场对于用友们的期望值，无疑受到了抑制。也许，留给用友们抢占国产替代市场的时间，真的不多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-22/doc-imymsywh0831590.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/110/w550h360/20230322/7e91-83ee9188c8ec2378c13330177d9bda39.png", "https://n.sinaimg.cn/finance/transform/10/w550h260/20230322/bb3e-22b1dfdcfe92bdc4a8c3b786d097afa7.png", "https://n.sinaimg.cn/finance/transform/9/w550h259/20230322/9bb9-d825bbf57618abbd79601b40298546f7.png"]}}