{"title": "AI撕裂游戏圈：有人失业，有人狂欢", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-12 08:57:39", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 李秋涵", "编辑 | 魏佳", "是的，AI取代打工人的浪潮，已经来了，它最先发生在善于拥抱变化的游戏圈。", "林语之前是一家游戏公司的UI（用户界面）设计师，去年年底被裁，今年找了三个月工作，发现一些游戏公司已经引入AI来做原画和UI了，招的人变少，于是她选择转行做了销售，因为她自认为，“我是比不过AI的”。", "受冲击的不仅是UI设计师，一位自由画师告诉深燃，今年她在游戏行业的接单量，已经接近腰斩，“这一个月没有接到任何游戏的美宣图”。一位游戏公司在职画师提到，他们组的画师，最近已经缩减了三分之一。", "但对于游戏开发者来说，新技术带来生产效率的提升，兴奋之情溢于言表。一位游戏工作室的相关成员对深燃表示，他们团队不仅是设计师用AI作图，程序员也开始用AI填代码，策划用AI写文案、做翻译，“对于小团队来说，AI是很有用的工具”。", "之所以是游戏行业最先出现这样的变化，有两个前提。", "一个是AI绘画技术的飞速发展。在今年ChatGPT大火前，2022年下半年，AI绘画就已经席卷世界，去年它还不太成熟，今年随着软件的升级和工具、插件的完善，已经到了能够根据需求快速出图，质量甚至超过很多画师的地步。", "另一个是与游戏行业需要大量美术人员的特性有关。“过去的大型游戏公司，除了自己的美术团队，还有大量外包，就是通过用人力来堆，以提高速度”，一位游戏制作人解释。一位前大厂游戏业务相关负责人也对深燃提到，在临近项目上线时，美术团队的人数，可以占到整体的一半以上，“美术的进展，十分影响游戏的制作周期”。", "现在，游戏圈吃到了技术变革带来的红利，生产效率提升了，而圈里的一些画师们，也正在承受着变革带来的失业阵痛。", "硬币两面是截然不同的情绪，人类的悲欢的确不相通。技术是中性的，不同人掌握它，带来的结果不同。以游戏行业为例，我们想探讨的是，AI如何“取代”人，又如何促进生产力？它解决了哪些老问题，又带来了哪些新问题？最先受冲击的这波人，正在如何自处？", "AI真的让他们失业了", "林语转行后，依旧关注着游戏行业的动态。她在社交媒体上分享了自己的经历，有不少同行私信她，表达了失业焦虑。这让她觉得，当初的判断是对的 。", "根据深燃的多方交流来看，现在游戏行业里受AI绘画冲击最大的岗位是UI设计师、角色原画师。", "“UI设计缩编，比原画的缩编还多”，游戏制作人王鲸告诉深燃，UI设计团队主要就是铺量，在AI绘画应用前，很多游戏公司的UI就已经交给外包了，AI帮助提高效率后，UI设计师就缩编得厉害。", "接着就是原画师。", "暴熊在重庆某游戏公司做角色原画师，她对深燃介绍，今年年后，公司开始用AI跑项目，现在已经投入使用，“我们组有15个人，裁了5个人，相当于三分之一”。", "被替代的原画师也分类型。", "暴熊所在的公司美术中心有300人，岗位分为二维和三维，尽管AI已经可以建模，但还没有到能直接投入使用的程度，所以和三维有关的美术岗位还没有缩减，而二维方面，原画又分为角色原画和场景原画，角色原画已经在被AI替代。“现在，不需要任何美术基础就能做角色图，你只需要随便几笔画一个火柴人就能出图，效果还比人画得好”，暴熊表示。", "她观察，被裁的人有一个共同点，即绘画种类单一。留下的画师，能驾驭的风格更多，包括欧美、日本、中国风等等，“如果一个风格的项目挂了，他们可以马上转到下个项目”。而在这些种类里，“做越常见的美术风格，越受影响。现在二次元风格，基本上都被AI冲击了”。", "留下来的人，公司要求人人都会使用AI，暴熊现在每天都在学习。她认识的同行，所在的公司都在用AI出图。", "这已经快成为游戏公司的标配。根据第一财经消息，此前，腾讯互娱方面曾对媒体透露，今年将推出包括AI原画、自动从原画建模成3D模型等产品。网易方面也表示，网易伏羲AI绘画内部正在测试Midjourney类SaaS工具，以及推出辅助型工具来帮助美术画师进行前期概念设计。", "身为游戏公司正式员工的画师都已经朝不保夕，作为外包团队里的一员，就更难抵御寒风了。", "龟龟是一名自由画师，平日里接的图，涉及游戏、出版、广告等行业。现在，游戏行业的接单量，已经接近腰斩，“这一个月没有接到任何游戏的美宣图，我得去其他方面把差价补上来，比如去给公众号做长图。”", "一位画师告诉深燃，她所在的城市，外包公司已经出现了不用AI出图就拿不到项目的情况，“用AI出图的公司，报价更低、更有竞争力。不得已，公司要求员工必须学会用AI出图”。", "根据国内AI绘画网站6pen预测，未来五年10%-30%的图片内容由AI参与生成。这意味着，这股“失业潮”还将继续。", "游戏人卷起了AI", "一个残酷的真相是，这股“失业潮”，对整个游戏行业来说不算是坏事，有不少游戏人，正在为AI带来的效率提升感到兴奋。", "阿萌现在所在的游戏团队，专做针对海外市场的休闲游戏，一共就6人。她负责游戏特效、动画等，除了原画，美术方面的所有业务，她都涉及。", "现在，全团队已经把AI用到“飞起”。", "基于Stable Diffusion等AI绘图软件和ControlNet等插件，他们以AI为基础模型，配置了一个UI面板工具，应用了非常多对应的技术。", "她举例，以他们的图片来喂养数据库后，现在，“可以只画一个边框，让AI往里面填我要的东西，还可以加Openpose等这样的工具，出来的图不管我们指定的外形是胖是瘦、需要怎样的摆放姿势，都能控制”。", "这个试验的时间成本也不高，只花了一两天。", "一直以来，游戏行业美术岗位需求量大，但依靠单个画手出图又慢，“之前行业的工业化，是靠人力来实现的，《荒野大镖客2》就做了8年”，王鲸表示。", "AI直接解决了游戏行业的痛点问题。", "张放曾是一家大厂游戏业务下负责管理美术部门的中层，他告诉深燃，游戏制作的人员可以分为三大块，美术、策划、程序，一个卡牌游戏业务临上线前，70人里有一半以上是美术，程序只占比20%-30%，最后是策划，占比15%-25%。", "“美术非常影响制作周期”，张放表示。", "他举例，美术里需要制作很多icon（一种图标格式），加上返工周期，花费时间或要半年起步，影响游戏制作进度。之前为了降本增效，很多游戏公司采用外包，但“外包也是不可控的”。他透露，之前找行业内的好画师，画20张图，对方一年时间才完成。而游戏的制作又是一环扣一环的，“某个环节一旦轮空，下一个环节，就会出现等待的情况”，张放表示。", "现在AI来了，人力大大缩减。", "阿萌举例，“比如游戏里一套用户头像的需求，一个人画得两三天，现在用AI，不到一天就能完成。以前立绘（角色全身站立图），需要画两三天，现在两三个小时就好了”。同时，她提到，这也大大降低了沟通的成本。“通过AI，大家能迅速获得具体的画面，美术和策划的沟通成本变低了，不同职能间的对话不再是抽象的，不需要来回沟通、反复修改了。”", "这直接带来成本的降低。", "一位游戏行业从业者对深燃提到，普通画手画一幅图，一般在2000元左右，非常精细的，需要8000元，质量高的可以到2万-5万元。而现在这些AI绘画工具，大多是免费的，公司只需要付出电费，以及少量人力成本。", "张放提到，最近和投资人交流，他们最关注的除了版号，还有成本投入过大的问题，一个重度游戏，制作时间两三年起步，上百人团队的人力成本加上外包成本，动辄几千万甚至上亿，“现在生产成本降低了很多，相信行业会活跃很多”。", "王鲸甚至直言，现在是一个比较好的游戏创作的时机，“在AI诞生前，很多游戏类型有较大的物料消耗，因此带来制作门槛”。他以爆火的《绝地求生》为例，“传统的游戏类型，如射击游戏《反恐精英》等，都是房间式的对战，但《绝地求生》的场景大了很多，大出来的空间，之前是用大量人力来构建的，这就是壁垒，小团队要做是非常困难的。”", "但现在，在他看来，随着AI绘画的应用，会激发“开放世界”这样的游戏品类爆发。“这类游戏需要消耗大量的角色、怪物、装备、场景等，还有大量内容需要随机生成，有了AI出图后，可能会出现杀手级产品”。", "新技术，伴随着新问题", "当然，现在的AI出图，也还有提升空间。阿萌提到，AI生成的图目前还需要有人修，“有很多不合理的地方，比如图线、花纹等，而且还要考虑图的光源方向是不是一致，进入游戏引擎后，图片的大小、精度都需要大量人工去调整。”", "现在，AI绘图主要用于人物，“到目前为止，AI对场景、道具的生成能力还非常弱”，阿萌表示。在她看来，做一款游戏，除了画图、写代码，还有音乐、运营、客服等，还是AI无法完全替代的。", "同时，新技术的应用 ，在行业里也带来了新问题。", "一个和版权有关。", "用AI出图，“面临版权的双向风险”，王鲸表示，“你使用AI创作的内容，很可能是用别人的作品作为输入源，同时，你用AI创作的内容，也容易被别人侵权”。", "不过对于这个问题，很多游戏行业从业者目前不感到担忧，将解决之道抛给了更大的环境，相信平台的把控、技术的进步、法律的完善。", "还有一个是未来可能出现的同质化问题。", "“AI让做游戏的门槛变得很低，大家都能用更少的成本、更快的时间做游戏，都想去抢占市场，一到开始铺量的时候，是会出现同质化现象的，后面才逐渐会有精品化的浪潮”，游戏行业人士陆风对深燃表示。", "王鲸做了一个比喻，“即便是有了无限可能的马良神笔，个人的喜好和审美是有局限的，就像医美普及后网红脸很多，AI绘图被滥用以后，也可能会出现同样的问题”。", "他还提到一个新烦恼，“人们获得很好的工具后，会给人一种错觉，以为你对绘画很懂了”。", "他举例，当设计师构建了想象中的场景后，会和对应的职能部门交流，现在容易引发一些争论和质疑，“过去专业的事专业的人做，别人的干涉是少的，现在对方也有AI绘图工具了，创作者们会有理念冲突，争夺设计理念的话语权，增加了团队的矛盾”。", "在这个过程里，他发现，AI才是最强势的那一方，“某种程度上AI形成了一种标准，会和你争夺定义权，有可能甲方也争夺不过它。”", "当然，这些问题和摩擦，都阻挡不了技术的应用。", "漩涡里的打工人：拥抱AI，迷茫继续", "现在，摆在一些画师们面前的问题是，未来到底应该怎么办？", "暴熊的做法是学习使用AI，但她表示，AI进步的速度太快了，自己被替代也还是会发生在不远的将来。她今年30岁了，过往的经历都和画画有关，心态反而变得佛系，因为即使没有AI，“我们的职业寿命也就在35岁左右，能干多久就干多久，干不了了就不画画了”。", "林语选择了转行。", "最开始，她是被游戏行业的薪水吸引入行，前后做过3个项目，她一度觉得自己像流水线上的作业员。最让她觉得可怕的是，在被裁员之前，有一个同事，星期四还在跟她对接工作，隔天就从工作的APP里消失了。“每个人都不像一个人，我都没有亲眼见过我的组长，每天可以不说一句话。”", "现在，她喜欢上了销售这样的工作，自己找客户，自己规划时间，接触的都是活生生的人，让她觉得踏实。", "“到底应该怎么办”，这不只是画师们要解答的问题，也是现在许多打工人正在面临的存在危机。答案不外乎几个：学习使用AI以提升效率，发展多种能力，转做目前还不易被替代的工作。但这不足以缓解一些人的焦虑。", "“AI是一种公共资源，不是说你用别人就不能用。低端岗位被淘汰，本来就是必然的”，王鲸承认，这样说很残酷，但这就是市场，“以游戏行业为例，原画师本来是创作类型的岗位，如今受到如此大的冲击，一定程度上可以理解为，这类岗位已经偏离了创作。他们的处境，是行业快速增加的需求倒逼起来的，当企业有更好的工具后，就把他们淘汰了”。", "但从具体的行业放眼到更大的环境，这似乎还不是全部真相。", "在《与机器人共舞：人工智能时代的大未来》里，提到一个观点，“在充满智能机器的世界中，控制方式是一个问题，解决它的最好方法就是了解实际构建这些系统的人，具有怎样的价值观”。在《人类简史》里，作者提及科技时，探讨了科技与资本的关系，指出“在过去500年间，科学、帝国和资本之间的回馈循环正是推动历史演进的主要引擎”，“科学活动并不是处于某个更高的道德和精神层面，而是也像其他的文化活动一样，受到经济、政治等的影响”。", "这样的背景下，科技提升生产力以替代一些人力，是一种趋势，过去是，未来也是。这样的浪潮里，个体能力的优劣，一定程度上变得也没那么重要了。", "林语说，之前每天都要写日报，要想着绩效考核，做的东西也是重复的，每天做的无非是不同风格的图标，“我感觉自己就像机器人，被AI打败是应该的”。", "普通人很难对抗大趋势，她感叹，“今年失业出现在这个行业，明年会出现在什么行业呢？”", "*题图来源于视觉中国，文中配图来源于pexels。应受访者要求，文中林语、暴熊、阿萌、陆风、张放为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqasmn9097290.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230412/c2e2-0ebf83303e69d242eb38cba79dcde764.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230412/804f-35ce581720731d816f805a14917465d6.png", "https://n.sinaimg.cn/finance/crawl/123/w550h373/20230412/cffe-46677a17e4bb55772ddf8bafef4b49c0.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230412/8639-89fc68a53dca3570b213975176856963.png", "https://n.sinaimg.cn/finance/crawl/126/w550h376/20230412/1640-6078714cae489351f1005684e746ef06.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230412/a6ca-dc3cae7e1cece3f326a0d66351f2fb05.png", "https://n.sinaimg.cn/finance/crawl/87/w550h337/20230412/7622-db9d2f8a398109f6dddb325c27a90423.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230412/ef0f-082e3ad44f6f8fce365ce970741f7947.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230412/0280-298e90d77852df92adf18a1073befa07.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}