{"title": "对话APUS创始人李涛：AI发展要分四步走，大模型或许将成为未来新操作系统  科创100人人工智能", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 10:21", "keywords": ["人工智能", "APUS", "AI"]}, "content": ["文|新浪财经 刘丽丽", "ChatGPT2022年11月横空出世后，引发业内外热潮迭起。人工智能发展的速度之快让所有行业始料不及。特别是人工智能在自动生成内容方向领域的发展更加繁荣。伴随着产业应用规模的不断突破，人工智能已经开始赋能各行各业。有人说，新一轮创新大周期已经开启。", "“以ChatGPT为代表的，最重要的是一下敲醒了所有人，人工智能的起点已经到了，”麒麟合盛网络技术股份有限公司（APUS）创始人兼CEO李涛这样说。", "他认为，今天的人工智能出现，真正让IT产业进入工业化时代。“过去IT产业都是手工业时代，每个程序员就是一个农民、码农，用手工在编写代码，真正到了人工智能出现以后，他们就进入到了自动化时代。”", "李涛表示，所有行业、产业，包括互联网，都会被重新洗牌。", "国内算法分散、算力不足但场景丰富", "“Open AI到底在干嘛？他在做下一个时代的操作引擎。”李涛对目前人工智能领域风口浪尖的产品有深入的思考。", "他表示，如果说第一个时代操作引擎是windows和Linux，第二个时代的操作引擎就是安卓和iOS，而再下一个时代的操作引擎，就是人工智能。", "“它其实就是要把ChatGPT做成一个操作系统，所有的能量、所有的信息、所有的一切的来源，这是它的一个基本逻辑，而且这是一个真正把互联网当成底层基座时的真正网络化的操作系统，这是它的目标。”李涛认为，人工智能的最核心的要素是模型，模型的四要素包括：场景、数据、算法、算力。", "他认为，中国今天有场景，也有不小的数据，但在算法方面，中国的跟人工智能有关系的所有算法都是割裂的，没有一个开放平台。", "关于算力方面，李涛表示，现在的算力已经不是传统的那样，“它是一个从CPU到GPU的转型，但中国今天又面临着高性能算力的限制”。", "他认为，当下中国人工智能行业的状态是，算法是极度分散的，没有形成合力，算力是严重不足的，数据是中等规模的数据，但场景确实很丰富，这是中国人最擅长的。", "“发展人工智能，本质上就是把场景先抓住，第二个抓住现在的数据，第三个就是需要国际化，因为只有国际化能解决算法不断迭代和更新的问题，只有国际化才能真正本质上解决算力不足问题。”李涛建议政府部门能推动算力的整合，以较低成本开放给所有要用的互联网企业，行业内部人也推动把算法慢慢全部公开。", "open AI等已经把算法公开出来，把代码全部公开出来。算法公开的意义是什么？李涛对此有自己的认识。", "李涛表示，重要的核心的价值是模型，因为模型直接跟商业模式挂钩，直接决定收入，不公开很正常，但算法是可以，因为只有代码公开才可以让大家不断有更多智慧。", "“是一个公司100人、1000人、1万人来维护这个代码，还是全中国100万、1000万程序员来维护这个代码好？这个代码一旦升级到很高的水平，就是大家一起在开放平台上来维护好这个代码，升级到很高水平时，你自己的数据、模型能力也会迅速提升，”李涛认为，这是一个从本质上就利人利己的过程，让更多的人来帮助优化代码。", "“值得期待的不仅仅是大模型，大模型、中模型和小模型，都值得期待，都应该做。”他表示，大模型和中模型一定是独立算法独立代码的，大模型使用面很广，可以支持数以万计甚至10万计的小模型在上面跑，这就是大模型的最大价值所在。", "", "", "“未来操作系统可能就是某一家的某个大模型”", "中国能产生自己的“ChatGPT”吗？李涛表示，从ChatGPT的发展看，中国互联网的国际化水平还是相对落后的，“在美国ChatGPT在10月份就火了，很多孩子已经用它来做作业，国内大概在1月底2月初，意识和技术其实是落后国外半年左右。”", "关于APUS在人工智能方面的布局，李涛坦言，APUS是一家国际化企业，大概在2022年12月份已经接触到包括ChatGPT相关的产品，而且已经开始在做一些产品，“作为创业者都会第一时间感觉到这种竞争压迫。”", "“今年APUS要全面转型人工智能，这是一个非常明确的目标。”他坦言，APUS的2023年目标是全面转型人工智能，希望业绩能实现200%的增长。", "转型人工智能的标志，首先就是生产工具和生产效率都是用人工智能来实现的。", "他总结归纳了人工智能的4步走。“第一步，生产工具的改进和生产效率的提升。第二步是用人工智能改造现有的所有产品，这是我们现在正在做的。第三步就是在人工智能的环境下去探索新的物种和新的产品，第四个是能够把人工智能推到全产业链。”", "李涛认为，人工智能实际上就是一次全新的工业革命，所以一定会产生新物种。", "“客观来说，传统行业和传统产业仅仅是互联网对他们的数字化改造是不够，但是加上人工智能以后，对他们的数字化改造是生产效率会极大提升。”他表示，越传统的产业，互联网带来的数字化效率提升越小，但是加上人工智能以后会完全不一样，真正能变成数字化。", "李涛认为，未来在大数据和大规模的数据运算基础之上，人工智能能想到很多用人的脑子不能想到的东西，这是很重要的。“比如农业领域，数字经济跟传统产业结合的时候，数字经济的人是不懂农业的，搞农业的人是不懂数字经济的，这中间缺少一个中介，让他们相互了解，人工智能能起到这样的作用，就是它能够在你的大脑之外，在所有人的认知之外做事情。”目前，APUS已经全面转型人工智能，推出多款人工智能产品，如智能问答大师，简笔成画等产品。", "李涛总结称，“你无法提出认知之外的假设，但人工智能可以提出认知之外的假设，他将来是对人类智慧最有效的补充。”从人工智能的角度上说，实际上把整个信息产业从手工业时代带入了工业化时代，“而且在这个过程中一定会诞生新的操作系统，新的操作系统可能就是某一家的某个大模型。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-04/doc-imyperrn9797514.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/112/w550h362/20230404/8554-6d55be0460038e64a77958270d5103c4.png"]}}