{"title": "果链“过冬” 车企“送炭”苹果", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月09日 19:14", "keywords": ["苹果", "精研科技"]}, "content": ["21世纪资本研究院 张赛男 实习生邹晨钰 上海报道 消费电子市场下行的影响已传导至整个产业链，作为消费市场最有代表的苹果公司，也难以抵挡市场寒意，去年第四季度iPhone销售出现罕见下滑。以往“背靠大树好乘凉”的苹果产业链企业也将随之震荡。", "目前，已有32家苹果产业链上市公司公布2022年度业绩预告。", "在行业寒冬中，A股果链业绩分化日益加大。21世纪经济报道记者调查发现，分化的背后，与一众果链企业转型路径相关。部分转投“新能源”以及汽车业务的公司，在行业下行周期中实现了业绩逆袭。", "砍单", "与往年果链板块欣欣向荣对比，2022年的苹果产业链公司并不好过。", "目前已公布业绩预告的32家公司中，有11家去年净利下滑甚至亏损，5家略增。业绩平淡的企业占板块一半左右。", "其中，精研科技更是预告首亏。公告显示，受全球消费疲软影响，公司部分客户出现了砍单甚至项目取消的情况，公司整体销售规模不佳，导致单位固定成本偏高，从而影响利润水平。", "在年报预告中，精研科技专门提到了海外客户的调整。其称，海外大客户的产品毛利率水平下滑明显。尤其是去年三季度以来，行业竞争剧烈，频繁竞价后产品单价降幅明显，短期内运营效率提升幅度和速度难以弥补。同时，客户以价格定份额，历次竞价后订单份额随之变动，订单的持续性及稳定性存在不确定性。加上受宏观经济环境影响、客户需求走弱、部分项目减量，相关项目在供应链产能过剩的情况下，竞争进一步加剧，影响了公司主营业务的收入规模和盈利水平。", "精研科技还表示，为了配合海外大客户的开发及制程管控需求，历年专项投资总金额占该客户的收入比重逐年上升，部分项目前期投入费用占项目的收入比重较高，个别项目甚至高达50%。由于相关前期投入均需由公司在产品订单中分摊，如果产品订单、份额及价格不及预期，将拉低项目的盈利水平和盈利能力。", "21世纪资本研究院注意到，精研科技的海外业务营收占比达到50%左右，虽未言明海外大客户是谁，但不免让人联想到苹果。而且去年以来，苹果砍单已是业内公开的消息。", "精研科技方面对大客户身份未予确认，仅表示，“目前海外大客户对订单压价的幅度很大，公司经营的MIM行业面临的竞争也较为激烈残酷，业内公司普遍采取低价策略来换取市场，导致公司部分项目盈利很低，尤其向该海外大客户提供的产品毛利率下滑明显。”", "21世纪资本研究院梳理发现，在2020、2021年苹果公布的200家供应商名单中，精研科技均在列，公司是金属粉末注射成型（MIM）产品生产商和解决方案提供商。公司也在互动平台公开承认过相关产品应用于苹果。", "受此影响，歌尔股份预计2022年度营收减少不超过33亿元，与之相关的直接损失约9亿元。与此同时，公司计提减值损失预计约11亿元至15亿元。也就是说，受苹果砍单影响，歌尔股份直接损失和资产减值损失约20-24亿元。", "此外，两家预计业绩跌幅超过70%的公司中，科森科技、京东方A、正业科技均表示，2022年度，受国内外宏观经济环境变动影响，终端客户需求不及预期，导致主营业务的全年收入水平不及预期。", "所谓“成也苹果、败也苹果”，大客户集中向来是一把双刃剑。“苹果订单量很大，有一定利润保证，但一旦订单被苹果砍伐，利润也将大幅下滑。苹果供应链中苹果一直掌握主动权，企业被降价或抛弃，暂时没有应对方法。”一位电子行业资深人士对21世纪资本研究院表示。", "转型", "不过，在行业下行周期中，也有“逆行者”。", "有意思的是，在这个消费电子典型板块，一个关键词频繁出现。21世纪经济报道记者以“新能源”搜索，有10家公司在业绩预告变动原因中提到了新能源业务带来的增量，9家公司则提到汽车业务带来的增量。", "立讯精密是最高调进入新能源汽车领域的果链公司。去年初，立讯精密牵手奇瑞大举进军新能源汽车赛道，此后发布百亿定增，再度加码新能源汽车业务。", "去年上半年的数据显示，立讯汽车业务实现营收21.11亿元，同比增长19.04%，占比2.58%。", "2022年10月，立讯精密管理层在机构调研中曾预期，全年汽车业务增长预期在50%以上。其还提到，早在2008年就有汽车团队从消费电子团队中出来，从Tier 2开始发展。目前，包括汽车Tier1在内的多项业务发展非常顺利，甚至部分超出预期。", "其相关负责人表示，“在汽车产业未来的发展将可参照近年来在消费电子产业的情况，且汽车产品的延续性更强，预计会有比消费电子更长的生命周期，按照公司目前在汽车产业投入和 布局的状况来看，预计对公司贡献的拉动效果可以看到2035年。”", "2022年上半年，蓝思科技的净利润处于亏损状态。到了年底，公司预计全年净利润24.22亿元-25.26亿元，较上年增长17%-22%，也就是说蓝思科技下半年业绩力挽狂澜，实现全年业绩正向增长。", "蓝思科技指出，公司在保持已有消费电子结构件（玻璃、金属、蓝宝石等）、智能可穿戴设备（智能手表、智能头显等）、新能源汽车智能驾驶舱等业务规模基础上，全力争取新客户、新项目落地。", "这三大领域基本涵盖了蓝思科技目前主要的下游应用。其中新能源汽车业务同样受市场关注。", "去年8月底的一次机构调研中，蓝思透露，在新能源汽车方面，公司已与大部分客户展开合作，个别客户可能还会有新的战略合作。“已经跟大部分头部品牌有直接或间接的合作关系，未来在做好一级供应商业务的同时，将努力把更多的二级供应商业务变为一级供应商，以达到更高的销售额。”", "蓝思科技去年三季报显示，前三季度新能源汽车业务收入24.87亿元（占比7.87%），同比增长超过六成。", "记者梳理发现，多家果链上市公司已相继拓宽业务。", "去年业绩下滑的正业科技相关负责人对21世纪资本研究院表示：“面对业绩下降，公司在2022年已经开始着手布局工业检测+新能源双轮驱动战略，重点布局光伏业务，预计2023年将有业绩出来。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-10/doc-imyfcann6343809.shtml", "image_url": []}}