{"title": "抖音下场做网文，小玩家还是吃不饱", "news_website": "创事记", "author": "电商在线", "Managing Editor": "", "details": {"creation_time": "2023-04-12 09:58:37", "keywords": []}, "content": ["文|电商在线 王崭", "编辑|斯问", "“参加恋综节目，嘉宾让我滚出去，我冷笑着掏出房产证，这节目租的别墅是我的。”", "一段小游戏录屏或是解压视频，搭配上网文经典情节的音频，就能在抖音获得20多万的点赞。评论区中，无数意犹未尽的读者留言：“在哪看后续？”", "据Tech星球报道，抖音在近期内测一个名为“抖音故事”的功能，达人或MCN机构可以在发布的网文推广视频中挂载相关小程序，用户点击后就能进行阅读浏览，在个人中心的“我的读书”新入口中，还能查询到相关的阅读记录，观看更多小说。", "短视频挂载的抖音故事小程序", "这些制作并不算精良的网文短视频，正是抖音故事推广的主要载体。而在这些视频背后，有着众多做着推文（推荐网文）生意的副业党。", "推文玩家仙仙表示，她身边已经有人赚到钱了：“一个月前就已经有人开始做抖音故事的推文了，有人都已经赚到一笔钱了。”除了抖音故事，QQ阅读、知乎、UC浏览器都有着类似的推文项目，我们从一些人口中了解到，只要用户被他们引流到平台购买会员，就能赚上5—10元的佣金，就算没有开通会员，只要为平台拉新，也会有佣金发放，“一个爆款视频赚几千几万都有可能”。", "抖音携流量入局，一是看中了网文能让用户有更多的时间停留在平台上，增加用户粘性；二是网文是个足够成熟的百亿市场：4月10日，中国社会科学院文学研究所的《2022中国网络文学发展研究报告》显示，2022年网络文学市场规模已经达到了389.3亿元。", "但网文市场早已形成了群雄割据的局面，阅文旗下的多个平台占据了众多读者和作者内容资源，晋江、知乎、七猫等平台也早早在网文市场分了一杯羹，现在抖音挟流量入局，靠着短视频做推文，想要当条鲶鱼可没这么容易。", "赚钱的重点，是关键词", "“抖音故事推文之前就有人做了，官方还推出过活动，直接就能申请拿到授权，不过现在门槛变高了，个人申请比较难通过了。”已经做了半年推文的仙仙告诉《电商在线》，有人已经拿到了一笔“抖音故事”佣金。", "抖音官方早就推出了相关的推书项目", "推文，顾名思义就是“推荐网文”。在抖音、快手、视频号和小红书等平台用短视频或者图文形式推荐网文，用户进入平台搜索关键词，成为新用户或者购买会员，推荐者就能获得一笔佣金。", "不过，另一位推文玩家小谢表示，“抖音故事”还不算热门平台，知乎才是推文玩家最早接触的平台，不过对于大多数推文玩家来说，他们会多个平台栖息，“除了知乎，番茄小说、夸克、UC、书旗等平台都有推文授权”。", "在小谢和仙仙看来，获得授权并不算困难，一些平台会给个人授权，拿不到授权，那就加入获得授权的机构。这些机构对账号的要求不高，0粉的新账号就能做推文。", "推文最关键的，其实是“关键词”，这个关键词是推文玩家根据网文内容自己生成的，一个关键词对应着一个推文玩家，在各个平台发布短视频后，推文玩家还会在评论区置顶自己的评论，提示用户在什么平台搜索什么关键词，去找到这篇文章。一些平台还会有相应要求，比如关键词和文章标题的重合率不超过50%，一些违禁词也不能使用。", "仙仙告诉《电商在线》，除了需要自己想关键词，主角名字这些也都要隐藏起来，不能让用户在网上直接找到，“只有用户进入平台搜索关键词，成为新用户或者充值了会员，才能拿到佣金，如果用户不用关键词直接找到了网文，那佣金也就作废了”。", "推文玩家在评论区写出关键词", "在确定了关键词之后，推文玩家就可以开始制作视频。不同平台呈现模式也各不相同：小红书上图文模式比较受欢迎，抖音、快手和视频号则是短视频居多，一张图搭配文案，用各种游戏、解压视频搭配音频，都能吸引到大批点赞和流量。", "但推文账号的本质，其实就是将抖音、快手和小红书等平台的流量引向其他平台，各个平台也有检测机制，一旦检测到存在引流或者广告行为，就会进行限流或者违规处理，玩家还要躲避平台的“围剿”。", "多位推文玩家都向《电商在线》表示，他们在做推文时会隐去引流平台的称呼，用暗号或者图片进行提示，比如在评论区或者主页背景上告诉读者想看小说要去“芝麻糊去掉麻那个平台”“又C搜”“最右边的那里”，暗号对应的则是“知乎”“UC”和“最右”。即便如此，也有不少账号的评论被官方删除，或被限流。", "小谢已经做了将近一年的推文副业，他告诉《电商在线》，现在不少平台的门槛都变高了，要求粉丝数或者有矩阵号，个人很难拿到授权，需要加入拿到平台授权的工作室和MCN机构才行，“机构也有好有坏，有些机构就是给个授权，有些机构还能给一些资源，比如整理最近的爆款文章，提供一些素材和教程。”", "一家机构给出的推文爆款", "除了招揽玩家进入机构做推文，还有一些机构和玩家会直接下场卖资源，498元一套推文教程，打出老师全程陪跑的旗号，还能提供文案、视频和视频素材，“一周就能回本，做的好月入上万不是问题”。", "佣金比会员费更高，月入十万？", "一位收费招募推文学员的工作室负责人表示，他们的推文课程收费99元，现在微信群已经建到了8群，每个群基本都有400多人。就连不少分享各类副业的社群也都在讨论推文，分享着各种经验。", "吸引众多玩家的，还是推文背后丰厚的报酬。", "一家号称直接对接平台的机构收费近500元，能够提供各类制作推文视频的资源，同时佣金直接按照平台标准给予，知乎会员一单就能获得8元的佣金，抖音故事会员一单也能获得8元佣金。《电商在线》在这两个平台尝试开通新人会员，最低只需要9元，机构给出的佣金占会员费比例达到了88.9%。同时图中还显示，最右平台的佣金在7元，但开通会员最低只需要5元，佣金的费用已经超过了会员费用。", "最右单价在7元，而会员最低只要5元", "机构客服告诉记者，佣金比会员费用更高，一是因为平台为了拉新和鼓励推文玩家，愿意支付更多的佣金，二是并不是每一个人都能享受到最低会员优惠。", "另一个机构表示自己不需要缴纳任何费用，也会提供一定的资源，但会在玩家获得的平台佣金中扣除10%—30%的费用作为“授权费”和“中介费”。在机构的网站上也能直接查询到佣金比例：以知乎会员为例，首单佣金6元，之后会递增，累计开999单后，一单佣金能达到7.1元。同时平台还有各种奖励：根据90天内的开单数量获得获得68—1888元的现金奖励，还有二级分销模式，只要有人用玩家的推荐码注册了平台，那他卖出一单后，玩家就能获得0.5元的佣金。", "不少拥有网文授权的机构都打出了“月入十万”的旗号，表示只要有一个爆款就能赚取大量佣金。", "但也有个人玩家向《电商在线》表示，很少有人能做到“月入十万”，一些机构也并不靠谱。", "不少个人玩家都讨论过“吞单”", "推文玩家萝卜就是通过机构获得了授权，但后期发现机构的系统会“吞单”，“本来成交了10单，但显示的可能就成交了8单甚至5单，这个就是‘吞单’”。", "萝卜表示，加入机构的玩家出单数据都由机构统计，所以真实性很难判断，不少推文玩家都讨论过平台吞单这件事。", "仙仙和朋友从去年就一起做了抖音和快手的推文，两个人一共做了6个号，最多的一个月也就赚了8000多元，“那时候竞争压力还不算大，推文群里确实有人能月入两三万元，但基本都是做了几十个矩阵号的”。", "就连工作室玩家也透露，现在推文赛道不好做，他们主要靠卖课程和资源赚钱，并且表示自己的课程也可以做分销，“你要是有自己的流量资源，可以推荐学员，一个学员就可以给你100元佣金”。", "抖音，能做网文市场的鲶鱼吗？", "抖音的入局，是意料之外，也是意料之中。", "一方面，字节本就有着“APP工厂”的名号，旗下也有着番茄小说这个网文平台，抖音自身还有着7亿日活用户这一流量优势；另一方面，抖音也想要通过网文丰富平台生态，增加用户的粘性和使用时长，不少推文视频的时长都在10分钟以上，一些用户还会在评论区表示，自己一口气就能刷五六个推文视频。", "阅文集团的多个王文平台", "只是，网文市场早已形成了较为固定的格局，阅文集团旗下的众多平台占据了一线地位，也手握读者流量和作者资源。晋江、七猫、知乎等平台也早早瓜分了网文市场资源。抖音虽然有着番茄小说，但整体优势并不大，更大的优势还是在自身流量上。", "即使抖音开始招募有着推文经验的玩家，通过网文短视频去获取新流量，也面临着不少竞争。阅读集团旗下的QQ阅读也有推文模式，新玩家知乎、最右、UC浏览器、夸克浏览器和老福特等平台也早早和推文机构做起了生意，一些平台给出的佣金比抖音更高。", "抖音除了流量优势，就是平台内的生态能力，不需要用户多次跳转，也不会有限流问题，在抖音官方下场后，不少推文玩家也开始咨询如何获得官方授权推文，在他们看来，“抖音故事”刚推出，入局者少，还有红利可图。但也有推文玩家表示，“抖音故事”有门槛要求，1000粉丝的账号才可以挂载小程序，“光门槛就拦住了一批人”。更多人，还是选择在抖音上，为知乎、最右、QQ阅读等平台引流。", "抖音想要做百亿网文市场的鲶鱼，可能还需要拿出更高的佣金，或者在平台内给出流量倾斜扶持。不过，目前玩家们还没有看出抖音在流量上的倾斜。", "用AI技术制作的视频", "推文这个副业也进入了瓶颈期。仙仙告诉《电商在线》，最开始推文只需要图片配上文案，后来要视频配音，“现在文案要博眼球，为了防止素材重复，很多玩家还用上了AI动画，做短视频越来越卷了”。流量的转化也越来越难，萝卜表示，去年一个视频浏览量不到5000就能出2单，现在浏览量上了5万多才出了3单。", "大量推文机构的出现，帮玩家总结爆款文章，还会给素材，但推文同质化严重，只能赌谁的视频先被用户刷到。网络上5元一个月、3元一周的共享会员出售，也让推文玩家的转化率越来越低。", "众多推文玩家也从未想过把推文做成长期生意，更多还是在赚一笔平台的快钱。", "一位工作室玩家在交流中主动推荐起了短剧项目，表示不少平台都在扶持短剧，而且还在红利期，现在入局还能分到蛋糕。仙仙和朋友则已经转移了阵地，在视频号上做起了推文，“视频号竞争小，而且多做些账号，直接联系作者帮忙推荐网文，也能赚上几十元上百元，实在不行，把号卖了也是一笔收入。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqasmm6263657.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/168/w550h418/20230412/3927-e0f5ab56664fb1749f626302974ef07c.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/e1ad-a9a65f714ae81c8bc0911ce3ebc5fd1a.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230412/69f9-ad0c929fe681f339382d4646d5859c8d.jpg", "https://n.sinaimg.cn/finance/crawl/357/w550h607/20230412/fb72-12c4cf1607abcd70471fe76238d74b0a.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/6b30-d38e860b269190b30583142adecf161d.jpg", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230412/3ede-a41dde940e43d33aa82291f1fa1a92e6.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230412/b7a0-9d3943a04a7dc2047e48e6297b0b7eb5.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/f435-3f5f706bfae630efe9949e1f71a994a3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/86fb-c387b9a7f69e8a407b82f53231195860.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230412/0f7b-f4a1064e09374f4db805cb01bda15c4e.jpg", "https://n.sinaimg.cn/finance/crawl/762/w550h212/20230412/7e64-3e4883969aec777724ff4e80f7e36ef7.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/57b6-5eedbe9cc7f676488578465f4bd5567d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}