{"title": "中国版ChatGPT来了，预计今年3月开放！A股众多ChatGPT概念股，谁在虚张声势，谁有真实力？ChatGPT", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月07日 12:52", "keywords": ["ChatGPT", "概念股", "ChatGPT会取代搜索引擎吗专题"]}, "content": ["2月7日，《每日经济新闻》记者自百度方面获悉，百度已投入开发类似ChatGPT的相关技术，该项目名字确定为“文心一言”，英文名ERNIE Bot，3月份完成内测，面向公众开放。", "ChatGPT的横空出世迅速点燃了外界的关注。推出仅两个月后，今年1月末，其月活用户已经突破了1亿，成为史上用户增长速度最快的消费级应用程序。", "“", "ChatGPT是OpenAI开发的一种大型预训练语言模型，基于Transformer架构，在对话中生成类似人类的文本响应。", "ChatGPT可以通过从数百万个网站收集信息，以对话式、人性化的方式生成独特的答案，为用户提供写论文、写代码、设计商业策划、担任人们的治疗师等一系列服务。", "”", "ChatGPT一经问世便成为舆论焦点，如今亦化身资本宠儿。当前，ChatGPT概念股不仅连续多日霸占A股涨幅榜前列。ChatGP也在各大社交平台上连续刷屏，任何一家可能与ChatGPT产生联系的公司，都有机会得到投资者的关注和青睐。", "然而，在ChatGPT光环之下、投资者一哄而上之际，所谓的ChatGPT概念股究竟是“沧海遗珠”还是“南郭先生”？", "对此，《每日经济新闻》记者梳理了A股相关概念股，挑选出近期股价涨势较猛的ChatGPT概念股代表，分析了其涉及ChatGPT业务的具体情况。一起来看看它们是真具备AI方面的实力，还是借题材虚张声势。", "2月7日，《每日经济新闻》记者自百度方面获悉，百度已投入开发类似ChatGPT的相关技术，经百度确认，该项目名字确定为文心一言，英文名ERNIE Bot，3月份完成内测，面向公众开放。目前，文心一言在做上线前的冲刺。", "去年9月时，百度CEO李彦宏曾判断人工智能发展在“技术层面和商业应用层面，都有方向性改变”。", "目前，百度在人工智能四层架构中，有全栈布局。包括底层的芯片、深度学习框架、大模型以及最上层的应用（如搜索等）。文心一言位于其中的模型层。", "哈尔滨工业大学计算学部长聘教授、博士生导师车万翔在接受《每日经济新闻》采访时表示，百度有很强的技术实力和深厚的技术积累，只要下定决心投入更多的资源，做出国产的ChatGPT是水到渠成的事。", "1月30日至今，科大讯飞股价涨幅已达到26.45%。", "公开资料显示，科大讯飞成立于1999年，自创立以来，就持续聚焦智能语音、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究，积极推动人工智能产品研发和行业应用落地。", "技术方面，科大讯飞在今年1月30日发布的投资者关系活动记录表中称，公司在预训练模型方面，已有相关技术积累。“讯飞面向认知智能领域陆续开源了6大类、超过40个通用领域的系列中文预训练语言模型，开源3年模型库月均调用量超1000万，成为业界最广泛流行的中文预训练模型之一。2022年，讯飞进一步发布了面向多模态领域的两个轻量级预训练模型，实现多尺度层级预训练、有监督强化聚类表征、多预训练任务联合优化框架等创新点，在参数量远小于业界公开模型（参数量小20倍以上）的情况下，识别效果提升了20%~30%。”", "图片来源：每经资料图", "科大讯飞还表示，公司有信心在预训练认知智能大模型上代表中国实现突破。“首先，公司承建了中国唯一的认知智能国家重点实验室，具备算法实现和持续创新的能力；其次，公司的训练服务器、推理服务器在国产自主平台运行至关重要；第三，预训练模型在专业领域，诸如在教育领域、医疗领域，如果能够和行业场景深度结合，潜在商业价值的机会空间巨大。”", "谈及ChatGPT产品时，公司回应道：“ChatGPT应用在C端是有价值的。例如面向个人和老师的学习机应用，汽车，以及将来医疗进家庭等。在对话系统的提升中，相关预训练模型对教育C端和医疗C端都有很好的促进作用。在将来面向元宇宙和数字经济虚拟人的消费类产品中，公司已经推出的虚拟人交互平台，实现多模感知、多维表达和情感贯穿，以及在消费类、听说各类产品都有望面临新机会。”", "科大讯飞之外，包括天源迪科、昆仑万维等在内的多家企业，近日也纷纷公布了在AI领域的布局及积累。", "天源迪科隶属于软件及信息服务业。公司2022年半年度报告显示，报告期内，公司软件服务及集成收入主要来自于金融行业和通信行业，分别占软件服务及集成收入比为51.63%和36.46%。", "在AI技术方面，天源迪科在公告中披露称，公司人工智能研究院已成立一年，研究院的研究方向是人工智能技术在公司所覆盖的主要行业深入应用，及进行人工智能领域基础算法模型和特定算法模型的研发和持续优化。目前，聚焦人工智能NLP自然语言处理细分领域，包括语义理解、语言生成和对话管理等核心组件。研究院在NLP领域的核心能力已应用到智能语音对话机器人、教练机器人、辅助机器人和质检机器人等应用级产品矩阵中，并已在部分银行信用卡中心得到实际应用。", "从天源迪科的介绍中可以看出，公司与ChatGPT直接相关的为NLP技术。在储备相关领域的技术后，天源迪科未来是否会考虑推出类似ChatGPT的产品呢？对此，记者于2月6日下午致电天源迪科证券部，相关工作人员回应称：“我们的应用基本上都是提供给金融（行业）的一些银行客户，它有一些智能客服的对话（功能），但这些应用都是在非常固定的一些场景，没有一个像（ChatGPT）商用的那种对外的单独产品。”", "图片来源：公司官网", "1月30日至今，天源迪科股价的涨幅已达到20.61%。对于近期公司股价上涨一事，前述工作人表示，（对股价）不方便发表看法。", "昆仑万维是中国领先的互联网平台出海企业，目前业务覆盖包括社交娱乐、信息分发、元宇宙及游戏等在内的多个领域。与其他AI领域的企业相比，昆仑万维已经具备搜索业务。公司在2022年半年报中介绍称，其元宇宙平台Opera业务已经覆盖广告、搜索、信息内容分发、元宇宙等多个领域。浏览器领域主要包括移动浏览器Opera for Android、Opera for iOS、Opera Mini，桌面浏览器Opera Browser，以及专注游戏细分领域的全球首款游戏浏览器Opera GX。", "拥有搜索业务的昆仑万维接下来是否会考虑布局类似ChatGPT的产品，备受外界关注。不过，记者致电公司投资者关系部时，相关工作人员仅表示，公司目前在绘图、编程、音乐还有文字等方向上都有积累。", "在公告中，记者注意到，昆仑万维日前曾表示：“公司在AI作曲上的模式主要包括：给娱乐公司竞标、打歌；给to B方向的机构提供AI作曲，如景区或项目的音乐背景、音乐制定；提供智能汽车所需的音效、音乐，或者K歌的一些整体玩法打包等。AIGC领域目前主要是文本、图像和音乐三大类。在AI生成文本和图像领域相关产品正在研发中，暂时还没有正式的商业产品出来。”", "与前述三家公司相比，荣联科技目前在人工智能领域的发展布局有待提升。实际上，公司近年来并未披露有关AI技术的细节，仅在2020年3月表示，公司一直密切关注人工智能领域的发展变化，并在自然语言处理（NLP）和机器学习等领域取得重要进展，智慧新闻产品iNEWS、智能客服平台、互联网疫情资讯数据平台等相关具有自主知识产权的产品和解决方案已经应用到行业客户。", "为进一步了解公司在AI领域的最新进展，记者联系了荣联科技证券部，相关工作人员介绍称：“公司是一家信息技术服务公司，我们主要以系统集成作为主营业务，公司具备整合内外部软硬件产品的能力，包括对新技术（进行整合），然后为行业客户提供一个整体的解决方案。但最终是根据客户的需求，在整体解决方案里进行配套的研发体系。”", "对于火热的ChatGPT应用，上述工作人员表示：“现在市场上的这些新技术，公司会一直给予高度的关注。”1月30日至今，荣联科技股价的涨幅为8.67%。“二级市场是一个公开的市场，股价是多方面因素的集中反应，实际上，我们更希望投资者是基于上市公司的实际经营成果来进行理性的投资。”", "汉王科技，相关应用与ChatGPT并不构成直接市场竞争关系", "从相关A股概念股走势来看，汉王科技无疑是最受关注的企业。1月30日至今，汉王科技股价已经连续6个交易日一字涨停，股价从16.74元/股（1月20日收盘价，下同）涨至29.66元/股（2月6日收盘价，下同），公司总市值也从40.8亿元飙至72.5亿元。为此，汉王科技近日连续两次发布股票交易异常波动公告。", "据汉王科技发布的调研活动信息，公司源于中国科学院，自成立以来即在人工智能领域内深耕，是人工智能领域的创新型公司。目前汉王科技已形成包括多模式识别、智能人机交互、自然语言理解（NLP）、智能视频分析等人工智能产业链关键技术。ChatGPT正是目前NLP领域最前沿的研究成果之一。", "记者了解到，汉王科技董事会秘书、副总经理周英瑜曾在2月1日的特定对象调研活动中谈到，ChatGPT是一个通用的大模型，而生成式模型作为一个黑匣子，仍然具有结果不可控的特点。相对而言，公司基于自身在NLP技术领域的全面性以及长期在行业端的深耕，对不同行业客户的数据特点、业务需求的理解更为深刻，在项目磨炼中，已经形成自身独有的算法模型，更能为行业客户提供满足需求、输出结果更为专业精准的专业化模型。", "据周英瑜透露，汉王科技是业内较早进行NLP技术研究的企业，目前技术范围已覆盖包括文本分类、信息抽取、知识抽取、机器问答、文本生成、机器翻译等在内的各个NLP子技术领域，技术在业内处于领先地位。", "记者获悉，汉王科技以OCR、NLP等底层核心技术为支撑的文本大数据业务在2022年上半年实现营业收入约7798万元，占营收比重为13.15%。", "2月6日下午，汉王科技董秘办相关工作人员进一步向《每日经济新闻》记者表示，与ChatGPT相比，公司的NLP相关应用主要集中在司法、档案、人文、档案、金融等专业细分行业，是基于行业客户需求向他们输出产品。按照她的理解，公司的NLP相关应用与ChatGPT并不构成直接市场竞争关系。该工作人员还告诉记者，需要肯定的是，基于强大的理解力与成熟的交互能力，ChatGPT是目前NLP或人工智能领域非常前沿的技术。公司对于业内前沿产品和技术也保持积极关注。", "需要注意的是，整个2022年，汉王科技预计实现净利润亏损9800万元至亏损1.4亿元，同比由盈转亏。", "福石控股1月30日至今股价也接连上涨，从4.12元/股涨到6.35元/股，股价累计涨幅超过54%。", "福石控股主要从事整合营销业务。据东方财富APP，公司入选ChatGPT概念股的原因是，市场有消息称公司旗下参股公司北京快友世纪科技有限公司（以下简称快友世纪）AI智能客服平台以5G消息为承载，打造Chatbot平台，为企业客户提供AI智能聊天机器人。", "不过福石控股方面近日在投资者互动平台上多次明确表示，公司财务并表体系业务范围不包含ChatGPT产品，请理性对待市场热点，谨慎投资。公司目前对快友世纪没有增资或收购计划。", "过去6个交易日，海天瑞声也收获2个涨停板，股价从68元/股涨至139.56元/股，累计涨幅达105.2%。", "海天瑞声则是最早专业从事训练数据产品与服务研发与销售的主要企业之一。海天瑞声曾在2022半年度财报中透露，公司所提供的训练数据涵盖智能语音（语音识别、语音合成等）、计算机视觉、自然语言（NLP）等多个核心领域。报告期内，公司来自自然语言商品的合同产生收入为1034.43万元。", "去年12月，海天瑞声方面曾在投资者互动平台上回答“公司在ChatGPT方面应用方向”相关问题时表示，公司提供的训练数据集可帮助一些大模型在某些特定的垂直场景下，通过有监督学习方式完成精确化训练和微调，使之更加精准地适应特定场景下的语义理解和对话。", "2月6日，记者也尝试通过电话和邮件方式进一步了解公司开发的训练数据集业务及NLP技术，但截至发稿未有回复。", "不过，部分ChatGPT概念股在经历多日上涨后，也出现回跌的情况，其中包括易联众。2月3日，易联众股价日涨幅高达16.84%，不过2月6日开盘后股价低走，盘中虽一度回升，但最终收跌1.16%。", "易联众也被市场认为是“ChatGPT概念股”。据悉，易联众聚焦“医疗保障、健康医疗、民生服务、产业金融”四大主营业务，面向政府部门、行业生态主体及社会公众，通过云计算、物联网以及人工智能等新兴技术，为民生赋能。去年7月，公司发布的“智鼎天宫AI平台”具备视频分析和自然语言处理（NLP）等AI能力。", "2月6日，记者以投资者身份致电易联众证券部，希望进一步明确公司到底有无ChatGPT类似技术及应用，相关工作人员表示，公司在近日会对外披露投资者互动信息，明确回答该问题。", "初灵信息（SZ300250，股价18.50元，市值40.7亿元）旗下业务主要包括智能连接业务、数据感知业务、增值服务、平台开发及运营服务，以2022年半年报为参考，前述四大业务的营收占比分别为56.65%、20.42%、4.35%和9.83%", "其中，作为初灵信息营业收入的最大来源，智能连接业务主要指运营商高品质专线接入、中小企业互联网接入等。", "近日，ChatGPT概念火热。1月31日，有投资者在互动平台询问初灵信息是否有聊天机器人方面的专利或产品，公司回应称其智能对话平台基于人工智能技术，以Chatbot方式面向用户提供多媒体智能应答服务，已拥有AI智能客服、智能外呼、文本机器人、来电助理、智能培训等成熟应用。2月1日，初灵信息股价涨20.02%。", "2月6日，初灵信息方面向《每日经济新闻》记者介绍，公司的智能对话平台属于子公司网经科技，也就是智能连接业务板块。初灵信息方面表示，该产品尚处于推广阶段，一部分通过嵌入在公司的IMS产品中应用于运营商，另一部分是作为单个产品应用于政府服务热线，“只能说（实现了）一小部分的商用。”至于公司未来是否会加大在人工智能方面的研发力度，初灵信息方面表示，“要看董事会战略发展的方向”。", "就公司整体业绩而言，2022年，新冠疫情对初灵信息及子公司正常生产经营产生较大影响，上半年贡献最多收入的智能连接业务板块订单在三季度开始下滑、四季度大幅下降，未能完成既定收入目标。业绩预告显示，初灵信息2022年归母净利润预计由盈转亏，亏损额为7800万元到1.17亿元。", "科大国创源自中国科学技术大学，目前后者仍为公司的长期战略股东。据2022年半年报，科大国创主要业务包括数据智能行业应用、智能软硬件产品和数据智能平台运营三方面，营收占比分别为54.52%、28.94%和16.53%。在聊天机器人领域，科大国创的主要产品为数据智能行业应用板块下的智能客服。", "科大国创曾在2022年半年报中表示，其青鸾客服产品线研发了基于SDCC（软件定义呼叫中心）技术的智能IVR、智能AI客服助理、智能外呼等智能化产品，而伴随ChatGPT的走红，其智能客服产品也成为投资者关注的焦点。2023年2月，科大国创在回复投资者提问时对该类产品功能进行了更详尽的描述：可使用电话渠道自动呼叫指定客户，智能语音自动应答沟通，实现企业通知类、回访类、营销类等业务智能化开展。", "2月6日，《每日经济新闻》记者致电科大国创年报公开电话，询问上述产品市场应用情况。对方表示，公司的智能客服产品基本上是运营商在用，未来是否向其他行业推广要看市场机会。", "从公司整体业绩来看，2022年因疫情反复、日元汇率下跌及公司“双智”业务持续投入等因素影响，科大国创归母净利润出现了阶段性亏损，预计营业收入为23亿元到25亿元，亏损额为4200万元到6200万元。", "高鸿股份（SZ000851，股价6.36元，市值73.64亿元）主要业务包括行业企业信息化、信息服务和IT销售三大板块，以2022年半年报为参考，营收占比分别为34.48%、3.14%和58.03%。其中，IT销售业务是指IT产品（笔记本、台式机、数码产品）销售和全球一线小家电品牌的产品销售以及整体配套服务业务。此外，高鸿股份还与百度公司在智慧交通领域有深度合作，旗下产品为百度相关业务的重要供货商。", "在聊天机器人领域，高鸿股份曾于2018年年报中表示，公司面向呼叫中心BPO项目，自主研发智能客服平台，开发了AI文本对话机器人、智能坐席助理、智能质检等AI应用产品。不过，从后续财报来看，该类产品并未成为高鸿股份的业务重心。", "2022年12月，有投资者询问公司产品小唐AI与ChatGPT的对比情况，高鸿股份表示，公司的CHATBOT产品主要是针对文本类型的业务问答机器人，主要用于广电和电力行业的人工客服辅助、在线智能问答、在线业务办理以及意向收集、调查类业务场景，并不是全场景均支持的对话机器人。", "2月6日，《每日经济新闻》记者以投资者身份致电高鸿股份年报公开电话，问及公司主营业务中是否有聊天机器人产品，对方表示“有，但是涉及不多。”", "从公司业绩情况来看，近年来高鸿股份的表现不算亮眼。2019年到2021年，高鸿股份连续三年扣非后归母净利润为亏损状态，2022年前三季度，高鸿股份营业收入为38.85亿元，同比减少26.16%，扣非后归母净利润为-1.29亿元。", "拓尔思（SZ300229，股价20.00元，市值147.45亿元）主营业务包括人工智能产品及服务、大数据产品及服务和安全产品等，2022年上半年，上述三大板块的营收占比分别为19.81%、52.31%和12.91%。从技术来看，拓尔思在人工智能领域专注于语义智能技术的研发和产业化，而语义智能的核心技术是自然语言处理（NLP），这也是ChatGPT所依赖的关键技术之一。", "2022年12月，拓尔思在接受券商调研时曾表示，公司作为国内最早从事自然语言处理（NLP）研发的企业之一，在NLP、知识图谱、OCR、图像视频结构化领域都具备自主可控的底层技术。在AIGC方面，公司围绕传媒、政府等垂直领域的语料库积累已非常全面，在智能问答、自动写作或智能写稿、内容播报、创作智能辅助等方面亦有成熟应用场景。", "2月6日，《每日经济新闻》记者多次致电拓尔思年报电话，意在询问公司对聊天机器人市场的展望及规划，但电话未能接通。", "拓尔思在前述券商调研中表示，“现阶段AIGC仍然从事辅助人类进行内容生产的工作，目前应用最多的场景是虚拟播报和虚拟记者，今后在人工智能应用场景落地方面仍有很大可开拓的市场空间。公司也将积极探索和拓展，持续为金融、政府、安全等行业赋能。”", "业绩方面，2022年前三季度，拓尔思实现营业收入6.37亿元，同比增长4.95%，实现归母净利润1.04亿元，同比增长4.49%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyevxkv5402416.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/728/w550h978/20230207/ce27-f622ea33e64345c8bdc8214e7fffcd23.jpg", "https://n.sinaimg.cn/finance/crawl/135/w550h385/20230207/458d-1f02818d55d9aa0432d158d5e5acef51.jpg", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230207/0532-8850e5a94fa369dc32466a44db9b21b0.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/3d33-285a6aff084893ad63c42321d01befb3.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/ad6d-c11141ae4116bcdaa4e12bc0bac5db5a.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/6776-c371c50b34d966142ad78a4117e2fea9.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/ed11-6ebae65274dc16e360a6a9200ef8acd8.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/0ede-060daecfd5cf8ade2607163bfde91870.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/eb9c-b1b8366bcdfbe51890aab40612486399.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/8c58-dc02ac8979e93a94e6846a79ce35336e.png", "https://n.sinaimg.cn/finance/crawl/153/w550h403/20230207/9c97-34977384e12cd3a291ffc16bbcf4ba54.png"]}}