{"title": "快手高管解读财报：短视频GMV占比在低单位数水平 暂无对外发布大模型计划快手", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年05月22日 22:00", "keywords": ["快手", "财报"]}, "content": ["新浪科技讯 5月22日晚间消息，快手今日发布2023年第一季度财报。财报显示，该公司第一季度营收252.2亿元，同比增长19.7%；净亏损8.76亿元，预估亏损16.2亿元。调整后净利润4200万元，同比转亏为盈。", "快手CEO程一笑，CFO金秉", "以下即为本次电话会议分析师问答环节实录：", "瑞士信贷分析师Kenneth Fong：", "程一笑：", "从具体的驱动因素来看，第一，在供给侧，我们通过商品基建，短视频品牌化和商品类目的丰富拉动需求的增长。我们通过完善商品基建，筛选有价格竞争力的优质商品，精准地推送和转化，鼓励商家和达人不仅通过短视频内容实现高效种草，也能促进下单成交。目前短视频的商品交易总额（GMV）占比在低单位数水平，未来仍能贡献较大的增量。在品牌化方面，一季度我们的品牌商品GMV同比增速远超大盘，未来平台将通过更精准的招商、补贴和扶持政策鼓励商家直播，同步利用优质达人资源扩大品牌的声量，提升转化效率。同时，我们的商品品类也在不断地丰富，优势的服饰品类，保持高速增长，其中，运动户外增度比较明显，快消、家居数码GMV占比持续提升，其中，家用电器客单价较高产品的GMV涨幅更快，生鲜花宠目前属于GMV占比较小的品类，但增长势头强劲，子类目如茶叶同比涨幅近三倍，主要得益于对产业带优质商家的深度挖掘、运营和潜在购买用户的高效转化。我们有信心也有能力，帮助更多行业商家实现线上销售额的跃迁。", "第二，从需求侧来看，流量大盘，买家渗透率及购买频次的持续提升是主要的驱动因素，但作为优质的内容平台，我们的流量大盘还在保持增长，并创了新高，我们的努力方向是通过不断提升电商内容质量和匹配精准度，让电商成为优质内容的重要组成部分，提升流量的天花板。在拥有流量优势的前提下，我们的电商月活跃买家渗透率一季度稳定在15%左右，仍有较大的提升空间。随着种草拔草更加顺畅，电商业务与内容消费高度协同，算法匹配更精准，智能补贴大厂运营活动持续释放势能，我们有信心以低价好物、优质内容、贴心服务，持续提升活跃买家转化、留存效率，强化更多用户在快手平台的电商消费心智，进一步提升下单的频次。供需两端的蓬勃发展，离不开平台的运营和治理。本季度，我们基本完成了商家店铺体验分和达人带货口碑分体系的升级和迭代，综合评估商品品质、内容、服务质量、用户体验等指标，筛选、扶持优质经营者，提升用户购物体验。商品分、店铺体验分及达人带货口碑分，未来也将成为平台加强信任电商生态的重要经营指挥棒。", "关于你提到的第二个问题，随着商品基建逐步成熟，我们新商城服务的试水也在持续推进。一季度，我们开放测试了买家首页的新商城服务，二季度会逐步放量推广，利用更大的GMV体量和势能丰富供给，为商城做好准入，并提升效率。新商城有助于平台理解活跃用户的购物偏好，强化用户的购物心智，有了这一经营阵地，我们会在未来逐步测试商城服务的一级入口。在货品的选择和引入上，我们会利用好平台的现有货品池，加强常挂品、商品卡详情页的基础设施建设，同时，也将充分利用商品的社会资源，持续引入优质供给。目前快手的泛货架GMV占比超过了10%，其中，“猜你喜欢”及搜索GMV在一季度均实现翻倍增长，月活跃买家中，搜索的渗透率高达69%，凸显了用户在快手平台愈发成熟的购物心智，预计今年泛货架GMV的增速会加快，占比也将持续的提升。", "高盛分析师Lincoln Kong：", "程一笑：", "关于上个季度我们提到的，商业化业务修炼内功方面的进展，第一，商业化流量提效方面，我们持续加强商业化数据基础能力建设，通过前端业务和产品算法的更好协同，定向人群兴趣探索，内部数据打通，以及鼓励广告客户积极回传深度转化数据，在游戏、社交、金融行业的人群破圈价值明显，确实提高了广告客户的投放效果。第二，产品能力建设方面，刚才在讲稿中也提到了磁力金牛的移动端智能化产品升级，包括在投放链路和电商打通，2023年3月，磁力金牛移动端中小商家同比增长72%，提升了中小商家的渗透率，优化了内循环生态结构。搜索流量拓展上，随着搜索功能的完善和搜索心智的逐步形成，搜索流量保持快速增长，结合搜索广告更多的转换效率，我们看到一季度的搜索广告同比增速超50%，为商业化收入提供了更大增长空间。品牌广告产品上，拓展除传统开屏形式以外的达人个人页搜索等品牌资源的拓展，驱动品牌广告增速高于大盘。第三，商业化服务升级方面，在客户层面逐步完善客户服务体系和响应系统，及时解决客户服务诉求，在行业层面，推进产研体系行业化，针对行业共性问题和深度转化目标定制行业的解决方案。", "关于全店投资回报，在3月底，相关产品已经上线，一季度主要是跑通模型及产品调优，注重消耗增量能力的提升，通过214和38女王节完成了部分品牌客户的测试，我们拿到阶段性测试经验和认知，验证了品牌客户在关注页的粉丝转化空间。很多客户反馈，全店投资回报推广方式在人力投入、经营成本会更低，目标投资回报的达成和投放效果优化方面，相比未采用之前有明显的提升，预计全店投资回报产品将在二季度进入规模化推广的阶段。", "杰弗瑞分析师Thomas Chong：", "程一笑：", "在策略方面，随着线下经济的加速恢复，用户对本地生活内容的消费需求在快速的增长。进入二季度，我们将继续扩大核心运营城市数量，提升当地优质商家商品供给，激励达人创作的内容，强化本地用户的消费心智，匹配对应的平台政策支持，打造高效精准的短视频+直播双轮分发体系。目前形成以青岛，哈尔滨等多个城市为重要据点的成熟商业模式，快速复制到更多的城市。商品方面，我们也将扩展品类，除到餐以外，增加到店、酒旅、门票等本地商品。除本地商家外，进一步扩展SKA（中上级优质商家）品牌，帮助更多全国连锁品牌扩大用户基数，充分利用在快手下沉市场的用户优势，帮助品牌丰富用户结构。平台运营方面，一季度我们搭建了NPS用户推荐系统来更好地理解用户，也将不断完善本地业务、消费场景，提升用户体验。", "一季度快聘业务也稳步推进，日均简历投放量同比增长超过了300%，同时，日投递简历峰值也超过了50万。快聘业务的持续进展得益于我们不断增加的岗位供给，通过数据基建提升简历质量，并通过算法提升岗位供需匹配效率等。同时，我们也在积极探索通过人工智能技术自动生成招聘视频，形成低成本、批量化的内容生产能力，助力商家经营。在变现方面，我们CPQL企业分质量的线索定价模式也在逐步地跑通，并在重点行业客户完成测试，预计商业变现收入在未来1~2个季度逐步提量。", "摩根士丹利分析师Alex Poon：", "金秉：", "具体来看，去年我们通过几个大的战役，使得降本增效的举措落地。第一，在用增投入方面，我们在流量持续增长的前提下，用户增长费用持续锚定单DAU（日活跃用户数）成本的提效，通过完善精细化的投放和补贴模型，细化渠道进行差异化的触达，不断降低单DAU维系成本，优化新回流用户投放结构，使用增投入回报率明显提升。第二，服务器带宽投入方面，我们通过技术手段不断提升单位时长的服务器和带宽使用效率，中期通过研发效率指标体系建设和自营运营数据中心等项目，使服务器带宽成本占收比持续降低。第三，人力相关投入方面，我们通过建立人力成本管控基准线，有效实现各项指标的持续优化，同时更关注人效和源效的改善，并在回报率更高的板块持续坚定投入。", "展望未来，毛利率持续改善的驱动因素包括以下几点。第一，收入结构变化，高毛利的广告及电商业务占比持续提升；第二，各业务长期分成机制的优化，带来分成成本的有效控制；第三，通过技术创新，不断提升服务器和带宽的使用效率。在毛利率改善的基础上，我们仍然会重视运营杠杆的持续优化，例如销售费用在保证完成用户增长目标及时长相对稳定的前提下，通过对拉新渠道的治理，效率优化，技术迭代等等手段，进一步优化单用户获客成本，以及单DAU的维系成本。人力费用通过组织迭代和提效等工作，占收比不断向行业标杆水平靠拢。总之，降本增效的本质目的是为了提质增效，这不仅是财务措施，也是公司的长效战略机制，是融入在公司经营里的运营思维的变化，公司在未来每一个战略决策的制定和实施过程中，都会包含相关的考量。", "程一笑：", "另外，也和大家分享一下我们关于人工智能在短视频领域，最可能率先落地的应用场景方面的思考，也是目前快手正在努力推进的方向。首先是搜索方面，类ChatGPT模型可以拓展搜索边界，从当前的站内短视频搜索拓展到全网搜索，同时还可以通过内容生成的方式，带来更好的搜索摘要和问答，提升用户的搜索体验。其次是AIGC辅助生成图文视频，赋能用户降低创业门槛，提升作品的质量和多元化，具体而言，AIGC可以用于诸如辅助制作场景下的故事剧本，电商场景下的商品文案及图片，及人工智能模块特效等等。最后，在推荐宣传方面，人工智能也可以帮助我们提升对于短视频和直播内容的理解，从而在推荐算法侧，做出更好的匹配，提升内容推荐的投资回报。我们相信，短视频平台能够充分受益于人工智能技术浪潮，而快手也会在合理、有效配置人力和资源投入的同时，持续推进大型语言模型的开发训练，并积极探索大模型与各业务场景的融合机会。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-22/doc-imyuskpy4718117.shtml", "image_url": []}}