{"title": "对果链高姿态的苹果，也有想甩又离不开的对手苹果公司三星智能手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月02日 11:40", "keywords": ["苹果公司", "三星", "智能手机"]}, "content": ["科技行业很多公司之间的关系并不是简单地好或者糟，而是错综复杂。比如苹果和三星。", "一方面，苹果最顶级的屏幕要靠三星供货；另一方面，苹果2012年把三星告了，指控三星Galaxy手机专利侵权。", "两家公司在五年前就这场纠纷达成和解，但苹果也进一步降低对三星的依赖。在内存芯片等零部件，苹果找来其它合作伙伴（如铠侠等）；对于处理器这种更核心的组件，苹果用自研产品取代。", "但是，苹果还是无法与三星彻底分手，因为在作为核心竞争力之一的屏幕，大部分货都是从三星采购的。", "这种亦敌亦友的关系，让两家公司的合作氛围非常紧绷。", "01", "逃离三星，败北", "多位苹果前员工称，三星对苹果很不信任，禁止苹果工程师进入其工厂，有过很多名场面。", "2017年，苹果工程师从美国飞往韩国，与三星显示器部门的员工会面，却被告知不能进入办公楼等特定设施，因为三星要保护其OLED屏幕的知识产权。结果，苹果工程师虽然跑到了韩国，却是在韩国的酒店里和三星工程师打得视频电话。", "三星最初禁止一名苹果安全员审计其越南一家为iPhone X组装显示模块的工厂，但随后稍微妥协：这位安全员可以进入，但要有人“护送”，并且要保证持续行走，不能停下来观察。", "苹果工程师还给三星发过调查问卷，问了更多屏幕相关信息，但三星没回答，只是写道“机密”。", "知情人士称，由于双方关系冷淡，苹果很难了解三星是如何解决iPhone屏幕的制造问题的。为了尽可能排除潜在缺陷，苹果只能在产品开发期间就对屏幕进行更严格的测试。", "三星对待苹果的态度如此异常，也是因为苹果在与供应商合作时，以高度保密和高压手段而闻名。但傲娇惯了的苹果还是和三星紧密合作，三星屏幕的竞争优势不言而喻，苹果在这方面还是摆不脱对三星的依赖。", "让这段关系更复杂得是，它俩不是简单的供货关系，三星也是手机大厂，还是苹果最大的竞争对手。", "尽管苹果还有LG等其它屏幕供应商，但在摆脱三星方面成效有限。", "除了扩充货源，苹果在过去十年一直在追求MicroLED显示技术，但MicroLED屏幕的制造难度远超预期。由于这项技术的商用被大幅推迟，苹果在此期间和三星的合作反而深化了。", "据参与该项目的多名人士、分析师和其他熟悉该技术的人士称，苹果希望在明年用MicroLED取代部分Apple Watch屏幕，但在iPhone和iPad这种更大的屏幕上使用这项技术还很难，所以苹果在未来几年还是离不开三星。", "苹果MicroLED研发项目的内部代号为“T159”，由硬件技术高级副总裁Johny Srouji在两年前的一次重组中接手，他同时还接管了摄像头和触摸传感器的硬件团队。", "Srouji在苹果的主要成绩就是降低对三星和英特尔的依赖，这不但减少了成本，还增加了自家产品的独特性。", "屏幕是苹果移动设备的核心部件，也是其成本大头。苹果内部数据显示，公司在2014年向10家最大的供应商支付了570亿美元的费用，而三星、LG、夏普和Japan Display这四家屏幕制造商就占到了37%，而三星一家独占96亿美元。按费用计算，三星是苹果第二大供应商，仅次于富士康。", "在显示技术上，苹果一直处于浪潮之巅，经常首发一些提高分辨率、色准、对比度、视角甚至延长续航的新技术，比如iPhone 4的视网膜屏幕、iPad Pro2代的120Hz高刷等。随着iPhone销售放缓，保持对技术领先地位对于稳住其市场份额意义重大。", "对此，苹果和三星显示公司均拒绝评论。", "02", "OLED，让三星再占上风", "苹果的套路是让多家供应商竞争，从而压低价格。", "但三星与大多数苹果供应商不同，它家大业大，能和苹果硬碰硬，“果链”只是其中一个小标签。作为韩国头部财团，三星除了电子产品，在造船、重工、家电和屏幕方面也足够强。", "在传统LCD屏幕上，苹果供应商有很多家，采购难度低。但从iPhone X开始，苹果手机基本都是用的更先进的OLED屏，而三星又是这个领域的龙头，占掉全球七成份额（第二名的LG只占两成）。分析人士预计，iPhone约70%的屏幕都是由三星供应的。", "OLED屏幕的生产相对繁琐，因为它需要在真空中蒸发多层有机材料，并通过金属掩膜板（类似于印刷文字或图案用的模板）在屏幕上创建精确的像素图案。在制造过程中很容易出现屏幕缺陷，但在设计、材料和制造方面的微小调整就能消除这些问题，这影响了制造商向客户的发货量。", "苹果前员工表示，三星在过去十年里对其OLED生产进行了微调，目前还是业内最强。苹果也从LG和京东方采购OLED屏，但这两家的规模和质量还是无法和三星匹敌。", "研究机构Display Supply Chain Consultants（DSCC）的CEO Ross Young表示：“自20世纪90年代中期以来，三星一直致力于OLED屏幕的研发，其它厂商都难以望其项背。”", "最初，三星是苹果主要的LCD供应商。后来，三星在LCD的绝对优势不复存在，苹果也有了LG、夏普、东芝、JDI。三星选择彻底退出，用在新一代技术（OLED屏幕）上的绝对优势让苹果不得不再次回到它身边。", "一名苹果前员工表示，几年前，即使苹果下调了对MacBook的需求预期，三星还是迫使苹果接受了数十万台额外的MacBook屏幕。相比之下，大多数其他苹果供应商则承担了储存和消化不需要的零部件成本的财务风险。", "2012年，三星向富士康发出了数百万台LCD屏幕，当时富士康负责组装第一款配备高分辨率屏幕（视网膜屏）的iPad mini。苹果的工程师检查了这些屏幕，发现了一些小瑕疵。尽管大多数消费者不会注意到这些瑕疵，但这并不符合苹果的质量标准。", "一位参与组装产品的人士透露，三星拒绝更换屏幕，苹果只能继续使用。另一名苹果前员工称，几年后，MacBook屏幕也发生了类似事件，迫使苹果推迟量产。", "这些年，苹果想尽办法替代屏幕供应商，来降低对三星的依赖，结果喜忧参半。", "2015年，苹果发布初代Apple Watch，这也是首款采用OLED屏的苹果产品——用的主要是LG家的货，虽然在OLED上领先的是三星。", "2016年，苹果开始和京东方合作。据苹果前员工表示，京东方为iPad和MacBook供应LCD屏幕，价格比三星等公司低不少。", "2017年，苹果首次把OLED屏用到了iPhone上，恰逢发的是iPhone X，尺寸更大了，所以没敢冒险，还是选了三星屏。", "虽然LG是实力最接近三星的屏幕厂商，但苹果iPhone旗舰机从来没用过他们家的OLED屏。两名苹果前员工透露，LG曾尝试为部分iPhone 12和iPhone 13供应OLED屏幕，但被告知质量不符合苹果标准，只得作为“二供”，在产能不足时顶上，并且只涉及数字系列。", "LG高管吐槽道，苹果在最后一刻取消了LG的iPhone 13 Pro屏幕供货资格。但顾及合作了六年的感情，苹果也承诺了会从LG订购iPhone 14 Pro的部分屏幕。", "在OLED屏上，苹果成了被拿捏的对象，甚至还要为没使用的OLED产能支付巨额罚金。2019年，苹果向三星支付了近7亿美元的罚金，原因是苹果的OLED订单数量未达到最低目标。2020年，出于同样原因，苹果又给三星掏了近10亿美元。", "iPhone 14 Pro用药丸屏替掉了之前的刘海屏，这背后也有一段故事。一位知情人士称，苹果当初发现为摄像头切割屏幕时留下了碎片和残留物，因此不符合苹果标准，于是要求三星增加一个屏幕清洁步骤，但遭拒。经过一番讨价还价后，三星同意了。", "03", "苹果押注MicroLED，但难产", "苹果和三星这段关系之所以一直比较紧绷，最大原因是苹果误判了大规模生产MicroLED屏需要的时间。", "2014年，苹果收购了硅谷创企LuxVue，开始涉足MicroLED屏研发，也逐渐聚集了不少人才。LuxVue为制造MicroLED提供了一种独特的解决方案，承诺产品在亮度、动态范围、视角、耐用性和能效上表现都比现有技术更出色。", "一年后，苹果又从高通手中收购了一家小型屏幕工厂，涉足屏幕制造。", "苹果最初打算在iPhone X上就用MicroLED屏，而不是OLED屏。一位参与讨论屏幕路线图的苹果前高管透露，虽然OLED比LCD先进，但苹果内部的一些高管不喜欢，因为OLED在阳光下还是很难看清。", "然而，很多参与该项目的人士表示，MicroLED屏幕的制造成本很高，加之所需时间长，出现缺陷的可能性大，所以这个计划大幅推迟。", "症结在“像素”。与OLED相比，MicroLED的像素更小。像素首先要在硅片上创建，工艺类似于半导体生产。人类头发的直径大约75微米，而苹果MicroLED像素直径连10微米都不到，这使得制造MicroLED屏幕成为一个巨大挑战，因为像素必须被拾取并通过一台微型设备转移到另一个表面，LuxVue设计了一种利用静电实现这一点的方法。", "在MicroLED上，苹果还是从小屏起步，Apple Watch可能又是第一个吃螃蟹的产品。", "苹果收购的屏幕工厂正在运营一条实验性生产线，可以生产2英寸大小的MicroLED屏幕。但两位熟悉苹果计划的人士称，虽然苹果最初打算在今年推出配备MicroLED屏幕的Apple Watch，但鉴于技术尚未成熟，如今可能最早也得2024年了。", "据苹果前员工透露，苹果还在与LG和夏普洽谈基于MicroLED量产Apple Watch屏幕事宜。三星现在已经在生产MicroLED电视机，但这要容易得多，因为其屏幕尺寸较大，像素更大，缺陷也不那么明显，因为看电视不会像看手机一样离那么近。", "据说苹果内部有人认为MicroLED短期内不会应用到iPhone和iPad等设备。一些参与过该项目的人士表示，有的团队成员已经跳槽，比如去Meta搞MR产品开发了；帮助启动MicroLED项目的苹果高管Lynn Youngs在2021年退休了。三位知情人士称，这个团队过去十年进展缓慢，这加剧他们拿出产品的压力。", "04", "暗涌不停歇", "在未来科技的押注上，苹果和三星已分道扬镳。", "一位知情人士透露，苹果计划在其即将推出的混合现实（MR）头显上搭载索尼和LG的屏幕。对于传闻中的折叠屏iPad，苹果选择的主要合作伙伴也是LG。", "分析人士称，对于iPhone和iPad的旗舰机，苹果正逐步将屏幕订单转移到LG和京东方。但对于明年将推出的首款OLED屏iPad，苹果还是不得不依赖三星。未来几年，三星可能还是iPhone高端机型的主要屏幕供应商。", "三星当年用OLED重新拿捏苹果，苹果也一直在想办法摆脱。分散订单只是一种止痛手段，但只要三星还是技术上的领先者，这种复杂的关系就会持续下去。", "所以苹果背地里依然在指望用技术创新来破局，想再复制一把A系列自研芯片面世时的惊艳。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-02/doc-imyntrfm7242443.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/184/w630h354/20230331/f99c-fcf0093996f6cf939759940820016ca1.jpg", "https://n.sinaimg.cn/finance/transform/283/w630h453/20230331/4539-750ba97ed445d553da3348a737d89b34.png", "https://n.sinaimg.cn/finance/transform/189/w630h359/20230331/1713-681146de7ea137b604ba79a1d174128d.png", "https://n.sinaimg.cn/finance/transform/183/w630h353/20230331/fcb3-fdc8ed0d56bc6cde629cbc38e5790d36.png", "https://n.sinaimg.cn/finance/transform/302/w630h472/20230331/df86-0ff8a8613a4902970fe625d38a284635.png", "https://n.sinaimg.cn/finance/transform/138/w630h308/20230331/cce8-798c1c3b6edfbfc6983ad9044400eacf.png"]}}