{"title": "3000万元用户返现无法到账，爱奇艺VR业务陷入困局爱奇艺", "news_website": "新浪财经", "author": "刘以秦", "Managing Editor": "", "details": {"creation_time": "2023年05月24日 18:31", "keywords": ["爱奇艺", "VR", "独家", "融资"]}, "content": ["编辑 | 谢丽容", "爱奇艺旗下的VR公司梦想绽放科技有限公司（下称“梦想绽放”）目前进入艰难时刻，该公司CEO熊文和COO孙峰即将离开，总裁刘志刚将担任CEO。同时公司将裁员，知情人士称裁员比例约50%。", "梦想绽放陷入困境的起因是去年开始的一次用户活动。", "去年5月，爱奇艺和奇遇（梦想绽放的VR产品品牌）共同推出打卡活动，购买奇遇Dream Pro产品的用户可以参加官方发起的运动打卡互动，分别有30天、100天和300天三档活动，连续300天打卡可以获得3000元返现及其他礼物，Dream Pro售价是2499元，相当于产品免费还能额外赚钱。", "到今年4月，已经陆续有不少用户完成打卡，但他们在申请返现时，发现服务器出了问题，无法正常返现。奇遇品牌客服人员回复称“服务器调整，正在紧急修复”。还有一些用户已经临近打卡300天，发现服务器断开，无法完成打卡。", "5月24日上午，奇遇品牌相关负责人回复《财经十一人》称，服务器这两天刚刚修好，同时在进行数据回查，因为发现有不少作弊用户。", "一位知情人士告诉《财经十一人》，此事另有隐情。奇遇品牌发起这次活动的目的，是通过短期获取新用户和活跃用户，以此完成新一轮融资，“去年梦想绽放的资金状况就比较紧张了”。大额返现的活动必然会吸引大量“羊毛党”的关注，但奇遇并没有在活动期间做用户行为监督。", "一年过去后，梦想绽放的融资依然不顺，公司没有足够的钱来返现，该知情人士称，因此，把服务器断掉，让一部分用户无法完成打卡。已经完成打卡的用户将会被告知“有作弊行为”，拒绝返现。他还提到，确实有不少非正常行为，“至少有70%的打卡用户不是正常用户”。", "奇遇品牌相关负责人提到，被判定为作弊行为的主要是指，头、手运动数据完全不符合常规运动情况。另外，在闲鱼平台以及用户群中，也发现用户在交流、传播作弊手段和方法。", "关于为何不在活动期间排查作弊行为，该负责人的回应是：用户在使用过程中，不会对数据进行核查和监控，都是打卡结束后，统一核查。", "梦想绽放公司的前身是爱奇艺智能，2021年更名为“梦想绽放”，2016年该业务由爱奇艺内部孵化，后成为独立运营的子公司，共推出8款奇遇品牌VR产品。作为未来技术的发展方向，VR业务一直是爱奇艺非常重视的业务。2022年爱奇艺年报中也提到，会进一步投入VR技术和设备的研发，以此为用户提供更丰富的内容体验。", "从表面信息来看，梦想绽放的困局源于返现活动，但深究其背后原因，要复杂得多。", "梦想绽放在发展初期，一度表现不错。2017年3月，在VR产业还处于早期时，梦想绽放就发布了全球首个使用4K超清屏幕的VR一体机。2018年，奇遇VR获得“双11”期间，京东、天猫VR品类销售量、销售额双项冠军。", "第三方数据机构IDC的报告显示，2022年，全球VR/AR头戴式设备出货量共880万台，同比下滑20.9%，出货量排名第一的是Meta，第二至第四名分别是字节跳动旗下的Pico、大朋VR、HTC，爱奇艺排名第五。从排名来看，爱奇艺的VR业务其实发展得不错。", "2018年，梦想绽放对外融资，除了爱奇艺早期的投资，目前共完成5轮融资。VR是不少地方政府的重点发展方向之一，梦想绽放的投资方中有多个地方政府基金，包括重庆的两江资本，四川的产业振兴基金，青岛控股集团，北京亦庄国投旗下的屹唐长厚等。", "最新一轮融资是2023年1月，由青岛投控集团领投，融资金额4亿元。", "这一轮融资也是梦想绽放的关键转折点。知情人士称，此轮融资启动于2022年，当时资金紧张，对这轮融资非常重视，爱奇艺CEO龚宇也参与了，但谈好融资后，资金只到了一小部分。", "这其实是政府引导基金的投资风格。有政府背景的基金在投资时，会要求返投，也就是企业要落户本地，并且在后续完成相关的要求后，钱才会陆续到账。目前梦想绽放的总部已经落户青岛，投资方还要求看新产品的业绩表现。", "为了拿到剩余的钱，梦想绽放开始对奇遇品牌产品进行返现活动。有过互联网运营经验的人大多清楚，大额返现活动一定会吸引“羊毛党”。连续打卡300天对于普通用户来说相对困难，很容易因为工作、生活而漏掉。但是“羊毛党”则以此为生，会通过技术手段和投入大量时间，来确保完成。", "知情人士称，梦想绽放共需要返现的金额约3000万元左右。相较于融资体量，这并不是一笔“天文数字”，但奇遇因长期亏损，且融资没有完全到账，这笔钱极有可能“返不起”。", "有爱奇艺人士透露，爱奇艺作为奇遇的大股东，目前不太有意愿帮梦想绽放“还钱”。爱奇艺财报显示，在连续亏损12年后，爱奇艺已经连续五个季度盈利，运营利润连续六个季度上涨，今年一季度，爱奇艺净利润6.18亿元。“爱奇艺要保证自己的利润继续上涨，目前还没有决定是否要帮奇遇，要看返现事件后续如何发酵。”", "爱奇艺扭亏为盈并保持盈利，主要原因是大幅降低成本，包括内容成本，以及砍掉了大量亏损业务。此前，爱奇艺还有游戏、电视盒子、教育硬件、艺人经纪等业务，这些业务要么被暂停，要么就独立出去，不纳入爱奇艺报表中。", "梦想绽放就是爱奇艺众多被独立出去的业务之一。尽管爱奇艺在财报中多次提及VR技术对于内容的意义，VR业务的表现并未纳入财报中。一位投资人的观点是，这是不少上市公司的惯用方法，把亏损的新业务独立出去，不影响整体盈利。但这些新业务通常有战略意义，如果新业务公司出了问题，母公司还是要想办法解决。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-25/doc-imyuwsmy2863316.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230524s/200/w1080h720/20230524/edde-5b487de1ec6303a61890564cc1808120.jpg", "https://n.sinaimg.cn/sinakd20230524s/173/w1080h693/20230524/1f08-2b584b645513eaffeae245d5919ab701.png"]}}