{"title": "AI焦虑潮下，打工人的抵抗、转向、破局", "news_website": "创事记", "author": "商业数据派", "Managing Editor": "", "details": {"creation_time": "2023-04-12 13:31:55", "keywords": []}, "content": ["©商业数据派（ID：business-data）", "文|黄小艺", "一股“AI让人下岗”的焦虑，正在蔓延。", "不同于区块链、元宇宙和web3，2023年的这股AI浪潮真正席卷了所有人——在大厂、大佬和投资人们为船票激烈角逐的同时，Midjouney、ChatGPT、Notion AI等工具的惊人效果，让平凡打工人的焦虑与日俱增。", "一位动画专业的大三学生周于告诉商业数据派，目前AI绘画的水平远比很多同学成熟，“焦虑到晚上睡不着，一直在刷相关的帖子。”她补充道，“比起纯练技法，我们都在考虑转型绘画prompt（提示词）工程师。”", "“我一面鄙视AI画图，一面又担心焦虑。”据一位插画师分享，她去年后半年到现在业务出现了骤减，“现在的图模仿痕迹太重了，而且时间成本太低，不出台法律，以后谁还搞原创。”", "“我爸，一个60岁小学没毕业的人，看了快手的短视频都问我AI是怎么回事。”有网友感叹道。", "这种焦虑在某种程度上，还被转化为了旺盛的求知欲上。据一张流传的网图显示，知识分享社区知识星球的一位星主课单价279元，成员数有10000人，收入预估近300万元，17天就拿下了一套北京一居室。", "图片来源于网络", "即刻博主“小正聊AI”也在今年开始接触企业AI培训服务，他对商业数据派肯定了市场的旺盛需求，“三个月的时间，收益有近50万。”", "有人赚钱，有人失业。AI模特代替真人卖家秀，原画师被裁员．．．．．．在这些真假难辨的故事之中，我们能确认的是那句令人头皮发麻的“当我们睡觉时，AI在进化。”", "从1月以来，所有业界人士都在狂热地追赶着AI大模型。超速竞赛，似乎下一秒就可能“车毁人亡”。", "1962年，美国著名科学哲学家托马斯·库恩在《科学革命的结构》中提出了一个常年稳居社科论文引用榜首的概念——“范式”。他认为，科学的发展并不是线性前进的，而是总处于一定的世界观（范式）中。在某一范式下，知识增长会从快变慢，一但达到边界，就会触发范式革命。新的范式就像是宇宙爆炸的起点，将会重写一切。", "2023年，我们又站在了新范式的大门前。", "图片来源于网络", "技术的前行无法抵抗，但至少我们可以选择如何度过。正如三体人的到来，将人们分成了降临派、拯救派和幸存派，在一片“AI让人下岗”的担忧中，也有些人开始“钻研”AI，寻找得以驻扎的新大陆。", "小正聊AI，通过向企业出售AI培训，一单收入高达4万块。在合作过程中，他不断接收企业主的热情，看到了将AI培训走向小B端、垂类化的机会；设计师张韵每天都会使用Midjouney创作，她甚至认为，AI绘画能帮助她在下一个十年成为一名艺术家；特效工程师东奇开始制作独立游戏，想要寻找另一种职业可能．．．．．．", "在这些“乐天派”面前，危机背后总是藏着机遇。", "01", "做企业AI培训，3个月赚50万", "在互联网大厂做产品经理的小正和朋友阿诚在即刻来开了个账号，今年开始做起了AI教程培训。针对B端企业的课程单价飚到了4万块。", "前来咨询他们的，主要是三类人：希望降本增效的企业主、设计从业者、单纯感兴趣的追浪人。由于三种类型的人需求和痛点都不同，小正两人也逐渐分化出两条培训道路——To C知识分享和to B企业培训。", "“我们提供给小白和设计从业者们的，更多的是情绪价值和知识获取的便利性，而给企业的是垂直场景下降本增效的解决方案。”小正补充道。", "以B端培训为例，“最开始，我们是准备好PPT和教程材料，直接去对方的公司开个讲座。”他们还会在客户的公司待上1~2天，就坐在几十个职员的工位旁边，亲自帮他们配置、指导、解决问题。", "而随着合作企业数量增加，小正和阿诚也逐渐分身乏术，培训课的SKU越来越多，不仅有文件材料、录播课程、远程电话等轻收费形式，还有消费电商、咨询公司等各行各业的垂类应用教程。", "电商小B企业的培训大纲，由受访者提供", "卖水的总比淘金的更赚钱，培训永远是挣快钱的上策。不过，既然站在风口上，小正他们还想要走得更远，而B端培训的机会比C端培训更大、更深。", "“在我俩看来，有4个创业方向。第一是大模型，第二是应用层工具，两者都是大厂正在疯狂竞争的。此外，第三是垂类大模型，比如通过喂私域数据，把通用大模型培训成特定场景的模型，第四是帮助中小企业主降本提效。”", "根据小正和阿诚判断，他们认为可以最短平快切入这个行业的是第四种——针对中小企业展开培训。但在1对1合作中，通过不断积累垂类领域的需求、痛点，了解行业的作业流程等等之后，他们希望能转向第三种——做垂类专业化的AI工具或AI培训。", "“我们是幸运的，赶上了这波机会。”回顾一切的开始，小正和阿诚感觉自己像是被浪潮推着前进，“因为我们自己就是AI行业的，一直在关注着业界的技术发展。今年AI火了之后，很多朋友、熟人都找过来向我们咨询，就顺其自然地建了一个知识分享的付费群。”", "据阿诚回忆，在去年下半年Midjouney小范围的走红后，“群里都疯了，不到100个人，从早到晚地生成图片，好几次把Midjouney的机器人都给搞坏了。”他有些感慨道，“不过我分享出去后，有人点赞但没什么人感兴趣，直到今年2月GPT火了才开始爆发。”", "在元宇宙和web3还在大行其道的时候，鲜有人知道AIGC的火苗已经在暗暗生长。正如范式革命中，总有“守旧派”和“革新派”的冲突。新观点、新技术往往会不起眼地出现，在大肆传播后却又引来雪崩般的应激。", "在谈及“AI抢人饭碗的焦虑”时，作为既在推进企业革新、又在与从业者不断对话的人，小正总结道，“原来以此谋生的人大多是焦虑的，特别是年龄偏大的非管理层，是极其焦虑的，而企业主大多是很兴奋。”", "他告诉商业数据派，“其实，我早有一个预期，AI的发展会在有一天实现流浪地球里MOSS的状态，只不过是一个时机和节奏的问题，但是我身边的朋友，以设计师、学手绘、大学生为核心的群体，产生了集体焦虑。”", "有人的部门老板整体下命令，要求职员批量学习，也有一些在校的设计学生，人传人地找过来，吃饭也好、喝咖啡也好，只要能聊聊AI。", "图片来源于网络", "随着时间的递进和对AI技术的了解，这些焦虑的从业者们逐渐开始接受了，“有的认为AI所不能替代的创意能力会更加凸显出来，比起技法，‘带脑子’设计变得更加重要；有的人则天天研究AI绘图，向prompt转型。”", "小正还观察到，企业主们暂时没有开始大规模地裁员，“培训员工不是为了裁员，而是为了增效。降本主要在对外交易的环节，比如电商公司对外买素材、版权等等的环节，可以改为自己用AI做。”", "“不过，我能感觉到一些企业员工，对学AI技术有排斥心理，他们成了‘守旧派’，这种心理或许比较危险。”小正补充道。", "02", "转行提示工程师，我成了奢侈品Prada的AI顾问", "今年金三银四，在一众投递简历已读不回的岗位中，有一个新职位却处于炙手可热的状态。", "提示工程师，也被称作“和AI聊天的工作”，工作内容在于通过关键词和提示，指导机器更好地生成符合用户需求和情景的内容。", "据外媒报道，有谷歌背景的初创公司Anthropic正在招聘提示工程师，薪水高达33.5万美元。而国内的招聘软件上，也出现了不少提示工程师岗位，有的不限制求职者的专业，而更重要的是数据分析能力以及英语读写能力。", "不过，也有一种声音认为，提示工程师只是阶段性的产物，随着人们普遍善用提示词，就会被淘汰。不少自动生成提示词的工具已经出现了。更令原创作者崩溃的是，Midjourney最近的更新版本，直接支持输入图片转化为提示词，用户可以再输入这些提示词，得到与原图片相近但不同的“新作品”。", "有网友质疑道：“这个岗位还没开始流行，就要被AI下岗了吗？”", "创意行业从业者张韵告诉商业数据派，“提示工程师并不是简单的拆分，也需要足够专业、有创意。”她认为在与协作过程中，人负责审美和构思，而AI只是负责实现。", "张韵是一名从业10年的互联网大厂视觉设计师。3月底，她在社交平台上开了一个AI绘图的账号，短短两周，点赞收藏量就破万了。", "“AI绘图并不简单，我的这组图调整了一天的时间。”张韵说道。", "以热度较高的一组《废弃玩偶》作品为例，她在一开始就构思出了宠物主题，但在用Midjouney不断出图的过程中，才慢慢开始确定自己想要的效果和核心表达内容——“我们经常能在垃圾堆里看到被丢弃的玩偶，但每个玩偶都一个故事，给他们披上的塑料膜既是垃圾袋也是雨衣，是与他们好好告别。”", "这个概念引来了大量网友的共鸣，而AI显然不是共鸣的制造者。", "受访者的个人创作，图片来源于网络", "以前用C4D制作内容，试错的时间成本很高，但现在可以很快就实现，快速调整。张韵的灵感开始疯狂、快速地涌现、实现。", "正是基于这一效果，对于很多认为AI会取代设计、画手的观点，张韵认为目前存在的裁员现象直接原因不在AI，而是行业发展甚至是个人的原因，“AI只是工具，而建立在AI工具之上需要人的创意投入。”她补充道，“我甚至觉得，AI绘画能够帮助我成为一名艺术家。”", "AI是否会抢设计师饭碗，众说纷纭。但进入设计领域的限制，的确被大大减少了。", "有着视觉文化和哲学背景的本科学生何笛，在今年意外地进入了时尚圈。不久前，她还被奢侈品Prada聘为了AI顾问。", "一直以来，何笛的主要精力都不在创意行业，而是做生物和计算机相结合的定制化产品。例如，2022年时，她为脑瘤患者做了一个VR游戏——通过让患者沉浸于虚拟环境来测试手术中患者脑神经的功能部分，包括物理空间感知、视觉环境认知、感情能力等。", "去年七月，何笛开始“玩”Stable Diffusion这类应用。从专业背景出发，她先尝试了“科学学术研究论文、科幻小说prompt、时尚杂志常用词”的组合，创作了一些AI绘画作品，发布到ins上后，很快就来自时尚圈的关注。", "“现在AIGC很火，时尚行业也在观望、试水。”何笛认为，品牌们主要是看到了图片中新技术结合想象力的潜力、从视觉上展示的能量和生命力，“时尚和科学是一样的，走在最前沿的能力至关重要。”", "受访者的个人创作，图片来源于网络", "在何笛的社交平台分享中，网友们最多的惊叹就是，“为什么你的AI很有自己的风格呢？”", "“对我来说，AI是可以捏的。”何笛解释道，“出于好奇心，我研究了很多不同的生成式模型，无论是某一系统模型的进化，还是不同团队的AI模型，它们在理解词汇、语句结构、上下文关系都存在差异。”", "因为何笛既懂技术、又了解创意行业，已经有不少人来找她创业。对于AI替代人的观点，她回答道，“创意行业本身是资源型的，如果没有人际关系，又不紧跟行业需求趋势和科技，来增加差异化价值和创新能力，那确实会受影响。”", "03", "写游戏、做账号，一句话的事儿？", "“AI来了，是时候做一款独立游戏了。”作为一名特效工程师，博主东奇刚在社交平台上发了一条寻求合作的英雄帖，很快就收到了几十条热情回复。", "每个程序员都有一个游戏梦。此前，对东奇来说，他做游戏的痛点之一在于缺少图片素材，“但现在AI绘图这么强，极速生成2D的图片已经不是问题了。”", "东奇详细分享了他的计划，“我准备先用ChatGPT辅助生成游戏背景、故事策划、并设置好数值，再用Midjouney、Stable Diffusion生成图片素材，再用Unity做游戏引擎，最后在微信小游戏或者taptap上线。”", "在社交网站，东奇还收到了不少“同行”的私信，有人做解梦APP、有人做桌面插件等等，“平时都吐槽技术员工呆板，结果AI来了，大家一下子神采飞扬起来。”", "有“AI套餐”加持，单人可抵千军万马。最近，震惊四座的案例还有海外博主Ammaar用ChatGPT、Midjouney、claude做出的一款3D闯关游戏，没有用到Javascript和3D游戏制作；还有一位日本网友，将ChatGPT接入unity，通过对话的形式，让unity自动生成了游戏动画。", "博主将ChatGPT接入Unity，图片来源于youtube", "除了社交平台上涌现的AI创业“个体户”，3月底，Unity还发布了一则预告视频，称将会上线游戏生成式AI工具。", "“或许一句话写游戏的时代真的不远了。”", "不过，仅从目前来看，东奇发现用AI做游戏还需要继续“进化”，“GPT调出来的代码并不完整的，还会有有bug，人工找问题费时费力。”他觉得，这离投入市场不小的距离，“目前，只有一些做AIGC应用的朋友有收费计划。”", "不过，正如midjourney的团队仅有11人，随着AI越来越多地辅助工作，个体户、小团队将会越来越多，小而美成为了可能。", "除了技术门槛的问题，做副业的初创团队的效率问题也被AI解决了。", "作为资深摩托车爱好者，27岁的互联网安全工程师尹林一直想要孵化一个摩托车自媒体账号。今年年初，他和两个传媒业的朋友搭伙开始筹划副业，但问题很快就出现了。", "“尽管大家都挺有热情的，但毕竟是一份副业。”尹林有些为难，“上班已经很忙很累了，下班后很难有精力继续写文案、脚本、拍视频。”", "在ChatGPT走红后，他们立马开始用ChatGPT写脚本、用Midjouney制作视频动画素材，尽可能地节省时间和精力。", "“很多人的第一反应是AI取代人，但它也带来了更多的可能性，解决了很多dirty work。”", "一直以来，处于裁员高发的互联网行业，尹林想做副业的一大原因就在于为自己找第二条出路。身兼数职，已经成为职场人抵抗风险的常用方法。", "“我觉得即使AIGC不出现，我们也一直处于竞争、淘汰的焦虑中，关键是掌握主动权。”他补充道。", "04", "结语", "互联网的故事在消退，而AI则是另一片等待开垦的新大陆。", "正如第一次工业革命中，自动化的珍妮机取代了纺织工，大量工人失业导致反抗进步的运动爆发，但最终没有人能阻止这场浪潮的前行。", "从历史的长河中回望当下，或许可以得出结论：在范式革命之中，跟不上时代步伐的存在终将消逝。而处于巨变中的我们，只能锐利地重审自己，积极拥抱改变。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqcazn3890060.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/62/w550h312/20230412/7a57-930ad90f48327716c88685de88a1a47e.png", "https://n.sinaimg.cn/finance/crawl/328/w550h578/20230412/d9c7-354fbb65c9cb654016d0975cfd70f83a.jpg", "https://n.sinaimg.cn/finance/crawl/23/w550h273/20230412/b40c-61441280b44d882ab25ce0cec9240091.png", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230412/ba6c-f696a178ab84a5cccb74521e04dfc3aa.png", "https://n.sinaimg.cn/finance/crawl/104/w550h354/20230412/85cd-115b4c7401d383cb5915f81d67cb2f78.png", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230412/4f7e-e74692c3a25c9a5c7f2d94f43ebaf5fb.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230412/273d-13522a5588eae742d57689d742934504.jpg", "https://n.sinaimg.cn/finance/crawl/67/w550h317/20230412/91f8-71c96a81d247a894babf921bf9b736d3.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}