{"title": "美国互联网的基石要倒了么？美国", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月27日 08:12", "keywords": ["美国", "互联网行业", "谷歌", "推特"]}, "content": ["新浪科技 郑峻发自美国硅谷", "在美国的三权分立体制下，总统和国会两院分别代表着最高行政与立法权，而最高法院则代表着司法权的塔尖。美国最高法院的职责是通过判罚来诠释包括宪法在内的所有法律。最高法院的判决往往会对美国社会和经济制度产生深远的影响。", "作为美国司法体系的最终裁决者，美国最高法院每年都会接到8000多起下级法院的诉讼请求，但九人组成的最高法院只会挑选其中的80起焦点案件。这些案件的判决可能会对美国社会经济产生深远影响。正因为如此，只要被最高法院受理的案件都会成为媒体关注的焦点。", "上周美国最高法院开庭审理的两起案件，就吸引了全美国科技行业和媒体机构的聚焦。因为这两起案件的判决结果，将直接关系到美国互联网行业过去二十多年繁荣昌盛的保护伞。如果最高法院做出对互联网公司不利的判决，那么整个美国互联网行业的监管体系都要进行重建。", "两大恐怖袭击相关诉讼", "这两起诉讼究竟是什么来历背景？为什么会如此重要，直接关系到美国互联网行业的基石？", "上周二，美国最高法院就“冈萨雷斯诉谷歌”（Gozalez v． Google）诉讼进行了超过两个半小时的庭审。紧接着第二天，最高法院又就“推特诉塔梅”（Twitter v． Taamneh）进行了近三个小时的庭审。两起诉讼有着相似的背景，都指向同一个核心问题：互联网公司是否要为自己平台上用户发布的内容承担责任？", "先来看“冈萨雷斯诉谷歌”案，诺伊米·冈萨雷斯（Nohemi Gonzalez）原本是加州大学长滩分校的一名大四学生，2015年在法国巴黎做交换生。2015年11月13日-14日，恐怖组织伊斯兰国（IS）在巴黎多个地区连续发动恐怖袭击，共造成130人死亡和368人受伤。正在餐厅和朋友吃饭的23岁的诺伊米遭到恐怖分子开枪扫射，不幸中弹身亡。", "诺伊米的父母痛失爱女之后，随后在2017年正式起诉互联网巨头谷歌。当时Youtube上存在着诸多伊斯兰国的宣传恐怖主义和招募圣战战士的视频。冈萨雷斯夫妇因此指控谷歌旗下YouTube平台的推荐算法推广伊斯兰国的宣传视频，违反了美国《反恐怖主义法》。", "他们的诉讼在下级联邦法庭遭到了驳回，因为美国《联邦通信法》230条款明确规定，互联网平台不必对平台上的用户生产内容负责。尽管连续败诉，但诺伊米的父母一直没有放弃，持续上诉。最终在去年10月，美国最高法院正式受理了这一诉讼。", "这也是美国法制的一大传统，持续上诉到最高法院，通过判罚来推翻当前的法律，迫使重新进行立法。持续起诉谷歌的诺伊米父母并不需要承担天价律师费，因为其实是专业法律机构主动联系这对痛失爱女的夫妇，希望借他们之手来调整互联网行业的230条款。", "与此类似，第二起诉讼“塔梅诉推特”的原告也是恐怖袭击遇难者家属。在2017年新年的伊斯坦布尔恐怖袭击事件中，共有39人死亡和69人受伤，约旦公民阿拉沙夫（Nawras Alassaf）不幸丧生。伊斯兰国同样宣布对此负责。", "阿拉沙夫的家人也认为推特等社交媒体没有在自己平台采取有效措施阻止恐怖主义内容传播，违反了美国反恐怖主义法，因而需要承担附带责任。他们在美国对推特、Meta以及Youtube提起诉讼。但与冈萨雷斯诉谷歌案件不同的是，旧金山的第九巡回法庭做出了对推特不利的判罚，推特因此提起了上诉。", "延续二十多年的保护伞", "去年10月，美国最高法院同意复审这两起案件，当时就引起了社会的广泛关注。九位大法官并不是随意挑选案件的，这是最高法自2015年以来首次受理涉及《联邦通信法230条款》的案件，而这是美国互联网行业过去二十多年繁荣昌盛的保护伞。", "究竟什么是230条款？1996年美国《通讯规范法》（Communication Decency Act）的第230条规定，“任何交互式计算机服务的提供商或者用户不应被视为另一信息内容提供商提供的任何信息的发布者和发言人。”这条只有短短26个英文单词的法律条文，给美国互联网行业的高速发展创造了宽容的监管环境，更为社交媒体的随后兴起铺平了道路。", "230条款其实包括两层意思：互联网公司无须为平台上的第三方信息负责，互联网公司无须为他们善意删除平台内容的行为负责。这一条款的本意是促使互联网公司主动去自我监督，净化网络环境，避免尚在起步阶段的他们遭受源源不断的诉讼的打击。", "过去的二十多年事件，这条法律条文一次次地给互联网公司保驾护航，在诸多诽谤和欺诈相关诉讼中全身而退。此外，互联网公司也得以完全按照自身规则来删除他们认为不妥的内容和账号，免受用户的诉讼。硅谷圣克拉拉大学法学教授戈德曼（Eric Goldman）甚至认为，230条款造就了现代互联网。", "为什么会给互联网公司这样一把保护伞？1995年最初起草这一法案的时候，美国互联网行业才刚起步，微软推出IE浏览器对Netscape宣战，亚马逊和雅虎刚满一岁，谷歌两位创始人刚刚在斯坦福校园相遇。一些国会议员开始注意到互联网上出现的各种色情内容，提出了《通讯规范法》以规范互联网，作为《联邦通信法》的修正法案。", "根据最初的参议院版本，如果有意在网站上向青少年展示淫秽等不适宜内容，网络运营商将面临巨额罚款甚至是监禁惩罚。显然，这是把互联网平台当成电视和电台等传统媒体来对待。如果这一监管法案通过，那么刚刚兴起的互联网公司必须为自己平台上出现的第三方内容承担责任；他们必须对网络内容进行严格审查，否则就可能面临各种诉讼和惩罚。这意味着新兴的互联网行业发展将受到极大制约。", "1995年的一起诉讼案也刺激到了新兴互联网行业和言论自由维权团体。一名匿名用户在互联网公告板Prodigy上指控华尔街券商Stratton Oakmont欺诈，后者随即以诽谤罪将Prodigy告上了法庭。纽约法官在判罚时将互联网平台视同于出版商，认定Prodigy需要为第三方用户在自己平台的言论承担责任。（实际上，这家券商也的确是骗子，他们创始人贝尔福特（Jordan Belfort）就是电影《华尔街之狼》的男主角原型。）", "对网络监管法案感到高度紧张的言论自由维权团体和互联网行业联合起来，成功游说了加州和俄勒冈州的两位联邦众议员，在他们起草的众议院互联网监管法案《互联网自由和家庭赋权法案》（Internet Freedom and Family Empowerment Act）中加入了好人豁免条款（Good Samaritian），授权互联网公司自己管理网络平台，这就是230条款的由来。最终两院的法案融合在一起，成为了1996年的《通讯规范法》。", "在过去的二十多年时间，230条款给了互联网行业一把免责的保护伞，避免了他们因为用户在自己平台上传的内容而遭到诉讼，更给了他们管控自己平台内容的权力。2020年，当时共和党联邦众议员努恩斯（Devin Nunes）因为不堪几个匿名用户在Twitter长期辱骂嘲讽自己，连带起诉Twitter要求交出匿名账号的真实身份。联邦法官就援引第230条款拒绝了努恩斯的要求。", "不过，230条款并不是无所不包的，互联网公司必须对自己平台上的人口贩卖和儿童色情内容承担责任。2018年通过的《打击性贩卖行为法》打开了缺口，这条法律明确规定互联网公司有责任举报和移除网络平台上的性贩卖（贩卖人口用于性剥削），否则会面临相关法律的处罚。", "社会割裂政治斗争激化", "过去几年时间，随着美国社会矛盾激化，种族骚乱、新冠疫情、大选纷争等重大事件引发了巨大争议，社会的割裂现状也在互联网平台上得到了体现。尽管出发点不同，但无论是民主党还是共和党都对互联网巨头的内容管控政策感到了不满，希望改变230条款。", "2020年5月，由于对Twitter屡屡给自己推文打标签不满，前任美国总统特朗普曾经发布行政命令，要求联邦政府对社交媒体的免责条款进行了限制，并直接喊出了“撤销230条款”的要求。随后美国司法部发布意见书，呼吁美国国会修改230条款。但随着特朗普的下台，此事也就不了了之。", "这一次，美国最高法院受理这两起针对互联网公司的诉讼，又再次将230条款带到了风口浪尖。那这一次，最高法院是否可能做出对互联网公司不利的判决，以此推动230条款的修订呢？", "早在去年，九位大法官中立场最保守的托马斯（Clarence Thomas）就明确表达了他的立场。他在几次法庭异议书中呼吁国会重新审议230条款，认为社交媒体公司应该像“公共承运人”（Common Carrier）一样接受监管，禁止平台在内容方面存在偏见歧视。（注：公共承运人是欧美普通法系中的一个概念。）", "在这两起诉讼中，很多互联网公司通过“法庭之友”（Amicus  Curiae）文件，对谷歌的推荐算法表示了支持。他们提出，尽管230条款需要根据时代现实进行更新，但监管的调整更应该通过立法机构来推动，而不是通过司法机构的判决来实现。同样支持这一立场的还包括当初拟定230条款的两位参议员荣·怀登（Ron Wyden）和克里斯托弗·考克斯（Christopher Cox），以及诸多支持言论自由的人权机构美国公民自由联盟（ACLU）和电子前线基金会（EFF）。", "另一方面，共和党议员和保守派势力则指责谷歌等互联网公司利用230条款保护伞，让自己对平台的有害内容推卸责任。这些共和党议员包括霍利（Josh Hawley）、克鲁兹（Ted Cruz），正是2020年力主国会修订230条款的几位特朗普拥趸，他们更希望看到最高法院做出推翻230条款的判决。", "大法官们态度谨慎不愿介入", "尽管目前还无法得知九位大法官最终会如何做出判决，但看起来在两次庭审中，大法官们对“以判决推动修订230条款”的潜在深远影响表示了相当谨慎的态度。在第一天的庭审中，无论是自由派还是保守派法官，都表达了他们并不愿意直接干预230条款这一互联网监管法律。", "自由派大法官卡根（Elena Kagan）在庭审中直接暗示最高法院是否应该介入互联网监管法规。她表示，”我们是大法官，并不是九位互联网专家。”保守派大法官卡瓦诺（Brett Kawanaugh）也认为，如果互联网公司败诉，未来可能会面临一大波相关诉讼。“如果让国会来承担（调整监管法律）的重任，是不是会更好？他们可能考虑相关影响以及做出未来预判？”", "而原告则提出，230条款的确给了YouTube免责保护，不必对平台上恐怖分子发布的内容负责，但平台的算法推荐功能则需要给予更多的审视，不该同样享受免责保护。谷歌则提出，230条款的保护范围同样也包括了平台推荐算法，因为这是平台运行的基本功能。", "自由派大法官索托马约尔（Sonia Sotomayor）对此表示认同，她在庭审中表示，用户每一次搜索都会涉及到谷歌的算法，因此230条款的保护范围也应该包括推荐算法。", "当大法官们质疑如果平台算法并不中立的时候，是否依然应该得到230条款的保护时，代表谷歌的律师立即强调，230条款明确无误地保护了互联网公司不该为用户生成内容承担责任。只要法律没有修改，这一保护条款就是明确的。", "此外，大法官们花了不少的时间，对恐怖袭击受害者家属的核心指控提出了质疑，即谷歌和推特是否有意在帮助推动恐怖主义相关内容。看起来，“有意”（Knowlingly）和“重要（substantial）”成为了大法官审理两起案件的关键词。因为根据《反恐法》的规定，如果“相关方协助或者教唆，通过有意提供重要协助或是与恐怖袭击者共谋”，就需要承担附带责任。", "至少从庭审情况来看，大法官们似乎更倾向于互联网平台没有帮助恐怖组织。即便是长期抨击科技巨头的托马斯大法官也表示，当用户搜索伊斯兰国相关内容，谷歌的中立算法提供推荐内容的这个过程中，自己并不确定是否可以认为谷歌在协助和煽动恐怖主义。", "美国最高法院将在6月底宣布这两起案件的最终判决。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-27/doc-imyiavci2398571.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230227/22dc-0c5fd4660f22cd8f21bd7cb9888dcdf1.png", "https://n.sinaimg.cn/finance/transform/167/w550h417/20230227/32c4-386643f235fb83762b21747bbc733bca.png", "https://n.sinaimg.cn/finance/transform/38/w550h288/20230227/adfc-5b9c16324af2346a91e51828849ce8cd.png", "https://n.sinaimg.cn/finance/transform/776/w550h226/20230227/7812-165eb05821d496450518f0748f2d923b.png", "https://n.sinaimg.cn/finance/transform/53/w550h303/20230227/114d-bdcf83ad7d2a55f8610171e8c275b5f4.png"]}}