{"title": "马云主导阿里“十八罗汉”重回C位，姜还是老的辣", "news_website": "创事记", "author": "AI蓝媒汇", "Managing Editor": "", "details": {"creation_time": "2023-06-21 11:41:48", "keywords": []}, "content": ["来源|AI蓝媒汇", "ID:lanmeih001", "作者|叶二", "编辑|魏晓", "四年前的9月10日，当马云正式退休，将阿里巴巴集团董事局主席一职，交由时任阿里集团CEO张勇的那一刻，所有人都认为，这会在中国互联网发展史写下浓墨重彩的一笔。", "意义不仅是阿里就此进入张勇时代，更象征着初代互联网创业者与新任接班人的权力交接。", "阿里是最先迈出这一步的，同时也是最大张旗鼓的。", "早在2009年，在马云的主导下，阿里就明确了接班人计划建设，意在推动阿里的升级——从依靠个人特质变成依靠组织机制、依靠人才文化的企业制度升级。", "亦在这一过程中，阿里创始“十八罗汉”逐步退出业务一线，将权力移交，以完成阿里组织的换血。", "在马云退休、张勇接棒时，除了马云，十八罗汉中只有少数几位还在任职高管，比如蔡崇信、彭蕾、戴珊、蒋芳。", "彼时无论是阿里内部，还是外部，都认为这次阿里自身的组织进化，既能保证阿里未来发展，适应变化，也给中国互联网狂飙20年后如何顺利传承，提供了一个优秀的管理制度样本。", "马云之后，京东的刘强东、拼多多的黄峥，还有字节的张一鸣，也都陆续选择退出业务一线，隐于幕后。", "战场还是那个战场，直接厮杀者却由创始人过渡到“二代”们，人们几乎认为，这将是大厂竞争的新常态，也是互联网发展动力轮换的必然。", "直至今年，直至现在，一切都戛然而止了。", "就在今天，阿里宣布，张勇将于今年9月10日卸任阿里巴巴控股集团董事会主席兼CEO职务，原因是全身心投入阿里云智能集团。", "从张勇手中，接任阿里巴巴控股集团董事会主席的是十八罗汉之一的蔡崇信，接任阿里巴巴控股集团CEO的是“十八罗汉”之一的吴泳铭，后者同时继续兼任淘天集团董事长。", "再加上主导淘系的戴珊，阿里最高权力兜兜转转，最终还是交回到“十八罗汉”手中。", "张勇步步退", "信号从今年3月马云久违地在杭州亮相，就已显现。", "3月27日，人们在杭州文一路某隧道的一辆擦肩而过的丰田考斯特中，发现了马云与张勇坐在里面，正在聊天。", "仅一天之后，阿里大事发生，启动了新一轮公司治理变革。", "根据方案，在阿里巴巴集团之下，将设立阿里云智能、淘宝天猫商业、本地生活、菜鸟、国际数字商业、大文娱等六大业务集团和多家业务公司。业务集团和业务公司将分别成立董事会，实行各业务集团和业务公司董事会领导下的CEO负责制，阿里巴巴集团则将全面实行控股公司管理。", "本轮组织变革，不仅使阿里拆分成“1+6+N”的架构，当然也是对张勇的削权。", "再到今天，张勇在集团层面的所有权力被收回。这也意味着，此后的张勇仅作为阿里云智能CEO，不对包括淘系、菜鸟、本地生活等其他业务版块产生丝毫影响。", "换句话说，以淘系为例，以前戴珊需要向时任集团CEO的张勇汇报，但在本轮调整后，两者各领一个业务版块，彼此平级。甚至权重方面，戴珊执掌的淘系之于阿里的占比，还要高于张勇执掌的阿里云。", "事实上，根据《晚点 LatePost》报道，就在5月份左右，淘天集团开了一场小范围内的沟通会，主要议题便是一线业务变革。", "这场会议的召集者，是马云，与会人员包括戴珊在内，都是淘系各业务的负责人。值得注意的是，这场关乎淘系下一步发展的关键会议中，参会人员不包括张勇。", "据上述报道，马云对淘天集团的未来发展给出了直接的看法，正在面临生死存亡的竞争局势、过去赖以成功的方法论可能都不适应了，应该迅速改掉、组织也应该进一步扁平化。他为淘天集团指出了三个方向：回归淘宝、回归用户、回归互联网。", "关键词，回归淘宝。", "熟悉阿里发展史的想必清楚，张勇作为一个外来者，之所以能够在阿里内部步步高升，并最后成为马云接班人，正是在于张勇主导了天猫的成功。", "2009年，张勇一手打造了全球最大购物节“双十一”，成功推出天猫商城，他也升级为天猫的CEO。此后至今，天猫一直都是阿里最大的现金牛。", "但与此同时，淘宝在内部权重也有所下滑，一定程度上成为了向天猫导流的流量池，这也让阿里丢失了部分中小商家阵地，从而无法阻止拼多多的崛起，以至于现今备受拼多多冲击。", "很显然在新的消费趋势下，当回归淘宝成为淘系的主战略，张勇的退，也就成了定局。", "创始人归位", "阿里的最高权力，回到了十八罗汉手中。", "马云虽然早已官宣退休，逍遥自在，但一出手，就是雷霆万钧。", "相比较不问世事的风清扬，他更像武当派杀伐果断的张三丰。", "张三丰退隐精研武功之后，钦点宋远桥担任武当掌门。而在武当深陷危机之时，张三丰出山之后二话不说，亲手拍死了宋远桥的儿子、犯下弑叔之罪的宋青书，并以教子无方的理由直接免除了宋远桥的武当掌门之位。", "而蔡崇信、吴泳铭，也都是离开阿里一线业务很久的人物。", "尤其是蔡崇信，近几年相比较科技圈，他更活跃在体育圈，身上最大的标签不是阿里十八罗汉，而是篮网老板。", "但在本轮阿里重大权力更迭中，阿里不仅需要马云，同样也需要元老们亲自坐镇，稳定军心。", "于是，便有了蔡崇信、吴泳铭这两个离开一线业务很久的人重新来到一线阵营，包括3个月前，分别担任了菜鸟集团董事长、淘宝集团。", "只是，从结果上看，这多少让阿里曾经那么高调的接班人计划，显得有些尴尬。", "张勇是2015年起开始担任阿里集团CEO的（前两任分别是马云、陆兆禧），并在2019年从马云手中接过阿里巴巴集团董事局主席一职，这一过程中，马云以及阿里为张勇的接班，准备并铺垫了十多年之久。", "但拿下，也就四年时间。", "曾经备受外界赞赏的组织管理进化制度，最终还是不及预期。", "没办法，互联网太瞬息万变了。", "即便是做足了完全准备，但很可能也难以穿越不同周期。", "无论是马云这种打江山的创始人，还是张勇这种守江山的接班人，在变化面前，都无法甘之如饴。", "也不仅仅是阿里。更早时候，京东的刘强东同样宣布强势回归，撤换掉好兄弟徐雷的CEO位置。", "这个互联网江湖，除了竞争、创新、改造之外，权力的下放与收回，也构成了主流叙事，见证着风云变幻。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-21/doc-imyxzksr7703921.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/137/w550h387/20230621/5941-57d3bf289e3d0ff901df6ff436f23894.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230621/3497-eb7f7645dd9c89000532ece38dc001c4.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230621/2e22-cd38548ef0313bacbde02b8305f2ed12.png", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230621/489d-ea63b8dc9a53f3913189649c043d2e42.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230621/2e22-cd38548ef0313bacbde02b8305f2ed12.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230621/0381-0f39e81a1840b3a8f6c8303149d6335f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}