{"title": "“逃离”B站：一场UP主“停更大戏”引发的规则之变B站", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月06日 08:00", "keywords": ["B站"]}, "content": ["", "", "", "文丨 新浪科技 周文猛", "一条B站UP主发布的停更通知视频，却意外引发了整个内容行业轰动，最终上升到“B站UP主发起停更潮”的高度。不久后，该博主又表示“自己停更属于个人原因”……随后，多名百大UP开始为B站“站台”，称“停更潮”的说法有些夸张。", "新浪财经从接近B站的人士了解到，目前，B站50万粉以上UP主为近万人规模，同比增长超过40%。该人士认为，在此基数上，个位数的停更属于正常范围。", "有资深内容行业人士告诉新浪财经，随着以B站为代表的视频平台开始关注利润和现金流，平台激励机制正在发生变化。与此同时，内容创作走进深水区的变化趋势，也正在让曾经依靠平台补贴而发展起来的一部分视频博主们，站到了‘新的十字路口’，他们面临转型的阵痛。", "UP主停更的背后，内容行业究竟发生了怎样的变化？", "所谓“停更潮”，是一场闹剧？", "3月31日，有着超385万粉丝的UP主@靠脸吃饭的徐大王在bilibili最先发布视频称，“从今天开始，我们要暂时地停更了”。据徐大王介绍，“停更的原因主要有两点：第一，因为不赚钱，做不下去了；二，自己累了，想休息一阵子。”", "然而，此事经过多日发酵及媒体炒作后，被进一步放大成为“B站UP主发起停更潮”的热闻，引发广泛关注。最终@靠脸吃饭的徐大王也只能主动出面回应表示，“停更是个人原因，B站也只是我的一个发布平台而已，个人停更跟B站没关系。”", "据接近B站人士对新浪财经透露，目前B站50万粉以上UP主为近万人，同比增长超过40%。在此基数上，个位数的UP主停更属于正常范围。但是，这一起看似闹剧的事件，却在一定程度上反映了B站视频创作者们的情绪或者心声。", "据新浪财经不完全统计，除@靠脸吃饭的徐大王宣布停更外，近期宣布停更的UP主还包括在bilibili有着262万粉丝的@A路人，2019年B站百大UP主@怪异君（265万粉丝），2022年B站百大UP主@LKs（322万粉丝），以及@茶茶酱、@探索吧芋圆、@真探唐仁杰、@逗川kshadow等多位知名UP主。其中，各自不同的停更理由中，“赚不到钱”，成为几乎是大家共同提及的。", "此前，“B站创作激励改版，UP主补贴直接减少80%”的新闻曾引发广泛关注，该事件最终也得到了B站客服人员的确认。在与新浪财经沟通中，有B站粉丝超过两百万的UP主直言，“B站激励机制调整后，头部UP主的营收受影响较少，但大部分中小UP主来说，之前可以拿的补贴发生实质性缩减，可能不到原来的一半，生存环境将变得更加艰难。”", "“平台激励机制调整，在一定程度上触碰到一批人的利益，当激励降下来之后就很难调回去，于是一部分人离开也就变得正常。”有粉丝数量超过百万级别的B站UP主对新浪财经透露，“早些年一些UP主们依靠补贴和平台派单获取盈利，自己缺乏独立获客的能力，在大放水的时候，这类UP主也可以活得很好，但随着平台激励机制等大环境改变，如今这种模式已经不再可持续了”。", "时代变了，游戏规则也变了？", "据B站2022年财报显示，B站将约91亿的营收分给了UP主，这部分成本同比增长18%。然而，看似UP主营收分成提升的背后，B站内部快速增长的UP主数量，则进一步稀释了每一个UP主能够获得的分成。", "据财报显示，2022年B站月活用户同比增长25.9%，每位活跃用户平均日使用时长同比增长46.7%，流量增速远高于给创作者分成的增速，单位流量的分红数额自然也随之减少。“这几年每个人都经历了经济不好的冲击。”一位不愿具名的UP主对新浪财经表示。", "不过，B站UP分成的下降，也并不是引发停更潮的唯一原因。毕竟，对于创作者而言，“视频做完后，发一个平台也是发，发十个平台也是发，不可能哪个平台分成少就不发了”。", "平台补贴的减少之外，据有着超过326万粉丝的微博博主、B站UP主卢诗翰对新浪财经介绍，随着近几年“共识UP主减少，细分UP的增多”，越来越多的UP主们，正在站在“新的十字路口”。", "一方面，随着当前整个互联网行业开始关注更有质量的增长，关注利润和现金流，平台补贴的减少，正在对UP主们的商业能力提出更高的要求。而在另一方面，随着内容走进深水区，观众认知能力的提升以及越来越多专业人士加入到内容创作领域，UP主之间的竞争也正在加剧，向专业化、垂直化领域的转型，也正在成为一部分博主需要考虑的问题。", "“我的理解是，时代变了，观众水平的快速提升，导致了‘通识类’作者变少，‘细分类’作者变多。”卢诗翰表示。", "“盲目扩张”褪去，UP主拼什么？", "2022年B站亏损75亿元，同比扩大10.4%。在2022年财报后的电话会上，B站董事长兼首席执行官陈睿表示，“今年会更关注提升毛利率、降低亏损”。随着UP主群体的扩张，开始调整激励规则并考虑盈利的B站，能够拿出来分给UP主们的资金，可能不会那么充裕了。", "伴随着内容创作行业不断走向深水区，以及视频平台们越来越注重利润和盈利性，潮水退去之后，留给B站视频博主们的还会有些什么呢？", "在卢诗翰看来，这些年许多MCN机构盲目扩张引入了大量非内容人员，结果导致团队小的时候是赚钱的，但是人员多了以后开始亏损，行业的竞争也不断加剧。伴随生产力工具能力的提升以及行业对于盈利性以及质量要求的提升，未来真正留下的将只会是那些具备优质内容创作能力的团队和个人。", "“当商单开始收缩，行业变得理性了，大家才会来卷内容，比拼精细化的运营，这才会是行业良性、健康发展的时候。”卢诗翰表示。", "目前，抖音、小红书等平台纷纷推出扶植激励计划，从流量、资金等各方面对内容创作等进行扶持。中国人民大学新闻学院讲师何天平认为，“短视频平台、新兴平台都在扶持中视频，让优质内容创作者的流动性变得更强。在什么平台上发布视频创作内容，UP主的可选择空间变多了。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-06/doc-imypkxpp6846931.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/112/w547h365/20230406/a961-b29170982aa55e8c88e0a8c60bc24456.png", "https://n.sinaimg.cn/finance/transform/14/w489h325/20230406/ea24-4eb62751e4a4d958c12d0185fad7fe5d.png"]}}