{"title": "美的空调x中国气象x盒马鲜生，“一盒人间鲜净”空降上海滩美的空调盒马", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月25日 11:19", "keywords": ["美的", "空调", "盒马"]}, "content": ["炎炎夏日，很多人却放弃家中清凉纷纷奔赴野外，只为感受那来自大自然的新鲜空气。但最近一场别开生面的活动却让上海的很多消费者在闹市中就享受到了来自全国不同地区的新鲜食材和鲜净好空气。", "7月22日-24日，美的空调携手中国气象局、盒马鲜生在上海举行了一场特别的“一盒人间鲜净”线下活动，让消费者现场体验来自国内多个鲜净源产地的健康好空气，吸引了不少人前往“打卡”体验。", "美的空调x盒马鲜生，沉浸式感受“人间鲜净”好空气", "以“一盒人间鲜净”概念为核心，美的空调携手盒马鲜生，两大新鲜特供生产商从五湖四海带来新鲜，为人们带来夏天的“鲜气象“。针对消费者对鲜净空气的迫切需求，美的空调把大家在夏季向往的旅行目的地的新鲜空气1:1还原到都市生活中，让人们在活动现场就能亲身感受自然鲜净的好空气。", "活动现场设置了“人间鲜净空气体验铺”，消费者可在其中体验由美的鲜净空气机提供的鲜净空气。根据不同新鲜食材和原产地的特征，美的空调还定制了多款鲜净空气盲盒，直观呈现鲜净空气的同时，更加强了与消费者互动的体验感和惊喜感。", "同时，美的空调还在现场设置了拍照打卡区、互动体验区等，让消费者通过互动来感受“人间鲜净”，其独特的“鲜净空气”体验和丰富的互动活动吸引了大量消费者的踊跃参与。在“人间鲜净空气体验铺”内，消费者们积极参加各种与“鲜净空气”相关的科普问答，与“一盒人间鲜净”展示装置合影留恋、拍照打卡。趣味盎然的各种环节让消费者在沉浸式体验中了解了更多关于“鲜净空气”的知识，感受了美的鲜净空气机的舒适好空气，受到了现场消费者的一致好评。", "更值得一提的是，盒马鲜生APP内已经上架开售美的鲜净感空气机，消费者可在盒马APP内搜索美的空调或进入大暑专题页浏览，就可以直接购买美的空调这款年度新品。可以看到，美的空调和盒马鲜生这次不只是品牌营销层面上的联合，更是在渠道上面进行了深度联合和创新，真正意义上实现了营销闭环。", "携手中国气象“还原人间鲜净”，创造美好舒适呼吸体验", "此前，美的空调已与中国气象局官宣将联合发布中国《人体舒适度指数报告》深入研究分析中国消费者的室外室内空气环境的现状，并推出美的全新的全屋智慧空气解决方案，帮助更多中国家庭提升室内空气环境质量。", "此次“一盒人间鲜净”活动的举行，更多的消费者加深了对空气质量与鲜净空气的了解后续美的空调还将联合中国气象局开展一系列活动，继续传递“人间鲜净”理念。而作为本次“一盒人间鲜净”活动的核心载体，美的鲜净感空气机在活动上惊艳亮相，为现场参与者提供了兼具“温净风鲜湿”五大特征的鲜净空气体验。", "作为美的空调今年的重磅新品，美的鲜净感空气机通过底层架构创新，打造“空调”模块与“健康空气”模块性能1:1超集空气架构，专业集成了空调、新风机、净化器、消毒机、除湿机等多台空气设备多项核心功能，并实现效用的最大化。", "美的鲜净感空气机能够实现精准控温、专业控湿、双重净化、强效除菌，为家庭空气环境和消费者身体健康保驾护航，让消费者足不出户就可以感受自然鲜净。在“一盒人间鲜净”活动现场，体验过美的鲜净感空气机的消费者都对其印象深刻并给予了高度评价。", "炎热的夏日还将持续，“一盒人间鲜净”活动也将于8月登陆杭州，届时不妨与美的鲜净感空气机一起，体验纯净舒适的好空气吧！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-25/doc-imzcwnsv8059056.shtml", "image_url": ["https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/8fc2-d802dcb6228639e2a94fe78d877b69f9.jpg", "https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/3234-14f838924f3ce73189b78f2a2aa32d29.jpg", "https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/7e75-bf38e11675d59e2572c0494e6655d3d4.jpg", "https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/ca5a-57971eac9f65c3f0d8895bfae5e05316.jpg", "https://n.sinaimg.cn/spider20230725/117/w500h417/20230725/16f7-77c9c293be418ef6942cfbcfc12f6604.jpg", "https://n.sinaimg.cn/spider20230725/795/w500h295/20230725/d5da-d91dd8ec1f58acea77781498cce5d789.jpg", "https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/5063-f3e2e2762e00304a9a5e55da793afe06.jpg", "https://n.sinaimg.cn/spider20230725/33/w500h333/20230725/eebe-bdbaae991374c790eccb2e7431532018.jpg"]}}