{"title": "特斯拉突然涨价，汽车行业要“变天”了？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月07日 14:03", "keywords": []}, "content": ["旅游：福布斯", "“打响价格战第一枪”的特斯拉涨价了！你还会买吗？", "“特斯拉怎么又涨价了？”", "“涨价也是你，降价也是你！”", "“不会是为上次星舰发射失败买单吧？”", "最近，特斯拉在四天内两次涨价，让不少粉丝直呼“看不懂”。", "先是5月2日，特斯拉官网显示，特斯拉在全球多地上调Model 3、Model Y价格，调价地区包含中国、美国、日本、加拿大等地。其中，中国地区涨幅为2，000元。", "随后，5月5日，特斯拉全新Model S、全新Model X全系车型一齐上调售价1.9万元。", "对于此次特斯拉的涨价，官方并未回应，但网上议论纷纷，观点各不相同。", "一方面，有观点认为，涨价是因为特斯拉为了改善盈利及提升毛利率。据今年一季报显示，特斯拉新车交付422，875辆，同比实现36%的增长，但一季度净利润同比下滑超24%，毛利率也从20%跌至19.3%，低于其20%的毛利底线。", "另一方面，特斯拉CEO马斯克曾多次透露将推出更低价格的新车型。同时，上海车展期间有传闻称，特斯拉将对在华出售车型进行价格调整，Model 3或将低于19万元。对此有观点认为，此次特斯拉的连续涨价可能就是为了给更低价车型让路。", "无论如何，从特斯拉先降后涨的价格走势来看，其作为全球新能源汽车的标杆，拥有极强的品牌效应和关注度。同时，背后还传递出不少重要的信息。", "“价格战”不灵了！", "自今年年初特斯拉宣布全球降价以来，问界AITO、小鹏汽车等新能源汽车厂商先后跟进。同时，各地燃油车为了清库存，也加入降价大军。尤其是东风系依托补贴，最高降幅达9万元。", "事实上，价格战并未真正带来销量的提升。", "中国汽车工业协会数据显示，今年一季度，国内汽车产销累计完成621万辆和607.6万辆，同比分别下降4.3%和6.7%；同时，一季度国内新能源汽车产销累计完成165万辆和158.6万辆，同比分别增长27.7%和26.2%，市场占有率达到26.1%。", "这组数据味着，传统燃油车销量大幅下滑，同时新能源汽车虽然保持增长，但涨幅相对有所放缓。也就是说，一季度中国汽车市场整体销量情况不如往年，“价格战”未带来明显增长。", "所以，在一季度的“价格战”中，多数车企既提升不少销量，又赚不到钱，可谓适得其反。", "中国汽车行业格局“生变”", "显而易见，新能源汽车正在不断蚕食传统燃油车，将改变中国汽车市场的格局。", "数据调研机构威尔森的报告显示，比亚迪3月销量达到了18.33万台，环比上涨31.37%，位居销量榜首。终端上险量方面，比亚迪2023年累计销量超越大众（一汽大众和上汽大众的总和）。", "同时，威尔森所列出的销量前20的车企中，还包括特斯拉、广汽埃安和理想汽车3家新能源汽车厂商。其中，特斯拉排在第五位，力压BBA（宝马、奔驰、奥迪）3家传统豪车厂商。", "自去年3月停售燃油车以来，比亚迪在业绩和销量上就获得了持续的增长。这与其多年来全产业链的布局不无关系，更重要的是品牌矩阵的打造。例如，王朝、海洋、势腾、仰望以及即将推出的个性化品牌，覆盖家用、豪华以及个性化等不同用户需求。", "除了上海车展上百万级的仰望品牌外，比亚迪海洋系列4月卖出了8.34万台，这一数据已经超越上汽通用五菱4月新能源汽车的总销量（6.8万台）。可以说，比亚迪销量超越燃油车其中的一个重要原因，就是与布局全品类市场。", "纵观整个新能源汽车领域，唯有比亚迪实现了全品类的布局。特斯拉、蔚来汽车、小鹏汽车、理想汽车、极氪汽车等均定位侧重于高端、豪华，而广汽埃安、哪吒汽车、零跑汽车等则面向中低端市场，主打性价比。", "不过，目前新能源汽车高端化的趋势越发明显。除了比亚迪的仰望，广汽埃安也推出了高端品牌——Hyper昊铂。同时，蔚来汽车、理想汽车都强调“不降价”，以保持自身高端定位，其目的就是对标特斯拉，树立高端智能电动的形象。", "业界普遍认为，对于新能源汽车来说，降价弊大于利，将影响品牌价值。以特斯拉为首的新势力一直以来标榜的就是智能化、科技感，一旦降价，好比“自毁长城”。", "毕竟，消费者购买特斯拉等高端品牌的一个重要原因，就是冲着那块中控大屏以及各种智能化体验而来。", "所以，新能源汽车颠覆传统汽车行业格局的趋势已经越发明显，各大传统燃油车车企迫于压力，只得跟进。", "同时，新能源汽车厂商方面，全品类将成为新的趋势，但需要规模化量产的能力。当然，高端化依旧是必然的趋势。因为低价并不能带来销量的增长；高端智能化的产品不仅带来高附加值，也有高收益。更重要的是，高端智能电动汽车才是用户想要的。", "“洗牌”已在悄然开始", "如今，新能源汽车竞争日益激烈、残酷。", "从每月的销量榜，到如今的每周销量榜。甚至，有的品牌还将某细分领域的销量排名直接贴在门店的最醒目位置，以展现自身的实力。一直以来，各大新能源汽车厂商将这些数据来作为提振市场信心的“救命稻草”。", "但是，“窗口期”已经临近。", "2025年被认为是新能源汽车的第一个窗口期。可以说，目前已经站在了关键的档口，“洗牌”早已开始。", "近年来，一个又一个造车新势力倒下。威马、天际、爱驰、云度等等，不是深陷泥潭，就是垂死挣扎，逐渐从排行榜上消失，甚至被淡忘。", "即使已经上市的“蔚小理零”（蔚来、小鹏、理想、零跑）、以及背靠传统自主品牌的广汽埃安、极氪汽车等，都难逃亏损的困境。", "从特斯拉和比亚迪两家头部厂商来看，两者都拥有自主的三电技术，并且能够掌控上下游产业链的优势资源，尤其都极为重视对动力电池产业链的把控。", "例如，特斯拉一直深入动力电池研发，并积极与上游原材料厂商合作；比亚迪从消费级电池起家，现已成为全球装机量第二大的动力电池厂商，更涉足半导体、电子、轨道交通等多个产业。更重要的是，两家公司都持续推进零部件的国产化。", "正如特斯拉并不认为自己是一家车企，而是一家以电动汽车和绿色能源技术为主的科技公司。", "总得来说，新能源汽车取代传统燃油车已经是板上钉钉。虽然特斯拉此次的连续涨价，并不意味着“价格战”的终结，但从中可以发现行业的趋势。虽然新能源汽车厂商已经崛起，但只有少数头部企业真正拥有与传统燃油车厂商一争高下的实力。更多的厂商虽然销量一直在增长，但仍深陷亏损泥潭，危机四伏。", "接下来，随着海外品牌和国内自主品牌势必使出全力向新能源领域“转身”，无疑又将是一场“腥风血雨”的厮杀。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-07/doc-imysxuyu2460461.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/68/w550h318/20230507/095d-76cc9d1bc1d7ba2fa585fcdc07a60300.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230507/b56f-f0fb20ca5681c9f56be823f567abb58a.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230507/513a-d370a4de9c59f2765a595fdae1ef367d.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230507/eee1-ecdb108c8e4efd00391d3647ef51941b.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h59/20230507/5455-75d8a626ddd25dd73a6df24e99a0dd5c.jpg"]}}