{"title": "小米，手机业务撑不起未来？智能手机小米财报", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月29日 14:03", "keywords": ["智能手机", "小米", "财报", "手机业务", "AI"]}, "content": ["近日，小米集团(以下简称小米)发布2023年一季度财报。", "财报显示本季度，小米总营收594.8亿元，同比下降18.9%;经调整净利润32.3亿元，同比增长13.1%。财报发布当日，小米股价继23日下跌1.82%后再次下跌3.35%，截至24日收盘，小米股价为10.400港元/股，总市值2604亿港元。和高峰值相比，市值蒸发6383亿港元。", "在小米盈利能力得到极大提升的情况下，依然未能提振萎靡的股价，资本市场为何不再看好小米?", "手机撑不起未来?", "财报显示，2023 Q1小米的毛利率高达19.49%，创下历史新高。同比2022年一季度的17.33%提升2.16个百分点。毛利率的较大提升直接带来净利率的提升，本季度小米的净利率高达7.09%，同样为近7个报告期新高。而2022年一季度的净利率为-0.72，同比提升了8个百分点以上。", "在毛利率和净利率较大提升的情况下，小米的库存水位连续3个季度下降，整体库存金额为人民币426亿元，同比下降超24%，为近9个季度以来最低水平。", "小米的主业智能手机业务未达预期，一季度小米智能手机业务收入为350亿元，同比减少23.6%，财报给出解释是由于智能手机出货量及ASP下降所致。一季度全球智能手机出货量为3040万台，同比减少21.1%。小米智能手机业务的跌幅低于全球智能手机出货量的跌幅。", "智能手机业务一直是小米最重要的营收构成，2022年一季度智能手机业务营业收入达457亿元，占总营收的62.4%，2023年一季度小米智能手机营收占总营收的比例下滑至58.8%，据Canalys数据显示，小米一季度全球智能手机出货量排名第三，达3040万台，市占率为11.3%，智能手机业务收入达人民币349.8亿元。", "小米智能手机之所以出现营收下滑净利润却增加的情况是因为小米在4000-5000元价位段中国大陆地区安卓智能手机销量排名第一，高端机销量增加带动小米智能手机的净利润。智能手机业务的毛利率为11.2%，环比提升3.1个百分点。", "报告还披露，小米智能生态不断扩大，截至2023年3月31日，小米AIoT平台已连接IoT设备(不包括智能手机、平板及笔记本电脑)数为6.18亿，再创新高。全球MIUI月活用户首次突破6亿。", "投资人刘波认为小米智能手机业务的萎缩未尝不是好事，“小米手机现在基本撕下了以往低价的标签，在总营收跌幅巨大的情况下，却通过高端机来提升手机业务的利润，这是雷军希望看到的。”", "关于大模型的矛盾", "小米集团公告显示，小米于4月正式组建了AI实验室大模型团队，目前AI领域相关人员超1200人。小米表示，将不断挖掘AI相关的用户场景，发挥自身技术优势，并以开放的态度与合作伙伴开拓更多机会，这几乎是官宣小米进军大模型领域。", "但小米集团总裁卢伟冰在电话财报会上指出，小米2017年开始投入AI，几年前计划造车的时候，工作人员就基本来自AI团队。涉及业务有小爱、自动驾驶等。在谈及大模型时，卢伟冰直言小米不会做OpenAI类的大模型，但会积极拥抱AI，将其深度与自身业务结合，提高智能化水平。", "有业内人士分析认为，小米此时官宣不做大模型，或是对自身实力的一种清晰认知，“目前官宣做大模型的企业都是在研发上舍得巨额投入的企业，比如百度的研发占比一直排在科技公司前列，而小米的研发占比一直都是4%左右，即使最近有较大提升，研发占比依然偏低。”", "财报数据显示，小米研发人员总数已经达到16,458人，占比超过50%。一季度小米研发费用达到41.13亿元，占总营收594.8亿元的6.9%，同比增长17.7%，2022年同期研发费用为34.95亿元，研发占比为4.8%，2023年一季度的研发占比同比提升2.1个百分点。同时小米在财报中透露，小米预计2023全年总研发投入将超200亿元，研发占比将创新高。", "前面是几乎官宣进军大模型，现在总裁直接否认做大模型，这一前后“矛盾”也引来市场诸多猜测，“在大模型成为风口的当下，直接否认做大模型，也透露出小米在AI领域的不自信。”上述该人士认为还是小米的硬实力不够，不然不会有科技公司舍得放弃大模型。", "造车能否后来者居上?", "在电话财报会上卢伟冰在接受媒体采访时表示，造车业务会按照原计划进行，在时间进度上将符合或略超预期。今年小米汽车还将按计划进行冬测和夏测。这是小米最新一次对造车业务的公开回应。", "小米官宣造车后，市场一直对其造车能力存疑，而从2022年年报中披露的相关内容来看，整个2022年小米在造车上的投入仅为31亿元，汽车业务研发团队规模约为2300人。", "2021年3月份雷军在小米发布会上宣布造车至今已经两年有余，在这两年时间里，新能源汽车市场经历了巨大的变化，比亚迪超越特斯拉、理想汽车盈利，威马等新势力濒临破产，再到今年年初特斯拉发起价格战，不管是传统车企还是造车新势力都争分夺秒地和时间赛跑，而只有小米在高调宣布造车之后，几乎没有动静。一直表态不差钱的小米，在造车上一年才投入31亿元，同样让市场疑惑。", "同期，蔚来的研发费用为108.4亿元，研发占比高达23.8%。理想、小鹏、比亚迪、特斯拉的研发费用分别为67.8亿元、52.15亿元、186.5亿元和30.75亿美元，研发占比分别为15.4%、19.4%、4.4%和3.8%，而这只是统计研发费用，不包括其他造车周边业务的支出。即便如此，小米的31亿元同样为最低，仅有1.1%的占比，同样远远落后其他新能源车企。", "汽车媒体人张智勇对小米造车31亿元的投入表示震惊，“目前新能源汽车领域比拼的还是烧钱，小米总计一年在造车上投入才31亿元，这很难在已经几乎成型的新能源汽车市场分一杯羹，且不说比亚迪、特斯拉和蔚小理，就连华为都远远跑在他们前面，作为追赶者，我觉得这点投入很难有所作为。”", "华为问界在2022年已经取得销售7.5万辆的好成绩，成为成长最快的新能源汽车品牌，以华为的技术和现有的市场，小米想要弯道超车，难度可想而知。", "目前小米账上现金约为276亿元，这些钱如果用来造手机或许足够了，但对造车来说，这点钱远远不够，以蔚来为例，自2017年至今已经亏损近600亿元，雷军所说的1080亿元的现金储备能否真正用在造车上尚未可知，如果以目前账上的现金来看，用这点钱造车成功，无疑是痴人说梦。", "“小米智能手机业务下滑明显，2022年小米手机比2021年少卖了4000万台，手机业务的没落，也意味着小米需要找到一个新的支点来支撑，而造车似乎是小米的最佳选择。”一位汽车业内人士表示小米造车是新的支点，但短期内却无力改变小米业务构成。", "雷军减持为造车?", "2021年小米创始人雷军减持小米股票3亿股，引发了市场的热议。雷军的减持，不管什么原因都对小米股价产生巨大的负面影响。在消息公布后，小米股价一度下跌超过7%，创下了两年的最低点。此后小米的股价就处于跌跌不休的状态之中，至一季度财报发布时，股价距离高点时35.900港元已经跌去超过70%。", "当时小米对雷军的减持套现回应称，此举是出于个人理财规划和公司治理需要，公司仍将继续稳健经营，坚定推进高端智能制造和AIoT战略。但对于股民而言，一位创始人的减持会让他们对公司的未来产生怀疑，从而造成对公司的信心下滑。但链家房地产CEO夏宁则认为，雷军减持是为了避免过分依赖股市收益，这是一个理智的决定。", "巧合的是，2021年正式雷军宣布造车那一年，雷军套现75亿元，是否为了造车已无法求证，但最新消息显示，雷军于今年3月22日再次减持小米264.5万股，最新持股数目41.3亿股，最新持股比例90.06%，而在2022年10月28日，雷军也有减持2192万股的先例，在宣布造车之后，雷军减持的频率明显增多。", "当时有市场猜测，雷军减持套现是为造车，从官宣斥资100亿元注册小米汽车公司以来，小米造车就备受争议，从小米官方之后“晒”出雷军与小米汽车16位团队骨干的合照中可以看出，除之前宝马外观设计师的李田原外，其他人都是小米内部骨干，并且都没有汽车行业的工作经验。这些骨干成员包括时任小米集团副总裁林世伟、小米高级副总裁张峰、小米高级副总裁卢伟冰(现任总裁)、小米联合创始人洪峰、小米联合创始人刘德和小米合伙人王翔等。清一色的小米元老，让外界对小米造车的成功期待值降低不少。", "这张照片发出后，当时在汽车工程师调查问卷中，不看好小米造车的比例为41%，看好小米造车的比例为40%，另外18%表示不关心。也就是说不看好小米造车的比看好小米的要多。时至今日，小米造车依然没有公布样车，外界很难得知小米造车的真正进度，至于雷军所说2024年量产的说法，外界质疑声远大于支持声。在财报电话会上卢伟冰所说的造车业务会按照原计划进行，在时间进度上将符合或略超预期，并未引起多大关注，因为许家印曾经一直也这么强调，结果多年后都没看到一辆恒大汽车。", "从小米一季度的财报来看，小米智能手机营收和占比都出现一定的下滑，受全球手机出货量下滑的影响，智能手机业务已经很难撑得起小米的未来，造车是小米寻找的第二条增长曲线，但舍不得“孩子”怎能套住狼?31亿元的投入，如何赢得市场的信任?"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-29/doc-imyvmrpe5218898.shtml", "image_url": ["https://n.sinaimg.cn/spider20230529/711/w1080h431/20230529/fc60-c0f8c7516e375111cbd1a8f258871ba0.png", "https://n.sinaimg.cn/spider20230529/140/w893h847/20230529/2654-e7aefd6aff9b77c48f8b56a4cc2c7c6f.png"]}}