{"title": "2000多个网点关停？400亿行业巨头紧急致歉！韵达", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月13日 08:50", "keywords": ["韵达", "韵达速递：网传“2000多个网点关闭”、“公司要倒闭”为不实内容专题"]}, "content": ["来源：21世纪经济报道", "近日，韵达派件异常引发关注。针对这一情况，2月12日晚，韵达回应称，春节后出现了短期人手不足，造成了个别网点所在区域派件延迟的情况，“最近已采取积极的措施，目前这些网点积压的快件绝大多数已得到及时清理，近日将全部清理完毕。”", "用户反映韵达派件异常", "近期，大量用户在社交平台上反映，自2023年1月起韵达即出现了派件异常，春节后这一情况非但未缓解，反而持续加剧。", "有用户在社交平台发消息称，韵达快件已经到达一个月，迟迟不派件，电话也打不通，投诉无果；还有用户发消息称，韵达最近的快件不是丢件，就是没物流信息，还有不发件的。", "据证券时报报道，上海的陈女士告诉记者，她的两单韵达快递从金华发出，物流信息显示在上海处理中心已长达8天，但迟迟没有进展，投诉电话都打不通。", "记者根据韵达客户发帖IP地址不完全统计，韵达派件异常涉及的区域包括浙江、江苏、广东、陕西、山东、河北、安徽、甘肃和上海等多个省份。", "另据杭州电视台综合频道2月8日消息，最近，有不少网友吐槽，原来最多三四天就能收到的快递，现在半个多月过去了还没有收到，记者今天在随机采访中发现，很多人都碰到这样的类似情况，涉及到中通、申通、韵达多个品牌。", "有市民表示，年前在网上买的东西，到达杭州某个快递站点后就显示异常，到现在还没有派送。还有市民告诉记者，韵达速递滞留的情况最为突出。", "在倾城之恋小区周边一家快递驿站的负责人表示，最近韵达的快件确实存在送达较慢的问题，而韵达微信客服表示，物流变慢，跟最近快递站点人员短缺有关。杭州市邮政管理局工作人员透露，近期韵达快递网络总体稳定，但个别网点因年后人员未返岗，出现了快递积压的延误现象，目前韵达已经加强网络调配，招聘人员来保持网络的正常运行。目前其他多个品牌的快递，也正在逐步恢复运力。", "值得注意的是，根据国务院物流保通保畅工作领导小组办公室监测汇总数据显示，2月1日，全国快递日均揽收投递均恢复至3亿件以上，邮政快递揽收量约3.59亿件，环比增长0.3%；投递量约3.32亿件，环比增长16.1%。", "国家邮政局的数据显示，今年春节长假期间（1月21日至27日），全国揽收投递快递包裹量超过7亿件，揽收快递包裹约4.1亿件，投递快递包裹3.3亿件，业务量稳中有升。", "韵达道歉并回应：积压的快件近日将清理完毕", "由于多地出现派件异常，“韵达要垮”“韵达倒闭”等各类消息满天飞。", "针对派件异常等情况，韵达2月12日晚发布《关于近期网络传言的澄清公告》称，春节后，网点的快件与去年同期比有所增长，个别网点的快递小哥因疫情连续几年没有回去探亲，节后返工不及时，出现了短期的人手不足，造成了个别网点所在区域派件延迟的情况。", "“最近我们已采取积极的措施，截至目前，这些网点积压的快件绝大多数已得到及时清理，近日将全部清理完毕。”韵达表示。", "韵达同时表示，网传2000多个网点关闭为不实内容。据最新统计，韵达一级网点比去年同期新增了100多个，揽派末端新增了1万多个，韵达网络快递服务从县级全面覆盖向乡镇地区不断延伸。", "韵达去年净利润有下滑风险", "总体来看，A股上市的快递公司中，圆通速递和顺丰控股的净利润继续保持向上增长，且圆通速递正不断缩小与顺丰控股之间的距离。申通快递、", "德邦股份净利润扭亏为盈，同比实现倍增。而韵达股份是唯一一家净利润有下滑风险的公司，但其在利润端仍领先于申通快递和德邦股份。", "1月31日，披露全年业绩预告后的交易日，韵达股份喜提涨停，圆通速递、申通股份、德邦股份跟涨。", "从具体季度表现来看，四季度的复苏为快递行业全年盈利提供了重要动力。韵达股份，申通快递、圆通速递在2022年第四季度的利润获得年内季度新高。", "其中，韵达股份，预计2022年第四季度实现单票毛利和单票净利润同比、环比双升。申通快递全年也有超过一半的扣非净利润来自于第四季度。", "不可否认的是，2022年快递物流行业受到诸多阻滞。", "正如顺丰控股在业绩预告中所述，“2022年度受到部分网点因疫情阶段性封控、燃油价格较大幅度上涨、国际空海运价格下行等影响。”不过，顺丰控股表示，通过坚持可持续健康发展的经营基调，采取了一系列精益经营及管理举措，使得2022年度业绩仍实现较好增长。", "快递企业的一个共识是，总体经营环境向好。同时，各家快递公司也在产品分层、数字化管理等方面做出改善，实现降本增效。", "德邦股份表示，业绩预增的主要原因末端网络变革、自动化及精细化的提升，公司末端收派、中转操作等多个环节人均效率稳步提升，人工成本显著节降，公司毛利率同比提升。", "“显著好转的定价能力及快速增长的业务量使得公司规模效益逐步释放，因此2022年公司整体经营业绩同比显著改善。”申通快递也在公告中提到。", "不过，快递江湖的风波从未停止。", "对申通快递来说，2022年是力挽狂澜的一年。除了交出扭亏为盈的财报，其也达成了与阿里之间的行权延续。", "2022年12月27日晚间，申通快递公告，控股股东和实际控制人与阿里方面签署了《购股权延期协议》，调整了行权期限和行权价格。这也标志着申通与阿里将延续战略合作。", "韵达股份是多家快递公司中唯一一家净利润增速下限为负的公司。", "在投资者关系活动记录表中，当韵达股份被问及，“最近几个月公司业务量增速和行业有一定差距，何时能扭转这种局面？”。", "该公司回应称， 纵观快递市场的发展情况，在电商包裹为主的快递市场，量与价格始终有一定的“跷跷板效应”。该公司并没有否认业务量的下降，“近几个月来，受疫情冲击及2021年同期高基数影响，对公司业务量增速方面也有相当的影响。”", "在具体举措方面，韵达股份表示，一方面要恢复公司持续稳定的服务口碑，进而获取更多客户的信赖和包裹回流；另一方面，公司主动控制低价件规模和比例，实现业务“有质量的增长”。当然但其单票利润明显回升。", "值得一提的是，该公司2022年第四季度单票扣非归母净利润预测中位数约为0.14元，环比第三季度的0.04元大幅度改善，同比2021年第四季度的0.13元增长了0.01元。这也意味着韵达股份在四季度拉回了盈利面。", "从经营来看，顺丰控股、圆通速递、韵达股份、申通快递2022年快递业务收入分别合计为2656.48亿元、452.55亿元、458.00亿元和326.13亿元，件量合计分别为110.73亿件、174.79亿件、176.09亿件和129.48亿件。从市占率来看，韵达股份占比15.92%，圆通速递占比15.81%，申通快递市占率11.71%，顺丰约为10.03%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-13/doc-imyfpfta9287215.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/643/w512h931/20230213/bcc5-ca1e0a6bcdc5b5f0584bc2f765c3747f.jpg", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230213/a646-f95614a846625694c840dbdadd202d19.png", "https://n.sinaimg.cn/finance/crawl/603/w472h931/20230213/f8fa-6b3a080aa2a5869ca3278df5744fbf31.jpg", "https://n.sinaimg.cn/finance/crawl/346/w550h596/20230213/dcc4-8b894f99b4ad0df7ba708dffdc7672a0.jpg", "https://n.sinaimg.cn/finance/crawl/686/w550h136/20230213/d8fb-3d88023f23cd4ffffb4c0c5f99a11347.jpg"]}}