{"title": "两部热映电影接连被网友曝出“偷票房”，片方：坚决抵制！", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月06日 11:23", "keywords": []}, "content": ["文｜郑淳心", "来源 | 法治日报", "近日，有部分网友在社交媒体平台反映热映的电影《封神》《热烈》疑似存在被影院“偷票房”的情况，一时引发热议。8月2日，#封神发声明抵制偷漏瞒报票房行为##电影热烈抵制一切偷瞒票房行为#相关话题，相继冲上热搜。", "有网友称，自己买到的是《热烈》的电影，在某电影平台扫码时，却显示成了《封神》的票源信息。然而，另有网友称，类似的情况也发生在自己身上，只不过是购买的是《封神》的电影票，却显示了《热烈》的信息。", "8月1日晚，电影《封神第一部》的导演乌尔善在微博上发布了《关于抵制偷漏瞒报票房行为的声明》，8月2日，电影封神第一部官方微博转发了该条声明，内容如下：", "电影《封神第一部》正在全国火热上映。为维护良好的电影市场秩序保障各出品方合法权益，尊重版权方、各主创及相关权利人劳动成果，我们将联合各方抵制个别影院的偷漏瞒报票房行为。本影片采取密钥分段发放(详见影片发行通知)，如发现影城有偷漏瞒报票房等行为，发行方将选择与该影城终止合作。", "当日，电影《热烈》官方微博也发布了关于抵制偷瞒票房行为的声明：电影《热烈》目前正在热映中，我们收获到了许多来自观众的支持与鼓励，十分感谢大家。为维护良好的市场秩序，保证各出品方的合法权益，尊重版权方、各主创及相关权利人劳动成果，我们将联合各方抵制个别影院偷瞒票房的行为，如发现影城有此行为，我们将与该影城终止合作。", "对此，北京德和衡律师事务所高级合伙人、影视文娱业务中心总监马丽红律师告诉法治网研究院，如果“偷票房”行为属实，则触犯了我国相关法律规定。根据《中华人民共和国电影产业促进法》第三十四条规定：“电影发行企业、电影院等应当如实统计电影销售收入，提供真实准确的统计数据，不得采取制造虚假交易、虚报瞒报销售收入等不正当手段，欺骗、误导观众，扰乱电影市场秩序。”", "根据第五十一条第一款规定：“电影发行企业、电影院等有制造虚假交易、虚报瞒报销售收入等行为，扰乱电影市场秩序的，由县级以上人民政府电影主管部门责令改正，没收违法所得，处五万元以上五十万元以下的罚款；违法所得五十万元以上的，处违法所得一倍以上五倍以下的罚款。情节严重的，责令停业整顿；情节特别严重的，由原发证机关吊销许可证。”", "事实上，近年来，多部电影都曾被曝出过遭遇“偷票房”事件。", "此前，由沈腾、马丽出演的《独行月球》就曾发布过禁止影院偷漏瞒报的行为，并公示全国共七家影院涉及偷漏瞒报行为，为切实维护影片出品方的合法权益，决定对该七家影院暂停提供《独行月球》第二阶段及之后的密钥，其违规事宜会上报电影主管部门做后续处理，并将停止与其一切发行放映合作，并保留追诉补偿的权利。", "对于此类现象，马丽红律师分析认为，偷票房背后的原因，不外乎与影院分账模式有关。从实务角度看，偷票房的行为以影院方居多，形式也很隐蔽，比如采取手写票、预付卡小程序优惠购票，包场不出票、恶意退票、双系统、结构票（套餐）等手段获得隐藏利益。", "法治网研究院注意到，目前，针对票房管理，国家发布的规范性文件主要有《关于加强电影市场管理规范电影票务系统使用的通知》（新广电发〔2014〕12号）、《电影院票务管理系统技术要求和测量方法》（GY/T276—2013）以及《电影院票务系统（软件）管理实施细则》。根据这些文件的要求，中国境内依法设立的固定场所的营业性电影放映单位都应当遵守上述规定。", "对于严重违反国家相关法律法规的电影放映单位，由《电影放映经营许可证》的核发机构做出暂停或吊销该证的处理决定，其中就包括使用未经备案的票务软件产品，或使用两套（含）以上票务设备或票务软件，篡改票务数据，上报票务数据严重弄虚作假，造成偷漏瞒报票房和偷税漏税的行为。", "此外，马丽红律师表示，随着如今法律法规的日趋完善，行业、平台管理的逐步强化，以及技术手段的不断升级，偷票房事实上已经越来越难了。", "马律师指出，事实上，影院方偷票房往往导致片方利益受损害比较大。当然极个别情况下，也不排除存在片方与影院方串通偷票房的情况。偷票房行为不是简单的合同违约行为，而是已经违反了法律规定，除了电影产业促进法规定的行政责任，还有侵犯消费者利益的民事责任和偷逃税款的行政和刑事责任等。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-06/doc-imzffpwx6929727.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/185/w550h435/20230806/5ec5-c07bb91ab7a0e8755770701c3c6650d3.png", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230806/dfd6-fd9fa02c2d30dd1862d2181b60f06f02.png", "https://n.sinaimg.cn/finance/crawl/793/w550h243/20230806/33d8-bf9370a9e793d42283a44916005e22cd.png", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230806/95b1-9c45d94609c6125d1c08e581e85ee7b5.png", "https://n.sinaimg.cn/finance/crawl/554/w550h804/20230806/ff35-f402d7ca3aebf2e5915a89484a41357a.png"]}}