{"title": "淘天CEO戴珊：将持续扶持中小商家", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年08月10日 20:30", "keywords": ["阿里2024财年Q1营收2341.6亿元专题"]}, "content": ["新浪科技讯 8月10日晚间消息，阿里巴巴集团公布2024财年一季度业绩，淘天集团日活跃用户数同比增长6.5%，客户管理收入同比增长10%，息税前利润（EBITA）增长9%，远超市场预期。", "在随后的分析师电话会上，淘天集团首席执行官戴珊表示，将持续投入，一方面以“造星计划”、“蓝星计划”等长期扶持中小商家；另一方面将商家生态系统打造得更加先进、开放和普惠，吸引更多的商家参与价格力竞争，在淘宝天猫形成“商家生态、收入增长、盈利增强的正循环”。", "财报显示，本季度，淘天集团EBITA同比增长9%。虽然投入不断加大，但得益于用户、订单、收入的超预期增长，淘天集团在本季度仍然取得超预期利润增长。", "戴珊表示，如果用一句话来总结过去的6月季度，那就是：“用户为先、生态繁荣、科技驱动”三大战略已经初见成效。", "在收入和利润保证下，淘天集团将进一步加大用户和商家生态方面投入，并继续获得用户增长。", "戴珊在分析师电话会上表示：“我们对三大战略的决心是坚定的，对用户的持续投入，对商家的大力扶持、对平台的科技升级都将长期不变，对未来的结果也充满信心。”", "附：分析师电话会上淘天集团首席执行官戴珊发言全文", "大家好，我是戴珊，很高兴再次和大家进行交流。", "在刚刚过去的6月季度中，在我们“用户为先”的战略下，淘宝App用户规模的增长通道已经打开。从本财年4月份开始，淘宝App每个月的日均DAU均录得6%及以上的年同比增速，在刚刚过去的7月，该增速超过7%。根据外部数据，我们在电商领域的DAU优势在进一步扩大，更多的用户选择使用淘宝APP。", "与此同时，“生态繁荣、科技驱动”的战略也初现成效，在我们本财年启动淘宝天猫“价格力战役”后，淘宝天猫的商家增长趋势非常明显。在6月季度，大量新商入驻，而且其中有相当一部分商家快速成为了我们“价格力战役”的新生腰部力量，并且获取了用户的认可和转化。因此，“价格力战役”在未来仍将继续，并且也仍将是重点投入项目。我们既要让用户在淘宝天猫获得“好货不贵”的体验，也要引导商家提高货品性价比，来换取生意的规模化成长和长期稳定的回报。事实上，这点也在6月季度得到了初步证明：商家在平台经营信心显著提升，投入也有所增加，日均活跃广告付费商家数同比增长超过20%。这一切都说明，更多的商家把淘宝天猫当作稳定经营长期生意的首选平台。", "至于“科技驱动”，我们在商家工具方面已经进行了AI升级，商家开店、发品、经营和营销效率大幅提升，店铺陈设、商品说明等得到优化，用户的购物体验也因此上升明显。", "在这三大战略的驱使下，淘天集团本季度录得近人民币800亿CMR，年同比增速10%。其中，从其他平台回淘的商家投入意愿非常积极。回到平台自身，淘天集团仍然坚持“开源节流、降本增效”的经营管理原则：该花的花、该省的省。受益于此，虽然我们在用户投入、价格力战役、AI等方面进行了巨大的投入，但在6月季度，淘天集团经调整EBITA依然录得9.1%的年同比增速，略低于CMR增速。", "另外，在刚刚过去的618淘宝天猫购物节中，我们实现了“用户量”和“购买力”的双轮驱动。数据显示：本次618的GMV增长双因素中，消费者的支付单量和每单平均消费额的增速出奇地相同，也就是说：贡献度高度均衡。一方面，88vip会员的会员数和成交额双双呈现年同比两位数增长；另一方面，在“价格力战役”下，我们在618期间，首次推出了“淘宝好价节”，这是在淘宝天猫的618历史上第一次专门针对淘宝商家生态所推出的专属场域和营销通道。从结果来看，“淘宝好价节”通过围绕性价比需求，撬动和匹配好价供给，吸引了更多下沉市场和年轻用户的来访和购买。", "因此，如果用一句话来总结过去的6月季度，我认为是：“用户为先、生态繁荣、科技驱动”三大战略已经初见成效。因此，在本财年接下来的日子里，我们仍将坚持这三大战略，具体而言：", "• 首先，全力满足中国不同消费群体的需求，既包括购物需求，也包括消费需求，还包括生活服务需求。因此，我们围绕购物、消费和生活服务的内容化建设也会继续大力投入；", "• 其次，“价格力战役”作为未来持续投资的重点，我们仍将坚持大力投入。我们的投入包括两方面：一方面是一如既往地坚持使命，持续对中小商家进行扶持，比如“造星计划”、“蓝星计划”等专项扶持项目；另一方面，则是将我们的商家生态系统打造得更加先进、开放和普惠，吸引更多的商家参与价格力竞争，在淘宝天猫形成“商家生态、收入增长、盈利增强的正循环”，而这本身也是我们一直以来的使命；", "• 第三，AI相关的投入和探索仍将继续。我们始终相信科技创造商业价值：淘宝天猫拥有全网最大的商家库和商品库，全网最好的可供AI研究应用的电商土壤，因此在这场技术变革中，淘宝APP将最有潜力成为“AI驱动下的一站式智能生活消费入口”，承接10亿最广泛用户的最多元需求。", "阿里人常说：“因为相信，所以看见”。作为淘天集团CEO，我相信，以三年为一个运营周期来看的话，在三大战略的指引下，淘天集团一定能够形成“用户增长  商家增长  成交增长  收入和利润增长  利润再投入于用户  用户增长”的正向循环链路。即使在这个过程中，淘天集团可能会面临个别月份的经营波动，但在淘天集团董事会和管理班子的领导下，我们对三大战略的决心是坚定的，对用户的持续投入、对商家的大力扶持、对平台的科技升级都将是长期不变的，对未来的结果也将是充满信心的。", "谢谢大家。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-10/doc-imzftmnt6619402.shtml", "image_url": []}}