{"title": "新能源汽车上演残酷淘汰赛，谁在挣扎自救，谁已掉下牌桌？", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-08-25 16:13:58", "keywords": []}, "content": ["文/夜舒", "来源/连线出行", "新能源汽车行业，最后会剩几家存活？", "对于这个问题，已有众多新能源造车大佬说出了他们的预测。在前段时间举办的2023中国汽车重庆论坛上，奇瑞汽车党委书记、董事长尹同跃认为，未来或许只有5家新能源车企存活下来，奇瑞希望成为其中之一。", "华为常务董事、终端BG CEO、智能汽车解决方案BU CEO余承东则表示“未来中国汽车的主要玩家小于等于5家，超过10家的可能性不大。”", "而在更早之前，理想汽车CEO李想也表示“消费者对新造车企业的要求会比传统汽车厂商更严格，最后能够胜出的会只有5家左右”。", "就在这些大佬们对于未来做出预测的同时，新能源行业已进入更加激烈的内卷中，从而以上这些预测正在慢慢得到验证——一部分新能源车企正相继退出舞台。", "作为与“蔚小理”同时期成立的拜腾汽车，在近期被媒体曝出其关联公司被法院立案破产清算，虽然拜腾官方回应还在积极寻求和解，但它在烧光84亿人民币后，还未实现产品的量产，前景并不乐观。", "与拜腾一样陷入困境的还有爱驰汽车。近日，据第一财经报道，目前爱驰汽车总部员工均处于居家办公状态，办公场地已退租之外，该公司还拖欠了员工数月的工资。曾一度依赖出海谋销量的爱驰，如今也无法再坚持下去。", "除了拜腾、爱驰之外，同为造车新势力的天际汽车和威马汽车，今年的日子也不太好过。", "前者在今年3月发布通知，会在公司内实行停产、停工政策，相关涉及员工按当地最低生活标准发放工资。对于这些措施为何会实施，该品牌给出的原因是“受公司资金情况和生产与销售计划影响”。", "威马汽车，则是在今年2月，宣布通过反向收购（RTO）上市消息后，不到一个月，即被频繁曝出工厂停产、员工停薪留职、拖欠供应商货款、渠道缩减等消息。", "据连线出行观察，以上这些车企已经多月没有公布自家的销量表现，同时整体公司发展也在掉队。在竞争激烈的新能源汽车下半场，淘汰赛更加残酷，留给它们自救的时间不多了。", "这些车企，站在了悬崖边", "论造车阵容，拜腾汽车绝对是造车新势力中最豪华的车企之一。", "公开资料显示，拜腾汽车成立于2017年，两位德国创始人，一位是被称为“宝马8i之父”的毕福康，另一个是在华晨宝马和英菲尼迪先后担任过高管的戴雷。", "不止如此，拜腾还从宝马、特斯拉、谷歌等许多头部汽车公司挖了多位专家共同组成核心管理团队。", "基于如此的豪华团队，拜腾成立之初就做好了全球化布局，并喊出了要成为“中国特斯拉”的口号。但是到了今年，拜腾不但没实现这个口号，还走向了破产。", "据连线出行查看天眼查数据，可以看到拜腾汽车关联公司——南京知行新能源汽车技术开发有限公司，已经被南京坤欧汽车服务有限公司、上海华讯网络系统有限公司两家公司申请破产，该案件已经被法院审理。", "拜腾相关公司被破产清算，图源天眼查", "值得一提的是，尽管在相关裁定书中，拜腾汽车仍称自身有“救活”的希望，但法院认为债权人权益已多年得不到保障，决定立案。对此，拜腾方面表示正与法院沟通，积极应对并寻求和解。", "据连线出行最新了解，目前《南京知行电动汽车有限公司破产清算案公开招募重整意向投资人的公告》已正式上线阿里资产，成为了阿里资产的拍卖“产品”。", "对于拜腾来说，其实早在2020年就已陷入困局。当年开始，该品牌接连被曝出延期、停工、资金耗尽等消息，甚至还因“烧光84亿造不出量产车”而被央视点名，此后企业情况并没有转好。", "与拜腾一样，爱驰汽车也成立于2017年，并在国内和海外设有智慧工厂、电池差厂以及研发中心，可以说，在造车准备上，并不输于其他造车玩家。", "但准备是准备，现实是现实。", "今年5月被传“让员工自费垫付社保和公积金”后，仅一个月后，爱驰汽车再陷困局。近日，在一篇题为《呼唤正义！近2000家庭向爱驰汽车集体讨薪》的长文中显示，经过超三个月的等待，员工讨薪的诉求并没有得到公司回应，“得到的只是被无视，已读不回，拒接电话甚至拉黑，断薪资。”", "据一位在爱驰汽车总部工作的员工向媒体透露，目前工资确实已停发，公司总部也处于线下办公状态。与此同时，连线出行也发现爱驰汽车官方APP，目前也是无法刷新页面，且多个板块内容被清空，保养服务套餐、整车终身质保权益、充电枪等多项服务已无法正常使用。", "爱驰汽车APP界面已无内容，截图自APP", "而就在近日，连线出行了解到，才刚被传出复工复产的爱驰汽车又陷入了新的困境。据企查查信息显示，爱驰汽车有限公司新增了一则被执行人信息，执行标的为1833万余元，申请执行人为江铃控股有限公司，执行法院为南昌县人民法院。", "比起拜腾和爱驰，天际汽车的成立虽然晚一些，但其前身电咖汽车却是与“蔚小理”同时期创立的新造车企业。不过，先成立的电咖汽车并没有形成先发优势，甚至还有点“先发不至”的感觉。", "当电咖汽车在2018年品牌升级为天际汽车后，经过多年发展后，天际汽车非但没有形成像“蔚小理”一样的市场地位，还于去年冬天开始，屡屡传出资金紧张的消息。今年3月，它还因停工停产，以及员工工资将按最低标准发放的消息，成为关注焦点。", "截止目前，天际汽车并没有完全开工，此前拖欠的工资，据离职员工透露也没有发放。而员工数量也由此前的1200多人，减少至了400人左右。此外，天际汽车在绍兴、长沙和青岛的三个基地均处于停工停产状态，位于上海的销售门店和展示中心也已全部关停。", "曾与蔚来、小鹏、理想同为新造车第一梯队的威马汽车，如今也销量低迷，还在挣扎求生。", "今年2月，多家媒体实地探访了威马汽车位于温州、黄冈的工厂，皆称几乎处于“停摆状态”。“除了门口偶尔有一两个值班人员出入，整个厂区看不到任何活动迹象。”", "数据显示，此前威马汽车始终处于亏损状态。三年累计亏损达174亿元，且亏损逐年加剧。2019年-2021年，亏损分别约为41亿元、51亿元、82亿元，三年累计亏损已经达到174亿元。", "2019-2021年威马汽车亏损情况，图源招股书", "亏损之下，威马曾尝试通过寻求上市来“自救”。今年初，威马曾宣布通过反向收购的方式，与香港Apollo智慧出行战略并购，欲由此实现上市，但半年过去了，威马汽车及Apollo出行都未披露相关进展。", "连线出行还注意到，目前威马汽车官方微博最新更新时间为7月25日，其对外发布了一则“整装待发”消息，并配有一批新车在货轮前的照片。同日，威马汽车CEO沈晖也转发了威马汽车官方微博这一内容并配文“出发，一起去看海！”，言辞中透露着喜悦，似乎在向人们传达威马迹象转好的信息。", "目前，还在挣扎自救的威马汽车，面临一地鸡毛。企查查信息显示，目前威马汽车存在多条被执行人信息，被执行总金额超1千万元。", "由此可以看到，威马、爱驰、天际和拜腾这些新能源车企，曾都有造车理想和昔日风光时刻，但到这两年均陷入掉队的处境中。会有这样的结果，与行业变动以及各自自身问题，均有关系。", "掉队背后，各有原因", "“活下去，像牲口一样地活下去！”", "这是沈晖今年1月在社交媒体上分享的电影台词，如今已然是成为了威马最真实的写照。不过，作为与蔚来、小鹏、理想并称造车新势力“四小龙”之一的威马，它的掉队，更多是因产品力不足导致。", "目前威马在售的产品为E.5、EX5、W6三款产品，其中E.5定位是专门面向网约车市场的车型，消费者对其感知并不强。威马EX5上市后，虽然前期换来了一些销量，但随后由于产品方面的问题销量开始下滑。", "首先在续航里程上，威马EX5与对标的小鹏G3、埃安Y、比亚迪元EV PLUS相比，续航里程只有400公里刚出头，属于其中续航最短的产品。此外，该车型上市后频频被曝出自燃事件，一度被网友戏称为“2021年‘最火’的车企”。", "威马EX5，图源威马汽车官微", "为了改善口碑，威马在EX5之后，还发布了EX6、W6和M7两款车型，其中EX6目前已经停产；W6上市之后，很快就引发了消费者的吐槽，有消费者因为零部件问题寻求维修后，威马方面一直拖着未处理，也没有任何答复，以至于最后出现了维权事件。", "而对于M7来说，在2021年上海车展亮相后，就被威马宣传为“重回造车新势力第一梯队的‘利器’”，但这一利器至今还未正式量产上市，更不要说帮助威马夺回优势地位。", "产品硬件品质差的同时，威马产品的智能化能力也有较大不足。据连线出行体验后发现，无论是EX5、还是W6，车机都存在着卡顿的情况，同时在W6上语音操控时，无法做到“可说即可用”的水平。消费者对这些产品无感，也在情理之中。", "如果说威马是产品本身拖累了产品力，那么对于爱驰来说，则是时间拖累了其产品力。", "回顾爱驰造车7年，总共推出了U5和U6两款产品，分别于2019年和2022年被发布，基于这两款产品，爱驰CEO谷峰甚至喊出了要成为“中国特斯拉”的口号。", "以爱驰U5来看，虽然搭配了65度电池包、可实现503公里的续航里程，以及搭载了Mobileye的EyeQ4芯片，如果把这套配置放到该品牌成立后的2017、2018年属实能打，但到了2019年底，“蔚小理”同期大多有两款及以上车型在售，爱驰的产品力在彼时自然竞争力不足。", "或许为了躲避国内新能源汽车行业的压力，爱驰在这两款车型上市后，首先投放到了竞争压力较小的海外市场，爱驰副总裁李辉在2022年9月U6上市时透露，爱驰超过七成销量来自海外。", "而反观国内市场，爱驰U5上市后，前期还能维持在月销500辆左右，但到了2021年各月销量就只有两位数了；爱驰U6于去年底上市后，月销量仅有个位数的水平。以至于业内有声音评论道“爱驰就输在，没有真正地了解过中国市场。”", "图源爱驰汽车官微", "作为与蔚小理成立时间相仿的国内最早一批新势力，天际汽车目前的处境显然是已掉出牌桌，归结原因同样是太慢。", "2018年，当“蔚小理”首款产品都开始交付时，天际汽车品牌正式成立，两年后，天际汽车的首款车型ME7才开始交付，直接面对国产造车新势力玩家们的围攻。", "从产品上看，天际ME7内外饰设计，过于传统化，没有太多亮点，再加上续航和动力性能并不突出，以至于这款车上市后并没有为天际品牌打响“开门炮”。", "经此首战折戟后，天际汽车再次重新调整了市场战略，推出第二款车型ME5，试图以增程式的方式，在新能源市场复制理想ONE的成功。然而结果证明，模仿者很难撬动市场。", "根据乘联会数据显示，2021全年天际汽车全年销量不足2000辆，市占率不足0.06%。2022年，其年销量表现虽有提升，但5321辆的总销量，甚至不如“蔚小理”同期的月销量。", "尽管在渠道上，天际汽车也在不断扩张来促进销售，数量最高峰时多达两百多家。然而，渠道建设并没能帮助天际汽车提升销量和声量，反而很快迎来撤店潮。其中，成立一年多的北京东方新天地首层的天际中心，在撤店前的一个月，只卖出4台车。", "如果说威马、爱驰、天际是在实现量产交付后，因产品力不足等问题而走向落寞。那么，拜腾则是倒在了量产之前的PPT造车中。", "2018年1月，拜腾首款新车概念版（BYTON Concept）亮相美国CES消费电子展。", "凭借着长幅的中控屏，以及豪华的内饰设计，这款车一时成为了行业内外广泛关注的明星车型。", "图源拜腾汽车官微", "产品发布后，造车资质成为拜腾继续解决的问题。为此，它先后与一汽集团和富士康接触，试图通过代工形式来推动产品的上市量产。但最后，拜腾与这两个企业都“不欢而散”，造车进程由此就被搁置下来。", "一方面由于造车不顺、没有资金进账；另一方面还承担着持续的成本压力，以及管理层变动，拜腾才会最终走到破产的边缘。", "虽然威马、天际和爱驰比拜腾稍好一些，毕竟实现了量产上市。但都由于产品力不足，前面这三家企业均在近两年陷入资金不足的困境中。", "在威马、天际、爱驰和拜腾逐渐边缘化后，这场有关新能源汽车行业的淘汰赛，还在继续。", "新能源汽车下半场，淘汰赛更加残酷", "2023年开年，随着补贴的彻底退出、以及特斯拉掀起的新一轮价格战打响，整个新能源汽车行业就此走入下半场战局。", "下半场战局中，车企之间也从卷产品、价格、配置，变成了卷战略、组织和综合能力。同时，新能源汽车的狂飙，也已经对传统燃油车产生威胁。", "据中国汽车流通协会数据，2022年，燃油车总销量为1486.9万辆，比2021年减少230.1万辆。而新能源汽车则增势迅猛，在过去的一年，有42.1％的经销商销售目标完成率达到了70％左右。", "而今年一季度，据乘联会数据，乘用车累计零售426.1万辆，同比下降13.4%。其中，新能源汽车销售逆势增长，销量达到131.3万辆，同比增长22.4%，而燃油车整体销量继续下滑，燃油车销量为294.8万辆。", "面对新能源车企们的强势进攻，传统燃油车巨头们，自然不会坐以待毙。", "作为在电动化领域布局较快的大众汽车，已经抢先于特斯拉推出低价车型。今年3月16日，大众为全新纯电动车——ID.2all概念车举办了全球首秀，据官方公布数据，该车型海外售价将会低于2.5万欧元（折合约不到20万元）。", "大众ID.2all，图源大众汽车官微", "大众布局电动化的同时，BBA也在加速。宝马集团已表示，到2030年将向全球客户交付超过1000万辆纯电动车型。数据显示，过去一年，宝马在研发电动汽车方面投入资金66亿欧元，研发支出同比增长5.2％。", "在今年3月的财报发布会上，梅赛德斯-奔驰也明确表示，2023年将通过加速电动化转型等方面，促进纯电动车销量大致翻番。奥迪同月也宣布，将在2025年之前推出20款新车，其中一半是电动汽车，同时宣布从2026年开始在全球范围内只销售电动汽车。", "在多数人的认知中，发动机的轰鸣才是超级跑车的“灵魂”。但如今，就连超豪华汽车品牌保时捷，都开始坚定推行其雄心勃勃的电气化战略。", "“整个市场的电气化转型已势不可挡。”保时捷中国总裁及首席执行官柯时迈曾这样表示。尽管目前国内一些品牌也发布了面向百万级别以上市场的宏图战略，但柯时迈认为，拥有更丰富品牌价值和品牌历史的保时捷，在新能源汽车市场依旧将拥有无可替代的位置。", "与此同时，国内传统汽车品牌也纷纷宣布了新能源汽车市场的布局计划。长城汽车总裁穆峰此前就曾透露，长城汽车2023年会推出10余款新能源产品，加速向新能源汽车市场的转型。此外，一汽、上汽、广汽、吉利等传统车企也都开始推出自己的“小号”，来完善自身在新能源领域的布局。", "传统汽车品牌加速向新能源汽车转型的同时，对于跑在前面的众多新能源车企来说，压力也是不小的。", "数据显示，2023年上半年，我国汽车产销量增长较快，其中，新能源汽车产销量、市场占有率、保有量均创历史新高。其中，新能源汽车产销分别完成378.8万辆和374.7万辆，同比分别增长42.4%和44.1%。", "新能源汽车行业快速增长的同时，也意味着整个行业的竞争势必会日益加剧，而这样的现象正在上演着。", "销量层面的表现，最为直观。从今年上半年的销量情况看，零跑、哪吒为代表的二梯队车企凭借着自身增长的销量超越了“蔚小理”，跑到了销量榜的前面。正当行业中声音认为新能源汽车格局发生改变时，“蔚小理”三家车企在今年7月重新站在了销量排名前列，而零跑和哪吒则掉到后面。", "值得注意的是，就在赛道竞争进入白热化之际，还有一些新玩家正跑步加入这场新能源汽车的战争。", "近日，一家名为极石汽车的新能源车企发布了其首款产品——极石01，从产品角度看这款产品定位中大型增程式SUV，对标理想L8。在配置上，也配备了电池、沙发以及激光雷达等高端配置。", "或许为了在理想汽车主打的市场中抢夺差异化优势，极石01也被设计为越野硬派路线，试图博得越野爱好者的青睐。", "极石01，图源极石汽车官微", "同样是造车新玩家的小米汽车，目前也是消息不断。据新浪科技报道，小米汽车工厂近日正大批招工，开放了涂装操作工、电池车间操作工等多个岗位。而在此前，也有媒体曝出雷军带队去新疆督战小米首款车型的路测。这些消息，透露出小米汽车在为明年量产的目标做准备。", "综上分析，在连线出行看来，新能源汽车行业的淘汰赛将会继续下去，大浪淘沙之后，市场集中度会慢慢上升，在一些车企被淘汰的同时，也会有若干车企最终脱颖而出，这是可预见的市场过程。", "在这样的背景下，任何一家车企都需要为应对更加激烈的竞争和挑战做好准备，毕竟这是一场不进则退的战争。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-25/doc-imzimcvx6466887.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230825/f0a6-c03ebeefa2af20f8c06b5113a14e6f60.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230825/bfff-11413bcf61e857e1ad28c2f63cd350f2.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230825/a0a1-6b3518f6b0042c3212e5b2a21a002d5e.png", "https://n.sinaimg.cn/finance/crawl/674/w550h124/20230825/5b33-3fdb977683a7406b8889ffd067c68f58.png", "https://n.sinaimg.cn/finance/crawl/105/w550h1155/20230825/1051-0c18c2d033b1a9121607e48957745faa.jpg", "https://n.sinaimg.cn/finance/crawl/795/w550h245/20230825/5131-87ece1a2dd5a9e413794dd19157ac527.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230825/90d9-01b976d980e22899577e810261b0bfc1.png", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230825/5d8f-8efd516fbfd10b6e5db75138c57288aa.jpg", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230825/071b-cb9359b209074473fcf7bfa137a87865.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230825/8a65-958ccdfaa85ca580aa527449563686b4.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230825/48c3-47494d92c93ce2138d854fe5577211cf.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230825/f2fb-3e658bfffbf162a1a41ad049b8432a64.jpg", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230825/962c-e8586cbdc9c3c8e041e317a522bdeb86.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}