{"title": "数坤科技：“夫妻档”苦等一个IPO", "news_website": "创事记", "author": "市值榜", "Managing Editor": "", "details": {"creation_time": "2023-05-10 08:41:03", "keywords": []}, "content": ["作者|武占国", "来源|市值榜", "■毛新生为什么选择了AI影像赛道？", "■数坤为什么急于上市？", "■亏损背后，商业化难点在哪里？", "对刚到北京的毛新生来说，一切都是新奇的，他不会开电视机，甚至不敢上电梯。", "17岁的毛新生，大概不会想到30多年以后，会在AI这么前端的领域有所建树，带出了十几个资深架构师，应该也不会想到自己成为了一家知名AI医疗影像企业的创始人。", "数坤科技，就是一家利用人工智能提供疾病筛查、诊断与治疗选择、规划的医疗影响企业，按照招股书的说法，是全球领导者。", "2021年，还很年轻的数坤科技向联交所递交了招股书，冲击港股市场失败之后，近期，数坤科技又准备登陆科创板。", "数坤科技为什么着急上市？为什么持续亏损？商业化的难点在哪里？下文将对上述问题进行回答。", "农村孩子的一次逆袭", "1972年，毛新生出生于湖南西部的农村，毛新生排行老三。", "在南京上大学的二哥，假期回家后总是会给毛新生讲述外面多彩的世界，在二哥那里，毛新生第一次知道了计算机。", "那个时代，农村孩子只要努力就有机会，和二哥一样，毛新生通过考试走出了农村，进入了北大，选择了计算机专业。", "城市与农村的巨大落差，让大学时的毛新生内心非常苦闷，他只能通过读黑格尔和老子等著作排解内心的苦闷，学校的补贴几乎都买了书。后来，毛新生说对他影响最大的书是《道德经》。", "喜欢读古典哲学的毛新生给公司起的名字——数坤科技，数据里有乾坤的意思。寓意是在数字时代我们如何用人工智能的方法在数据中创新，通过智能化推动医疗行业的改变。", "从上大一开始， 毛新生就开始接项目通过编程赚钱。2000年，毛新生加入了IBM，但是刚干了两个月的程序员，毛新生就跟上级要求说自己要搞工程技术。", "毛新生申请成功后，他到美国学习了一段时间，开始在IBM负责项目开发，经过一个个项目，毛新生成为IBM大中华区第一位获得“资深技术专员”的本土工程师。", "2007年，毛新生妻子马春娥刚刚从西北工业大学毕业加入IBM，马春娥比毛新生小8岁，是一名80后，也是人工智能领域的专家。2017年，毛新生夫妇选择辞职创业。", "在数坤科技，毛新生夫妇均担任公司核心角色，毛新生是董事长，主要负责战略、研发和管理，马春娥担任公司的CEO和总经理，主要负责战略、营销、销售和管理。", "为什么选择创业，毛新生的回答是：“在中国的舞台上做一个全球的高科技公司，而且是由中国人来主导”。马春娥也讲创业是为了“更有挑战性”。", "在IBM工作过14年的毛新生，接触过多个领域，包括汽车、地铁、医疗，毛新生选择了医疗领域。", "最终选择AI+医疗，一方面是毛新生有积累，另一方面毛新生认为有前途。", "在IBM这个平台，毛新生主要就是做数字科技，对大数据、云计算非常熟悉，也负责了一段时间的IBM Watson，就是IBM在医疗方面的人工智能，所以对AI与医疗健康的结合并不陌生。", "毛新生认为，医疗领域最适合AI介入，因为它的程序非常繁杂，每一种疾病的诊断和治疗都是一门大学问。对创业者而言，意味着这个赛道特别宽广，可以做的事情很多，于是选择了“AI+医疗”。", "数坤科技的业务，也主要是辅助医生做诊断和治疗，既能减少医生的劳累，也能在一定程度上解决优质医疗资源的供给问题。", "2021年，数坤科技叩响了港股市场的大门。虽然发展迅速，但毕竟成立才4年，规模也不算大，如今又想在科创板上市，数坤科技为什么急于上市？", "上市背后：资本退出压力大", "数坤科技成立的时候，正是AI最热的时候。", "一些创业型的AI医疗公司，也获得了资本的青睐，有的公司一年能融资两次。", "2017年到2018年，数坤科技也获得了天使轮融资，资方是远毅资本，一家专门投资医疗健康领域的风投机构。", "后面的融资，投资方阵容更豪华，有主要投资医疗和科技的华盖资本，还有高盛、红杉、启明等中外知名投资机构。", "不过，2019年开始，创投资金无论是数量还是募资规模都出现了大幅下降。数坤科技能在2020年完成3轮融资，也算是整体创投行业不景气下的逆势融资。", "企查查显示，截至目前数坤科技已完成8轮融资，累计融资金额超过20亿元。", "这次数坤科技再次准备IPO，有两个因素推动着数坤科技需要尽快完成上市。", "第一，这几年创投行业整体不景气，创投机构需要资金快速回笼。", "中国基金业协会数据显示，2015年，新增私募股权基金数量有1万家，2017年和2018年分别有4000多家和2000家，到2019年之后，每年登记只有七八百家，总数量都出现下降。", "创投基金资金紧张，不仅导致收回资金的压力更大，基金的投资也会更谨慎。", "IT桔子《2022年中国人工智能投融资分析报告》显示，2019年人工智能相关融资金额也出现连续多年增长后的首次下降，只有2021年融资金额超过2000亿，其他的2020年和2022年都是1000亿以下。", "如果一级市场上，人工智能的景气度持续下降，也会影响整个行业的估值。", "第二，创投基金早期进入的资金到了该退出的时间，倒逼基金尽快套现。", "通常而言，投资机构的钱也大部分是募集而来的，资金通过基金投向被投资公司。", "一般基金会采取“3+2”的模式，3年投资期，2年的退出期。", "数坤科技的融资大量集中在2020年之前，到现在最短也已经3年了，即使数坤科技迅速上市，也要考虑锁定期，因此，目前各个资本方已经有了退出压力。", "如果不尽快上市，投资机构可能需要延长基金的存续期，这需要征得投资人的同意。投资人可能是上市公司，可能是高净值客户，也可能是国资企业，穿透之后，投资人的数量更多，麻烦也更多。", "所以，推进上市是数坤科技的最优解。", "商业化前景依然待验证", "AI企业的发展需要极高的技术门槛和资金门槛，上市也能让数坤不再为资金发愁，毕竟数坤的商业化还实现不了自我造血，一直在亏损。", "2019年、2020年及截至2021年上半年，数坤科技收入分别为76万元、2477万元和5264万元，对应经营亏损分别为7014万元、8835万元和8777万元。", "数坤科技的境遇还算好的，很多AI医疗企业已经中道崩殂了，比如上市失败的AI四小龙依图，出售了医疗业务相关资产，AI创新企业20强图玛深维也没挺过去。", "那么，数坤科技的商业化难点在哪儿？或者说AI+医疗的商业化难点在哪儿？", "数坤科技应用最广的产品是数字医生，其他还包括数字心、数字脑、数字胸、数字腹、数字肌骨等产品。数坤科技选择的是肿瘤领域。", "第一个难点是成本高，具体表现为数据和人才成本。", "AI+医疗，数据的数量和质量都非常重要。", "涉及到病患的隐私问题，医疗数据的获取有一定的门槛，而AI需要训练数据。每家医院对于诊断报告的描述规范不太一样，数据的标准就成了一个问题。", "业内流传着一句话，人工智能，有多少智能就有多少人工。数据的标注是AI变得更聪明的必要途径，标注的准确性关乎结果的准确性，而在医疗行业，做数据标注的必须是有专业知识背景的人，这样的人才比较稀缺。", "小样本学习法能解决部分问题，但大量数据标注的标准及行业标准问题仍然是个难题。", "人才成本高还因为，医疗专业知识本身比较精细，与算法做深度的融合，需要复合型的人才。", "正如马春娥所说，一方面，AI算法科学家是非常稀缺的人才，另一方面，需要大量的训练资源不断改进迭代算力、算法的效率。", "第二个难点是谁买单的问题。", "数坤科技目前的变现方式是绑定设备，将设备与公司的软件集成卖给医院。", "数坤科技的研发副总裁曾称，买断式的制度不太能持续，未来可能会演化成每使用这个算法为一个病人做一次诊断，就花费一点点成本，变成按次收费。", "而肿瘤AI的医疗费用相对高，而且没有纳入医保，会导致付费意愿下降。现在医院的影像科医生都没有诊断费，如果单独跟患者收AI诊断费收费，客观上讲患者难以接受。", "虽然一直有AI企业提议把AI医疗纳入医保，不过如何定价也成为一个问题。", "国家医保DRG付费技术指导组组长郑杰主任认为，目前关于AI产品收费的矛盾在于缺乏一个明确的成本核算，无法说清楚机器折旧费、影像诊断费，以及AI的使费用，因此陷入了AI产品到底应不应该单独立项的争议中。", "数坤现在也开始与医院之外的体检中心进行合作，推出“心肺联筛”等AI项目，这种模式相对来说灵活度比较高，能够实现支付结构和收入来源的多样化。", "不过，一方面体检中心的格局是头部效应明显，数坤科技们或许需要付出更多的成本来推进合作，另一方面，体检中心对于“专业度”的要求比医院弱，业务同质化的AI医疗企业竞争会更加激烈。", "结语", "在中国，AI+医疗应当发挥的作用是提升顶尖医院的运营效率，提高基层医院的诊疗能力。", "基层医院用影像AI筛查以后，有问题或者看不准的病例，再交由上级医院的医生来确诊；医疗AI技术将顶级医生的诊断能力标准化，然后交给基层医院，为基层医生提供辅助诊断。双管齐下改善医疗资源的紧张情况。", "目前大部分AI医疗企业的路径是，在大医院进行技术和产品验证，然后再向下普及，这个时候才能进入到大规模商业化的阶段。", "显然，不管是AI医疗企业还是更具体的AI医疗影像企业，他们的商业化，都还有很长的路要走。", "— END —", "[1]《毛新生 IBM里的乡村往事》 新前程 月刊 2009年", "[2]《走进北大优秀毕业生系列报道之毛新生：让IT思想散发玫瑰花香》 北京大学新闻网", "[3]《“独角兽”如何领跑万亿AI医疗赛道？我们和数坤科技董事长聊了聊》 新华网", "[4]《数坤科技马春娥：没有人是你的天花板，自己是自己的天花板》 钛媒体", "[5]《2022年中国人工智能投融资分析报告》 IT桔子", "[6]《医疗+AI，高端医学影像设备再创新》 太平洋证券", "[7]《中国医学影像人工智能发展报告2021》 亿欧智库", "[8]《数坤科技研发副总裁危夷晨：AI在医疗影像的应用和探索》，机器之心", "[9]《第三届中国医学影像AI大会》，雷锋网", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imytfzqc0531864.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230510/2166-cb8335b5b4c2126b0eded0a458e37289.jpg", "https://n.sinaimg.cn/finance/crawl/54/w550h304/20230510/82f6-d269b2fa6893fa9dc7fa37a8ff6fe68f.png", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230510/84a2-78b505ca2a09636d0389745d22c40a58.png", "https://n.sinaimg.cn/finance/crawl/124/w550h374/20230510/476d-6f432537a8ef744c207071a4d267b2ff.png", "https://n.sinaimg.cn/finance/crawl/581/w550h31/20230510/f5ef-46d50ac9af53b6cacd76bf797e95e5fd.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}