{"title": "竞争白热化！拼多多持续“挥刀”：9月1日前至少一天零售总额超过Shein拼多多", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月06日 08:59", "keywords": ["拼多多", "Shein"]}, "content": ["新浪科技讯 北京时间3月6日早间消息，据报道，中国跨境电商Shein花了十年的时间，超过欧洲时装零售集团Inditex旗下的Zara品牌，成为全世界最大的快速时尚品零售商，然而，现在有一匹新的电商“黑马”，准备在一年的时间里抢走Shein的宝座（至少从某一个业务指标上是这样）。", "去年，拼多多进军北美，推出了跨境电商平台Temu。知情人士透露，上个月，Temu为北美市场业务制定了一个宏大目标，即从现在到今年9月1日，至少有一天的零售总额必须超过Shein。而9月1日，正好是拼多多进入美国市场一周年的日子。", "拼多多和Temu在电子商务领域有很大的企图心，上述目标仅仅是他们迈出的第一步。消息人士透露，在Temu看来，Shein短期内是北美市场最大的竞争对手，而在未来几年之内，Temu希望能够在影响力和地位上，全面反超Shein。", "Temu销售的品类不仅仅是时尚时装，商品从衣服和婴儿用品无所不包。知情人士透露，Temu的最终目标是在全球范围内向亚马逊、eBay这些老牌电商“帝国”发起挑战。", "Temu在美国市场发展迅猛，在过去几个月，Temu一直是美国下载量排名第一的手机应用。", "根据数据分析公司YipitData的统计，在美国开始运营的前五个月内，Temu的零售总额已经超过了5亿美元大关。其中在今年一月份，零售额就接近2亿美元。今年二月份，Temu在加拿大上线运营，这也是该应用的第二个市场。", "Temu的竞争对手Shein并不是上市公司，其财务数据并不公开。但是一些迹象表明，作为被Temu威胁的一个竞争对手，Shein正在提高业务扩张速度。", "根据YipitData的数据，在美国快速时尚零售市场，Shein已经超过了Zara和H&M两大对手，成为行业老大。", "此前有报道称，2025年，Shein预测全球销售总额将会增加到806亿美元，环比增速高达174%。这一报道引述了Shein管理层面向投资人披露的情况。据悉，到2025年，该公司的营收将高达585亿美元，远远高于2022年的227亿美元。", "截至目前，Temu的员工团队并没有领到单日销售额的目标任务，这些数字只有高级经理们才知道。消息人士透露，员工们接到的指令发生了变化，过去是千方百计增加下载量和用户规模，现在则需要增加每一个消费者的网购金额。", "对于这一报道，Temu并未发表评论。", "Shein在快速时尚品市场的巨大成功，吸引了一批新来者布局市场，但是Temu被认为是最具实力的竞争者。", "据报道，Temu已经在挖走Shein的一些员工，准备争抢对方的一些供应商。另外，Temu拥有一个巨大的竞争优势，其母公司是拼多多（已经获得了中国电子商务市场13%的份额），因此Temu手里有丰厚的资金实力、大量的供应链合作关系，以及运营经验。", "Temu和Shein的共同点是商品价格便宜，但Shein主要是一个自营品牌，Temu则更像是一个网络卖场。Temu旗下没有产品设计和制造团队，他们会选择一些中国供应商，邀请他们在卖场上开设网店。", "据悉，中国的商品供应商会把货物交付给Temu在国内的仓库，然后Temu来负责商品的海外运送、市场营销、促销以及售后服务等环节。", "在Temu看来，大手笔的市场营销和宣传能够刺激销售。今年2月中旬，Temu的广告第一次在美国超级碗（橄榄球联盟决赛）直播中亮相，该公司购买了两个30秒广告位（按照惯例制作和播出的成本高达几百万美元）。在广告中，一名爱赶时髦的消费者看着种类丰富的时装，激动得跳起舞来。", "在美国，Temu也推出了类似拼多多在中国进行的“砍一刀”活动，比如打折促销、返现金，以及给推荐好友前来购买的消费者发送免费礼品。", "Temu的营销战略产生了效果。今年1月，Temu的访问客流已经超过了Shein。如果Temu能够保持目前的发展动能，那么该公司将会进入“在美国获得成功的中国互联网产品”清单，这个清单中的现有成员包括阿里巴巴集团旗下的速卖通、字节跳动旗下的短视频平台TikTok。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-06/doc-imyiwsyf9612532.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/111/w550h361/20230306/9336-e946d18dc416a99f7374b8e97e051806.png"]}}