{"title": "谁还记得“国产最贵”8848手机？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-05-05 09:02:35", "keywords": []}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 曹   杨", "编辑 | 饶霞飞", "当小米、荣耀、OV纷纷发力高端手机时，曾被看成国产高端手机“先驱”的品牌——8848钛金手机，却早已被人遗忘。", "诞生于2015年7月28日的8848钛金手机曾一度成为“成功商务人士的标配”，并凭借“安全”“隐私”“鳄鱼皮、钛合金以及蓝宝石”等标签，成为不少“有钱人士”的选择。", "从事品牌研究的老易对燃次元表示，有人戏说杜国楹“薅羊毛”执着于70后和80后群体，8848之所以能够走红，也是针对这个群体打造的“奢侈品”，且具备了几个关键的元素，即价格、材质和渠道。", "与此同时，王石代言，然后在央视投放大量广告，顺便借助另一手机奢侈品品牌VERTE，彻底开启了手机奢侈品风潮。", "当然，这一风潮也给8848带来了短暂的财富。", "2017年8月28日，8848创始人杜国楹在8848旗舰机M4新品发布会上提到，“2015年之后的两年时间，8848手机销量为24.8万台。”并表示，“未来8848甘心做手机行业的‘小而美’，能做到年销量50万台就心满意足了。”", "如果按照单价一万元计算，8848彼时的“野心”是年营收50亿元（人民币，以下未标注则同）。", "对此，老易分析道，奢侈品的追随者大概可以分成四类，一种是靠厚重的文化，比如爱马仕。一种是靠科技创新，比如三宅一生。一种是LOGO，买来撑面子。一种是安全，跟着大牌买，不会错。", "“而8848的目标群体中，刚好有一批对品牌要求不那么严格，但有消费能力的企业家。这一批人在购买奢侈品的时候更在意价格与LOGO，并不愿意去了解品牌背后的文化。针对一个群体的成功，8848这种操作模式，无疑是成功的。”", "“但也很显然，这条路的前面注定是一条死胡同。”老易直言。", "如老易所说，现如今在社交平台上，“真的有人买8848吗？”“8848手机真的强还是智商税？”“还有人关注8848吗？”等帖子下面，网友关于8848手机的讨论比比皆是。", "有网友认为，8848之所以曾经红极一时，是因为它主打两个卖点，“一是价格高昂万元起步；二是主打隐私保护功能。”但也有网友认为，“迟早要破产，关注什么？一个垃圾牌子，倒卖信息差而已。你以为有钱人都买智商检验机吗？”", "只不过，不管是哪种声音，在当下，这一号称“国产最贵”的手机品牌，在高调进场之后，已经悄然退场。", "8848，“查无此机”", "8848钛金手机，曾一度成为“成功商务人士”的标志，而“国产最贵”“成功人士的标志”“第一个站上珠峰的手机”也只是其诸多标签中极其平常的几个。", "知乎ID为“MJD”的用户曾写道，“以前我也以为（8848）是智商机，去年特意看了下，其实8848每一代出来时候都是当前的最强配置。8848注重的是服务，语音助手是真人24小时在线。如果你去南极探险被困在冰山上，8848会直接派直升机来营救，这些服务是日常手机体验不到的。”", "只不过，就是这么一个曾经强调自己是商务人士管家的8848钛金手机，现在却已经“查无此机”。", "公开资料显示，2015-2020年，8848钛金手机先后推出了8848钛金手机M2、8848钛金手机M3、8848钛金手机M3、8848钛金手机M4、8848钛金手机M5，以及8848钛金手机M6在内的5款手机。", "不过，燃次元发现，在8848钛金手机官方网站目前显示的手机型号有且只有M6，分别为巅峰版和尊享版。", "根据介绍，两个版本均属于旗舰机，搭载骁龙865旗舰芯片，支持5G网络；配有6.01″全面屏+1.19″腕表屏，双卡双待，且支持无线快充和GPS双频高精度定位。与此同时，8848钛金手机官网还写道，“一部手机，两个系统，通过生物指纹，进行加密，专为你的安全和隐私而设计。”", "其中，巅峰版采用钛合金+平纹牛皮+合成红宝石，8GB+512GB，价格为16999元；尊享版采用钛合金+小荔枝纹牛皮，8GB+256GB，价格为12999元。只不过，当燃次元试着点击“立即订购”时，两个版本均无法正常跳转，而是显示“无法显示此页面”。", "为一探究竟，燃次元试着拨打了官方页面中的客服电话，但多次致电后均无人接听。", "顺着官网信息，燃次元关注了“8848钛金手机官方公众号”。其最新一篇文章《新品|这个日暮蓝，颜值满分》的更新时间停留在2021年4月26日，是对“M6 5G新品”的介绍。在文章最底部，附有“全国精品店”的信息。根据信息显示，至少在2021年4月26日，8848钛金手机在全国拥有33家精品店。", "图/8848钛金手机手机全国精品店", "来源/8848钛金手机官方微信公众号", "根据官方信息，燃次元随机致电了其在北京的“燕莎友谊商场（金源店）”、上海的“爱琴海购物公园店”，以及重庆市的“星光68店”。", "其中，北京“燕莎友谊商场（金源店）”与重庆精品店的电话均无人接听。", "官方信息显示，2020年6月7日，8848钛金手机登陆重庆高端消费地标新光天地1F B区。燃次元试着在大众点评检索上述重庆地标商场，并搜索“8848钛金手机”，显示结果为“无相关结果”。", "随后，燃次元又拨打了新光天地商场的客服电话，在被问及“现在商场里是否还有8848钛金手机店铺时”，接通电话的客服人员表示，“已经没有了。”", "与此同时，上海“爱琴海购物公园店”的电话接通人员告诉燃次元，“目前8848钛金手机在上海地区已经没有任何体验店和授权店。现在的客服电话已经和8848钛金手机没有任何关系了。”", "在燃次元进一步询问，“店铺大概什么时间没有了？”时，上述人员表示，“具体时间不清楚，但已经很久了。”", "然而，就在2021年1月1日，8848钛金手机还在其官方微博写道，“再见，2020我们化不平凡为勇气携手前行。你好，2021我们将充满力量，绚烂盛放一起拥抱美好。”较为讽刺的是，这条“拥抱美好”的微博，却成为了8848钛金手机手机官方微博的最后一条内容。", "更为值得关注的是，在此条内容前1个月内，8848钛金手机还写道，“珠穆朗玛峰，8848.86米，是敢为、超越、向上探索的精神。感谢一路携手走来@王石。未来，新的征程，新的方向我们都将——永不止步。”", "但很显然，目前来看，8848钛金手机已经止步。而在其提到的一路走来的代言人王石的个人微博，燃次元输入“8848钛金手机”，显示的信息已经为“暂无内容”。", "图/王石微博8848钛金手机搜索结果", "来源/王石微博 燃次元截图", "天眼查信息显示，截止4月6日，尽管8848钛金手机所属的“北京珠穆朗玛移动通信有限公司”现在的经营状态为续存，但燃次元试着拨打了其留在天眼查的三个电话，前两个电话并未接通，语音提示为“您拨打的电话，用户线故障”，第三个虽未有此提示，却也一直无人接听。", "对此，一位销售8848钛金手机二手手机的人士透露，“M6之后就倒闭了，这也是为什么官网进不去，客服打不通的原因。”", "曾是“登上珠峰的手机”", "8848钛金手机曾提到，“8848钛金手机品牌形象大使王石先生，在2003年5月22日成功登顶珠峰，刷新中国登顶珠峰的最高年龄纪录。时隔7年，同样是在5月22日，2010年王石再次站在了珠穆朗玛峰的山巅，二度刷新中国登顶珠峰的最高年龄纪录。”", "珠峰与王石，是8848钛金手机能够红极一时不可缺少的两大因素。", "从手机命名上，“8848钛金手机”来源于珠峰曾经的高度。8848钛金手机官方也多次在宣传中提到，“8848钛金手机手机是第一个（2016年5月16日8时）站上海拔8848钛金手机米的手机品牌。”", "外观上，8848钛金手机官网介绍，“手机的灵感之源是打破常规的外观设计，汲取珠峰的山巅轮廓。”", "在品牌定位上，“中国顶尖商业精英”的定位，让其从一开始便找到了彼时的企业家、登山家王石作为代言人。", "事实上，除了王石，包括财经作家吴晓波、胡润百富董事长胡润，以及资深登山者宋玉江都曾在2016年为8848钛金手机背书。但很显然，为了在最短时间，把“8848钛金手机”这一定位高端手机的产品推出去，8848钛金手机团队做的还不止这些。", "来源/8848钛金手机官方微博 燃次元截图", "老易曾在文章《中国最贵手机8848钛金手机：除了贵，还有什么》中总结道，“8848钛金手机手机够大胆、够大气、够奢侈、够深入。其中，够大气，除了代言人外，还包括瑞士独立制表大师参与设计，钛金材质与各种进口皮料，央视长期投放长时段的广告……够奢侈则是，除了价值够贵，还要够尊贵，有门槛。常常搞搞限量、概念款等。”", "如老易所说，8848钛金手机官网显示，8848钛金手机可以为消费者提供包括“藏地棕牛皮”“夜幕蓝牛皮”“丹霞红牛皮”“天际蓝蜥蜴皮”“格桑红蜥蜴皮”等在内9种系列的私人订制。", "除此之外，燃次元在8848钛金手机官方微博中还看到，其曾在2021年推出过“8848钛金手机 M6祥龙限量版牛皮款”产品。其中，包括“朱红”“石青”“青龙”“玄武”在内的4款产品，价格分别高达29999元、29999元、35999元、44999元，远超M6尊享款和巅峰款的价格。", "只不过，短短不足2年时间，如此“奢华”的手机就已无人问津。不仅官方渠道无处下单，在电商平台或者二手交易平台，8848钛金手机的价格，可以说也是一落千丈。", "电商平台上，转卖8848钛金手机的卖家不在少数，但价格普遍很低。在一家名为“巅峰科技优品”的店铺中，燃次元发现，“8848钛金手机 M6巅峰版”的售价为4999元/部。虽然在国产手机中，该价格并不算低，但却只有发售时16999元的30%。而2015年发售的“8848钛金手机 M2巅峰版”的价格，仅为475元/部。", "该店客服告诉燃次元，“目前店内M2-M6全系列都是现货，支持鉴定，但没有全新机型。”", "上述销售8848钛金手机二手手机的人士表示，“现在已经完全买不到新机子了。手机推出1年后，基本就没全新机器。”", "8848背后的“撇油战略”", "对此，北京商业经济学会会长赖阳分析道，不难看出，8848钛金手机的产品策略是，这批人（目标受众）买完就不再做了，基本不会浪费精力在升级产品上，不会对产品体系进行开发，也不会投入更多的财力和物力覆盖更多的消费群体，而是转头去做新的产品，“这正是杜国楹的商业模式，即‘撇油战略’。”", "“产品针对固定人群，进行营销，赚钱只赚一茬其实是杜国楹操作的一系列品牌的共性。”赖阳进一步强调。", "老易补充表示，“干掉8848的，不是手机行业，而是它自己。奢侈品最大的价值是升值，手机又是数码产品，最大的特点是更换，这个问题其实是一个无解的死穴。”", "“对于杜国楹这种‘大师’，这种‘品类死穴’怎么可能看不到呢。但恰好有一种生意人，在出发的时候，它就想好了陪你走一程。杜国楹在很多品牌上都有这种短途思维。打一枪换一个地方，赚到钱，也是一个生意人的方法之一。”", "如上述人士所说，天眼查信息显示，连续创业者杜国楹分别在1998年、2003年、2009年和2014年开创了针对青少年健康成长的“背背佳”品牌、“好记星”品牌、“E人E本”品牌和“小罐茶”品牌。", "仔细观察这些品牌不难发现，尽管属于不同的领域，但其共通之处在于，“均在市场掀起过很强的关注和讨论，随后又快速‘消失’。”杜国楹也因此收获了营销大师的称号。", "对此，赖阳直言，确实很多人都在讨论或者质疑杜国楹的营销手段，但实际上，营销成功的关键并不只有广告，而是对消费者需求心理比较有远见的洞察，“如果单从这一点上来看，杜国楹作为创业者还是值得人佩服的。”", "“以8848钛金手机手机为例，其核心消费群体是‘成功商业人士’‘有钱的成功人士’，这一部分群体对手机的需求是什么？显然不仅仅是功能，或者说功能是其次，更多的是对自己身份、形象的展示，以及得到社会对自己的认同。”赖阳进一步分析道，那如何可以让社会很直观的产生这方面的认同呢？价格筛选就是方法之一。", "图/8848钛金手机门店", "来源/8848钛金手机官方微博 燃次元截图", "“不是特别有钱的人，根本不会买8848钛金手机。与此同时，这个阶层的人，对价格的敏感度不高，不会考虑产品的性价比。”赖阳补充道，另一方面就是，对手机的技术指标也不是很内行，更多的只是关注较为直观的方面，比如隐私、设计外形、高端的材料等。", "知乎ID为“Hxfuxgh”的用户也提到，“说三点，8848钛金手机卖情怀，哪个老板做生意不想登顶峰；8848钛金手机卖安全，哪个老板不需要安全保障；8848钛金手机卖独特，哪个老板都想与众不同。（至于手机性能，可以忽略吧，成功老板大多没时间玩手机）”", "“8848钛金手机手机的定位就是满足这样一群消费群体的需求，明确性很强，宣传也是针对这一点。与此同时，在市场上没有同类产品的背景下，自然就会发展得很快。”赖阳表示。", "不难看出，杜国楹的营销不仅仅是广告轰炸，本质上是对目标消费群体心理的洞察。而杜国楹之所以被消费者质疑，更多的或在于，其只强调产品的短时属性，忽略了品牌的价值。", "“一个人运作商业的模式是多种多样的，有的人想好好做品牌，让品牌在市场上长久生存；有的人只是想通过一个产品，在其利润最高点的时候，在市场上迅速地创造收入。很显然，杜国楹打造品牌的逻辑是后者，他并不想让这个品牌在市场上长久生存，快速获取利润是根本。”赖阳进一步解释道，定位核心人群的心理需求，非目标群体自然会觉得性价比不值，但目标受众的需求刚好可以得到满足，自然而然愿意为之付费。", "老易表示，如何把握好产品力跟营销力要看品类，如果是只能微创新的品类，也只能靠加大营销力度，营销占比超高是无奈之选。但像汽车、手机这样的重创新品类，营销力度可以不大。", "赖阳直言，“我们不能简单评判一个商业模式的好与坏，但要明确一点，市场想要健康稳定的发展，一定是需要更长久、更有深远影响力的品牌存在。这就要求企业一定是要在研发、设计以及文创上有着持续的投入，稳住品牌根基。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-05/doc-imyssrxa9815734.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230505/c483-42dc32694c8edba739d741ad8b3cb192.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230505/cae0-47d0cb385e7d09e7a6245ae69b8ceb6c.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230505/1021-a6c1497888aa4816f454e980733ee247.jpg", "https://n.sinaimg.cn/finance/crawl/297/w550h547/20230505/7cff-eaaa27fef145494168c249cefdeb8f37.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230505/83c4-41463d164dce7a8038a3da3010e059a0.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230505/e12c-97aea75ed7cd2894cacc47ec1c88b993.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230505/38e0-8b0fddee3a8448a00f061f83c0733d3f.jpg", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230505/fd1b-acb44aa2d1c7fb9d5445cf5122cbecf6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}