{"title": "线上狂飙、线下洗牌，健身行业进入下半场", "news_website": "创事记", "author": "价值星球Planet", "Managing Editor": "", "details": {"creation_time": "2023-08-15 16:27:33", "keywords": []}, "content": ["作者 | 唐飞", "来源 | 价值星球Planet", "健身行业正在加速洗牌、加速分化。", "7月底，乐刻运动举办“百城万店”战略发布会，现场宣布未来5年内进入100个城市，开到1万家门店。同日，乐刻发布两大子品牌瑜伽品牌馆“YOGAPOD小瑜荚”和健身子品牌“闪电熊猫”。目前上述品牌矩阵均开放加盟。", "万店是什么概念？", "在中国消费市场，万店主要集中在餐饮领域，典型的如蜜雪冰城、华莱士、绝味鸭脖等，还有如益丰药房、老百姓大药房等一些连锁药店规模也能做到过万。这些基本上是与民生需求息息相关。但是目前国内的连锁健身房尚没有达到万店规模的，甚至连千店都是一大门槛。", "资料显示，乐刻2015年创立于杭州，主打用互联网方式为消费者提供健身服务的概念。主要产品包括线上的乐刻App和线下的乐刻健身、LOVEFITT健身空间、FEELINGME私教馆等。", "7月早些时候，同一赛道的Keep在港交所上市，这个国内互联网健身赛道的头部企业上市首日高开4.77%，市值达159亿港元。", "而从整个行业来看，一边是以乐刻、Keep等玩家为首的互联网健身企业蓬勃发展，跑马圈地，另一边传统线下健身房收缩却成为这几年的关键词。", "今年1月，中健健身“暴雷”，创始人失联；6月，一兆韦德在其官方微信公众平台宣布浙商财团对其重组。今年上半年连锁瑜伽馆品牌梵音瑜伽、梵羽瑜伽、Mysoul也被曝光出现闭店、退卡困难等问题。", "一位业内人士透露，健身的市场需求正在增加，但是很多健身房倒下的原因除了成本太高外，还与整个健身人群的特性有关。", "一般来说，消费者会因为一些原因冲动购买健身房年卡、半年卡等套餐，但是一般在坚持到两个月左右的时候，会产生健身倦怠、甚至打退堂鼓的情况。而真正形成健身习惯，至少需要坚持固定频率健身一年左右，也只有到这步才有机会把消费者变成稳定的用户。", "“正是因为健身人群的这个特性，大部分健身房的消费者存在着极大的流动性。企业不得不一直挖掘新用户，但这些新用户能沉淀下来的又很少，在反复地‘拉抽屉’过程中，企业的租金成本、宣传成本、人员成本却一直在提升，最后导致传统线下健身房的经营困难。”上述人士认为。", "行业数据显示，在主流城市中，2022年健身俱乐部平均增长率为3%，倒闭率却高达13.30%；健身工作室的平均增长率为3.52%，倒闭率为16.01%。", "线上线下冰火两重天的背后，是国内的健身行业正进入洗牌阶段的现实，未来不仅是对企业的专业度以及服务水平的考验，更是对企业耐力的考验，抢占更多市场份额成为现阶段企业追逐目标。与此同时，一些主打差异化的健身房悄然崛起，也在推动健身行业格局演进。", "线上健身，风口正劲", "每周一、四的晚上8点，阿贵都会雷打不动的来到公司附近的乐刻健身房“撸铁”。", "据他观察，9点前后这家健身房的跑步机没有一台在休息。而在更衣室里，还挤满了那些刚换下衬衫西装、放下电脑包的白领，他们正整装准备开启“暴汗”旅程。", "阿贵自己选择的是乐刻月卡服务，连续包月的费用只要190元左右，然后只要到乐刻旗下的健身房验证即可，期间可以不限次数参与团课。但由于晚上的课程比较热门，偶尔也需要靠运气才能抢到。而且他还可以在每次90分钟的团课结束后再加练1小时左右的器械，他说“等于花了一样的钱却练了两样”。", "显然，像阿贵这样“贪便宜”选择互联网健身产品的人不在少数。相比于传统健身房多只提供年卡和半年卡而言，互联网健身可以提供次卡、周卡、月卡、季卡等多种选项，一方面给了年轻人可以后悔的“退路”，另一方面也缓解了囊中羞涩的尴尬，毕竟对于打工人来说动辄近万元的年卡实在太贵了。", "早前，网上有一个很有意思的问题——月薪多少才能健身自由？小红书网友给出的答案是至少2万元。", "这一答案也得到了数据层面的验证，根据精练GymSquare发布的《2022中国健身行业报告》，月薪超过2万的健身房用户，年健身消费超过10000元的占比大幅度提高（从24.3%到46.6%）。1万元，接近一家高端健身房的年会籍费用，也大约是一线城市2-3个月的私教健身服务。可以被理解为“健身自由”的门槛，也意味着有足够经济能力选择多种类的健身内容。", "从大环境来看，我国体育产业处于快速发展期和上升期。党的十八大以来，我国体育事业蓬勃发展，2014年全民健身上升为国家战略，2019年国务院办公厅印发《体育强国建设纲要》，提出五大战任务。预计到2035年，体育产业成为国民经济支柱性产业，我国体育产业总量占GDP的比重将达到4%左右。", "另一方面，随着居民可支配收入的提高、审美观念的转变和形体健康意识的增强，居民更愿意将资金和时间投入体重和健康管理，也驱动了健身行业发展。", "图源：中航证券", "现阶段，我国健身市场主要分为两种形态，即线上健身和线下健身。", "这里所说的线上健身市场，主要包括健身应用、视频应用、直播应用、健身博主及运动产品品牌等，考验的是优质专业的健身内容，以及线上线下的无缝集成。根据灼识数据，以2021年的平均月活跃用户及平均月度订阅会员数统计，keep在中国线上健身平台中排名第一，平均月活跃用户与订阅会员数均为竞争对手的两倍以上。", "健身人群及线上健身人群渗透率方面，2021年中国线上健身人群渗透率为45.5%，而美国为67.9%，线上仍具有较大机会。", "而且健身线上化也是大势所趋，2020年中国体育产业峰会的数据显示，我国健身人群中超过75%的人正在使用在线健身App，这其中在家跟随视频运动和打卡的比例合计占到了九成以上。", "而传统线下健身房相对分散，2021年行业CR2仅占5%，区域性特征较强，地方品牌在用户品牌认知、扩张成本等方面壁垒较高。", "从B端来看，线下健身服务主要以传统健身房、新式健身房和垂直健身工作室为主，属于重资产投入，经营成本高昂，准入门槛较高，变现模式主要以卖会员卡和部分运动周边产品为主，服务半径较小。", "在C端用户看来，线下健身相对更加限制健身的时间和空间，线上健身具备更高的性价比、更灵活的健身场景和更丰富的健身内容，更加符合都市群体的快节奏生活。", "图源：中泰证券", "从增速来看，线下健身会员增速远低于线上健身月活跃用户增速。根据灼识数据，线上健身会员及健身内容的年平均月活跃用户数，从2016年的约140万增加到2021年的1.38亿，预计到2026年将达到2.38亿，2021年-2026年的复合年增长率为11.6%；而线下健身房会员总数，预计将从2021年的4100万增加到2026年的4700万，复合年长率仅为2.6%，远低于线上健身会员的增速。", "不过整个健身行业线上和线下正在深度融合。典型的就是keep，除了Keepland自营门店外，keep还合作了多个知名线下健身品牌，如奥美氧舱、Muscle Dog、源力悦体、戎马健身等。乐刻也在逐步拓展线下业务，“万店”的野心就是从线上到线下的最好证明。", "健身需求多元化", "健身市场的火爆，背后是健身需求的增加。", "当下，中青年群体健身锻炼的目的不再局限于“练肌肉”。", "首先，对于健康的追逐助推了健身热潮。肥胖已经成了全球负担并引发危机，数据显示中国有约1/3的人肥胖或超重。2021年，中国肥胖患病人数为2.3亿人，2025年中国超重及肥胖人数突2.65亿人。减重减脂的需求成为很多人加入健身的原始动力。", "图源：中航证券", "其次，都市生活节奏快，身体和心理健康问题日益严重。在快节奏生活下，情绪问题、工作压力和亚健康状态成为居民日常生活工作中的主要痛点，由此带来的健康挑战催生出全民健身需求。", "再加上网络上健身类KOL的影响力日益增长，也帮助健身更快成为年轻人的选项。根据克劳锐数据，大量健身博主出现，健身用户可以更快速直接的获得健身知识，甚至借助身边随手可得的用品，实现居家健身的目的。", "据抖音运动健身报告显示，截止2021年12月7日，粉丝过万的运动健身创作者超6万名，抖音运动健身视频数量同比增长134%，运动健身创作者同比增长39%，健身类主播涨粉同比增加208%，健身主播直播收入同比增加141%。", "一份调查结果显示，提高身体素质是79.4%的90后、81.4%的80后、81.8%的70后三类人群健身锻炼目的的首要选择，此外还有减脂减肥、减轻压力和调节情绪、防病治病等。在此前提下，90后和80后还偏向于健美、消遣娱乐和提高运动技能等需求，70后则更加关注满足其消遣娱乐的需求。", "最后，健身的便利性也是很多人的迫切需求，于是在街边绿地、公园广场上的智能健身房就成了刚需。", "日前，体育总局办公厅等部门联合印发《全民健身场地设施提升行动工作方案（2023-2025年）》。通知指出，要推进智慧化健身设施建设，推动全国2000个以上的县级行政区域，到2025年底前，配建质量安全有保障、具备实时运动健身指导等功能的智能室外健身器材。推动3000个左右的公共体育场馆，在2025年底前完成数字化升级改造。以具备条件的大中城市为重点，引导支持建设智慧健身中心、装配式社区智能健身房。", "所谓的智能健身房，是指将新一代信息技术与运动健康技术相结合，将室内智能健身设施搬到室外，为用户提供AI体测、运动计划、健康科普与智能教练，并以人机交互的智能设施为入口，构建全民运动与健康数据平台。", "街头的一处室外智能健身房", "在北京的一处室外智能健身房，我们发现这些设备可以用微信扫描二维码登录，甚至还可以人脸识别“打卡”。在智能体测区，跟随语音提示或现场导视牌按顺序完成13项身体能力测试，生成完整的体质健康报告。结合这份报告，大数据还会制定出一份个体化的“运动计划”，进而帮助大家完成渐进式、反复地锻炼。", "“一开始不太会用器材，但我发现扫码的小程序里有视频教学，可以帮助我规范动作避免损伤。”在健身的居民王先生说。而且这些设备还具备互动功能，比如动感单车可以和旁边的另外两辆一起竞速比赛，大家设定好一个骑行距离比拼谁最先完成；在划船器上也有类似的设定，设定好300m或500m的目标后，几台划船器就可以开始一场竞速赛。", "图源：艾瑞咨询", "与此同时，年轻人的运动爱好和兴趣越来越广泛，小众运动也开始进入大众视野。《2022中国年轻人群运动发展白皮书》显示，年轻人运动爱好的种类包括球类运动、水上运动、冰雪运动、健身运动、户外运动、舞蹈等多个大类。", "这些运动健身消费者的运动项目清晰后，对于运动品牌也是件好事。", "比如拉伸、普拉提馆的兴起，给出了具体的用户画像，进而带动了Lululemon、HOTSUIT、VFU、SIOON等品牌的销量增长。而露营和登山的兴起，让始祖鸟、探路者、The North Face、KAILAS等运动品牌成为近几年的潮流新品。", "线下健身馆也抓住了这个潮流，推出了不少贴合年轻人的联名活动，如乐刻与外星人、OneFit与Therabody、超级猩猩与Wagas……诸多品牌跨界都是基于对已有目标群体的理解，根据用户喜好的交叉性向外延展，完成用户资源的互换。", "在多样化、多变性的健身需求前提下，人们对运动类、健康类的服务需求量也始终在提升，使得整个行业有了源源不断的动能。", "掘金细分市场", "一般来说，消费者越细分，需求就越多，市场也就越大。", "将消费者群体按不同标准划分为若干较小的、有着相似特点的细分子市场后，再根据特定的消费群体提供具有优势的产品或服务，往往也更能打动消费者。", "随着移动互联网的普及，2015年起线上直播健身、线上视频健身课程、线上一对一授课等依托互联网的健身课程产品兴起，为居家健身爱好者带来了接近健身房健身体验。数据显示，2021年中国线上健身用户超过1.38亿人，约为同期线下健身房会员数的3倍。", "在线上健身市场细分种类中，除了各类课程之外，线上健身食品的占比最高，2021年健康食品占线上健身市场的52.7%。而线上健身装备及服饰市场随着市场需求的扩大而占比不断上升，由2015年的32.5%增长至2021年的39%。", "从行业细分市场来看，据华经产业研究院预测，2022年我国在线健身市场中健康食品市场的占比最大，高达50.3%；其次，线上健身装备及服饰占比41.1%；线上健身物联网、线上健身会员及课程市场占比分别仅有7.9%和0.6%。", "图源：华经产业研究院", "2022年中国健康食品需求量达到76.7万吨，整体市场规模已经超过2079亿元。", "以其中更为细分的轻食领域为例，由于轻食具有可以让食用者的营养摄取无负担、无压力、更健康的特性，因此成为很多健身人群的正餐首选。IT桔子数据显示，2021年至今共有7家轻食品牌获得融资，其中典型的如每鲜说Pre-A轮获得数千万元投资、植鲜生A轮获得千万级投资等。", "而在线下，传统健身房也开始求变。2017年，自助健身舱开始在国内出现，大部分都可以提供24小时的无人自助健身。以超级猩猩为例，其主要以200平方米的团体健身工作室和50平方米的24小时智能化健身仓为主，多分布在市中心的商业中心，面向的是25-40岁的中产阶级和准中产人群。", "而相比传统的年卡、半年卡模式，超级猩猩按次收费的方式也更灵活。超级猩猩不同的课售价不同，价格区间在69-239元，中间有89、129、159元档，迎合了年轻人多变、求新的需求。", "图源：艾媒咨询", "也有企业按照健身人群的特性，向更细分的领域探索。", "我们走访了位于北京丰台区的一家女性健身房，与传统健身房相比，这里没有器械吱吱作响也没有音响的嘈杂声，不同区域还做了分隔和隔音处理，整个健身房显得静谧私密。", "健身房创始人雨琦介绍，这家健身房只接待女性学员，所有教练也是女性。女生更喜欢练臀腿，但是许多普通健身房中的器械更适合男性的需求，强调练背练胸为主，所以并不适合女性的需求。考虑到女性身高、力量、耐力等因素，整个健身房还专门定制了运动器械，并且在课程上做了优化。", "健身爱好者李女士称，在男女混合的健身房里，大家都会互相看来看去，感觉很不自在，尤其是做一些大动作的时候，很害怕走光。在女性健身房里，自己能更专注在运动上、没有其他顾虑。", "总结", "淘汰赛、突围战，向更下沉、更细分的市场演进，一切似乎都在表明健身行业的变革已进入下半场。", "一位行业分析师表示，历经O2O、线上化、团操课和智能化变革后，健身行业已经从比拼便利性和性价比开始回归到本质上——即比拼服务。", "“健身行业的特点是高度依赖服务，一个教练服务的好坏很有可能就直接决定了更高的续费率以及更多的门店收入，反之一个服务不优质的教练也有可能劝退消费者。说白了，健身的本质还是服务，所以摆在整个行业面前的还是服务质量的问题。”上述分析师称。", "说到底，健身房作为一种重线下体验的服务，并没有彻底被互联网改造。新的模式虽然狂飙突进，但是尚未给行业带来质变和发展。不过在新的融合浪潮中，互联网企业也已经回到了门店和服务的竞争上。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-15/doc-imzhhkpz5186147.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/70/w550h320/20230815/4772-3d8c549a5a5c490c2539e1251777e20a.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230815/256b-23b41562f4f2b66235435b392b860c34.png", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230815/6fff-169d3311a59055ab1667f9d8d1f1239f.png", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230815/7e2f-ed9e75d04257cfbf94dfd5fa7ece29f0.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230815/1e0f-f0d48b08fe74d6df5a528e9958d198a2.png", "https://n.sinaimg.cn/finance/crawl/14/w550h264/20230815/bb98-c1e1ba17e02f2062de80c38e9e437db8.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230815/791a-e9cf3387c106717cc9dae118fa84c1ed.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230815/c7c0-168fd07c9c5f244247e9448454e7ec0c.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230815/3360-6de97b4f66001921ad33fbb0a303aae0.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230815/4a69-4167f4367bcf166e9a93bab9e45da025.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230815/258e-5ce447f413d8f6b18a255313e2b85729.png", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230815/5277-e21208251152b85600353cad18707944.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}