{"title": "这位“网红”基金经理又香了？我劝你冷静！", "news_website": "创事记", "author": "市值观察", "Managing Editor": "", "details": {"creation_time": "2023-04-06 11:09:06", "keywords": []}, "content": ["2019年，毕业于中科大少年班，25岁就拿下芯片设计博士的蔡嵩松，上任基金经理第一年便迎来了高光时刻：", "所管基金规模由初上任的十几亿快速突破百亿，并以重仓半导体一战成名。", "但很快，基金净值大幅回落，两年时间总资产规模缩水了近80亿。大起大落之间，人们对他的叫法在“蔡皇”和“蔡狗”来回切换。", "今年以来，半导体、人工智能爆火，蔡嵩松治下的5只基金纷纷回暖，其中诺安积极回报混合A/C分别以58.06%和57.88%的收益率在同类的2241个基金中分列第一第二位。", "人们惊喜，“蔡皇”好像又回来了！", "事实，并非如此。", "01", "上了一课", "研究员出身的蔡嵩松，成名在2019年，在上任诺安成长基金经理的第一年便跃居百亿基金经理行列。", "彼时随着重仓股兆易创新、北方华创等的大涨，短短1年多时间基金规模就从其刚上任的当季的13.5亿，快速增长到2020年底的327.76亿，增长超20倍。", "而真正使蔡嵩松出圈的，是他那可以用极致激进来形容的“押注”式投资手法。简而言之，“all in”半导体。这也是他备受争议的地方，甚至还被媒体称为“赌徒”。", "这主要体现两个方面：一是高仓位运作，一是逆势加仓。", "相比于谢治宇、刘格菘等，蔡嵩松的仓位可以称作“最锋利的矛”。", "以诺安成长为例，在2021年前其快速崛起的过程中，前十大重仓股占比都超过了80%，而同类平均还不足50%。", "反观谢治宇的兴全和润，就显得小巫见大巫了。", "对于看好的个股，蔡嵩松动辄超9%的仓位配置都是标配，超过10%的基金红线也不时出现。如2022年第2季度对圣邦股份的持仓达12.64%、2022年第4季度对卓胜微持仓12.29%等。", "而蔡嵩松的跌落，也与逆势加仓有关。", "据东方财富数据，2021年第3季度是半导体估值的顶部区域，估值最高超200倍，远超102.47倍的均值数据。在估值高位，蔡嵩松对主要重仓股的持仓仍然处在加仓状态。", "典型的就如韦尔股份和卓胜微。", "韦尔股份在2019年第3季度成为了基金的第三大重仓股，持股192.89万，此后持股数一路走高，到2021年第3季度股价到达顶点时，已达1020.18万，期间韦尔股份股价涨幅也是惊人，最大涨幅高达581.54%。", "但随后股价不断下跌，蔡嵩松并没有停下加仓脚步。到2022年第3季度的持仓已达1942.72万。到同年10月的股价低点，区间最大跌幅超70%。", "对卓胜微的操作同样如此。随着股价的不断上涨，持股从2019年1季度的47.46万股增长至2021年第3季度的690.04万。此后在卓胜微股价不断走低的情况下，蔡嵩松却越跌越买，到2022年第3季度已成为第三大重仓股，持股达2672.21万，而股价到阶段低点的最大跌幅达77%。", "很显然，净值剧烈的下挫给这位成名很早的蔡经理上了生动的一课。", "02", "先别叫“蔡皇”", "或许是净值的大幅波动，蔡嵩松也在调整策略，操作风格发生了变化。", "自2022年第3季度开始，蔡嵩松开始大幅降低前十大重仓股持仓比例，由当年第2季度的78.05%快速下降至年底的59.12%，不再走重仓路线。", "奇怪在于，其减仓行为是在半导体板块不断反弹时发生的。对于半导体行业未来展望，蔡嵩松还明确表示了看多情绪。理念和实际操作出现了明显的背离。", "蔡嵩松在诺安成长中报就明确指出，2022年是国产替代元年，半导体未来最大机会就在于国产替代。对于市场的极端反应，要保持理性和客观。", "今年以来，除了诺安积极回报混合A/C，蔡嵩松所管的其他基金排名确实在迅速提升。", "如蔡嵩松招牌的诺安成长，今年以来在同类的3480个基金中，由后10%快速提升至110名；诺安优化配置、创新驱动及核心灵活配置也都回升到了同类的前2%。", "但实际上，此次收益率冲顶的诺安积极回报A/C，到2022年底基金规模只有0.52亿和0.18亿，加起来还不到1个小目标。", "而因为此前的大幅减仓，以及受占据基金总规模接近85%的诺安成长的收益率拖累（今年以来收益率为19.21%），在近期半导体的反弹行情中，蔡嵩松旗下基金整体净值其实跑输了行业指数不少。", "从年初至今（4月3日），蔡嵩松所管基金的整体回报率为21.57%，而Wind半导体产业指数的同期涨幅已经来到了29.34%。", "所以，本次蔡嵩松只是单支小基金的翻身，“最锋利的矛”还没那么锋利。", "从具体操作来看，诺安积极回报可以理解为此前诺安成长操盘的复刻版。", "蔡嵩松2022年第3季度上任后开始大幅加仓，前十大重仓股占比由此前的50%左右快速提升至近80%，其重仓的投资风格在该基金上体现的淋漓尽致。", "对于诺安成长风格转变和净值跑输行业的原因，或与人事变动有关。", "2022年9月蔡嵩松陷入了“失联”风波，传言离职，后被本人辟谣。但在今年2月，诺安成长却又增添了一位新的基金经理刘慧影。", "纵观明星基金经理的在管基金，尤其是招牌基金产品，与其他基金经理共同管理的情况并不多见。如张坤的易方达蓝筹精选、刘格菘的广发小盘成长等，作为基金管理人操盘风格的代表，都在由基金经理本人在管理。", "而早在蔡嵩松刚接管诺安成长时，就与王创练共同担任基金经理，直到2020年5月，蔡嵩松才成为诺安成长的唯一操盘人。再度增添基金经理不免让人再对传言展开联想。", "另外，规模较大也可能是诺安成长风格转变的一大原因。此前蔡嵩松就曾提到过，规模是净值的杀手，当规模达到一定程度后，相应增速也会下降。", "展望未来，在未来十年乃至更长周期下，科技行业的景气度毋庸置疑。对于蔡嵩松旗下基金而言，不论诺安成长风格变化的原因如何，从当下来看，其已经没有了往日蔡嵩松操作的那般犀利，收益率相对平庸，再恢复到此前规模顶点的难度并不小，需要更多时间观察。", "而诺安积极回报等规模较小基金更符合他的风格，收益率相对更高。但若蔡嵩松不优化自己的操作手法，不能高位及时退出，仍逃不过坐过山车的命运。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvn9582672.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/108/w550h358/20230406/46ba-1dc02d87b2b85cfb4bb7c7a8b4bb6030.png", "https://n.sinaimg.cn/sinakd20230404s/609/w1080h329/20230404/1212-3828b32cbe300c20d9f419df8cb6d1e4.png", "https://n.sinaimg.cn/sinakd20230404s/594/w1080h314/20230404/339e-bc3e9268d61c0505be10a33b41e03b79.png", "https://n.sinaimg.cn/sinakd20230404s/614/w1080h334/20230404/c8a4-4643a5aabc18cbff890fa5e7e45f4c71.png", "https://n.sinaimg.cn/sinakd20230404s/16/w1080h536/20230404/c15f-01d0a5b1d94bfc8bb27d69e98cfa1ef9.png", "https://n.sinaimg.cn/sinakd20230404s/595/w1080h315/20230404/a26f-73b3b61ad2f4fb654742967ac0c8970c.png", "https://n.sinaimg.cn/sinakd20230404s/740/w1080h460/20230404/1feb-d22b98b881f4d39618fea6b37e064cce.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}