{"title": "寒武纪：股价恒纪元，业绩乱纪元", "news_website": "创事记", "author": "独角兽挖掘机", "Managing Editor": "", "details": {"creation_time": "2023-05-10 08:52:42", "keywords": []}, "content": ["手工劳动/挖哥", "手工编辑 /角叔", "出品/独角兽挖掘机", "2020年夏天，位于北京海淀区知春路上的致真大厦开始变得热闹起来。", "作为北航科技园开发的项目，入驻大厦的企业也是“藏龙卧虎”，包括元气森林、河豚家等一众明星创业企业。", "不过，当时所有的镁光灯都聚集在冲刺IPO的寒武纪身上。", "成立4年仅开过2次发布会的寒武纪再也无法低调了，投资人、媒体人络绎不绝，也引来大厦其他公司侧目。", "2020年7月20日，寒武纪顶着“AI 芯片第一股”的光环登陆科创板，股价开盘直线冲高，一度接近300元，市值过千亿，最终收盘报收 212.40 元/股，较发行价 64.39 元上涨2倍多，风光无限。", "然而，就像《三体》里的恒纪元，这样的美好时光并不长，此后寒武纪的股价就进入漫长的跌途。2022年4月，股价最低跌至46.59元，比发行价还要低不少。", "伴随股价下跌的是一堆坏消息，大客户流失、核心高管离职、亏损扩大……", "就在所有人觉得，寒武纪会像其他多数科创板公司一样，摆脱不了高开低走，长期低迷的宿命时，ChatGPT横空出世，带动生成式人工智能大爆发，也引来了资本市场的狂欢。", "作为稀缺的AI芯片公司，寒武纪备受资金热捧，从年初50多元的低位启动，一路狂飙，最高至271.4元，市值一度重回2年前的千亿巅峰。", "与之不匹配的是，当股价重回恒纪元，寒武纪的业绩依然在乱纪元，上市三年时间，寒武纪亏损超过25亿元。", "4月28日晚，寒武纪发布了2023年一季度报告，营收7528.8万元，同比增长19.52%。净亏损2.55亿元。", "从2020到2023年，幸运女神两次眷顾了寒武纪。", "科创板的推出，让寒武纪快速拿到资本市场的门票；这次人工智能大爆发，寒武纪能抓住机会，成为与市值相匹配的超级独角兽吗？", "01", "天才少年学而优则商", "2016年3月9日，一场人工智能机器AlphaGo与人类围棋顶级高手李世石的大战吸引了全世界的目光，人类0比3惨败的结果，将人工智能首次拉入到大众视线中。", "关注这场比赛的就有中国科学院计算技术研究所陈天石和他的兄长陈云霁，与吃瓜群众不同，他们提出的深度学习处理器指令集DianNaoYu刚被计算机体系结构领域顶级国际会议ISCA2016所接收，其评分排名所有近300篇投稿的第一名。", "在人机大战6天后，3月15日，致力于打造人工智能领域的核心处理器芯片的寒武纪成立，31岁的陈天石成为创始人。", "人工智能是一条高学历、高智商人才聚集的赛道，而陈天石毫无疑问是其中的佼佼者，16岁考入科大少年班，毕业后在中科院计算所担任研究员和博导。", "在给母校中科大新生的一份寄语中，陈天石回顾自己的大学生涯：不喜欢学习，觉得学习太苦太累，所以大部分时间都在打游戏或闲逛，考试只要过关就万事大吉。", "到了大四，陈天石发现前三年被别人落下太多，感到生存压力之后，陈天石开始准备考研。", "本科学数学的陈天石把考研改成计算机方向，之前没有基础，那几个月开始每天看书学习，最后考上了科大计算机系的研究生。", "虽然陈天石自谦：“只要努力，什么时候都不算晚。”但很显然，几个月努力，就能在中科大跨专业考研成功，这样的天赋异禀，对大多数人来说都是可望而不可及。", "陈天石的天赋，在后来的人工智能研究上展现得淋漓尽致。", "初次接触人工智能，是陈天石读博士时。", "彼时，AlphaGo还没打败李世石，ChatGPT更是八字没一撇，人工智能还是个冷门领域，但陈天石乐在其中。", "2010年，25岁的陈天石拿到计算机博士学位，随后加入中科院计算所的龙芯团队，做人工智能和处理器芯片的交叉领域学术研究，这个方向过去少有人涉足，属于冷门中的冷门。", "研究中，他将AI与芯片结合在一起，进行人工智能芯片的研发，逐渐在国际上崭露头角，多篇论文获得国际权威组织收录。", "学而优则商。", "为了将学术成果更好转化成智能芯片产品，让更多人感受到人工智能的价值，陈天石走出了象牙塔，带领团队核心成员成立了寒武纪公司。", "02", "借科创板东风上市", "凭借着强大的背景和技术实力，寒武纪成立后很快进行了6轮融资，股东包括了阿里巴巴、联想、科大讯飞等互联网科技公司以及SDIC基金、国鑫资本等“国家队”基金。", "但是让寒武纪能够在成立4年，迅速登陆A股市场，要感谢科创板的开板。", "科创板定位于服务于符合国家战略、突破关键核心技术、市场认可度高的科技创新企业。与主板相比，科创板对营收和盈利要求大大降低，不需要企业实现盈利，同时提升了与科技创新相关的各类要求，尤其是发明专利的数量与质量。", "这简直就是为寒武纪这样的科技企业“量身定制”的板块，尤其寒武纪研发的AI芯片领域，还是被“卡脖子”的重灾区。", "从受理到过会，整个过程历时仅68天，寒武纪创下了科创板审核最快纪录。", "对于成立4年就启动上市，陈天石在接受《甲子光年》采访时也坦言这得益于鼓励创新的时代：“科创板对于寒武纪这样的初创公司来说，可以不需要为提升短期盈利而去压制研发。如果高技术公司一味追求盈利，可能就要裁减研发投入。”", "上市能够获得更通畅的融资渠道，迅速提升公司的声誉和知名度。但同时，放在聚光灯下的企业也要面对媒体、投资人等各方压力。", "科创板给了寒武纪一块敲门砖，但能否获得资本市场肯定，最终还是要回到业绩上来。", "对寒武纪这样从事研发芯片的长周期企业来说，一到亮业绩的时候就多少有些尴尬。从这个角度来看，将寒武纪这样的初创企业放入资本市场来，多少也有些残酷。", "寒武纪在二级市场上最大的槽点是，其几百亿的市值，对应的年营收只有几个亿，亏损更是常态，并且短时间内看不到盈利的可能。", "财报显示，在上市后的3个财年里，寒武纪在2020年、2021年和2022年，分别实现营收4.59亿元、7.21亿元、7.29亿元；分别亏损4.35亿元、8.25亿元、12.57亿。", "营收略有增长，亏损在逐年扩大。", "也难怪，寒武纪的股价会“帅不过三秒”，股价一度在发行价下方徘徊，市值最低时不到200亿元。", "这中间，寒武纪还经历了核心高管的流失。2022年3月，寒武纪发布公告，公司核心技术骨干CTO梁军因为“与公司存在分歧”，已于2月10日通知公司解除劳动合同，离职后，其不再担任任何职务。", "值得一提的是，梁军此前是华为的技术专家，寒武纪早期最大客户就是华为。", "但是，如果用“含科量”这个指标来看，寒武纪又是无可争议的优等生。", "从2020年至2022年，寒武纪的研发费用分别为7.68亿元、11.36亿元和15.23亿元，远远超过当年营收，这也是寒武纪连年亏损的主要原因。", "在研发上，寒武纪是真的舍得投入的，但如何把研发成果转化为实际用途，产生商业价值，这对陈天石来说，可能是一门难度系数比研发更大的课题。", "03", "寒武纪能否等来寒武纪？", "在地质学里，寒武纪指的是距今5.41亿年-4.854亿年期间的一段时间，时间跨度仅五千多万年，却在生物界产生了比之前40亿年都大的生物突变。", "“寒武纪生命大爆发”也成了多年来被热议的话题，至今仍被国际学术界列为“十大科学难题”之一。", "陈天石以寒武纪来命名，是希望用地质学上生命大爆发时代来寓意人工智能未来。", "2023年，有着革命性意义的ChatGPT来了，人工智能也迎来了一轮大爆发，资本市场上，一度被打入“冷宫”的人工智能企业也是“枯木逢春”，受到资金热捧。", "A股市场上，一些公司千方百计去蹭AI热度，而寒武纪则展示了作为理工男气质企业，严谨或者说憨憨的一面，两次断然否定了与ChatGPT的关联。", "一次在3月26日，寒武纪发公告称，公司不直接从事人工智能最终应用产品（例如类ChatGPT应用）的开发和销售，公司相关产品正处于适配阶段，尚未产生收入。", "一次是澄清寒武纪尚未与百度的“文心一言”项目开展相关合作，网络传闻“文心一言”使用公司产品不属实。", "但这并没有扑灭资本市场的热情。", "4月21日，寒武纪在盘中创下了271.47元的反弹新高，距离年初启动的低点，股价翻了四五倍之多。从K线图上看，与2020年上市初期高点遥遥相望。", "某种程度上，寒武纪与ChatGPT母公司OpenAI有着相似之处，两家都是初创的独角兽企业，后面才得到互联网巨头融资，都在一直在亏损，只是OpenAI凭借着ChatGPT的摧城拔寨，在市场上大受欢迎，商业价值也是肉眼可见，寒武纪呢？", "根据2022年财报显示，寒武纪当前的营业收入主要来自云端产品线、边缘产品线及智能计算集群系统业务，", "在云端产品线，寒武纪已推出四代芯片产品。2022年，寒武纪的思元290、思元370产品在多家企业完成产品导入，成为寒武纪主要创收产品线，带动寒武纪2022年云端产品线业务收入的大幅增长。", "可以说，寒武纪已经处于国内AI芯片第一梯队，但与国际巨头英伟达的芯片产品仍有不小的差距，同时，随着互联网大厂开始加入ChatGPT逐鹿中，也在加紧对AI芯片的布局。", "OpenAI的成功，让国内资本也开始反思之前投资逻辑是否急功近利，也给了寒武纪这样愿意砸真金白银，笃定一个赛道持续冲锋的科创企业更多的腾挪空间。", "但是，寒武纪能否创造自己的寒武纪，最终还是取决于自身能否抓住机遇，做出拿到市场上能扛打的AI芯片。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-10/doc-imytfzqh0152468.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230510/8beb-224e00e1c73fb0e01800b5b0fc73833f.jpg", "https://n.sinaimg.cn/finance/crawl/10/w500h310/20230510/5735-3968977414d4f4b668ba45f7b5f57f73.jpg", "https://n.sinaimg.cn/finance/crawl/689/w550h139/20230510/899d-3f57387378f13df12d1f65e5ba98a9b8.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}