{"title": "苹果保住了护城河，但还是有点慌", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月26日 07:58", "keywords": []}, "content": ["（苹果再次赢得诉讼，但还是想上诉）", "二审判决：没有垄断。苹果赢了这起诉讼，守住了自己的生态护城河，但他们还是有点慌，这又是为什么？", "赢了诉讼仍不满意", "美国旧金山的联邦第九巡回上诉法庭的三人法官小组昨天以2：1的表决结果，维持了下级法庭关于苹果与游戏开发商Epic诉讼的初判结果，再次驳回了Epic对苹果应用商店涉嫌垄断的指控。这意味着，苹果在这起瞩目的反垄断诉讼中再次取得了胜利。", "显然，苹果是这一判决结果的主要赢家。在第九巡回法庭宣判之后，苹果发言人表示，“今日的判决结果再次验证了苹果在这一诉讼的彻底胜利，（第九巡回法庭）在十项诉求中有九项都支持了苹果。过去两年时间，联邦法庭第二次判决苹果遵守了州和联邦的反垄断法律。”", "不过，第九巡回法庭的判决并非终审，双方都有可能再次提出上诉，交由美国最高法院来裁决。尽管苹果连续赢得涉嫌垄断的诉讼，但他们却在声明中表示，正在评估是否对判决提出上诉。", "苹果所不满的是，第九巡回法庭维持了联邦地区法院的此前判决，要求苹果允许应用开发者引导用户通过网页端直接完成支付。这意味着法官给开发者留出了一个避开“苹果税”的渠道，从而可能给苹果带来营收损失。", "Epic公司CEO蒂姆·斯威尼（Tim Sweeney）也强调了判决的有利部分，“幸运的是，（第九巡回法庭）判决驳回了苹果对iOS应用开发者的限制，允许他们引导用户通过网页端进行直接交易。我们正在考虑下一步举措。”", "和此前联邦地区法院的判决一样，苹果和Epic都觉得自己赢了诉讼，但同时也对判决结果不满，都考虑提起上诉。这起围绕着苹果税的反垄断诉讼，或许还要迎来第三回合的最终较量。", "三成苹果税抽成", "众所周知，2007年发布的iPhone是苹果最为核心的业务。iPhone不仅给苹果贡献了超过半数的营收，更是消费者购买苹果其他产品的主要动力。而2008年推出的应用商店则为iOS打造了繁荣的应用与服务生态圈，开启了移动互联网时代。", "与谷歌Android的开放平台不同，iOS应用商店受到苹果的严格控制，以确保应用商店的安全和体验。开发者必须向苹果提交应用，经过审核才能发布在应用商店，而消费者也只能通过应用商店内购买和下载应用。", "开发者必须与苹果分享15%-30%的应用营收，这一部分佣金又被称为“苹果税”。按照苹果的解释，大部分开发者年营收不到100万美元，属于应用商店的小企业项目，只需要向苹果支付15%的佣金。", "应用商店佣金已经成为苹果的重要营收来源。尽管苹果没有公布这部分具体营收，但今年年初苹果公布的数据显示，自2008年以来他们已经累计向开发者支付了3200亿美元。如果按照15%-30%的分红比例，那么苹果从中获得的佣金营收应该在700亿-850亿美元之间。", "这部分佣金对苹果来说很重要。苹果财报显示，2022财年服务业务营收为781亿美元，虽然同比增长14%，但比起2021财年的27%增幅已经明显放缓。", "如果输掉对应用商店的控制权，允许消费者绕开应用商店下载和购买应用，那么苹果不仅会损失巨额佣金营收，更会动摇iOS安全体验的生态基石。这也是苹果如此看重这起诉讼的主要原因，他们必须捍卫自己对应用商店的控制权。", "2019年，一群小开发者率先向苹果提起诉讼，指控苹果对应用商店的控制以及佣金比例违反了联邦反垄断法，他们要求苹果放松管控，允许开发者与消费者直接沟通，即引导用户在其他渠道完成支付。这起诉讼最终在2021年以和解告终，苹果设立了1亿美元的小开发者基金，并允许小开发者获取用户信息，提醒其他支付渠道。", "强力镇压Epic造反", "尽管苹果以怀柔手段压下了小开发者们的“骚乱”，但却挡不住大开发者们的“造反”。手游开发商Epic是iOS平台上最为成功的游戏开发者。《堡垒之夜》注册用户就超过1亿美元，每年营收高达90亿美元。", "早在2015年，Epic创始人兼CEO斯威尼就多次公开质疑苹果和谷歌应用商店的佣金比例，认为30%的佣金分成过高，考虑到内容发型等诸多因素，8%的佣金分成才是合理比例。2018年Epic推出了自己的桌面端应用商店，将佣金分成设置在了12%的水平。", "或许是2019年小开发者的起诉给Epic带来了挑战苹果的勇气。2020年8月，Epic开始引导用户绕过苹果应用商店完成游戏支付，在应用内置PayPal支付方式，并且提供价格折扣，希望依次绕过30%的苹果税。", "面对Epic的公开造反，苹果并没有退让，直接痛下杀手下架了《堡垒之夜》，随后更封杀了Epic的开发者账号，让他们彻底离开了iOS平台。Epic大部分营收都来自于《堡垒之夜》，苹果此举等于是断了他们的生路。", "苹果可以安抚小开发者，但对Epic却异常强硬。这主要是因为手游才是苹果应用商店最大的营收来源，贡献了将近七成的营收。而95%的应用商店内购营收实际上只来自于2%的开发者，如果Epic的“公开造反”成功，那么几个大开发者都会群起效仿。", "在被苹果驱逐之后，Epic随即在北加州联邦地区法院提起诉讼，指控苹果涉嫌垄断，扼杀创新，阻碍竞争。这正是昨天第九巡回法庭所判决的诉讼。在Epic起诉苹果之后，Meta、微软等开发者也公开站出来支持Epic，指控苹果涉嫌垄断。", "在起诉苹果的同时，Epic也向谷歌和Play商店提起了类似的反垄断诉讼。这起诉讼定于今年11月庭审。不过，谷歌Play商店面临的诉讼挑战并不只是Epic。2021年7月，美国36个州和哥伦比亚特区联合在北加州联邦地区法庭提起反垄断诉讼，指控谷歌应用商店涉嫌垄断。不过，这只是美国监管部门向谷歌提出的四项反垄断诉讼之一。", "双方都对判决不满", "Epic与苹果诉讼大战的第一回合是在联邦地区法庭。2021年5月，双方进行了长达16天的庭审辩论，库克本人也不得不首次作为CEO出庭作证，接受来自Epic律师的质问。库克在听证中表示，苹果面临着激烈的市场竞争，来自开发者的佣金对于苹果维护应用商店的安全至关重要。", "2021年9月，北加州联邦地区法庭法官伊冯冈·萨雷斯·罗杰斯（Yvonne Gonzalez Roger）发布了长达185页的判决书，在十项指控中有九项都支持了苹果，驳回了Epic关于苹果应用商店涉嫌垄断和扼杀竞争的指控，认为苹果应用商店并没有违反联邦反垄断法，也没有否决苹果30%的应用商店分成。", "罗杰斯认为，尽管iOS在美国占有高达55%的市场份额，拥有很高的利润率，但他们面临着和谷歌的激烈竞争，并没有构成非法垄断。此外，罗杰斯还下令Epic向苹果支付360万美元赔偿金，这是此前Epic引导用户绕过应用内支付给苹果带来的佣金损失。", "然而，罗杰斯法官又判决，苹果阻止开发者引导用户离开应用商店完成支付交易的行为违反了《加州不公平竞争法》，因此她下令苹果在三个月内允许开发者搜集获得用户电子邮件等方式，或通过链接引导用户在应用商店之外完成购买。", "显然，这一判决结果让苹果和Epic都感到不满，因此双方都提起了上诉，案件最终来到了第九巡回上诉法庭。第九巡回法庭在92页的判决书中，基本维持了联邦地区法庭的判决，但也提出了几处不同意见。判决书中写道，尽管联邦地区法庭的判决存在部分法律错误，但并不影响判决结果。值得一提的是，在三人法官小组中提出异议的西德尼·托马斯法官（Sidney Thomas）也没有站在Epic一边。他在意见书中写道，自己之所以提出异议，是认为此案应该发回给罗杰斯法官进行进一步审理。", "第九巡回法院的三人小组认可了罗杰斯法官此前的判决，认为苹果应用商店并没有违反联邦反垄断法律，也认为Epic并没有提供足够证据显示消费者没有选择的权利，他们依然可以购买谷歌Android平台的手机。判决书认可苹果的一项重要主张，即消费者购买iPhone，主要是因为苹果致力于保护用户隐私和安全的承诺，而这些承诺与苹果应用商店有着直接的关系。苹果控制应用商店并没有扼杀市场竞争。“苹果（的产品）表明，通过提升安全和隐私保护能力，他们迎合了消费者需求，并将其产品与市场其他产品区别开来。而这一目标是有利于市场竞争的。”", "然而，尽管苹果赢得了和Epic的反垄断诉讼，延续了应用商店的商业模式，但他们应用商店的监管挑战并没有就此化解。第九巡回上诉法院的判决同样给苹果应用商店撕开了一道“应用外支付”的口子，这或许会让苹果损失数十亿美元。", "过去几年美国司法部一直在调查苹果涉嫌在移动平台优先推荐自己产品的商业操作，并且在去年对罗杰斯法官关于Epic诉苹果案件的判决提出异议，认为这一判决过于狭隘解读了美国的反垄断法，可能会威胁到反垄断有效执法，尤其是在数字经济领域。", "2021年9月，韩国正式实施《电信业务法》，要求苹果和谷歌应用商店允许开发者加入其他支付系统，并允许政府对应用商店运营商进行调查。去年3月，韩国再次通过修正案，禁止苹果和谷歌强迫开发者使用应用支付系统。这是全球首个针对应用商店的具体反垄断细则。", "更让苹果头疼的或许是欧盟反垄断部门。欧盟即将出台《数字市场法案》（DMA）新规，意在为第三方开发者提供公平的竞争环境，如果这一法案正式实施，届时苹果将不得不首次开放平台，允许用户通过第三方应用商店下载和安装应用。据彭博社报道，苹果iOS开发部门已经在被迫为欧盟新法规进行技术准备，可能会在今年的iOS 17上体现。", "真遇到手段狠的，苹果也无奈。因为欧盟监管部门的压力，苹果还不得不在iPhone上转用USB-c接口。", "Jun Zheng 郑 峻", "Senior Tech Reporter/ Based in Bay Area"], "urls": {"webpage": "https://finance.sina.com.cn/tech/apple/2023-04-26/doc-imyrsfvx0336623.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/162/w550h412/20230426/2025-67585381227225830a45c201a9f5b4c0.jpg", "https://n.sinaimg.cn/finance/transform/128/w550h378/20230426/35e5-45d88f851d15e50eeb5cf3efa96688da.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230426/485a-c907aac451ff408ba2bfcaf24058c2fd.png", "https://n.sinaimg.cn/finance/transform/30/w550h280/20230426/3838-0ec82f3fe441a9b83a2a17548636c9e9.png"]}}