{"title": "以“办公云”企业自居的易点云，难逃模式之殇", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-06-28 13:45:42", "keywords": []}, "content": ["来源：于见专栏", "曾几何时，个人电脑市场的发展可谓如日中天。然而，移动互联网时代来临后，以PC电脑、笔记本电脑为主的个人电脑市场，似乎只剩下公司办公这个场景。", "随着居家场景下，个人电脑的开机率越来越低，个人电脑的推广销售也逐渐遇到难题。而曾经红极一时的北京中关村、深圳华强北等3C数码交易中心，也逐渐变得门可罗雀、萧条无比。", "因此，一些企业也瞄准办公场景尚存的商机，通过办公电脑租赁、相关服务订阅，而在电脑销售之外，开拓出了新的商业模式。5月底，办公IT服务商广州易点云上信息科技有限公司（以下简称“易点云”）在港交所正式挂牌上市，在获得中金公司独家保荐和成都高新策源资本超1亿元的基石投资的背景下，易点云上市之初，市值就超过50亿港元。", "众所周知，在个人电脑市场逐渐落幕的当下，易点云即使是换一种模式生存，也难免满身“土味”。因此，为了在资本市场获得认可，易点云也开始讲述更为“时髦”的云服务故事。只是，占比仅1%的SaaS业务，与其“国内办公云第一股”的标签放到一起，难免给人一种违和感。", "1", "重营销、轻研发，三年亏损超10亿", "作为一个自认为处于办公云赛道的企业，易点云的科技含量似乎有些经不起推敲。而且，一份招股书，也将其“增收不增利”的尴尬暴露在大庭广众之下。", "据其招股书显示，2020年至2022年，易点云的收入分别为8.13亿元、11.84亿元、13.72亿元，逐年增长；年内亏损及全面开支总额分别为8844.4万元、3.48亿元、6.12亿元。这也意味着，易点云过去三年，累计亏损超过10亿元。", "值得一提的是，尽管易点云以办公云科技企业自居，但是说到底易点云还是一个以“电脑租赁”为主营业务的一般型企业。", "易点云财报数据显示，其收入主要来自于随用随还办公IT综合解决方案。报告期内，随用随还办公IT综合解决方案的收入分别为6.43亿元、9.98亿元、11.65亿元，占比分别为79.1%、84.3%、84.9%。由此可见，电脑租赁业务是其主业，而该部分业务主要以服务为主，甚至与云服务、技术研发等并无太大关系。", "由此也导致了，易点云公司的研发投入占比较低、科技成色不足。据招股书显示，其三年研发开支分别为5794万、6207万以及8403万，研发占比6%左右。与之形成鲜明对比的是，公司销售及营销开支却居高不下，报告期内分别为1.19亿、1.81亿以及1.65亿。", "据了解，公司的成本支出还与其销售团队十分庞大有关。统计数据显示，公司1734名员工中，837名为销售员，工资支出方面，销售人员占比近8成。而且，公司预计未来还将增加销售团队、相关开支自然也会水涨船高。", "回归到易点云亏损的原因，可以归结为以下几点，但是基本都难有太大改善空间，直接影响其未来盈利能力。", "其一，作为重资产项目，易点云虽然现金周转不错，但是其毛利率却受到设备折损等资产流失因素的影响。据了解，易点云报告期内的毛利率分别为41.4%、47.7%、45.7%，表现并不稳定。", "例如，2022年，其毛利率在55%左右；但设备销售毛利则处于亏损状态，而SaaS服务的毛利率虽然较高，但基数较小收入占比只有1%，可谓微不足道。由此也导致公司的综合毛利率时高时低。", "其二，与传统租赁企业需要自备出租的设备相比，易点云与设备供应商合作，同样会陷入资金周转率、设备亏损、减值等问题，影响其盈利能力。", "其三，据易点云在招股书中说明，公司亏损还有几方面原因，主要有金融资产减值损失、汇率损失、撇销租赁计算机设备的亏损、租赁计算机设备的减值亏损等。", "2", "过度依赖供应商，难避模式之殇", "细究易点云长期亏损的原因，过于依赖供应商的重资产模式，以及以中小客户为主的市场定位，或许是易点云的硬伤，甚至在拖慢其未来发展的步伐。", "据了解，截至2022年上半年，公司拥有的设备账面总值为人民币15亿元，公司亦向第三方获取部分设备的使用权，账面值为人民币5亿元。", "值得一提的是，易点云的订阅服务包中，包含了大部分的设备，而如果无法对服务设备收回实际控制权与占有权，也将意味着只能在资产负债表上剔除该部分资产，并确认亏损。", "与此同时，即使与供应商合作，自备待出租设备也是必须，由此也让其资产变得更重，更带来了资金周转率低、设备折损影响账面利润等问题。", "据其招股书显示，报告期内，公司录得撇销租赁电脑设备亏损分别为520万、1260万、680万、1410万。这对于营收水平仅在10亿左右的企业来说，显然也并非是一个小数目。", "更为致命的是，易点云还存在供应商过度“依赖症”，而这些供应商，通常包括易点云电子设备、组件制造商、以及分销商。而且，其采购额主要来自五大供应商，分别占采购总量的45.9%、58.6%、78.5%及79.6%。", "业内人士认为，易点云过于依赖核心供应商，一旦与某家供应商的合作关系出现恶化、乃至终止合作，或者某家供应商的设备出现问题甚至缺陷，都将对其设备供应的稳定性带来冲击，对其业绩稳定性的影响，更是不言而喻，而其中蕴含的风险，也不容忽视。", "除此以外，易点云的客户，多数为中小微企业，可谓“多而不精”。数据显示，报告期内，易点云分别拥有约2.1万家、2.8万家、3.8万家、4万家订阅企业客户，订阅设备分别约为60万台、80万台、110万台及110万台。", "截至2022年6月30日，公司拥有40282名活跃客户，包括39525名订阅客户及757名分期购买设备的非订阅客户。截至同日，公司拥有2018名SaaS客户。", "客户群体过于分散带来的问题，也十分明显。一方面，庞大的客户数量对其营销、运营能力带来了极大的挑战。事实也证明，过去易点云高速增长的态势已然消失不见。", "公开数据显示，2019年至2021年用户规模分别为2.1万名、2.8万名和3.8万名，而2022年上半年约为4万名，增长率从30%以上直接降至4%。", "另一方面，易点云也表示，公司客户主要是中小企业客户，他们的业务可能容易受到整个行业的影响，这可能使公司的应收账款、流动资金减值，并对公司自身的经营业绩及财务状况产生重大不利影响。", "数据显示，2022年其流动及非流动借款合计达13.93亿元，借款利息达1.31亿元，应收账款也攀升至3.22亿元。由此可见，易点云虽然营收规模可观，却也是负重前行。", "3", "资本难解围，云办公定位或沦为口号", "据了解，易点云前身为易点租，于2014年10月成立北京易点淘网络技术有限公司。通过易点云的品牌名称也可以看出，易点云对听起来科技感满满的云服务，似乎有一种执念。甚至在其更名之初，或许就已经定下了向云服务转型的目标。", "实际上，易点云蓄势已久谋转型，也是行业形势使然。一方面，传统的PC电脑市场逐渐萎缩，电脑出租并没有新故事可讲。因此，无论是因为融资上市需要，还是自身发展所迫，易点云向更新更高的方向迈进，终究是正确的方向。", "另一方面，受行业竞争压力的影响，易点云尚未向投资者证明其规模化盈利的能力，甚至其商业模式的可行性，也并未得到验证，因此也不得不谋求转型，寻找第二条增长曲线。", "于是，易点云也从客户视角出发，在满足企业基本的办公硬件需求之后，为企业客户提供硬件算力流畅度的保障，从而拓宽办公IT综合解决方案的服务范围，推出IaaS、SaaS等云服务。", "不过，目前来看，其云业务却有“蹭热点”之嫌。因为易点云高举高打的SaaS订阅服务，在2022年底客户数仅有2060个，与上年同期相比减少，在营收中占比仅为1%。", "因此，易点云在上市之后，也并没有因为其“绑定”云概念而出现股价大幅波动，相反，却在港交所上市首日，一度跌破发行价。", "值得一提的是，上市之前，易点云共进行了8轮融资，投资者有顺为资本、洪泰基金、考拉基金、经纬中国、源码资本、新加波投资公司GIC投资等。其中，洪泰基金由俞敏洪及盛希泰等持有。令人唏嘘的是，即使是雷军、俞敏洪等投资界的大咖，也没有给易点云的投资者注入信心。", "据观察，易点云在二级资本市场不受投资者“待见”，或许与其未来的业绩增长缺乏想象空间、以及捆绑云办公等科技概念，却含金量不足有关。而在明星资本也难解围之时，易点云的云办公定位也将沦为口号。", "4", "结语", "作为在行业深耕近10年的办公IT服务商，人们似乎更愿意将易点云理解为提供电脑租赁服务的企业之一，尽管易点云以办公云服务厂商自居，并身体力行为这个新赛道的创新服务推波助澜。但是，残酷的市场数据却一再证明，其所谓的云服务，市场需求尚未凸显，而其创新模式能否成立，也有待足够的时间来验证、从而真正跑通。", "而之于易点云，在其基本盘尚且并不稳固之时，倘若大刀阔斧押注第二条增长曲线，恐怕会带来更大的风险。因此，相比讲述更加动听的创业故事，以及寻找第二条增长曲线，上市之后的易点云向二级资本市场证明自己的盈利能力、投资价值，显得更为急迫。而与此同时，留给易点云进行自我证明的时间，恐怕也不多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2740362.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/32/w550h282/20230628/e704-e209461827549b49eab430a9f3c3549d.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230628/e5a3-6654f09359812abdb9acff49b4237eaf.jpg", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230628/ffe4-3e1fc7cf04b34e404da2fc248f8337da.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}