{"title": "百款新游发布、AI成果展示、产业论坛云集，这届ChinaJoy精彩看点有这些", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 14:38", "keywords": ["2023中国国际数码互动娱乐展览会专题"]}, "content": ["财联社7月23日讯（记者 崔铭）第二十届中国国际数码互动娱乐展览会（简称ChinaJoy）将于7月27日至31日在沪举行，这也是继ChinaJoy去年改为线上举办后，时隔两年重回线下。", "本届ChinaJoy重点关注游戏出海、IP经济、AIGC、Web3、独立游戏等产业热点方向。会议聚集了产业界、投资界、学术界大咖，共论新技术、新形态下的数字娱乐领域趋势。同期展览现场，将有不少新游密集发布，其中不乏首发新游。此外，展会还将有元宇宙、潮玩、电竞、硬科技等多元成果亮相。", "财联社记者了解到，展会的筹备工作正在紧锣密鼓地进行着，多家游戏展商布展进入收尾阶段。", "百款新游密集发布", "“当然要去看有什么游戏了！”当被问及逛展要点时，多位业内受访者对记者表示，重点公司的新游产品是一大核心关注点。", "自版号恢复常态化发放以来，国内游戏市场开启了新一轮产品周期，不少企业都选择在暑期密集上新。据悉，本届ChinaJoy期间，展区将有数以百计的经典游戏、热门新游、首发新游亮相。", "“公司从今年3月开始启动ChinaJoy的筹备工作，从展台主题策划到各游戏品牌的展出内容等，历时4个多月时间，目前已进行到最后阶段，计划在下周初进场搭建。”巨人网络方面透露。", "记者了解到，此次盛天网络展台面积超过360平方米，超出以往历次展出面积。展台设计了科幻、武侠、奇幻等多个不同风格展区供参观游玩，玩家将以“次元旅行者”的身份游览整个展台，还可参与AI互动、电竞对战，并进入XR技术构建的异想世界。除了一系列游戏、IP，盛天网络方面透露，展会还将有重要的发布和公告计划。", "三七互娱方面向记者表示，今年除了参与BTOB展以外，也受邀参与BTOC“游戏赋能展”的展出，向玩家展示三七互娱在数字赋能传统文化、社会公益及元宇宙、AIGC领域上的探索成果。“作为回归线下的ChinaJoy，无论是展位面积，展台搭建还是周边礼品的准备上，我们的投入都是比过往几年要高的。”", "AI应用成焦点", "本届ChinaJoy上，AI无疑是最大看点之一，今年不仅首设AIGC大会，从技术、产业、资本等多角度诠释AI浪潮下内容行业的范式转变，还有众多厂商展示AI应用的阶段性成果，以更为直观的方式呈现给市场。", "正在游戏及社交场景尝试应用AI技术的盛天网络，此次将在ChinaJoy展示“带带电竞”带来的一系列“AI+社交”互动应用。公司方面向记者表示，届时还将把当前公司AI实验室中比较有趣的AI应用场景带到展会现场。", "三七互娱方面告诉记者，此次ChinaJoy BTOB展，虚拟人“葱妹”也将代表三七互娱在AIGC、元宇宙等最新领域上的尝试和成果，与一众玩家和从业者见面。据了解，“葱妹”是三七互娱在AIGC领域上的新尝试，今年3月在公司14周年庆典盛会上作为主持人首次亮相，而后又获得广州市海珠区首批数字居民证书。", "记者获悉，《AI星河》脱胎于盛趣游戏“GAME+实验室”，由世纪华通投资的生态企业数药智能研发。这是一款针对儿童孤独症而制作的康复训练“数字疗法”产品，将为孤独症患儿提供个性化、智能化的社交沟通康复训练方案。", "电竞、元宇宙、硬科技成果亮相", "展会现场，电竞、元宇宙、硬科技相关产品和成果也将逐一亮相，给广大观众呈现多元化的数字娱乐生态。", "随着杭州亚运会临近，“电竞首秀”也进入倒计时。本届ChinaJoy还全新增设电竞主题馆，展示这一集科技、竞技、娱乐、社交于一身的数字娱乐文化体育产业面貌。", "今年年初登陆港交所的望尘科技（02458.HK），一直致力于研发精品体育游戏，今年将首次参展ChinaJoy。记者获悉，公司将带着旗下产品——电竞足球游戏《最佳球会》、2023年最新产品棒球题材手游《MLB Clutch Hit Baseball》以及2022年卡塔尔世界杯期间广泛用于赛事的体育运动4D捕捉系统 Arena 4D亮相ChinaJoy电竞主题馆。", "望尘科技方面向记者表示，虽然是首次参展ChinaJoy，但在展示设计和产品上都做了充分的筹备。展台融合了足球、篮球、棒球等体育元素和电竞元素，为广大体育迷们准备了沉浸式的试玩体验区。“目前展台设计已经全部完成，场地搭建和物料筹备工作正在如火如荼地进行当中。”", "此外，元宇宙方面，咪咕公司将带来星际广场、比特数智人、比特转播等系列元宇宙特色体验。世纪华通旗下数字藏品平台“数河”也将参展亮相。硬科技方面，PICO将带来最新款VR 一体机 PICO 4和 PICO 4 Pro；联想将带来诸多重磅产品，包括两款首发产品R9000X、Y700等多款新品；三星将带来针对电竞人群、数码发烧友和IT用户的上市新品：990PRO系列SSD等。", "（编辑 曹婧晨）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-24/doc-imzcuitv8994450.shtml", "image_url": []}}