{"title": "阿里自动驾驶：没有天时，没有地利，没有人和", "news_website": "创事记", "author": "赛博汽车", "Managing Editor": "", "details": {"creation_time": "2023-06-01 13:37:39", "keywords": []}, "content": ["作者 | 章涟漪", "来源 | 赛博汽车", "君生我未生，我生君已老。君恨我生迟，我恨君生早。", "一曲悲歌，唱的是自动驾驶和阿里的姻缘。", "不过，自动驾驶不是花样年华，而是嗷嗷待哺，仍需巨资供养；阿里未老，但已不是挥金如土的豪门少年，而是精打细算的中老年。", "近日，有媒体消息称，阿里达摩院自动驾驶业务线重大调整，整个自动驾驶实验室并入菜鸟集团，达摩院本身不再保留该业务和团队。对此，阿里集团回应称，因业务调整，达摩院自动驾驶业务将转入菜鸟集团。", "阿里巴巴自动驾驶原本定位是打造智慧物流运输平台，并提出了末端无人配送和公开道路两种业务形态双线并进的策略，选取的是L4级自动驾驶技术。", "有业内人士向赛博汽车透露，划分至菜鸟后，阿里对自动驾驶团队进行了调整：一是精简团队，300人左右的团队最终留下了不到百人，以算法为主，硬件只保留了部分对接人员；二是聚焦场景，自动驾驶卡车项目“大蛮驴”停止，无人配送项目“小蛮驴”保留，以校园场景为主，并向公开道路延伸。", "目前，阿里旗下无人配送车约有千台左右规模，除了早期菜鸟合作方易咖智车外，主要是与毫末智行合作制造车型。阿里和毫末智行的合作是在2021年9月官宣的。有消息称，双方能达成此次合作，与长城和阿里云之间的业务合作有一定的捆绑关系。", "截止此次业务拆分之际，阿里与毫末上述合作已经阶段完成。短时间内，阿里无人配送车队没有规模扩大计划，未来在菜鸟体系将聚焦于商业模式探索，并进行面向场景的迭代开发。", "可以理解为，回归菜鸟后，阿里自动驾驶业务将裁大蛮驴、保留小蛮驴，进行到由开发导向转运营导向的新阶段。", "达摩院则将更关注大模型。", "自动驾驶，这个当今最激动人心也最烧钱的大赛道，没有遇到天时地利人和的阿里，只能寻找最经济合理的场景栖身。", "尘烟散去，一切似乎回到了起点。", "01", "出生于菜鸟，合并成一只臃肿的大队伍", "阿里自动驾驶从菜鸟来，回归菜鸟。这句话其实并不准确。", "菜鸟和达摩院本身都有自动驾驶团队，两者完全独立，只是菜鸟成立的早一些。", "2013年，菜鸟网络科技有限公司（简称“菜鸟”）成立，其中一大功能是缓解“最后一公里”物流服务压力。", "2015年，出于对未来科技发展的物流生产方式的探索，菜鸟成立了ET物流实验室，进行送货无人机、末端配送机器人、仓内复杂拣货机器人等多项技术研发。该实验室由陈俊波主导。", "之后的很长一段时间，ET实验室只是作为一种技术储备的存在，团队规模不大，控制在数十人左右，先后发布后一系列产品，如用于提升阿里内部邮件投送效率的末端配送工具“小G”机器人，以及其升级版小G二代。", "这样的局面一直延续要张春晖的出现。", "张春晖是2010年加入阿里巴巴集团的，历任YunOS事业部总经理，OS事业群总裁，菜鸟网络ET实验室主任。", "2014年他带领团队投入智能汽车操作系统AliOS研发。2015年，阿里巴巴与上汽集团共同出资10亿元成立了斑马智行，并在次年推出了搭载斑马智行系统荣威RX5，这款车型被称为“首款互联网汽车”，可谓轰动一时。", "事情的转机出现在2017年中，阿里进行架构调整，YunOS事业部被降级至事业群，时任事业群总裁的张春晖“一气之下”，从2000多人的团队“自降身价”来到只有20人左右的ET实验室。", "张春晖选择来ET实验室的理由也很简单，无人驾驶和车，恰好都是他看好的。", "于是，在他入驻后，ET实验室进行了快速发展期，先是把仓内复杂拣货机器人和送货无人机剥离出去，专注做车，并迅速扩张队伍至100多人。", "几乎同一时间，2017年10月的阿里云栖大会上，阿里巴巴宣布成立全球研究院（达摩院），将聚焦于基础科学和颠覆式技术创新研究。", "对于达摩院，马云曾说过：未来一定是技术创造利润，靠创新获得市场规模。但他也坦言：“这个实验室是要挣钱的，90%以上研究的东西，不能只在实验室里面，必须在市场上。”张勇同样提出，阿里从不做纯粹的科学研究，而是将技术和商业结合在一起，服务于各类消费场景。", "这样有点拧巴的设定，导致理想容易与现实产生碰撞，特别是在技术遇到瓶颈时矛盾更易显现，这也为后期多名核心技术人员的离开，埋下了伏笔。", "而彼时，自动驾驶正火，科技属性加上市场价值，必然成为达摩院的研究课题之一，隶属于人工智能实验室，负责人是王刚。", "一个公司两个部门做，显然是不经济的。", "从2018年开始，阿里巴巴就在探讨两边合并问题，但双方显然相互不“服气”。有意思的事，双方的行事风格也极为不同，ET实验室“抠抠搜搜”，达摩院则是“大手大脚”。有ET实验室前员工表示，当时所属部门只采购了一辆乘用车供研究使用，而达摩院则是一口气买了30多辆。", "于是，阿里内部自动驾驶业务一直呈现着双足鼎立的局面。有消息称，为了协调两支研发力量，当时阿里内部达成了“达摩院关注技术，ET实验室关注产品应用”的发展思路。", "事情转机发生在2019年，彼时斑马智行面临重组，管理过程中遇到困难，阿里集团又找到张春晖，让他负责该项目。", "张春晖离开后，ET实验室再没有固定的负责人，很长时间都是菜鸟网络总裁万霖亲自带。", "据当时在ET实验室的员工透露，2019年10月至2020年4月，万霖每两周都会和ET实验室相关人员开会，不可谓不重视。", "但这不是长久之计，于是双方开始了合并计划。", "从算法团队到硬件、运营，ET实验室最终全部并入达摩院，组成了一只大约300人的团队。至此，阿里无人配送研发和运营探索进入新的阶段。", "彼时就有声音称，300人的团队做末端配送有点太多了。“达摩院自动驾驶团队主要从事技术工作，运营等有其他部门相应配套”。有无人配送相关人员称，阿里必须要把无人城配也做起来，才能保证工作人员都有事做。", "2021年，阿里确实也开始着手干线物流L4级无人卡车大蛮驴的研发，但整体声量远不如无人配送，业务并没有成熟开展起来。后续，阿里还投资了元戎启行等赛道相关公司，易形成竞争关系。这也为此次业务回归菜鸟后，率先砍掉“大蛮驴”业务埋下伏笔。", "不过，这都是后话。", "此时，阿里对于无人车的前景预估显得十分乐观，张春晖曾表示：未来三年，阿里菜鸟无人车设备将达到10万台。王刚也有过类似表述。", "02", "成长在达摩院，称得上赔钱赚吆喝", "团队合并后很长一段时间，达摩院自动驾驶实验室发展的不错，很快交出了第一款产品“小蛮驴”。", "这是一款无人配送车，于2020年9月17日在云栖大会上发布。发布当天，它实际上还只造出了两辆。", "Δ 阿里无人配送车“小蛮驴”", "彼时，阿里宣布这是业内首款可量产的物流机器人，搭载了L4级自动驾驶技术，采用多传感器融合方案。车顶前后各拥有1个激光雷达，加上6个摄像头组成的环视方案，以及毫米波雷达、惯导等传感器。计算单元采用的是阿里达摩院团队搭建的一个异构方案，利用嵌入式GPU和FPGA的相互配合，实现末端场景下的计算。", "小蛮驴发布被后，还有一件更大价值的事情：即，运营场景的确定。阿里将学校定位为无人配送车重点落地运营区域。最典型场景是，将快递从高校的菜鸟驿站送到每栋楼门口。", "选择学校的理由很简单，大学生群体比较容易接受新事物，也愿意为此花钱，有利于商业模式的探索。", "其实还有一个隐性的原因是，学校自身出于科技属性需求，甚至会主动提出无人车入驻，这显然为“新生儿”无人配送车的成长提供了方便。", "毕竟，在法律法规还不够健全的当下，场景可以为无人配送大开方便之门，实在是一件幸事。", "有个小故事，作为较早一批入驻无人配送车的学校，复旦大学在接待其他学校参观时，无人小车也是“著名景点”之一。很多学校在参观后，会主动联系阿里，提出无人车入驻要求。", "可谓，各取所需。", "在配送物品上，阿里优先选择菜鸟驿站的快递，因为快递即时性要求不高，可以实行预约配送，目前预约系统已与淘宝系打通，用户可以预约具体配送时段，并在约定时间下楼取件。", "这一阶段，达摩院和菜鸟是在配合着工作的。主要是阿里无人车提供给菜鸟网络使用，达摩院提供解决方案，做出产品卖给菜鸟，菜鸟负责运营。", "显然，精准的定位、大力的推广很快取得了效果。在很长一段时间里，阿里无人配送业务快速落地，甚至参与了当年的“双十一大战”。", "根据阿里透露，2020年的“天猫双11”，阿里在浙江大学打造了全球首个纯无人车送货点位，由无人车承担浙大菜鸟驿站5万多件包裹的送货上门服务。", "随后的2021年全球智慧物流峰会上，阿里巴巴首席技术官兼菜鸟首席技术官程立宣布，未来一年，菜鸟将投入1000辆物流无人车“小蛮驴”进入校园和社区。", "此后，10万件、百万件、千万件……阿里不断刷新“小蛮驴”送单量。", "甚至在2022年5月阿里巴巴集团发布2022财年Q4（2022年1月1日至3月31日）财报时，首次将小蛮驴的配送单量写在其中。数据显示：截至2022年3月31日，小蛮驴配送物流订单超过1000万，刷新国内末端无人配送纪录。", "阿里无人配送业务看起来发展迅速，但其中有个很大的问题是：吆喝声大，但不赚钱。", "尽管小蛮驴此前曾表示，在部分学校已经实现盈利。“四川大学实现过单点盈利，主要还是当地人性格等原因，愿意花钱送到楼下”。有无人驾驶领域从业者透露，大多数学校还是以免费服务为主。", "实际上，为了能够赚钱，阿里也做了诸多探索。", "比如，外卖服务。相比快递员，外卖小哥的送单价格明显更贵，且一些校园不允许外卖员进入，无人车从门口送至宿舍楼下，显然有价值。", "最终无法做成的部分原因是，在2018年那个时间点技术还不够成熟，与各大外卖平台结算等问题都干扰了这一业务的开展。", "更大的原因是，外卖与阿里自身业务很难形成联动。对于阿里这样的大平台来说，每项业务不仅要考虑自身价值，还要看能否为集团整套链路服务，后者很多时候优先级甚至更高。", "自身很难实现盈利的情况下，能否通过与人力补充的方式实现收支平衡呢？", "答案也是不能。", "在无人配送“三强”阿里、美团、京东中，阿里的车辆成本控制是最严的，截止目前已经实现了整车成本降至10万元以下。", "但与之相对应的，是快递员和车。“车成本不贵，一些快递员使用的是成本仅3000元左右的三轮车，人员上很多采用众包模式，不用交社保，也没有其他额外费用”。有无人配送领域从业者称，提成方面，末端配送费用一单价格大概在1至1.5元，但这是整单价格，具体细化到校园驿站至宿舍楼下的价格占比还很难给出清晰的定价，或者说，至少在当下，有价值、无价格。", "与此同时，阿里每年还要投入大量资金用于自动驾驶技术研发。据行业人士透露，达摩院300人的自动驾驶团队几乎全部为技术人员，每年工资费用就需要3个亿左右，再加上一些研发投入等，每年至少投入6至7亿元。", "在自动驾驶技术火热之际，不管是巨额资金投入，还是短时间无法实现盈利都可以接受，但在赛道遇冷的当下，伴随着两任“领头羊”王刚、陈俊波的相继离去，阿里显然也不乐意“海投”了。", "03", "最终回到菜鸟，从大梦想到小场景", "高投入、低回报，阿里终于决定缩小自动驾驶团队。", "这背后不难理解：电商平台是其根本，阿里长期处于被围攻的焦虑之中。", "电商平台本质是一门流量生意，但阿里并不能创造流量，阿里系电商的流量更多的是从外部引流。", "特别是在当下，拼多多分走了阿里巨大的市场，且还呈现上升趋势。拼多多最新财报数据显示，今年一季度营收同比增长58%，净利润同比增长212%，说明电商市场还有很大可开拓空间。但阿里同期营收仅有个位数增长，几乎是原地踏步。", "此外，电商业务之上，作为超级互联网平台的阿里，让政府、社会不无忧虑，如今的分拆，也让它各业务线各自为战，不能再“以大欺小”。", "但分拆后的阿里更加需要用技术、或者说故事去打动市场，开拓、或者至少保住现有的份额。", "这必然导致，也注定着，它会更加密切的跟随当下最火的赛道，无论是此前技术上押注自动驾驶，还是如今转做大模型。", "但无人配送要不要做，显然，也是必须的。", "首先，是补充配送运力需要。中国适龄劳动力人口在不断减少。国家统计局数据显示，中国劳动年龄人口（16-59 岁）在2013 年开始逐年下降，7 年内减少 2300 万。然而，快递和即时配送的用户需求却在逐年上涨。", "“骑手从2013年到现在，快递从业人员增加的很少，有数据说快递员已经达到300万了，这中间的水分很大，实际也就150万至200万之间。”有无人配送赛道从业者称，往后快递员会越来越少、，如何保证用户越来越高的体验要求，需要自动化、无人化技术去实现。", "其次，是大厂竞争需要。说白了，只要京东、美团等电商平台全部宣布不做自动驾驶了，阿里就要一直做下去。毕竟一旦哪家实现了商业模式的跑通，就能形成竞争优势。届时，阿里哪怕不是第一家，也要做能到最快复制、大规模运用，才能在后电商时代立于不败之地。", "最后，很重要的一点是，引流需要，阿里想要形成一个C端的用户生态。阿里能够接触到消费者只有两个时间段，一是用户在淘宝下单时，另一个就是物流到达时。", "一旦用户接受了阿里无人配送车，形成依赖后就有机会演化成社区驿站，用户买菜、卖零食等等都能在此进行，从而形成产生更大的价值。", "“实际上用户的心智是可以培养的。”上述无人配送赛道从业者表示，以自取柜为例。最早期用户也是不愿意收费。但在长期的习惯培养后，慢慢接受了收费模式，并衍生出寄送快递、寄存物品等新的业务。", "技术需要储备，但赛道遇冷、陷入发展瓶颈怎么办？", "缩小团队，迎合赛道更注重落地趋势，从开发导向转向运营导向，显然算不上一个坏选择。", "未来，阿里自动驾驶业务回归菜鸟后，转为运营向的团队将基于现有千台规模车辆继续开展商业模式探索。“达摩院一直存在定位的问题，只关注技术的突破，不做商业落地。实际上这两者需要不同的组织和文化。”有无人配送赛道领域高管称，理论上来说，无人配送车放在更懂业务的菜鸟反而更利于商业化落地。", "何况，菜鸟也在谋划上市，添加了科技属性，也不是一件坏事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-01/doc-imyvuhsi2717964.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/56/w550h306/20230601/b24c-84f1e7cb64dcdcfe2345eee1b26631b7.png", "https://n.sinaimg.cn/finance/crawl/8/w550h258/20230601/ad71-a51a31399a5e3d1f6bffafb614f99577.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230601/dac8-7a40d7e9acba3371297944fd7ec3da48.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230601/7593-b5f3276911bfffe4a32137605a3c50c8.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230601/f206-f38b076567f7dfd0baaa939446f622eb.png", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230601/5db7-5afec0127db0bc31064d9afb22d11928.png", "https://n.sinaimg.cn/finance/crawl/111/w550h361/20230601/7466-5d4e5e70a48a344b6745dcf1c6af7682.png", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230601/f2ae-a03082fe033a3121b97a5a2f4b2ac8e3.png", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230601/8c9a-94f35cf4f8092680583a5c38ab868c3a.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230601/b455-489cb1f564bdf4e9b866ef931f5dee36.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}