{"title": "在狱中制作游戏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月22日 21:26", "keywords": []}, "content": ["本文来自微信公众号：触乐 （ID：chuappgame），作者：等等", "米什卡・帕拉西奥斯・德卡罗是一名大学讲师，也是游戏设计师。每周四，他都会前往布宜诺斯艾利斯的一座大型联邦监狱，为服刑人员教授如何制作电子游戏。在一间光线昏暗的牢房里，10 名囚犯挤在 4 台电脑周围听课，并且还会亲自动手尝试。", "20 岁的阿根廷青年毛里西奥是这里的囚犯之一，入狱前喜欢玩“使命召唤”以及“三男一狗”等动作游戏。入狱 3 年，他只有在每周的讲习班上才能接触到电脑和主机。对他来说，这就像眺望世界的一扇窗。", "过去两年间，在位于马科斯帕斯和邻市埃塞萨的 3 座联邦监狱里，阿根廷政府启动了“狱中电子游戏开发”项目，能够让服刑人员有机会从零开始学习制作电子游戏，掌握叙事、编程、音效设计等技能，所开发的很多游戏都是基于监狱生活。“这跟其他讲习班不一样。”毛里西奥说，“我们在学习时更加活跃，因为真的会涉及到技术层面，另外也让我们有了新的人生计划。”", "莫塔・洛佩斯・冈萨雷斯是阿根廷监狱事务主管部门的一名顾问。她说，在阿根廷，囚犯们一直在呼吁，允许他们使用电子科技产品来满足娱乐和教育的需求。虽然有的地方监狱允许服刑人员使用手机，但阿根廷的联邦监狱系统仍旧禁止类似行为。", "德卡罗在电子游戏合作组织 Fundav 担任主席，他认为，如果能让更多服刑人员掌握游戏开发技术，将进一步推动阿根廷游戏行业的发展。经过与其他几家正在与监狱合作的组织沟通交流，以及与监狱方面历时数月的谈判，Fundav 最终获得了批准，每周可以在试点监狱里安排两小时，向少数囚犯开班授课。", "事实证明，即便得到官方批准，推进这个项目仍然非常困难。德卡罗说，在监狱内部，就连上网之类的基本需求，也必须获得监狱方的层层审批。即便有了互联网，监狱也不允许服刑人员访问社交媒体或新闻网站。“所有地方的讲习班，大家只能共享同一个 Gmail 账户。”", "Fundav 还得想方设法克服一些技术性挑战，比如服刑犯人的文化程度普遍较低、监狱划给非必要活动的预算十分有限等。德卡罗透露，监狱还曾犹豫，是否允许 Fundav 在讲习班上使用一些他们从未听说过的电脑软件。不过幸运的是，像 2D 游戏制作工具 Construct、音乐制作套件 FruityLoops，以及开源故事生成器 Twine 等软件最终都进入了课堂。", "“监狱系统对囚犯可以接触到的教育内容存在很大的限制，他们往往不明白我们需要哪些工具，或者为什么需要它们……”但德卡罗相信，这个项目将会帮助他们迎头赶上。", "德卡罗回忆说，在去年的一次头脑风暴会议期间，一个特别害羞的学生得到狱友鼓励，描述了一款他想制作的监狱题材恋爱游戏。入狱服刑的主角为了与外面的女友通话，不得不藏起一部手机。随着故事发展，手机被狱警发现的风险越来越大，另外还得想办法来充话费。与此同时，主角还备受煎熬，因为女友对维持他们的情侣关系渐渐失去兴趣…… 在这款尚未定名的游戏中，玩家的目标是让逐渐暗淡的爱情火焰永不熄灭。", "“这是个了不起的主意。”德卡罗表示，“每个人都积极分享自己的想法，比如主角可以怎样给手机充电，或者怎样通过社交媒体向女友发送照片，突然间，它变成了一个集体项目。”", "虽然资源有限，但德卡罗的学生们已经在开发或者完成了许多作品。例如《Marcolandia》讲述了一位名叫马丁的男子在马科斯帕斯监狱服刑的故事，这是一款由玩家选择驱动的开放式冒险游戏，你可以选择是否参与斗殴、对警察说些什么，或者是否坚持对抗狱友的立场，玩家的所有选择都将影响主角的命运。", "洛佩斯・冈萨雷斯说，她相信，虽然囚犯们制作的某些游戏存在暴力元素，但这些项目的娱乐和教育价值将会得到重视 —— 部分原因在于，它有助于减少监狱内的暴力事件。", "除了监狱话题之外，他们还会开发其他题材的作品，比如赛车游戏《Nascar》。“大部分学生一开始都喜欢反映自己生活的题材，但后来感觉被局限住了。”德卡罗说，“随着课程深入，他们开始探索其他感兴趣的话题。每当看到学生们提出令人惊讶的想法时，我总是特别开心。”", "另一方面，德卡罗已经在与几家游戏工作室沟通，确保他的学生出狱后能够找到工作。“游戏工作室需要有经验的开发人员，而这些人在获释之后也需要工作。”", "“这些学生经常思考如何适应出狱后的新生活。在监狱里，他们的生活与外界脱节，某种意义上被暂停了，外面的世界不会等待他们。在刑满释放后，许多人跟不上社会节奏。”", "成为开发者也许是解决方案之一。", "（题图选自表现监狱题材的大型游戏，与本文内容无关。）", "原文标题：《Teaching inmates in Argentina to make video games in prison》", "原作者：LUCÍA CHOLAKIAN HERRERA"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-23/doc-imyrhpff4163009.shtml", "image_url": ["https://n.sinaimg.cn/spider20230422/88/w1080h608/20230422/8308-c1b3101e8a55ab8846cf84d58c256433.jpg", "https://n.sinaimg.cn/spider20230422/89/w1080h609/20230422/44c9-b4c93a8472a13cab09e2dbafdc4b6d9f.jpg", "https://n.sinaimg.cn/spider20230422/88/w1080h608/20230422/58c1-0cf0212132b9ecc85442f17551a5ea5e.jpg", "https://n.sinaimg.cn/spider20230422/53/w1024h629/20230422/d123-3dbd6009c906a0f1317832fdfe927e54.jpg", "https://n.sinaimg.cn/spider20230422/126/w1080h646/20230422/0d10-c1b47f3b47dbf7ad0052041b14697255.jpg"]}}