{"title": "难逃网红宿命，“自嗨锅”们不香了？", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-04-14 08:45:10", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "文| 林京", "“沉寂”许久的自嗨锅重回公众视线。这一次，它或将“卖身”给上市企业莲花健康。", "莲花健康在公告中称，拟收购自嗨锅母公司杭州金羚羊企业管理咨询有限公司不低于20%的股权。根据业绩，自嗨锅20%股权所对应的净资产为0.28亿元，而莲花健康拟以3亿元至6亿元的价格收购，溢价率高达970%至2000%。", "作为昔日新消费品牌顶流，江湖上已经许久没有自嗨锅的传说。曾经“半个娱乐圈”都在吃的自嗨锅，在年轻人生活中无孔不入。这家企业曾在2年内完成5轮融资，获得金鼎资本、经纬创投、华映资本等一众明星机构的投资，估值一度高达75亿。", "从莲花健康的公告中，多少能看到自嗨锅如今的境况。业绩方面，自嗨锅母公司2022年营业收入8.2亿元，净利润为1993.85万元，净资产约1.4亿元。对比来看，自嗨锅2019年、2020年、2021年的营业收入分别为近8亿元、9.58亿、9.92亿元，最近一年业绩出现明显下滑。根据莲花健康的收购价，自嗨锅估值是15-30亿元。", "回溯自嗨锅发展历程，逃不掉的是新消费的流量魔咒，避不开的是网红产品宿命？", "“自嗨锅”不再沸腾", "短视频平台服务商赵磊已经很久没有接触过自热食品类客户。他记得，自嗨锅在辛巴直播间创造了10分钟爆卖半个亿的销售神话。2021年，自热食品就成为短视频平台爆品，客户疯狂涌来，赵磊回忆道，那时候“简直遍地都是自热食品”。", "然而从产品端来看，自热食品并没有太多核心壁垒，具有很强的可复制性。品牌开始“内卷”，尤其是价格战，赵磊说，过一段时间，就会有价格更便宜的自热品牌冒出来，短视频平台上，很多用户更注重价格，并不太注重品牌。", "很多自热品牌会以低价、低利换取流量，通过薄利多销抢占市场。在赵磊看来，内卷导致行业利润率变低，用户新鲜感也开始褪去，新的产品不断进入他们视野，自热产品逐渐“失宠”。", "华创证券一份报告也指出，嗨吃家、食族人管理层均是微商出身，更擅长低价分销，线上积极跟随价格竞争，单桶低至3元，导致行业整体格局相对混乱，品类盈利阶段性承压。", "近两年，“自嗨锅”们也不再发布战报。星图数据显示，2021年天猫“双11”方便速食行业预售榜单中，自嗨锅排在第10位，魔镜数据显示，2022年618天猫方便速食/速冻食品榜单中，自嗨锅排在20位。", "这与昔日自嗨锅的高调形成鲜明对比。2018年入局自热食品的自嗨锅，是行业后来者，也没有如海底捞自热火锅一般的品牌背书，需要从0到1打造品牌。", "和很多新消费品牌一样，自嗨锅走的就是“烧钱营销抢占用户心智”路线，疯狂赞助综艺、电视剧，投放分众的楼宇广告。众多明星在微博、小红书上晒自嗨锅，网友调侃仿佛半个娱乐圈都在吃自嗨锅。“××同款”也自带流量，吸引一众年轻人购买。", "自嗨锅也并不吝啬“砸钱”，2020年至2021年，自嗨锅销售费用分别为2.93亿元、4.32亿元。", "此前据财经天下报道，自嗨锅设立了每年最低3亿元的品牌推广经费，经费投入和部门KPI挂钩，没花完预算会被扣除年终奖。", "据自嗨锅创始人蔡红亮透露，诞生初期每年增长500%甚至1000%。", "达到顶峰是2020年，疫情催生的“宅家经济”，放大自热食品的价值与市场潜力。资本也更加疯狂，这一年，自嗨锅、莫小仙和食族人先后获得融资，其中食族人一年完成两轮融资，背后包括挑战者创投、峰尚资本等。", "艾媒咨询报告也显示，截至2021年10月中国自热火锅企业数量达到78家，2020年相关企业注册数量爆发式增长，行业集中度进一步提升。", "受两次断货事件影响，自2020年开始，自嗨锅也开始做供应链建设，加上地方政府支持，投了接近20个亿，建立了15个工厂，总面积达60万平米。", "转折点出现在2022年。从莲花健康披露数据来看，2022年自嗨锅因战略调整，品牌电商人员由153人降低至7人。这一年，自嗨锅也停止“烧钱”，销售费用骤降至1.74亿元。", "自嗨锅CEO石富鹏离职消息也不断传出。但根据天眼查显示，石富鹏早在2021年6月份就退出了自嗨锅的母公司杭州金羚羊企业管理咨询有限公司。", "快消曾发推文称，有自嗨锅前员工表示，前两年做品牌的时候公司投入很大，频繁在各种影视、综艺节目中植入露出。同期，公司还在建几个工厂，花销很大，完全没有考虑过进入常态后，能不能存活”，前员工口中的“常态”，是指融资金额用完、一切回归生意本质之时。", "自嗨锅的困局", "你会在什么场景下选择吃自嗨锅？", "自嗨锅主打的是“懒人经济”，一人食，不用电器、无需热水。其中，“一人食”主要包括四大场景：家中、工作和生活的地方、购物休闲场所和户外。自嗨锅初期以自热火锅为切入点，打造爆品，而后拓展至涵盖火锅、米饭、粉、面、菜、卤味等众多品类。", "餐宝典创始人、餐饮行业分析师汪洪栋认为，如今市场已变天，海底捞、呷哺呷哺都相继推出火锅外卖，用户食用火锅场景更多，不再稀缺。疫情也促进更多餐饮企业布局线上，自热食品可替代产品越来越多。", "初期，消费者会受猎奇心理驱动购买自热食品，他们还会去做评测视频、分享笔记，但就像网红打卡一样，很难产生复购。若复购率低，线上模式就需要不断去做推广、购买流量，陷入循环之中，企业成本、利润压力不断增加。", "本质上，自热食品最大的难题在于产品有“硬伤”，汪洪栋说，他和团队做过的一些调研显示，很多用户称自热食品为“末日食品”，即“实在没有选择，才会去选择的食品。”", "而且，自嗨锅也多次陷产品质量问题。截止目前，在黑猫投诉平台上有关于自嗨锅的投诉就有617多条，涉及内容多集中在产品质量，如自热米线里面有铁丝和塑料、吃出虫子、酱油包破损泄漏变质、食品发霉等。", "线上瓶颈之际，线下渠道也波折不断。一位自嗨锅前员工告诉Tech星球，线上是流量，线下才是根基。", "然而，线下渠道布局，自嗨锅相对滞后。根据CBNdate的报道，2020年，海底捞小火锅背后的颐海国际销售团队超过200人，对接1500多家经销商，经销网络可以触及31个省级地区和港澳台地区，以及42个海外国家和地区。而同期自嗨锅只有70人。", "华创证券在一份报告中提到，因为自热小火锅产品体积占比更大，商超渠道倾向于选择品牌更强的自热小火锅产品，进一步积压了小品牌生存空间。", "作为自嗨锅的竞争对手，莫小仙从成立之初就更重视线下渠道。按照这两家企业最新披露数据，莫小仙线下在总营收中占比略高。", "去年8月，莫小仙创始人王正齐透露，业务团队差不多200多人，电商运营团队40人，线下销售团队160多人，线下业务占约70%。", "自嗨锅数据显示，已渗透了线下80%的城市，进入10万家商超便利店，其中不乏盒马、华润万家、沃尔玛、罗森、永辉、新佳宜等大商超身影，线下带来的营收占比60%。", "Tech星球走访了几处便利店、商超和夫妻店，发现自热食品货架上，自嗨锅铺货数量并不算太多，海底捞、莫小仙和“我的天呐”铺货相对更多。一位夫妻店老板更是表示，现在已经不卖自热产品，因为销量很差。", "值得注意的是，“我的天呐”市场知名度并不算高，但其背后运营企业为北京麦后科技有限公司，2021年11月曾获得元气森林投资。", "眼下，自嗨锅正在加速布局线下经销渠道。从招聘网站可以看到，在自嗨锅发布的岗位中，大部分都是在招聘线下流通渠道经理，主要负责区域内重点经销商开发和营销活动执行工作。", "数据显示，2022年，自嗨锅线下销售金额首次超过线上销售。其中，线上销售从2020年的7.23亿元下降至2022年的3.24亿 元，线下销售从2.35亿元攀升至4.95亿元。", "汪洪栋认为，即使成功入驻线下渠道，自嗨锅也需要跟其他品牌“同台竞技”，消费者有更多选择。线下也不会如线上一般，靠烧钱就能短时间内实现爆发。", "自嗨锅曾尝试过线下门店。2020年10月开始，自嗨锅开始在杭州、上海等地铺设名为“自嗨锅火锅煲仔饭”的线下门店，主营以自嗨锅食材为主的煲仔饭。初期以自营为主，后来大部分转为加盟。", "一位自嗨锅员工告诉Tech星球，在他看来，现在自热产品在下沉市场更有潜力，以河北省区域为例，相比省会石家庄，邢台、沧州等地卖的更好，旅游和高校也是他所负责的区域里面主推的两部分市场群体。", "“2023年，不止自嗨锅，自热食品都会更难。像去年疫情封控下，会有很多机构、公司团购大批货。现在疫情防控政策放开，肯定是一大挑战”，上述员工分析道。", "自热食品集体“渡劫”？", "自嗨锅的困局并非个例。莫小仙、食族人、拉面说等一度霸屏各品类榜首的品牌声量都大不如前。", "Tech星球注意到，目前自嗨锅在通过“社交裂变”形式，招募合伙人，提升线上渠道销量。具体规则是消费者在自嗨锅线上渠道累计消费满100元即可申请成为合伙人，通过分享销售商城商品，自己/朋友支付1000元购买后，可获得100元佣金；邀请一位新合伙人，也可以获得相应奖励。", "从目前来看，有品牌背书的海底捞似乎更占优势。2022年“618”期间，魔镜市场情报发布的天猫“方便速食/速冻食品”品类总榜上，自嗨锅以1238万元的成交额位列第20名，莫小仙以1404万元销售额位列第18，海底捞则挤进前10。", "其他曾经红极一时的自热食品，表现得也都不尽如人意，甚至有品牌一度处于“生死边缘”。去年6月，据新腕报道，曾在五年获得六轮融资的拉面说被传“一折出售公司”，某品牌内部人士透露，“拉面说方面多次登门拜访，谋求被收购，报价不足高点估值的10%。有现金流断裂风险，我们目前兴趣不大。”", "随后，拉面说发布声明称，公司从未寻求并购，且经营情况良好，现金流稳定，业务亦在平稳发展和正向盈利。", "在“懒人经济”、“一人食”赛道上，其他品牌也难言乐观。作为微波袋装预制菜唯二获得融资的品牌，烹烹袋和叮叮袋，目前在天猫和京东的自营旗舰店均已关店。它们以“微波加热、袋内即食”为特色切入预制菜赛道，这些品牌也曾创造出“黑椒牛柳意面袋装预制菜半小时就卖出了1万多份”的销售神话。", "一位餐饮从业者认为，在自热食品行业，市场已经饱和，格局已经固化，中小品牌很难起来。而且餐饮市场也很“时尚”，都会跟风。", "资本也趋于冷静。烯牛数据库，2014-2021年，自热食品行业融资事件数量呈现波动上升态势，2020年达到顶峰，发生融资事件10起，但2022年自热食品行业遇冷，截至11月仅发生融资事件3起，说明自热食品行业热度有所消退。", "除了莫小仙在去年8月宣布新一轮融资之外，自嗨锅、食族人、拉面说等在2021年后再未获得融资。", "硬币的另一面是，目前独居经济、一人食赛道足够大。头豹研究院的数据显示，2019-2024年，宅经济所涉及的市场年复合增长率达17.7%，预计到2024年，市场总规模超过3万亿元。另一组公开数据显示，2022年初我国独居成年人1.25亿。据国家统计局预测，到2030年独居人口数量或将达到1.5-2亿。", "如今，结束高估值下的“蒙眼狂奔”，自热食品到了必须回归理性、回归商业本质的时候。", "（备注：文中赵磊为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqierk6613088.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230414/2172-8b1dad7427cca16db38f1541515a17f9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}