{"title": "抖音下架课程虚拟商品月末或重新上架，多方指向原因为“苹果税”抖音", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月27日 08:40", "keywords": ["抖音", "苹果税", "虚拟商品", "直播"]}, "content": ["”受系统升级影响，相关商品上架后暂仅支持安卓客户端用户查看与下单。”", "“我所有的课程都被平台给下架了……”近几日，抖音下架课程类虚拟商品的消息在知识付费圈子引起不小的震动，一众知识博主收到了抖音的官方通知，用户无法通过抖音直播或短视频中的“小黄车”购买知识付费类课程商品及充值类商品。", "目前记者注意到，不少博主的课程类虚拟商品正在陆续下架。同时新京报记者获悉，已有博主收到最新通知显示，教育培训和生活娱乐充值类目商品将于3月31日至4月3日陆续恢复上架，受系统升级影响，相关商品上架后暂仅支持安卓客户端用户查看与下单。", "对于此次变动的原因，抖音在官方通知中只提到简短的五个字：“因系统升级”，而坊间也流传多种猜测，有人猜测或受“政策限制”，也有人猜测有关“业务调整”，记者多方采访发现，此次下架原因或与“苹果税”有关。", "课程商品交易链路切断，教育达人大受影响", "“刚刚收到通知晚上课程马上要全面下架啦，能拍的家长抓紧时间……”3月26日，抖音“雪梨英语教育”直播间客服在评论区提示道。", "记者在直播间看到，主播正在介绍“零基础三合一”“初级语法课”等课程商品，点击该直播页面下方的“小黄车”（抖音电商直播间售卖商品的购物车），能看到多个课程商品悬挂其中。同时，主播也对课程下架一事做出回应称，的确平台正在分批次陆续将课程类虚拟商品做下架，“大直播间已经下架得差不多了，这个直播间也随时可能下架，现在能拍的抓紧拍……”", "同时记者搜索发现，个别课程仍未下架，安卓系统手机可以购买，但对苹果系统用户停售。记者咨询该课程客服，为何苹果系统无法购买，对方回应“由于系统升级，暂不支持购买课程，开放时间及要求另行通知”。", "近日，平台上不少知识博主收到这样一则通知：“各位老师，因为系统升级影响，暂不支持经营教育培训类目商品。存量课程将进行下架，同时暂不支持创建新的课程商品。”", "同时记者注意到，3月23日，大力教育旗下学浪APP首页悬挂一则《教育培训一级类目暂时下线说明公告》：“因系统升级，暂不支持经营教育培训类目商品。受此影响，在教育培训一级类目下，通过‘抖音课堂/学浪’进行发品的存量课程暂时不可售卖，同时暂不支持修改和创建新的课程商品。”", "学浪是大力教育旗下官方教育平台，成立于2020年10月，为知识传播者提供线上招生、课程交付、用户运营等一站式解决方案，即将升级成“抖音课堂”。学浪官方“学浪小百科”网站显示，在学浪创建的商品在绑定抖店之后，会同步到抖店，绑定的抖音账号能够在视频、直播中添加并分享店铺的商品。", "此外，抖音投流平台千川也发布了停止相关类目投流的通知：“由于系统升级，暂不支持经营教育培训和生活娱乐充值类目商品，开放时间及要求另行通知。如有涉及上述类目商品的千川在投计划，建议及时手动关停，以免影响投放。”", "“对教育达人影响很大。”一位字节跳动内部不愿具名的工作人员说道。据悉，目前大部分知识付费达人使用抖音小店进行交易，用户通过其发布的短视频或直播中“小黄车”购买课程，而此番变动意味着交易链路被切断。", "多方分析背后原因指向“苹果税”", "“什么原因导致的？”事发突然，从业人士纷纷对原因作出猜测。", "知情人士向新京报记者确认，这次下架并非政策监管原因。“此次只有抖音平台下架课程商品，其他平台同类商品并未受影响，由此可以佐证，与政策监管无关。”记者注意到，事发后，的确有同类的知识内容消费平台在抖音相关讨论中声称“我们不受影响”并借机招揽客户，例如“海豚知道”等。", "记者采访中发现，多方猜测指向“苹果税”。 有知识付费电商从业者告诉记者，以前抖音上课程商品走“小黄车”是没有被抽取“苹果税”的。多位知情人士表示，抖音下架虚拟课程的原因是要配合苹果系统对虚拟商品的抽佣。", "苹果对应用内购买虚拟商品行为抽取30%的佣金，被业内称为缴“苹果税”。实际上，从2017年开始，有关“苹果税”的争议在社交平台、新闻报道中频繁出现：2017年，微信曾因苹果公司抽取30%用户打赏问题没有谈拢，ios版微信被关闭过赞赏功能；知乎、映客等国内公司，以及谷歌、Netflix等一众国外公司也遭遇过类似的问题。", "具体到教育领域，2019年，跟谁学APP被迫在苹果AppStore下架，原因是苹果公司强制要求消费者购买课程使用苹果支付，并支付订单金额的30%作为服务费。随后，跟谁学重新在AppStore上线，消费者通过ios系统购课，价格上涨30%。", "抖音最新发布的通知似乎也佐证了这一猜测。3月26日，已有多位商家收到抖音电商官方通知显示：“教育培训和生活娱乐充值类目商品将于3月31日至4月3日陆续恢复上架，受系统升级影响，相关商品上架后暂仅支持安卓客户端用户查看与下单。”", "一位不愿具名的从业人员称，上述通知表述已经非常“直白”地指向与“苹果税”有关。“如果一旦实施，抖音要直接扣除这部分苹果税，然后再结算给课程生产方，因此抖音要修改财务结算流程。”", "商家可用售卖随材、赠课功能暂时替代", "根据官方公告，已付费购买的课程仍可在“抖音课堂/学浪”正常学习。官方在给老师们的通知中还提到：“预期产品能力上线后，课程可重新上架。”", "在课程商品被下架的这几天，各位知识博主也“各显神通”，选择其他替代方案。最简单的是不使用“小黄车”展示课程商品，而是使用“小雪花”功能链接第三方小程序供消费者下单购买；还有人提出可以使用学浪的赠课功能，将课程回赠给学员。", "同时记者注意到，一些附带有实物的课程商品并不会被下架。“只要带上实物，比如一本教辅，一本练习册等等，就不算做虚拟商品。”一位从业者指出。因此，各大博主提及较多的另一方案是，开通其他相关类目商品，例如，做考试考证的，就开通图书、学习用品、文具等，如果是兴趣生活类的，就开通卖相关随材的类目。", "至于部分从业者担忧的是否和抖音知识付费业务调整有关？多位受访者向新京报记者表示，该推测没有依据。", "近年来，随着知识付费浪潮兴起，越来越多的知识传播者进入短视频及直播平台，以短视频、直播形式为用户提供内容，进而为购买行为提供通道。抖音作为用户及流量庞大的短视频平台，也吸引了越来越多的教育相关企业和个人入驻布局。", "2022年6月，抖音公布的电商数据显示，教育培训1-6月的行业销售额同比增速是抖音电商大盘的2.2倍，热卖商品前十排行榜中，语言培训占60%。此外有数据显示，技能培训类目下的视频带货销售额占据了教育培训视频带货销售额的48.84%，以互联网产品、运营、电子商务和职业发展为代表的课程使技能培训销售额稳坐头部。", "谈及学浪变更为“抖音课堂”，有从业者分析称，不卖课抖音会失去一大部分收入，所有动作应该都是为了更好地商业化，消费者从抖音中可以直接上课，而非必须下载学浪APP，链接更紧密一些。“只要合法合规合理，抖音为啥有钱不赚呢？”", "新京报记者 冯琪"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-27/doc-imynhkpi8611379.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/514/w550h764/20230327/6b60-f0c1930f407e5bfe617cb666b6262b74.png", "https://n.sinaimg.cn/finance/transform/176/w550h426/20230327/c988-35294feab9c69d2349ca8092d85c0881.png", "https://n.sinaimg.cn/finance/transform/140/w550h1190/20230327/e036-3d96aa009b222c875153ee66dda77a29.png", "https://n.sinaimg.cn/finance/transform/132/w550h382/20230327/79d3-eda65f934662ba2d9fdc9f57f3daa7bb.png"]}}