{"title": "折叠屏新王者诞生！荣耀Magic V2首销线上线下全面爆发折叠屏荣耀 Magic荣耀Magic V2", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月21日 15:47", "keywords": ["折叠屏", "荣耀 Magic", "荣耀Magic V2"]}, "content": ["新浪数码讯 7月21日下午消息，折叠屏正以快速增长之势，成为备受期待的“明日之星”。在不久前结束的618年中大促中，京东数据显示，折叠屏手机成交量同比去年增长超3倍，创造了新的纪录。进入7月，折叠屏手机又迎来一款革命性产品——荣耀Magic V2，凭借轻薄可靠、续航、健康显示、隐私安全、智慧交互等方面的革命性体验，一经上市便火爆空前。", "除了在电商四大平台预售12小时打破近一年所有安卓手机的首销同期销售及销售额记录外，荣耀Magic V2在7月20日首销开启后，打破2023年所有4000元以上手机首销日销售额纪录，首销日激活同比荣耀Magic Vs提升655%。在多地的荣耀线下门店，也出现了消费者排队体验、购买荣耀Magic V2的盛况。", "与此同时，荣耀Magic V2因为一系列革命性体验创新和销售火爆引起的“话题效应”还在持续发酵，引发了整个市场和行业的高度关注，成了众多媒体眼中的“引流神器”。", "从升级到升维，从进步到进化", "折叠屏下一步将走向何方？对于很多厂商而言，基于技术去研发产品是最为常见的思路，但也容易被技术本身带来的限制所束缚。而在荣耀的研发逻辑中，除了技术积累的厚积薄发，要做出极致和突破性产品，打破很多不可能，更重要的是打破思想上的局限和边界，从消费者需求原点往回找答案。", "一方面，从技术研发角度来说，荣耀研发的逻辑是开发一代产品，技术预研N+1到N+2，也就是今年开发在研的产品，在技术上可能是一年以前、两年以前已经进行技术储备，荣耀Magic V2采用了全新的青海湖电池技术、铰链技术，甚至在材料和工艺上都进行了突破，而这些都是从2021年荣耀独立后就开始进行的技术储备。", "更为重要的是，在终端领域行至新时代前夜，直板手机和折叠屏都无法突破各自瓶颈的当下，荣耀用打破边界的科技创新带来一种全新的解题思路：直板机和折叠屏可以没有边界——以一台设备将折叠与直板合二为一，在模组、材料等领域全部进行重构，每次减少0.1毫米，一步步打破了折叠屏的原有边界。作为折叠屏中的直板旗舰，直板机中的折叠旗舰，荣耀Magic V2在设计理念、产品体验、形态变革上都实现了从进步到进化的跃迁，销售火爆不仅证实了这款产品的竞争力，相信也将进一步激活了高端市场潜能，为手机市场复苏注入活力。", "“任何事情都是从量变到质变的过程，这个质变的过程一定要有基因突变。我认为从直板机到折叠屏的突变基因就是荣耀Magic V2。我们给整个产业和行业，带来一种全新的设计理念”，赵明强调，荣耀希望带动行业思维跃迁，推动行业发展加速。", "激活折叠屏市场，告别苹果一家独大", "虽然在今年618折叠屏手机销量呈现出大幅增长态势，但与直板机相比依然有着显著的差距。以中国市场为例，2022年全年手机销量为2.7亿多台，其中折叠屏手机仅为284万台，仅占1%左右份额，折叠屏手机市场仍需持续激活。", "而折叠屏手机市场存在的巨大增长空间，也为想要打破苹果一家独大局面的厂商们创造了更多可能。历史的经验告诉我们，循序渐进的技术创新，是无法实现这一目标的，还在做胶卷的企业，不可能超过柯达；沉迷于燃油车的品牌，也永远不可能超过奔驰丰田。颠覆性的挑战，往往来自于新的赛道，这也正是折叠屏品类被寄予厚望的原因。", "荣耀CEO赵明曾多次表示，与行业携手，荣耀要让市场“告别苹果一家独大”。目前来看，荣耀Magic V2初步做到了这一点，不止集齐众多创造性设计和颠覆性技术，更给消费者带来前所未有的智能手机体验。在7月14日左右发布的京东手机销量排行榜中，荣耀Magic V2刚发布便位列第一，超越了苹果众多机型，充分展示了荣耀Magic V2的竞争实力。以荣耀Magic V2为起点，赵明透露，荣耀的目标是真正把折叠屏的赛道做得更大，使其变成主力赛道。", "不久前的2023WMC上海移动通信展上，赵明提出“影响消费电子行业最大的不是经济周期，而是创新周期”，并号召行业“千帆竞渡”。荣耀Magic V2引发的购机热潮，不仅大大提升了消费者对折叠屏手机的关注度和接受度，也促使更多手机品牌意识到加大对折叠屏手机研发力度的重要性，这种竞争和追赶的态势将进一步推动折叠屏手机市场的向前发展，促使市场迸发出更多的活力。", "结语 ：", "荣耀Magic V2上市后，折叠屏能否取代直板机成为消费者购机主力机型，这一问题还有待时间的验证。但荣耀Magic V2为行业带来的积极正向影响是不能否认的，它让更多手机品牌意识到创新不止是技术的进步，更是思维上的进化。折叠屏手机开启“主场时代”的关键一步，始终是要从用户痛点处来，到用户体验中去。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-21/doc-imzcmsqr5065139.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/742/w486h1056/20230721/211d-0063cc9c95cdd1d21e114df63a822c1f.png", "https://n.sinaimg.cn/finance/transform/92/w630h262/20230721/3213-1c7d9d93833ec98864d918072c600ea0.jpg", "https://n.sinaimg.cn/finance/transform/92/w630h262/20230721/9843-8a33ac0994059d15635c9ea58e2cb666.jpg", "https://n.sinaimg.cn/finance/transform/498/w409h889/20230721/3437-f83ed3536fd6a4c387e43e0b192bb057.jpg"]}}