{"title": "丰田章男让位、新掌门人突然接班，丰田到了必须变革的时候", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-01-30 13:08:05", "keywords": []}, "content": ["文/墨白", "编辑/周雄飞", "“享受工作以外的时间”。", "今年1月中旬，时任丰田汽车社长的丰田章男在新春年会上提了新年愿望，这句话说完不久，他就决定实现这一愿望。", "根据第一财经等媒体报道，丰田汽车近日突然宣布了一项人事调整，表示这项任命涉及公司内部最高负责人的变更，丰田社长丰田章男和会长内山田竹志双双卸任，社长一职将由执行董事佐藤恒治接任，而丰田章男则会担任会长一职。", "这一人事调整公布后，丰田汽车也借此机会向外表达了两重事实：一是丰田章男接任丰田社长13个年头后，主动把丰田汽车掌门人的位置让了出来。", "另一点更为重要，丰田汽车或许要进行一次“不破不立”的尝试。", "丰田汽车此轮人事调整详情，图源ITmedia NEWS", "提起丰田汽车，自全球汽车工业发展以来，就成为了全球范围内的知名汽车品牌，而在新能源领域，丰田汽车起步其实并不晚。早在上世纪70年代，丰田就已启动了新能源技术相关的研发，并且同时向纯电动、插电混合动力和氢燃料电池三条路线进发。", "而在新能源汽车业务方面，经过半个世纪的发展，丰田汽车虽然推出了氢燃料电池车型Mirai、插电混动车型卡罗拉以及纯电动车型bZ4X等多款产品，但在国内新能源赛道上呈现出“失去姓名”的不利画面。", "丰田汽车尤其是雷克萨斯品牌，会在国内汽车市场渐渐失去优势，与丰田对其品牌坚持的保守发展态度有一定的关系，比如一直放弃国产化。而在新能源汽车领域，丰田章男曾多次在公开场合炮轰过纯电动汽车技术、以及特斯拉和埃隆·马斯克，甚至去年年底他还在公开质疑纯电动汽车。", "“网红”社长，主动让贤", "对于让贤这事，丰田章男很看重仪式感。", "就在丰田汽车官方宣布这个消息之前，丰田章男在接受一家名为《丰田时报》的媒体采访时，就对全网说出了他要让贤的决定——今年4月1日起，将不再担任丰田集团CEO一职，只保留董事长的职务。", "需要注意的是，这家《丰田时报》并不是一家日本独立媒体，而是丰田章男一手创办的媒体，主要职责除了作为丰田内部交流建设的传播渠道之外，还承担着对外发行，以及驳斥一切丰田章男认为不对的舆论和观点。", "会如此追求仪式感，丰田章男或许也想为自己执掌丰田13年的经历画上一个句号。", "作为丰田汽车创始人丰田喜一郎长孙的丰田章男，在1984年进入丰田后并没有第一时间就进入管理层，而是经历了将近16年的“基层锻炼”，从汽车的生产，到产品的销售，以及国内外公司运营等环节，他都走了一遍，直到2000年他才开始担任丰田汽车的董事一职。", "丰田章男，图源丰田章男个人微博", "基于丰田章男在丰田内部职位快速的上升，关于“丰田太子开始为接管丰田汽车全力以赴”的传言也在公司内部流传。", "直到2009年，这一传言真正成为现实。", "当年1月，丰田汽车正式对外宣布，丰田章男出任丰田汽车历史上第11任社长。上任后，丰田章男宣布丰田汽车将“回归原创业点”，而自己则要成为“距离生产线最近”的社长。", "为此，他不仅来到生产一线查看生产过程，同时还会去到中国和北美分部，亲自领导当地公司的工程、制造以及销售工作，以便可以削减成本，帮助丰田提升盈利能力。", "2003年，丰田推出了搭载新一代混动系统的新版Prius，并在那两年研发测试了燃料电池混合动力车型FCHV-3和FCHV-4。此后，丰田发布并量产了全球首款氢燃料电池汽车Mirai。", "除了推出新能源汽车产品，丰田章男也尝试成为一名“网红”来为丰田品牌和旗下产品做宣传和推广。", "2017年8月初，丰田章男开通了新浪微博。翻看他的微博，可以看到大多是与丰田汽车相关的内容，除此之外还有一些他参加汽车比赛的内容，这也印证了丰田章男微博认证中的“雷克萨斯Master Driver首席试车手”标签。", "而让丰田章男真正被更多公众熟知，或许是他对于纯电动技术的接连公开质疑和炮轰。", "2020年12月，在日本汽车工业协会上，丰田章男公开表示电动汽车正在被过度炒作，“发展电动车对环境帮助不大，生产的电动车越多，二氧化碳排放问题就越严重。”", "丰田章男质疑新能源，图源易车", "即便在宣布让贤的前一个月，丰田章男还在继续质疑纯电动汽车技术。他认为，汽车行业中沉默的大多数质疑是否应该只追求电动汽车，但他们又觉得这是大势所趋，所以不能大声说出来。", "凭借这些引发众人关注和讨论的观点，再加上近些年的运营维护，丰田章男拥有了更多的粉丝。据连线出行翻看他的微博，截至发稿前其拥有21.4万粉丝。而在日本国内，丰田章男也已成为了“国民级网红”。", "如今，虽然还不能确定丰田章男是否会在让贤后继续领导丰田汽车的发展，但可以肯定的是丰田章男并不满意自己此前带领丰田的发展成绩，“没有改变祖父创办的公司，很挫败”。", "做出这样反思的同时，丰田章男也找来了一位新掌门人来接他的班。", "突然的接班", "有时接班任命，简单到只有一句话。", "去年，还是雷克萨斯品牌负责人的佐藤恒治，陪着丰田章男去泰国参加一场赛车比赛的空闲，丰田章男在赛车旁拉着佐藤恒治问了一句话——“帮我个忙，出任社长好吗？”", "面对这一突然出现的任命请求，佐藤恒治公开坦言道“我当时不知道怎样答复，以为那是句玩笑话。”但当他看到丰田章男严肃的表情后，迟疑了片刻还是说出了肯定的答复“好”。", "佐藤恒治（左）和丰田章男，图源丰田章男微博", "由于这一任命发生得过于突然，除了佐藤恒治感到措手不及之外，也让业内一些人感到了诧异。", "国内某头部新能源车企研发负责人孙浩表示，此前一直认为丰田章男会继续担任CEO一段时间，所以这一决定让人大吃一惊。", "同为日系车企的铃木汽车董事长铃木俊宏也感到非常惊讶。他认为，丰田章男发表了很多汽车行业和日本工业的言论，一个拥有如此热情想法和发表如此多评论的人突然退出，“我想知道日本会发生什么”。", "但对于丰田章男而言，做出这个决定，是经过深思熟虑的。", "在让贤直播发言中，丰田章男先说出了驱使他让贤的原因，“由于内山田会长即将辞职，同时为了进一步推进丰田的改革，决定由我来担任会长并履行协助新社长的职责。”", "紧接着，丰田章男也说明了选中佐藤恒治的原因，他认为这一接班人首先在认真学习和履行丰田的哲学、技术和实践，这些正是他希望站在丰田高层的人体现的特质。", "佐藤恒治，图源丰田汽车官网", "丰田章男同时还表示，要成为丰田的掌门人必须要喜欢车，因为这样才能制造出能让司机微笑的产品，而佐藤恒治正是这样的人。", "此外，他还认为为了在未来不可预测的时代推动变革，管理层负责人必须继续站在第一线，为此耐力、精力和激情是不可或缺的，仅有53岁的佐藤恒治符合这一要求。有趣的是，丰田章男昔日接任社长一职时，同样也是53岁。", "按照丰田章男所说，当他看到即将上任的佐藤先生时，看到的不是试图取悦他，而是追求成为Master Driver（首席试车员）和Morizo（丰田章男曾使用的化名），并希望改善丰田和雷克萨斯的驾驶感受。他一直想制造更好的汽车，这能驱使他的激情。", "丰田章男之所以会给佐藤恒治如此高的评价，或许可以从后者在丰田中的经历看出一些端倪。", "1992年，大学刚毕业的佐藤恒治就加入了丰田汽车，两年后其就参与到了卡罗拉和普锐斯车型的零部件开发工作中，需要注意的是，当时负责这一项目的领头人就是丰田章男，就此两人的交集越来越多。", "随着卡罗拉和普锐斯两款车型在中国和北美市场中的成功，到了2016年佐藤恒治正式加入雷克萨斯担任总工程师，随后又被接连提拔为雷克萨斯运营总监和雷克萨斯品牌CEO一职，同时还兼任了丰田集团首席品牌官。", "RX新能源，图源雷克萨斯中国官微", "基于以上这些工作经历，可以看出佐藤恒治是一位由技术出身、造车经验横跨燃油车和新能源两大领域、又有独立高端品牌运营经验的管理人才。", "正因有着这样亮眼的履历，就像6年前接任雷克萨斯CEO一样，如今佐藤恒治再次扛起了更大的重任。只不过相比于六年前雷克萨斯的鼎盛，他现在面对的则是丰田不小的困境。", "丰田两难困局，新掌门人能破解吗？", "2022年，丰田汽车的境况有些难看。", "根据丰田汽车公布数据显示，其去年在中国市场上共销售新车194.06万辆，同比2021年下滑了0.2%，这也是丰田在华十年以来首次出现新车年销量的同比下滑。", "针对这一销量下滑，丰田虽然很快解释是因为疫情导致到店人数大幅减少，进而严重影响了销量表现。但真正的原因，或许隐藏在产品的表现中。", "具体来看，丰田在华合资品牌中，广汽丰田去年累计销售新车约100.5万辆，同比增长21.4%，相比之下，一汽丰田在去年实现了83.46万辆的销量，同比2021年仅增长了0.3%。", "尽管两大合资品牌还维持着销量增长的趋势，但作为丰田冲高“利器”的雷克萨斯，在去年累计实现销量为18.39万辆，同比下滑近19%，这还是该品牌在去年对ES、NX等畅销车型降价后的结果。", "更为重要的是，虽然丰田在中国市场布局新能源汽车已有十多年之久，但就表现来看，没有太多起色。", "综合2022年丰田新能源汽车在国内的上险量来看，去年一年中上险量都是较低的，其中前十一个月每月只有千辆之多，也只有最后一个月突破了3000辆。去年12月上险量能有所提升，还得益于纯电新款车型bZ4X的上市，这一车型当月实现2524辆的上险量。", "丰田新能源汽车2022年全年上险量走势，数据来源于乘联会，连线出行制图", "而作为撑起去年12月新能源上险量的“明星车型”——bZ4X，均未进入当月的新能源车型销量榜单和新能源SUV车型销量榜单的前十名中，产品实力可见一般。", "由此可见，2022年对于丰田汽车来说，可谓陷入了燃油车销量增长放缓、新能源车销量未见起色的两难困局中。基于这一现状，在业内看来丰田此次突然进行CEO换届的主要目的，就是为了帮助丰田摆脱困境。", "但要实现这一期望，存在很多挑战。", "以燃油车业务为例。从前文可以看到，导致销量下滑的一方面原因在于高端品牌雷克萨斯的不利表现。需要注意的是，这一品牌在华销量颓势表现的现象，已不是首次出现。", "2020年，雷克萨斯在销量上虽然以23.5万辆超越了凯迪拉克，但在当年其销量同比增幅却开始放缓，跌出了20%大关，只达到了17.5%。这样的销量放缓，到了2021年更是明显。当年雷克萨斯在华销量实现为21.91万辆，相较于2020年同比下滑了6.9%。", "图源雷克萨斯中国官微", "为了改善雷克萨斯在国内的增长颓势，丰田特意在2020年安排原广汽丰田销售部副部长的李晖，出任雷克萨斯中国执行副总经理一职，以更加了解国内消费者的需求。", "但结果证明，这一措施并未发挥出所期望的效果。而随着佐藤恒治出任丰田CEO后，在孙浩看来，或许会进一步减少佐藤恒治对雷克萨斯品牌的关注，这一高端品牌未来能否重新加速还是一个未知数。", "再来看新能源汽车业务方面。随着丰田章男的让贤，看似减少了一个阻碍丰田新能源业务发展的因素，但在业内看来，这一业务未来能否突破目前的困境，还有一些不确定因素。", "首当其冲的不确定因素还是丰田章男。“虽然丰田章男卸任社长，但很可能继续以会长身份深度介入公司运营，对继任社长佐藤来说，今后几年可能是一段学徒期”。日本SBI证券公司高级分析师远藤功治这样认为。", "言外之意，在未来一段时间内，丰田的新能源汽车业务发展，或许还会受到丰田章男反对纯电动技术思想的干扰。", "此外，由于丰田汽车此前一直保持着纯电动、插电混动和氢燃料电池三大路线的“摇摆发展”，对于其新能源业务发展呈现出弊大于利的累赘效应。", "图源丰田中国官微", "目前，丰田章男的主动让贤虽然显露出了不破不立的决心，但基于以上分析，在连线出行看来，丰田汽车想要实现突破两难困境的“破后而立”，掌门人换届这一举措或许只是完成了第一步。", "正如丰田章男说的那样，在陷入危机的时候，有两条路可以选择，一条是短期收效快的“捷径”，另一条是回归本质与理想，正视自己初心之路。此次他的让贤，就意味着选择了后者，只不过在如今汽车行业的大变革中，他和佐藤恒治、以及丰田都需要走得更快一些。", "（本文头图来源于丰田章男官微，文中孙浩为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-30/doc-imycxwqr1213040.shtml", "image_url": ["https://n.sinaimg.cn/client/crawl/269/w550h519/20230130/2365-9f9653a53fcc393bf8e2236a46dab95c.png", "https://n.sinaimg.cn/client/crawl/39/w550h289/20230130/209f-dc0cd714d4f01b2b66da3f998f36d669.png", "https://n.sinaimg.cn/client/crawl/300/w550h550/20230130/8f14-50c35760db1adb71b43838275c80f749.jpg", "https://n.sinaimg.cn/client/crawl/59/w550h309/20230130/d880-79ad6903e978ad378fc4b8d73e5c7fa7.jpg", "https://n.sinaimg.cn/client/crawl/156/w550h406/20230130/3758-94502d7388930a0e0613436b58f70992.jpg", "https://n.sinaimg.cn/client/crawl/18/w550h268/20230130/bb0a-0cf13979c80765243e1ddcb34cb4a1ec.png", "https://n.sinaimg.cn/client/crawl/785/w550h235/20230130/8a41-6a7f5e745f671843b18f54a48cf44af9.jpg", "https://n.sinaimg.cn/client/crawl/47/w550h297/20230130/358d-a94d3ccb151e5e1995cbddeda7b39c68.png", "https://n.sinaimg.cn/client/crawl/117/w550h367/20230130/2119-e1eb223e2ede5b52dd41c2eb9e0b057c.jpg", "https://n.sinaimg.cn/client/crawl/117/w550h367/20230130/9f20-2a85f51217f24d990425e6059279ff1c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}