{"title": "车市盈利真相：一半企业在亏损", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月07日 14:02", "keywords": []}, "content": ["旅游：国际金融报", "截至4月30日，A股上市公司2022年度年报全部披露完毕。2022年，车市激荡依旧。", "行业全年经历了原材料价格疯涨、油价高企、疫情反复以及供应链紧缺甚至中断等困难，生产和销售遭遇巨大冲击。与此同时，新能源汽车以超预期的速度赛跑，出口竞争力的大幅增强让车企全年出口突破300万辆，超越德国成为世界第二大出口国，扬帆出海的进程中，汽车正在成为中国制造的新名片。", "《国际金融报》梳理了典型车企的年报，以期从盈利能力、营销成效、出海进程、薪资指标等维度详解在机遇和挑战并存的市场中，车企们的真实内里。", "上汽、江淮营收下滑", "具体来看，去年总营收超千亿的车企有7家，其中上汽集团拔得头筹，以7440.63亿元的总营收遥遥领先，但同比来看其营收却下滑4.59%，其中汽车制造业务的营业收入为7209.88亿元，同比下降5.12%，对此，上汽集团表示去年产业链供应链运转受阻、市场出现大幅波动、原材料价格高位运行等超预期因素对公司业绩产生了影响。", "北京汽车以1904.6亿元的营收排在上汽和比亚迪之后，同比微增8.26%，主要依靠北京奔驰的高售价车辆，该部分营收占比达96%。", "小鹏汽车去年营收268.55亿元，同比增长27.95%。零跑汽车去年总营收123.85亿元，增幅达295.4%，这也是目前上市车企中增长幅度最大的，零跑解释称主要由于汽车销量的增加以及产品平均售价提升。", "广汽整车制造毛利率1.1%", "作为衡量企业盈利能力的重要指标，18家代表车企的平均毛利率为11.16%。", "其中整体毛利率超20%的共3家，分别为长安汽车、北汽集团与华晨中国。其中，长安汽车整体毛利率为20.49%，同比增长3.85个百分点。北京汽车的整体毛利率为22.23%，同比上涨0.83个百分点，主要得益于北京奔驰的毛利率上升。剔除掉华晨雷诺的影响后，华晨中国去年整体毛利率升至20.8%。", "整体毛利率在10%-20%的数量过半，但同比增长的仅有4家，包括上汽集团、比亚迪、长城汽车与赛力斯。上汽集团去年整体毛利率11.79%，同比增长0.44个百分点，然而其汽车业务毛利率仅为9.61%，得益于金融业务毛利率高达80.63%，拉升了综合毛利率。比亚迪去年整体毛利率为17.04%，同比上涨4.01个百分点；长城汽车去年整体毛利率达到19.37%，同比增长3.21个百分点，公司认为这主要因为单车平均售价有所提高，期间长城汽车单车均价为12.9万元，同比上升2.29万元；赛力斯去年整体毛利率为11.32%，同比上升7.55个百分点，公司称由于新车销售快速放量带来的规模效应。", "9家车企毛利率在去年出现下滑，包括广汽集团、吉利汽车、蔚来汽车、小鹏汽车、理想汽车、力帆科技、北汽蓝谷、众泰汽车以及海马汽车。", "具体来看，广汽集团整体毛利率为5.43%，同比下滑0.63个百分点，其中整车制造业务毛利率仅为1.1%；吉利汽车整体毛利率为14.1%，同比下滑3.01个百分点，公司称由于新能源单车毛利率表现仍大幅度弱于燃油车，且新能源销量占比大幅度提升，导致整体毛利率下滑。", "蔚来汽车、小鹏汽车和理想汽车的毛利率也呈下滑态势，其中蔚来汽车毛利率为三者中最低，同比下降8.5个百分点至10.4%，蔚来汽车将其归咎于库存准备金增加、生产设施加速折旧、单车电池成本增加等因素，叠加汽车毛利率下降及2022年第三季度高毛利的新能源汽车积分销售导致的其他销售利润率下降所致。小鹏汽车下降1个百分点至11.5%，而其汽车毛利率仅有9.4%，同比下滑2.1个百分点，公司称主要是由于销售折扣增加及材料成本上涨所致；理想汽车则下降1.9个百分点至19.4%，公司表示，锂矿涨价、清库存，以及新产品未达到规模效应等因素对公司利润率影响大概在2%，预计2023年毛利率指引还将保持在20%以上。", "众泰汽车去年报告期内的整体毛利率为10.65%。海马汽车去年整体毛利率为9.82%，同比下滑8.85个百分点，汽车制造的毛利率为-2.44%，同比下滑12.26个百分点，海马汽车给出的解释为将停工停产期间的设备折旧计入了营收成本。力帆科技去年整体毛利率为8.84%，同比下降7.23个百分点。", "利润藏玄机", "相较于营收的普遍上涨，车企们的利润表现并不尽如人意，不仅如此，各家的盈利数据还藏有不少玄机。", "记者统计的18家代表车企中，归母净利润超百亿的车企仅有比亚迪和上汽集团两家。", "新晋“利润王”比亚迪的新能源补贴收入为104.38亿元，其中16.76亿元计入到合并利润表。此外，由于利息收入的增加和利息支出的减少，比亚迪去年财务费用减少了超7.1亿元，这些因素都助力了其利润表现。", "多年蝉联利润王之位的上汽集团，除了营收下滑之外，归母净利润也下降34.3%至161.17亿元，这一情况主要由于旗下的“利润奶牛”上汽大众和上汽通用业绩呈现疲软状态，上汽大众的归母净利润首次跌破百亿，仅有87.29亿元，同比下滑14%，上汽通用为55.79亿元，同比下滑23.2%，较2019年相比跌超近50%。", "长城汽车位列归母净利榜第三位。实际上去年长城汽车表现并不乐观，销量下滑超20万辆，且报告期内公司销售费用和管理费用均呈现不同幅度的上涨，其中研发费用更是同比增加43.56%至64.45亿元。即便多项支出扩大，但由于汇率收益幸运增加24.88亿元，使得长城汽车毛利达266亿元，同比上升20.71%，归母净利82.66亿元，相较去年同期增长22.9%。广汽集团以80.68亿元的归母净利排在长城汽车之后。", "营收增幅仅为15.32%的长安汽车，归母净利却大增119.52%至77.98亿元，然而此举并不意味着长安汽车盈利能力的提升。去年长安汽车利息费用的减少叠加利息收入增加，使其财务收入由去年同期的6.96亿元增长到8.26亿元，增幅18.7%。同时公司的其他收益也由此前的0.4亿元大幅跃升至2.84亿元，增幅超6倍，对此年报中并未给出收益明细。此外，所得税费用也助力了其盈利表现，2021年该项费用为0.11亿元，这也意味着年内长安汽车通过退税等方式收到了数亿的所得税。多举并措之下，长安汽车利润大增。", "剔除华晨雷诺后，华晨中国归母净利也下滑40.25%至71.47亿元。", "相较于营收45.61%的增长，吉利汽车的归母净利增幅不及此，去年其归母净利为52.6亿元，同比增长9%，而毛利率下降3个点至14.12%。", "18家车企中，9家处于亏损状态，占比一半。", "其中蔚来汽车、小鹏汽车、理想汽车与零跑汽车虽仍处于净亏损状态，但同比均有改善，其中理想汽车的净亏损改善情况最佳，去年该公司净亏损20.12亿元，同比改善525.97%，是目前新势力中有望最早实现盈利的。营收最高的蔚来汽车亏损也最多，达到145.59亿元。小鹏汽车和零跑汽车分别净亏损91.39亿元与51.09亿元，同比改善88.07%与79.52%。", "同样呈亏损状态的还有北汽蓝谷、江淮汽车、赛力斯、海马汽车与众泰汽车，且和去年相比，上述车企的亏损还在进一步扩大。", "北汽蓝谷去年增收不增利，营收增长9.4%，归母净利却下滑4.22%至-54.65亿元，对此公司解释称主要是受上游原材料价格上涨带来动力电池等零部件成本上涨，进而挤压利润空间，同时公司产品销量还未起到规模性效应。除了亏损扩大，北汽蓝谷的现金流也不容乐观。期间经营性现金流减少29.36%，投资性和筹资性现金流为负，且去年北汽蓝谷筹资性现金流由去年同期的-2.4亿元扩大至-51.67亿元。", "江淮汽车去年营收、利润双降，具体来看，销量减少导致营收下滑，然而江淮汽车的销售、研发等费用并没有降低，叠加投资收益减少和信用减值、资产减值的扩大，净利由去年的0.13亿元降至-15.82亿元。", "海马汽车则表示原材料价格、芯片短缺等导致的生产端压力持续增加是亏损的主要原因。", "（文中表格为吴迪制）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-07/doc-imysxqsw2574085.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/380/w550h630/20230507/f4ef-a6828cfe70e1167074d9792feac4690e.png"]}}