{"title": "说谎真会“遭报应”吗？研究表明：是真的！", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月08日 13:37", "keywords": []}, "content": ["一个冷知识：在日常生活中，人们撒的谎其实远比自己意识到的多得多。", "童话故事里的匹诺曹会在说谎后鼻子变长，现实生活中，一个人谎话说多了，会怎样呢，会“遭到报应”吗？", "心理学家们在研究中发现，经常撒谎确实会对身心健康造成负面的影响。", "我们在童年最基本的教育之一，就是做一名诚实的孩子，不要对他人撒谎。只不过，几乎没有人可以真正做到这一点。", "马萨诸塞州大学的心理学家罗伯特·费尔德曼（Robert S.Feldman）曾经在 2002 年进行过一项关于谎言的研究，在特定的实验场景和以 10 分钟限时的交谈内容设计下，有 60% 的参与者在与对方交谈时会至少说一次谎话。", "当然这些数据因为受到了年龄、性别、社会层级、文化差异等等因素的影响略显笼统，并不意味着我们每个人都是撒谎精。", "但它也确实展现出了一个生活中的问题，那就是我们其实并没有自己想象的那么诚实。", "撒谎的倾向在人类的进化史中可以说是根深蒂固的。", "人类学家观察到其他灵长类动物其实也懂得欺骗的概念。灵长类动物学家弗朗斯·德·瓦尔（Frans de Waal）通过观察一只名叫耶罗恩（Yeroen）的黑猩猩惊奇地发现，它会在自己同类的面前故意一瘸一拐地走路，博取对方的同情从而在竞争食物中占尽先机。", "而对于人类而言，早在两岁到五岁之间，我们就已经掌握这种欺诈技巧，用于得到急需的生存资源和获得父母无微不至的关怀，它被视为我们认知发展的一个重要的里程碑。", "当然，谎言也分为许多种，而它的分类取决于撒谎者说谎的动机，有些动机微不足道，有的属于善意为之，但有的却具有带来毁灭性后果的能力。", "在一项 2022 年的研究中，实验人员从 157 名平均年龄为 40 岁的参与者中收集了一份关于说谎动机的调查问卷。其中就展示了人们说谎的主要动机来源包括：避免负面评价、避免惩罚、自我表现、获得奖励、强迫性说谎、粗心大意的口误、喜爱欺骗、保持个人神秘感、保护性谎言、讨他人喜欢、保护他人（利他主义）。", "人类作为群居动物，我们个人的声誉在群体中有着不可替代的意义。大多数人为了保持一个值得信赖和正直的形象甚至不惜付出一切的代价。", "然而，在生活中我们又有着许多需要用谎言去应对的人与事，这就造成了一种心理矛盾的出现。", "每个人都知道说谎被揭穿会对自身的名誉造成不可挽回的损害。所以，在说谎时，普通人会处于一种高度警觉状态，这种压力会随着谎言的重要程度而增加。 它会改变我们当下的生理反应，例如出汗、口干、声音颤抖，呼吸和心率加快等等。", "在大脑成像研究中，科学家发现，人们之所以会产生以上的这些生理反应与焦虑等情绪反应，并不是因为我们受到了良心的谴责，而是因为说谎激活了大脑的边缘系统，这个区域在压力下会触发“战斗或逃跑”反应。当人们在说实话时，大脑的边缘系统活动则处于最小状态。", "所以，多讲实话会让我们感到放松自在，而说谎话会让我们的大脑备感压力。这种在说谎后出现的忐忑不安的感受，也就是我们俗话中经常提的“来自良心的谴责”。", "根据2015年的一篇研究发现，经常说谎会对心血管造成额外的负担，包括高血压、心率加快、血管收缩和血液中的应激激素升高等。此外，说谎也会增加患癌症、肥胖、焦虑、抑郁、工作满意度低以及人际关系变差的风险。", "2016年发表在《自然神经科学》杂志上的一项研究发现，当我们的大脑慢慢适应了欺骗的行为，养成了说谎的习惯以后，上述提到的这些生理与心理方面的影响会慢慢地减弱，这就是为什么有些人可以脸不红心不跳也能满嘴谎言。", "但请不要高兴得太早，东康涅狄格州立大学心理学教授迪尔德丽·李·菲茨杰拉德（Deirdre Lee Fitzgerald）博士在研究发现，平日中越是喜欢隐瞒且谎话连篇的人就越容易落入社会中的一些骗局之中无法自拔，例如电信诈骗和传销等，他们也更倾向于参与到那些可能使自身陷入绝境的活动中，例如赌博、成瘾、抢劫等犯罪行为。", "事实上，绝大多数人说谎的技巧是非常糟糕的。", "些尴尬的肢体语言、不自然的微笑、扭曲的面部表情、禁不住推敲的思维逻辑，无时无刻不在向外界展示着说谎者内心中的不安与慌乱。", "这样的人群很难拥有推心置腹的朋友，也更难从日常交流中获取社交所带来的正向能量，因为他们总会思考一个问题：“对面的这个人是不是也没有和我说实话呢？”", "一个谎言需要用一百个谎言去弥补，一段美满的《木偶奇遇记》需要一名诚实的匹诺曹去完成。", "所以，在日常生活中请尽量以诚待人，这不仅是在保护那些我们身边的所爱之人，更是帮助自身摆脱来自大脑边缘系统（良心）所带来困扰的最好的方法。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-08/doc-imzfnhmc8703592.shtml", "image_url": ["https://n.sinaimg.cn/spider20230808/163/w600h363/20230808/3c37-87f326900782a336636a24c4a73cccc0.jpg"]}}