{"title": "万亿市场也撑不起二手车电商", "news_website": "创事记", "author": "老鱼儿", "Managing Editor": "", "details": {"creation_time": "2023-07-17 13:32:29", "keywords": []}, "content": ["来源 | 巨潮WAVE", "中国又一个万亿市场悄悄出现了。", "近日，乘联会秘书长崔东树发文称，2022年中国二手车交易量达到1603万台，交易额达到了1.06万亿元，中国二手车市场成为名副其实的万亿级的市场。", "在许多人眼里，中国的汽车市场本身起步就晚，因此二手车交易市场起步更晚，再加上中国人的二手车交易比例一直很低，二手车一直处于一个不温不火的状态。随着中国汽车保有量的日益提升，尤其是新能源车的爆表式发展，让中国在改“油”换“新”的过程中，产生了大量的二手车源，拉动了二手车业务的蓬勃发展。", "但是如此巨大的二手车市场，却迟迟撑不起二手车电商的一席之地。", "曾几何时，二手车电商平台随着中国电商大潮一道，在资本江湖中混得是风生水起。优信，从瓜子二手车，人人车、大搜车等平台一度能大规模吸引资本入局。", "可短短不到五年的时间，易车放弃二手车经营，当年贵为国内二手车电商第一股的优信市值几近跌无，人人车、瓜子二手车持续烧钱后上市无果，各自开始过紧日子。", "优信股价表现（自2021年1月至今）", "互联网的泡沫一退潮，二手车电商竟然团灭了。当年被无数资本火爆追捧的蓝海市场，如今成了市场上无人问津的角落。", "泡沫崩开", "花光了500亿元。", "往前倒十几年，但凡是沾上“互联网”三字的公司，都有一个共同的特点：能花钱。作为互联网属性的二手车电商平台，自然避免不了这个“优良传统”。不过，二手车电商也有一点不同之处，那就是：更加能花钱。", "最典型的莫过于2015年。", "那一年，刚刚入局的瓜子二手车就砸了3个亿投放广告。因出演《潜伏》而大红大紫的孙红雷眯着小眼睛在各大媒体、平台不厌其烦地说着“瓜子二手车，没有中间商赚差价”，不仅魔性洗脑，而且让“没有中间商赚差价”变成了当年的流行语；", "那一年，人人车不甘示弱，签下了咖位更大的黄渤，在电梯间里和孙红雷对喊；", "那一年，优信在《中国好声音》决赛上嵌入了一段60秒的鬼畜广告，砸下3000万元面不改色。", "曾经四处投放的二手车APP广告", "据统计，2015年二手车电商广告总投入为8.5亿元，2016年达到12亿元，2017年暴增至70亿元，2018年甚至超过了200亿！", "挥金如土的背后，是有财大气粗的金主支持。比如人人车背后有腾讯、滴滴、雷军注资，瓜子二手车金主有腾讯、软银，优信则有百度、高瓴资本的影子。据统计，2016年至2019年期间，阿里、腾讯、京东、百度等互联网巨头纷纷入局，二手车电商平台共获得了超过500亿元的融资。", "但即便是花光了500亿元，也没能让二手车电商支棱起来。", "作为“国内二手车电商第一股”的优信，2018年上市之初股价高达100美元，可时至今日股价仅余1美元，市值不足1亿，还频繁闹出退市传闻。从2020年下半年，优信还开始出现套路贷、交易数据造假、资金流紧张、裁员、高管出走等问题。", "2016年至2022年，优信的净亏损分别为13.93亿元、27.48亿元、15.38亿元、19.90亿元、26.23亿元、4.21亿元、1.43亿元，7年时间里累计亏损超过百亿。", "优信在纳斯达克上市时是“行业第一股”", "2019年初，人人车出现资金危机。6月14日，人人车CEO李健发布内部信称，人人车的业务模式已经进入人人车2.0阶段。于是，宣布裁员。2020年，人人车与58同城深度合作（又名“卖身”），创始人李健退出。", "2019年，瓜子二手车创始人杨浩涌，以0元的价格拿到了一家A股上市公司软控股份的实际控制人地位。这个为了借壳上市而进行的“神操作”，后因监管部门介入最终搁浅，反而将瓜子二手车极度缺钱的真相暴露给了公众。", "2019年9月起，瓜子二手车在7个省份、12个城市的严选直卖店面都进行了搬迁，同时直营店面积也大幅缩水。人面方面，裁减比例在20%-30%之间，部分地区超过50%。", "痛点仍在", "二手车买卖离不开车贩子。", "如此多的平台，花去了如此多的资本，不仅没有产生盈利，甚至都没有给行业带来一些积极的变化。这在互联网领域也是非常少见的。", "二手车交易中的痛点是什么，其实是有目共睹的。", "人人车宣称“通过自建专业评估师团队、设立249项检测标准和双重检测机制”“提供14天无忧退、一年/2万公里核心部件质保、两亿元保障金等一系列售后保障。”（来自人人车官网）", "瓜子二手车宣称，“构建了严选直卖与全国购两大业务体系，为用户提供二手车检测定价、居间服务、汽车金融、跨区域流转、售后保障、维修保养等一站式服务。”（来自瓜子二手车官网）", "优信则是：为了满足消费者对二手车放心的需求，优信集团回归初心，坚持“为二手车消费者创造长期价值”的战略理念，为消费者直截了当解决问题，启动行业核心竞争力与护城河的口碑建设。（来自优信官网）", "二手车平台强调自己比车贩子更“放心”", "二手车交易，本身是一个极度依赖线下的业务，因为每一辆车的车况都不一样，必须依靠专业的评估才能确定其价值和价格。说得直白点，就是二手车买卖，离不开车贩子。", "但由于长期以来，二手车市场中存在因为信息不对称导致的不诚信事件发生，导致买二手车像是在赌博，赌的是车贩子的人品。", "二手车电商，是清楚这一点的，也是想通过互联网这个高大上的名词，改变人们的刻板印象的。可是问题在于，二手车电商也是车贩子，也逃不开传统车贩子的藩篱。", "今年315期间，北京市消费者协会发布二手车交易消费调查结果，人人车、瓜子二手车等多家二手车平台被曝光。", "比如人人车平台在一些交易中隐瞒车辆过户次数、隐瞒车损问题，将有明显剐蹭的车辆公示为“外观无瑕疵”；瓜子二手车在消费者本人不知情的情况下开通了车主付费保障服务等等。", "虽然有着超过十年的发展，可二手车电商平台未能有效地解决二手车交易中存在的各种套路及不透明行为，反而被行业同化。他们最终从平台变成了自己原本最想替代的那个中间商。", "二手车商使用第三方机构检测车辆", "二手车电商会成为披着互联网外衣的巨型车贩子，或者是二手车领域的放贷者——事实上二手车电商平台不仅买卖二手车，同时也做着二手车的贷款业务，甚至贷款才是他们真正赚钱途径。", "例如，优信的经营数据显示，2017年优信二手车金融业务营收9.44亿美元，占到了年营收的80.4%！不管是“车贩子”还是“放贷者”，都是传统二手车交易在互联网外衣下的翻新，缺乏本质变化。", "难有翻身仗", "三大挑战。", "2022年6月中国汽车保有量为 3.1 亿辆，拥有汽车驾照的人达到 4.54 亿人，1.44 亿人有照无车，中国汽车市场的增长空间仍然很大。而2022年，我国汽车消费换购需求首次超过首购需求，这也意味着，二手车市场供应将会继续增量。", "表面看起来，中国二手车市场潜力巨大。但是，在最大的市场里，也有着最大的挑战。", "首先挑战来自新车的产能过剩。", "乘联会数据显示，截至2022年底，全国乘用车产能合计4289万辆，产能利用率为54.48％，比2021年的52.47%提高了2个百分点，但对比2017年66.55%的产能利用率，还是处于产能利用率偏低、产能严重过剩的区间。", "过剩的新车生产影响二手车销售", "其中，车企产能TOP20的产能合计为3749万辆，占总量近九成，但是整体的平均产能利用率却低于50%。产能利用率在70%以上仅有5家车企，其中只有比亚迪和特斯拉中国可以说是以新能源车产能为主，其余车企的产能大头还是在燃油车上。不乏部分现在或者曾经的主流车企产能利用率低于40%，甚至有的产能利用率低于15%。", "即便是这样，车企的扩产能计划仍无止境，目前已经具备生产资质的企业还有1046万辆在建产能正在陆续建成投产。", "在可以预见的不久将来，国内汽车也许会出现供大于求的状况，出现价格战的可能性也是很大，这就对二手车交易造成了巨大的压力。有便宜的新车，谁会要去买旧车呢？", "这就是第二个挑战：中国人的传统观念。大家都有“人不如故，车不如新”的想法甚至是文化。", "与全球汽车工业发展较为成熟的国家相比，中国二手车交易量所占比例仍然处于较低的水平。根据汽车街的招股说明书显示，2022年，中国的二手车交易仅占乘用车总销售量的34.3%，而美国的百分比则达到72.8%。此外，2022年，中国二手车的渗透率仅4.6%，而美国则为16.4%。", "中国二手车渗透数据相比全球水平较低", "中国人对二手车的不钟爱，并不是因为供应量的稀少，而确实是因为使用场景的缺乏。中国人最大的购车场景分别是结婚、社交、商务等，但显然这些都不是适合二手车消费的场景。", "第三个挑战来自技术上的挑战。", "目前，二手车买卖中的主要障碍在于消费者缺乏清晰掌握车况的技术水平。", "如何去消除这种技术不平衡，是科技型公司应该去进行攻克的课题。但是遗憾的是，我们并没有看到二手车电商有足够多的技术（哪怕是诚意），来帮助消费者消弭这种信息差。", "信息差的存在让消费者警觉，让他们宁愿相信能够面对面沟通的车贩子。这样的问题不解决，在行业的大泥潭里面，二手车电商们还要再继续挣扎一段时间了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzaymwx9052400.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/94/w550h344/20230717/303c-9e11ea840599e5cdc09a33a1c6e3d8fc.jpg", "https://n.sinaimg.cn/finance/crawl/794/w550h244/20230717/79d4-0a3040659407e495b915a8b91d8b5c3a.png", "https://n.sinaimg.cn/finance/crawl/150/w550h400/20230717/b76d-5d5bddb59ca68da24d27c98ebfc9fe85.png", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230717/e1ec-fea24d1ffba8e5c58f81ee09c377bb28.png", "https://n.sinaimg.cn/finance/crawl/86/w550h336/20230717/c651-c9774e6781b07ff95b3e1208965f9a70.png", "https://n.sinaimg.cn/finance/crawl/79/w550h329/20230717/9ba1-eda56b99f548bdb3ca40d197691b7d91.png", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230717/e6c8-803836a978cb6027c1954eda4e6c39d0.png", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230717/12e3-84ea300186f9cb53626a2d4bd13c7efd.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}