{"title": "张一鸣熬夜看论文，AI博士年薪500万，大模型搅动创业圈", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月09日 08:01", "keywords": []}, "content": ["一夜之间，区块链、元宇宙、Web3、VR等风口似乎都消散了，只有大模型才是C位。", "头图制作|王超", "UA858航班一票难求。", "暴涨的机票价格可能跟“五一”假期带来的出行热有关系，但去往旧金山的，有一批人并不是为了度假休闲——李开复、王小川、傅盛、王慧文……中国科技圈的创业者与投资人，近期不是在位于旧金山的硅谷，就是在飞往硅谷的航班上。他们中的许多人之前已出售公司，成功“上岸”，或者已处于半隐退状态，连他们自己也没想到，会这么快再次出山。", "如你所知，硅谷的OpenAI，在2022年11月推出了聊天程序ChatGPT，引发一场波及全球的科技“海啸”，来自中国的创业者热情亦被点燃，相继去往硅谷交流学习、招聘人才，嗅探这波浪潮的最前沿。", "创新工场董事长兼CEO李开复告诉《中国企业家》，在ChatGPT发布前两周，他曾在硅谷与OpenAI的高管有过一次交流，“他们当时正在围绕InstructGPT（ChatGPT的姐妹模型）做更多优化”。他当时就已预判，这是一个将改变人类的产品。", "张一鸣、马化腾、张勇、王兴，这些巨头的一号位或者决策中心人物，也似乎一夜间回到了2010年代移动互联网创业潮时的亢奋、好奇状态。按照猎户星空董事长傅盛的说法，大厂的“核战争”已来，没有自己独有的大模型，就会降级，甚至淘汰出局。", "这波浪潮是如何形成的？", "AI从1950年图灵发表论文提出“图灵测试”之后，已经产生过数次浪潮，比如2015年谷歌的AlphaGo打败世界围棋冠军李世石；再比如5年前，所有人都在谈论AI在造车、安防等领域的应用。", "具体到中国，2017年和2018年的AI热潮中，跑出了“AI四小龙”（商汤、旷视、云从、依图）。2017年，百度宣布All in AI，并发布了自己的AI造车计划——Apollo，一款自动驾驶车辆。", "不过，那时候，AI领域累计数百亿元的融资被外界视为泡沫。", "时任阿里云总裁胡晓明在2017年曾警告，AI这个领域，全球都存在着泡沫。李开复当时也说：“小心泡沫。”就算是当下大火的OpenAI公司，在2016年8月Pre-种子轮融资，仅有12万美元进账。到了2019年7月，微软以天使轮+的角色投资了10亿美元。", "对照中国互联网公司高峰时的融资额，如滴滴这个融资近1400亿元的吞金兽，OpenAI的融资金额并不算多，也许当时市场对AI的想象就是如此。", "只不过5年时间，巨头和创业者再次重金入局AI。与区块链、元宇宙、Web3、VR等热潮不同，在一个更底层的变革面前，没有人再讨论是否存在泡沫，只担心错过上车的机会。一夜之间，其他风口似乎都消散了，只有大模型才是C位。", "2月初，从美国交流归来后，出门问问创始人、CEO李志飞与王慧文面议AI大模型到深夜。“我们当时聊了很多，比如大模型是怎么回事，在中国要怎么做，竞争如何等等。当时（王慧文）确实比较上头，我一提到竞争，他就反问，这么伟大的事情，你还关心竞争？”李志飞向《中国企业家》回忆。", "判断一个行业是否存在泡沫的标准有两条，一是热钱大量涌入，二是企业估值超出平均水平。现在来看，新一轮由ChatGPT带来的AI创业潮，泡沫没吹起，甚至泡沫的影子都看不到。", "大模型所需要的钱实在太多了，以至于一位头部机构投资人说，VC和PE的钱根本不值得一提，不投下个10亿20亿美元，根本见不着水花。", "目前，这轮创业潮估值最高的是王慧文创立的光年之外，据《晚点LatePost 》，王慧文启动了第二轮融资，公司投前估值约10亿美元。达到了独角兽10亿美元的标准线。", "这是自2019年之后科技领域久违的亢奋。中国创业者一度觉得硅谷创新已死，中国互联网成为领先创新的策源地。ChatGPT的到来，让他们重新发现了与硅谷之间的差距，更重要的是，成为他们再次激活自我的机会。", "巨头入局，警惕大公司病", "张一鸣在忙什么？", "一种流传的说法是，2022年，字节跳动收购了市面上公开出售的所有A100芯片，并且集中在一个部门进行布局、研发，A100芯片是ChatGPT强大算力的基础设施。", "再看张勇，他亲自出任阿里云CEO，在阿里大模型通义千问发布时称，阿里巴巴所有的产品都值得在AI时代重新做一遍。“重做一遍”的说法在业内颇为流行，几乎每隔5年就会出现一次，但当一向理性的张勇也如此说，就值得认真对待这个命题了。", "百度3月中旬上线大模型产品文心一言时，一位内部人士说，百度玩命也要上线，3月上线不了就4月，4月上线不了就5月，5月上线不了，那就搞到9月，一定要上线。", "360创始人周鸿祎发出内部信，要求每一位员工、每个产品和业务都要全面拥抱人工智能，适应人机协作，着手产品重塑，“有好奇心、能和GPT协同办公的360员工不会被GPT淘汰”，换言之，如果适应不了，则会被淘汰。", "回望过去五年，字节跳动是中国互联网模式创新的最后一次辉煌和集大成者，也是AI创新大行其道的起点。在2018年有关AI热的一系列评选中，外界都把今日头条的“机器推荐”放进AI企业排名。", "2009年，美团创始人王兴曾提出过移动互联网的“四纵三横”理论：“四纵”是指，互联网用户需求的发展方向，包括获取信息、沟通互动、娱乐和商务四块；“三横”是指，搜索、社会化网络、移动互联网这三大互联网技术变革的方向。", "每个大厂业务都可以在这个坐标系中找到位置。但在这个坐标系中，却找不到OpenAI和ChatGPT的位置，因为OpenAI革新了底层技术，完全换了逻辑。", "在美团联合创始人王慧文宣布进入大模型创业之后，王兴火速投资入局。或许，对王兴、张一鸣等人来说，是时候革新自己的理论储备了。", "关于此次浪潮，所有人都提到“重构”“重写”。", "李开复告诉《中国企业家》，以基础大模型为突破的AI 2.0，正在掀起技术、平台到应用多个层面的革命。", "创新工场董事长兼CEO李开复。摄影：邓攀", "“如同Windows带动了PC普及，Android催生了移动互联网的生态，我们预测AI 2.0时代，将诞生比移动互联网大十倍的平台机会，将把既有的软件、使用界面和应用重写一次。”李开复预测。", "奇绩创坛创始人、CEO陆奇公开演讲说，大模型是平台型机会，“按照我们的判断，以模型为先的平台，将比以信息为先的平台体量更大”。", "陆奇预测，这是一场激烈的竞争平台之战，未来会有一个体量很大的公司。在这个领域的竞争将无比激烈，“The price is too big（代价实在太大），错过太可惜。再怎么也得试一试”。", "王小川形容，地动山摇，天崩地裂，大时代的变化，“我们走出了信息时代或者互联网时代，进入到智能时代或者通用人工智能时代，人类进入新的一种文明了”。", "参考2022年大厂在研发方面的投入，他们的态度至关重要，这是一场技术竞赛，但更大程度上是一场资源竞赛。", "百度2022年营收约1237亿元，净利润约207亿元，研发投入达214亿元；", "腾讯2022年营收5545.52亿元，净利润1882.43亿元，研发开支达到614亿元；", "阿里巴巴在2022财年（2021年4月至2022年3月），营收8530.62亿元，净利润619.59亿元，在技术与研发上的投入超1200亿元。", "砸了这么多钱，大厂为何没能跑出中国版的ChatGPT已经成了媒体追问的高频问题。", "接受《中国企业家》采访的企业家和投资人都会提到，大公司的弊端，对上负责以及绩效制度。它不可能支撑一个无底洞一样、看不到前景的冒险公司，以及未经验证的技术路径。", "大公司变得更大，也变得更谨慎。大公司能洞察创新，但不会第一个进去。谷歌率先洞察了ChatGPT的技术路径，但最后是微软支持下的独立公司OpenAI跑了出来。", "王小川在接受《中国企业家》采访时直言不讳：“小创新大厂赢，大创新小厂赢。”他以上一轮搜索不是当时的大厂跟进为佐证，预测这一波AGI（通用人工智能）也不是大厂可以做到的。", "所以，我们可以看到，虽然年薪高达数百万甚至上千万，但看透大公司病的技术大牛们，一个个地离开了大厂体系，自立门户。", "3月，阿里巴巴技术副总裁贾扬清宣布和团队一起辞职创业，创业方向为AI，公司关注包括大模型在内的AI应用；", "快手AI核心人物李岩2021年从快手离职，于2022年创办了元石科技，关注多模态大模型的研发；", "亚马逊首席科学家李沐可能加入一家名为Boson.ai的人工智能公司，这家公司的创始人Alex Smola是一位机器学习大师，也是李沐在卡内基梅隆大学的博士生导师。", "周期两年，活不过就死", "创业者分为两波，一波是在AI领域深耕许久的专业人士，比如李志飞、周明等人；另一波则是借着这股东风创业的。新上车的有王小川、王慧文等知名互联网“老炮”。", "2020年12月，美团联合创始人、高级副总裁王慧文按计划正式退休，“开启人生新的篇章”；2021年10月，王小川宣布卸任搜狗CEO投身生命科学。", "“其实在1月份的时候，我就已经意识到人工智能时代到来了，但这跟我有什么关系？我开始重新寻求一种连接。2月份的时候，我确认自己应该参与这件事情。”4月10日，王小川官宣和前搜狗COO茹立云，联合创立AI大模型公司百川智能。", "虽然离开AI语境近两年，但王小川形容自己无法逃避这次AI创业潮：“可能有人比我先淋到雨，但有可能他不觉得在下雨。但当雨滴滴下来之后，我第一个意识到，变天儿了！”", "作为知名的产品经理人，王慧文率先举起大旗，是所有创业者中最先发声创业的人之一。它是王兴的老战友，也是对互联网产品应用最熟稔的人之一。他得到了投资人主动的拥抱以及王兴个人的投资。", "目前，王慧文的光年之外，是这轮创业中获得融资金额最多的公司之一，约为5000万美元，估值为2亿美元，它还并购了一流科技，一个以技术见长的团队。", "共识是，ChatGPT背后的大模型创业有利可图，但不是所有人都能摸到门道。", "我们看到，产品经理创业，在寻找技术团队合作，发生并购；另一类则是技术大牛创业，他们在寻找产品以及商用团队，且两者在互相靠近。", "“我们正在寻找CEO，一起打造中国的OpenAI。对CEO的期望：1．整合顶级资源的能力。2．足够的远见，坚信大模型的历史性机会。欢迎中国的‘Sam Altman’尽快联系我，时不我待。”", "2月底，西湖心辰创始人蓝振忠也发布英雄帖，这让AI创业人才之争显露出更激烈的一面——光有技术不够，还得有一个能整合资源的CEO。", "西湖心辰成立于2021年，专注于大模型的研究和应用，蓝振忠此前曾在谷歌担任研究科学家，也是轻量化大模型ALBERT的第一作者，2020年加入西湖大学担任深度学习实验室负责人、博士生导师。西湖心辰已完成数百万美元的Pre-A轮融资。", "在中国，科技创新的竞争一向激烈，且不相信眼泪。一位投资人告诉《中国企业家》，他接触过众多大模型创业者，并告诉这些CEO们，如果两年还找不到商用场景，那么公司活不过两年。这和美国的情况不同。", "李志飞曾跟硅谷的一位华人投资人聊天，结束后对方问他：“李志飞你怎么了？”他才发现，自己在聊天过程中不停地在提竞争以及各种各样的坑，他以前不这样，硅谷的创业者大部分时间讨论的都是创新。", "李志飞认为，自己变化的缘由，是因为中国的竞争是美国的10倍。中国创业者的供应是美国的2倍，可中国的客单价或者市场空间又只有美国的1/5，所以竞争的激烈程度相当于美国的10倍。", "出门问问CEO李志飞。摄影：邓攀", "澜舟科技创始人周明说，很多创业者都是闻风而动，但其实原来并没有多少积累。部分不了解自然语言、大模型甚至人工智能的人，贸然跳进去后，他们很快会发现坚持不下去或者钱烧完了，不得不选择退潮，这部分公司可能占据了99%。最后可能全国就剩下8~10家大模型公司或团队。", "投资人预计，未来AI初创公司之间的收并购将越来越多。王慧文也呼吁大家不要内耗，现在AI领域要同舟共济，“这个事情就是面向未来的一次探索，跟之前的竞争不是一回事儿”。", "不投大模型创业的理由", "“今天的初创公司，很多叫做大模型的，包括创业者，也包括互联网大厂，我们都不投。”嘉御基金创始合伙人、董事长卫哲说。他表示嘉御基金会投有客户数据的具体应用。", "另外一家投资机构也曾在3月份告诉《中国企业家》，坚决不会投大模型相关赛道，这是大厂、巨头的事情。但在4月份，他们转变了态度，已经在看大模型相关公司的BP（商业计划书）和接触初创CEO了。", "与卫哲不同，真格基金与源码资本热切拥抱王慧文的光年之外。根据公开消息，在光年之外的启动资金中，除了王慧文自己投入的2500万美元、王兴以个人名义投入的1500万美元，真格基金投资额也达到1000万美元。", "投资人究竟是投人还是投项目，投应用还是底层技术，在AI时代显得分裂。但可以肯定的是，投资人最稀缺的资源是时间，因为不能回到过去。", "在移动互联网时期，红杉中国的沈南鹏会说后悔拒绝了张一鸣，他觉得所有大公司都在做，今日头条是一家小公司，没机会；金沙江创投的朱啸虎也后悔早年错过了京东，因为“京东当初是个太过于烧钱的项目”。", "投资人都不愿意错过下一个“字节跳动”和“京东”，但又不能对风险视而不见。", "启明创投合伙人周志峰明确说，他们在布局的团队，新投公司更多还是因为有AI界大拿，他们掌握底层技术，能通过自己做大模型，然后慢慢长出一个非常独特、有可能颠覆之前应用的新一代公司。", "但周志峰观察到，从2020年GPT-3模型发布以后，国内大概成立了100多家相关应用公司，大概86%的公司都在做生产率工具，做文字总结归纳，以及多模态图像生成、视频生成。项目很多，雷同度很高，底层创新很少。", "“利用第三方大模型纯粹做应用，其实在过去两个月的AI创业领域很明显。”周志峰说，“但当一些巨头自己去扩展的话，这些应用可能很容易就被这些巨头给瞬间摧毁掉。”", "没有一个投资人敢下结论这场风潮究竟会生成什么样的物种。", "经纬创投投资董事王冰醒说，他们预计未来会形成三大类的模型方向：", "第一类是to G（政府）的模型，它需要闭源保证数据的安全，本地化部署，比如给政府、机关单位；", "第二类则是to B或to C的开放式接口；", "而作为整个AGI底层的大模型，可能还会诞生1~2家。“这里面的机会是创业公司还是纯粹意义上的巨头？目前还不确定。”", "回归到创业者熟悉的叙事", "ChatGPT有了“涌现”能力是在1000亿级别参数后，但对于行业而言，500亿甚至百亿级别的就足够好用了，这也符合商用落地、小步快跑的移动互联网模式。这是《中国企业家》采访多位创业者和投资人得出的结论。", "除了ChatGPT，文字领域的Jasper.AI和图片领域的Midjourney以及Stability AI等都获得了非常快速的增长。成立于2021年的Stability AI，正在以50亿美元左右的估值进行下一轮融资。", "卫哲说，他不投大模型创业，但会投比如垂类领域的大模型，如游戏、医疗。原因是这个领域大模型的数据是公开的，创业者都有机会借助大模型完善这些有私域数据的垂直领域。", "事实上，在ChatGPT发布之后，人们对它并未感到恐慌，直到Plugins的推出，这是一个生态的雏形。", "3月24日，OpenAI发布ChatGPT Plugins （ChatGPT的插件集），它能将ChatGPT连接到第三方应用程序。微软、Adobe、Google、NVIDIA、Runway等巨头争相发布划时代产品，如Microsoft 365 Copilot、Adobe Firefly、Gne-2等。", "在中国，这样的场景也在出现。", "张勇力推阿里巴巴所有的产品接入通义千问。在演示视频里，通义千问可以直接给出购物链接，给出出行路线以及特色商品。", "一位知情人士说，Zoom创始人袁征在看到ChatGPT与Microsoft Office结合之后反思，如果Zoom仅仅只能提供高质量的视频通话，那么在未来就危险了。", "所有人都在思考，如何借助大模型改造自己的领域。", "周明表示，澜舟科技的商业化模式依旧是to B，所以他们会在近期将内测后的模型交给紧密合作的客户内部试用，接到反馈后统一修正迭代，随后就可以正式展开企业合作。", "2021年，澜舟科技就已经推出了孟子轻量型模型，号称超越腾讯、搜狗等公司，在中文语言理解评测CLUE榜单上登顶第一，刷新业界纪录。", "重新发现硅谷", "在移动互联网时期，投资人最喜欢找对标，他们会问创始人，你们可以在硅谷找到对标公司吗？今天，硅谷再次成为叙事的中心。", "投资人表示，OpenAI的工程师，尤其是5位华人工程师，最近处于“电话被打爆了”的状态。", "部分链接海外优秀人才的猎头，也收到了对接海外AI科学家的需求，找OpenAI的华人员工也成了这部分猎头接到最多的“客诉”。", "有媒体说，有猎头表示近日字节跳动与OpenAI团队人员接触，开出140万美元年薪，挖角华裔员工。但字节跳动否认了这个消息。", "海外人才回流始终需要过程，国内的一小撮NLP（自然语言处理）与LM（语言模型）相关人才也成了各方争抢的“香饽饽”。", "脉脉发布的《人工智能顶尖人才数据图鉴2022》显示，人工智能领域人才供需比处于较低水平，语音识别、自然语言处理、深度学习、计算机视觉四个技术方向的人才供需比分别为0.49、0.49、0.48和0.38，可直观看出人工智能领域人才短缺的现象。", "周志峰也认为当下招聘人才非常困难：“中美真正有过大模型研发经验的人非常少，加起来也就百十号人，而这些人都面临科技大厂和创业公司的追捧，工资开得非常高，所以肯定很难招到。”", "这导致，大厂相互挖角，或面向学校、研究院等招揽AI人才的事层出不穷。李志飞向《中国企业家》透露，出门问问也曾面临大厂“挖角”的情况，“动不动一个团队就被挖走了”。", "国内的AI算法等相关专业硕士或博士毕业生，在人才市场上也炙手可热。", "“有一两年工作经验的博士生，薪资水平基本在六七十万元到200万元区间，如果可以做大模型，那么他的年薪就会无限接近200万；如果是有5年以上大模型经验的博士，且能管理5人以上的小团队，年薪能达到200万元到500万元，再高级别薪水肯定更高。”周志峰分享道。", "除了头部大厂，相关的AIGC创业公司也闻风而动。", "王慧文曾在即刻高调发布“英雄帖”，宣布带资组队，召集顶级AI研发人才；衔远科技创始人周伯文也在朋友圈公布招聘列表：需要研发合伙人、产品合伙人、算法科学家……", "来源：即刻截图", "周明表示，澜舟科技一直在招聘新人：“我们现在招聘主要有三个渠道，一是实习生转正；二是社会招聘，如朋友、猎头推荐等；三是利用我的朋友圈招人，会吸引一些朋友‘毛遂自荐’，最近每个星期我们都有新人入职。”", "不仅如此，有人脉关系的投资机构，也在帮助被投企业链接AI人才。", "周志峰表示，他们会帮被投企业做Mapping把人找到，也会参与一些沟通，去说服对方加入新团队。这也是源码、嘉御、BAI等众多想要深耕AI领域的投资机构，都在积极做的事。", "“晚了也得干！”", "不同于移动互联时代相对低门槛的创业，此次大模型创业，技术门槛和资金需求被提升至前所未有的门槛。", "算力、算法与数据成了创业潮的木桶，人人都没想到，硬件尤其是GPU会成为此次创业浪潮的稀缺品。", "GPU是ChatGPT训练和部署的关键部件，这是强大算力的基础设施。根据公开消息，微软的Azure云服务为ChatGPT构建了超过1万枚英伟达A100 GPU芯片的AI计算集群。", "千芯科技董事长陈巍告诉《中国企业家》，以A100芯片为例，从去年年底到现在，其单价涨了超过50%，从之前约5万元涨到了近10万元。由于A100已经被美国禁止售往中国内地，国内同行预估仅有3万枚存量。英伟达推出的A100替代版A800，国内厂商也是排队拿货，并且常常无货。", "“仅仅芯片一项，最小投入就到了近10亿元人民币。”陈巍说。算力的旺盛需求让上游厂商打响了价格战。", "4月26日，阿里云宣布核心产品价格全线下调15%至50%，存储产品最高降幅达50%，这是阿里云史上最大规模降价。", "“这次大规模降价是希望将技术红利更多回馈给客户和伙伴，持续降低用云成本，扩大云的市场空间。”张勇在现场说。", "而4月18日，火山引擎在其举办的“原动力大会”上发布自研DPU等系列云产品，并推出新版机器学习平台：支持万卡级大模型训练、微秒级延迟网络，让大模型训练更稳更快。", "腾讯近期发布了新一代高性能计算集群HCC，采用了国内首发的英伟达H800 GPU。有数据称，腾讯云新一代集群的算力性能较前代提升高达3倍，是国内性能最强的大模型计算集群。", "随着行业演变，这一波创业公司产生的算力需求，大部分由阿里巴巴、腾讯、字节跳动等满足，这意味着创业公司还是要沦为巨头的打工人。", "除了算力危机，技术开源危机也如一把利剑悬在创业者的头顶，尤其是顶级创业者。", "此前，一些中国的创业者可以拿着开源的GPT 2.0修改一下，重新优化。但现在，GPT-3没开源，ChatGPT的最新版本甚至直接封了来自中国内地的IP接入。", "技术没有开源，就如同在中国的创业追赶者身上矗立了一道墙，短期难以逾越。", "以傅盛所做的机器人公司为例，他直言，国内产品在无法接入GPT-4的情况下，只能期待国内的大模型可以尽快推出，接入文心一言等国产模型。", "王小川了解到，微软中国正在推云上接口，排队排得很长。中小企业前面排了15000到20000个企业。此外，还要写清楚，公司是干吗的，网页长啥样子，调这个服务器干吗用的，对方审完了才给接口。", "不管是王小川、王慧文还是李开复，他们所创业的大模型只能根据公开的数据训练，大量优质和精准的信息把持在腾讯、百度与字节跳动、阿里巴巴等巨头公司的产品上，这些巨头短时间内很可能不会放开数据的接入。", "但所有人都义无反顾，就算是飞蛾扑火，万丈深渊，也要做。", "“晚了也得干！”王小川说道，“美国人之前把核弹造出来，中国就不造了吗？这跟创业公司本身没关系，是中国要不要做的问题。”", "这句话略显悲壮和无奈，但也是企业家和创业者最迷人的特质。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-09/doc-imytcshy1626461.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230509/bd86-85388855cd123ed0786f02948ddc652b.jpg", "https://n.sinaimg.cn/finance/crawl/577/w550h827/20230509/ca98-234f56df3fb77196896cbc79f166cea8.jpg", "https://n.sinaimg.cn/finance/crawl/725/w550h975/20230509/f249-5612266ee547d85effdde12199e894b4.jpg", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230509/68a7-c5193f4e8cc0d81fa9ffe1dc7b8664d1.png", "https://n.sinaimg.cn/finance/crawl/665/w550h1715/20230509/a312-b5648133631795f181a0425e0496ac07.jpg", "https://n.sinaimg.cn/finance/crawl/669/w550h919/20230509/f6ea-608a10c1eecef59c67476bf4be9a6385.jpg"]}}