{"title": "戴森的产品为什么这么贵？我们去新加坡全球总部寻找答案戴森新加坡", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月26日 14:50", "keywords": ["戴森", "新加坡"]}, "content": ["近期，戴森在全球范围内官宣了数款全新产品，包括戴森最新的无绳吸尘器、洗地吸尘器、空气净化风扇以及吸尘机器人。", "戴森无绳吸尘器G5 Detect已于去年率先在中国发布，2023年，戴森V12 Detect Slim Nautik洗地吸尘器和戴森purifier big+quiet formaldehyde空气净化风扇也在中国市场正式开售，进一步扩大了戴森地板清洁产品和空气净化设备的使用场景。", "其实，早在今年4月，新浪数码就受邀来到了位于新加坡的戴森全球总部进行参观。在这里，我们见证了戴森首席技术官John Churchill揭晓这几款全新产品的重要时刻，也有幸在现场率先体验到了这几款新品。", "此外，在参观的过程中，笔者也有机会与戴森地板清洁品类高级设计经理Tong See Seng和软件产品经理Duan Da进行了一次交流，从而对戴森这个品牌有了一个全新的认识。", "戴森的创新改变了清洁行业", "提及戴森，尚未体验过其产品的人，对它最深的印象应该是‘高昂的价格’；使用过戴森产品的人，大多数人的评价是‘确实好用’；而关注这个品牌的人，总能从它的产品中找到有趣的产品设计和创新技术。", "“高昂的价格，过硬的品质，有趣的设计”，这或许是大部分人对戴森这个品牌的印象。事实上，戴森的产品给清洁行业和我们的生活带来了不容忽视的变化。", "1993年，詹姆斯·戴森（James Dyson）推出了第一款使用双气旋技术的吸尘器。而在此之前，几乎所有吸尘器都是带有集尘袋的，不仅拖着长长的线管，而且集尘袋的使用对环境影响非常大。为了解决使用和环境的问题，戴森发明并制造了无尘袋、使用气旋技术以确保不损失吸力的吸尘器。", "如今，我们在市面上能买到的家用吸尘器，大多都不再配有集尘袋。从这个角度来说，戴森的创新是清洁行业的一次重大突破，这和当年苹果公司带给智能手机行业的改变有异曲同工之处。也正是这样的创新，让戴森有底气一直“做它自己”。", "工程师文化——永不言败", "詹姆斯·戴森作为一位发明家兼工程师，其创立的戴森公司同样拥有独特的‘工程师文化’。在位于新加坡的戴森全球总部，入口处罗列了戴森迄今为止的代表性产品，值得注意的是，其中不乏一些‘失败’的产品。", "戴森电动汽车，曾经是行业颇为关注的产品，戴森为此进行了为期两年的秘密研发。最终，它因为 “不具有商业可行性”而被搁置。尽管没有最终进入市场，这款产品仍然凭借其凝结的创新出行理念与技术，跻身戴森‘标志性’产品之列，被摆在总部入口最显眼的位置。", "另一个例子是戴森CR01洗衣机，一款带有两个反向旋转滚筒的洗衣机。戴森的初衷是试图通过这样的设计来模拟手洗的过程，最终，它也因为制造成本太高而无法继续量产销售。", "诸如这样的产品还有不少，戴森并没有将这些‘失败’一一掩藏，反而非常坦然地将之与那些成功之作放在一起，时刻提醒着人们失败并不可怕，从中积累经验并勇于创新才是戴森工程师文化的基调。", "掌握核心科技——戴森马达", "除了持续不断的创新之外，戴森产品能保持高昂售价的另一个重要原因是它拥有的核心技术和过硬品质，这其中最为瞩目的戴森核心技术则毫无疑问是它的马达。", "无论是地板清洁领域的吸尘器，还是用于个人护理的吹风机，甚至是“不走寻常路“的空气净化耳机，它们的核心技术都避不开戴森马达。", "如今，戴森的Hyperdymium马达已经发展到了第五代（以下简称G5马达），转速高达每分钟135000转。按照戴森的说法，这个转速最多可达F1发动机的9倍，比喷气式发动机快30倍。而在实现更快转速、带来更强吸力的同时，这款马达在尺寸、重量、功率还有性能表现上，也都刷新了记录，以更轻、更小的马达设计为戴森未来的地板清洁产品提供更强劲的动力。", "在戴森位于新加坡的制造中心，我们见到了这款马达的生产线。在完全实现自动化的生产线上，平均每2秒就有一颗戴森数码马达产出。在生产过程中，令笔者印象最深的是两次动平衡的检测。", "动平衡检测是为了确保马达的质量均匀，在旋转时能够有效减少噪音和振动。如果马达转子质量不均，最终会导致产品产生很大的震动和噪音。为此，戴森在生产G5马达的过程中，加入了两次动平衡检测，一次是装轴时的低速动平衡检测，另一次是装叶轮时的高速动平衡检测。", "每一次动平衡检测，要求都非常精细。有时公差必须控制在微米量级，就像蜘蛛网的网丝一样细。这些微小的公差可能很难测量，因此每一处都要非常仔细地进行开发和把控，这就要求马达的制造过程做到极高的精确性，而这样的精确性也使得戴森的马达很难被复制或模仿。如今，G5马达已被应用于戴森G5 Detect无绳吸尘器中，为它提供更强的吸力。", "此外，在新加坡的科技中心实验室，笔者还看到了各种用于测试的设备和实验室，来确保最终产品的可靠性，包括投资超过1000万英镑的声学实验室、用于确保产品稳定性和坚固性的跌落测试、摔打测试以及整体气流实验室等。通过不同的实验室测试，戴森的产品才能最终量产，并交到用户手中。", "核心的技术加上过硬的品质，是戴森产品价值的体现，也是戴森工程师们的坚守。", "戴森工程师的坚持", "如今，市面上的清洁产品，尤其是手持类产品，大多是以戴森产品为‘原型’制造的，甚至试图在此基础上进行‘升级改造’。", "例如一些洗地机产品，在洗地的同时吸卷地上的垃圾，同时还配备自清洁烘干充电座，声称可以为洗地机进行洗烘和自清洁，以减少用户手动清理的麻烦。面对这类现象，戴森的工程师们有时是“执拗”的。他们认为，这样的设计“并没有彻底解决用户的需求”。", "在与戴森工程师的交谈中，笔者了解到，在戴森看来，不少洗地机产品在运作时灰尘和水汽会混合在一起，时间久了就会滋生细菌，从而产生二次污染。另外，自清洁烘干充电座本身会有很多死角缝隙，难以被彻底清洁。这样的产品使用方式并不科学、健康和卫生。", "戴森工程师提供的地板清洁思路是：首先用吸尘器把灰尘彻底吸干净，再去考虑对地板进行湿洗，并在这个过程中避免任何可能产生的二次污染。戴森最新推出的V12 Detect Slim Nautik洗地吸尘器就是在保留所有核心干吸技术的基础之上，增加了全新的Nautik洗地滚筒配件，提供‘深度干吸’与‘灵活湿拖’两种模式，鼓励用户先吸尘、再拖地，贯彻实施‘先干后湿’的清洁理念。", "诚然，这样的设计需要用户手动清理配件，但这款Nautik洗地滚筒配件易拆装且轻便小巧，洗起来并不费力，还能有效避免二次污染。", "在研发过程中，戴森的工程师也对产品做了许多改进，例如提升洗地滚筒配件中马达的防水性能，使用户能轻松对其水洗，这也是戴森第一个可以用水冲洗的马达。", "除此以外，市面上的洗地机大多拥有“庞大”的机身，而戴森不希望它的产品也变得笨重、庞大，导致用户操作不便。这也是Dyson V12 Detect Slim Nautik洗地吸尘器在设计上的另一个优势：机身和洗地滚筒配件都非常轻巧，仅重1.5kg，保证取用轻松。用户在使用这款产品时还可以轻松压低吸尘杆，贴合地面低至6度，从而能够对床底、沙发底部这样的死角进行清洁。", "写在最后：", "相比“自清洁”、“彻底解放双手”等市面上常见的宣传，戴森的工程师们更关心的是他们设计的产品能否真正地解决消费者的问题，这也是戴森设计和开发产品时的核心思路。", "而依托于数码马达这样‘难以复制’的核心技术，戴森也在不断尝试，扩大产品的应用场景，让科技帮助更多的人解决各种各样的问题。", "这样一家拥有创新精神、手握核心技术、产品品质过硬的科技公司，未来还将给我们带来哪些创新惊喜？我们拭目以待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-26/doc-imyyqyrk7316097.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/225/w630h395/20230626/4a38-9fdd9a0a5c4524ec149f33835887fcca.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230626/9ec3-fee81e76964bf63aa29429df40e68bcc.png", "https://n.sinaimg.cn/finance/transform/302/w630h472/20230626/0184-90bc22ddcc40d09057b14f8c41453806.png", "https://n.sinaimg.cn/finance/transform/302/w630h472/20230626/019f-9b895e7821a663b03bedf780fd568926.png", "https://n.sinaimg.cn/finance/transform/302/w630h472/20230626/117c-e4c7cd0f1f8a92d214cd20e81f6e1fd9.png", "https://n.sinaimg.cn/finance/transform/670/w630h840/20230626/7e6b-482bbb63ea387e7f7c609f2c763c0225.png", "https://n.sinaimg.cn/finance/transform/271/w630h441/20230626/3640-803708267ccd733e23b5ef993bf041f3.png", "https://n.sinaimg.cn/finance/transform/195/w630h365/20230626/f1ec-9c4eec8ed83d9ee5111e59af1aa80e10.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230626/3999-dd8b9ea59e1647700b483ed9cb5a822c.png", "https://n.sinaimg.cn/finance/transform/278/w630h448/20230626/1db9-c9331518bad20f16148d1adde679e869.png", "https://n.sinaimg.cn/finance/transform/180/w630h350/20230626/3575-dd8595651b8e0ef8886f7ad3d6dceb71.png", "https://n.sinaimg.cn/finance/transform/185/w630h355/20230626/85b1-1d34048bdc1cff7e11408abc75e58acf.png"]}}