{"title": "松下微波炉股权转让蹊跷丛生 格兰仕举报云赛智联涉嫌国资流失松下微波炉云赛智联", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月18日 20:40", "keywords": ["松下", "微波炉", "云赛智联", "上海市", "格兰仕"]}, "content": ["就云赛智联控股子公司挂牌转让所持有的联营企业上海松下微波炉有限公司(简称“松下微波炉”)40%股权事项，家电巨头格兰仕集团公开举报，质疑云赛智联及其控制子公司涉嫌低价转让国有资产。", "原本松下微波炉意向受让方包括大股东松下电器(中国)有限公司(简称“松下中国”)与格兰仕旗下两家关联公司，但意外的是，格兰仕旗下两家关联公司因被认定触及同业竞争条款而出局。“同业竞争限制条件是‘临时变卦’，如果转让方基于未公开披露信息而否定公司资格，请上海联交所暂时终止本次交易，否则不符合公开原则。”6月16日，格兰仕集团旗下关联企业广东创扬投资管理有限公司(简称“广东创扬投资”)财务中心副主任杨前春告诉中国证券报记者，由于松下中国拥有优先受让权，如果本次交易仅有一个受让方，那么将按评估的挂牌价出让。这不是正常的市场行为，因为格兰仕的出价显然会高于挂牌价。", "对此，中国证券报记者致电云赛智联董秘张杏兴进行采访，但截至发稿时，电话一直未能接通，相关短信内容亦未回复。", "云赛智联6月15日晚发布公告，强调松下微波炉40%股权转让项目全过程基于国有资产监督管理和证券监督管理相关规定及流程推进，依法合规，不存在低价转让上市公司资产、损害上市公司中小股东利益及国有资产流失的情形。", "质疑同业竞争条款限制", "这场纠纷始于3个月前的一则挂牌公告。", "3月28日晚间，云赛智联披露，联营企业松下微波炉面临因合资期限2024年到期的客观情况，同时公司为进一步聚焦主业，控股子公司扬子江投资拟以公开挂牌方式转让其所持松下微波炉40%股权。4月11日，松下微波炉40%股权在上海联合产权交易所(简称“上海联交所”)挂牌，信息披露时间为2023年4月11日至5月9日。", "这一标的很快吸引到了竞标方。5月9日，广东创扬投资、佛山明庆格物实业投资有限公司(简称“佛山明庆格物”)、松下中国向上海联交所提交受让申请材料。需要指出的是，广东创扬投资和佛山明庆格物均为格兰仕集团的关联公司，松下中国则系持有松下微波炉60%的股东。5月12日，上海联交所向扬子江投资发送《受让资格反馈函》。", "不过，格兰仕两家关联公司被“拒之门外”。5月29日，广东创扬投资收到上海联交所发来受让资格不予认可的通知书。", "同业竞争因素成为“拦路虎”。云赛智联表示，因格兰仕集团为微波炉生产企业，与松下微波炉存在同业竞争情形。据此转让行为批准单位上海仪电电子(集团)有限公司(公司控股股东)经上海联交所向广东创扬投资和佛山明庆格物发出《受让资格结果通知》，对两家公司的受让资格确认结果为不通过。", "不过，中国证券报记者查阅松下微波炉40%股权挂牌公告，在受让方资格条件中，并未有同业竞争相关条款限制。", "杨前春认为，既然扬子江投资选择在上海联交所进行股权交易，就应该依法依规依程序，遵守市场规则，进行公开公平公正的交易。", "本次交锋双方，线下其实已经碰面。杨前春透露，转让方(扬子江投资)基于反向尽职调查，曾邀请公司于5月16日到访。“期间意外见到意向受让方松下中国的相关人员，转让方屡次表示希望我们与松下中国进行沟通。这是不符合相关流程的，且容易发生串标嫌疑;转让方作为国有资产持有方，本应关注所转让股权的增值保值，但转让方扬子江投资却大谈松下微波炉存在的种种不是，这有悖常理。我们对出让资产的价值有自己的判断，并没有受转让方的影响。”", "若格兰仕最终出局，受益的无疑是松下中国。本次股权挂牌文件显示，本项目标的企业其他股东表示不放弃优先受让权，未放弃优先购买权的标的企业其他股东，应在挂牌期间向产权交易所递交受让申请，并按规定缴纳保证金。若形成竞价，应在竞价专场同等条件下行使优先购买权。未在本次挂牌期间递交受让申请，未交纳保证金或未在竞价专场同等条件下行使优先购买权的，视为放弃本次受让和放弃本次行使优先购买权。", "由于松下中国拥有优先受让权，如果本次交易仅有一个受让方，那么将按评估的挂牌价出让。", "对于格兰仕方面的相关说法，中国证券报记者致电云赛智联董秘张杏兴进行采访，但截至发稿时，电话一直未能接通，相关短信内容亦未回复。云赛智联则在公告中表示，松下微波炉40%股权转让项目过程依法合规，不存在低价转让上市公司资产、损害上市公司中小股东利益及国有资产流失的情形。", "评估方式引发争议", "除了受让资格争议外，挂牌转让标的评估价格也受到关注。", "公告显示，经扬子江投资股东各方协商，以2022年6月30日为评估基准日，聘请有资质的审计和评估机构对松下微波炉全部权益价值实施价值审计和评估，以国资备案的评估结果为基准，通过上海联交所公开挂牌转让扬子江投资所持松下微波炉40%股权。", "截至2022年6月30日，松下微波炉经审计总资产为5.52亿元，净资产为3.52亿元，实现营业收入5亿元，净利润为-6526.21万元。", "云赛智联介绍，运用资产基础法评估，松下微波炉在评估基准日2022年6月30日股东全部权益账面价值为3.52亿元，评估价值为4.86亿元，评估增值1.34亿元，增值率为37.98%。云赛智联称，资产基础法评估结果更能客观合理地反映被评估单位股东全部权益价值，因此本次采用资产基础法进行评估。", "云赛智联在公布松下微波炉挂牌的同一天，也披露了2022年年报。截至2022年12月31日，松下微波炉的总资产为7.09亿元，净资产为4.42亿元，实现营业收入16.66亿元、净利润2492.26万元。从财务指标看，松下微波炉2022年下半年全面改善。", "松下微波炉2022年业绩是否相对特殊?拉长维度来看，中国证券报记者翻阅云赛智联近年来的定期报告发现，松下微波炉2016年上半年、2017年上半年、2018年上半年、2019年上半年、2020年上半年、2021年上半年的净利润分别为6930.08万元、4351.73万元、2296.24万元、1904.74万元、2823.34万元、1704.38万元，均能实现数千万不等的盈利。而松下微波炉在2016年-2021年的全年净利润分别为1.55亿元、7567.67万元、6753.92万元、7970.07万元、9281.19万元、5851.07万元。显然，其同样存在业绩集中在下半年的特征。", "由于云赛智联的控股股东为上海仪电电子(集团)有限公司，后者为上海国资企业，本次资产转让需通过挂牌招标。", "在前职业董秘王晨(化名)看来，本次挂牌在评估层面不同寻常。“国资肯定希望出售的资产价格更高，同时资产评估一般基于公司审计后的报表，而年报出具后再进行评估时间上完全可行。”", "北京某上市公司高管黄敏(化名)告诉中国证券报记者，本次评估核心应该确认未来的业绩空间，这是判断价值的最根本因素。松下微波炉去年的业绩跟过往相比，是否处于较低的水平，尤其是去年上半年亏损，下半年由负转正。如果说过往年度并非如此，而仅在去年出现特殊情况，那么这次挂牌可能隐含一个判断点，即松下微波炉的业绩已经从底部走出来了。", "黄敏解释，仅就评估的方法和原则而言，评估方可以不把上述变化计算在内。但事实上，资产值多少钱往往不是依靠评估，评估只是作为一把尺子进行衡量。", "对于评估结果，云赛智联表示，经上海财瑞资产评估有限公司评估，松下微波炉股东全部权益价值为4.86亿元，扬子江投资持有松下微波炉40%股权，对应的股东权益价值为1.94亿元。评估结果已通过上海仪电(集团)有限公司备案。届时，将以经国资备案后的评估值为基准，在上海联交所公开挂牌转让扬子江投资所持松下微波炉40%股权。转让完成后，扬子江投资不再持有松下微波炉股权。", "若评估结果后续没有变动，且格兰仕确定出局，松下微波炉40%股权或以评估价1.94亿元的底价成交。", "杨前春介绍，按照上海联交所的规则，上海联交所会对所有的意向受让方进行资格审查，然后反馈给转让方，转让方会对意向受让方的资格进行核定，并通过上海联交所反馈给意向受让方。如果仅有一家意向受让方符合受让资格条件，则该意向受让方进行报价(正常理解应按挂牌底价进行报价)并成交。如果有两家或以上的意向受让方符合受让资格条件，就会采取竞价的方式，按照价高者得原则成交。", "公司章程突击修改", "值得注意的是，松下微波炉股权挂牌前夕，公司章程出现微妙调整。", "天眼查显示，松下微波炉在3月27日完成章程备案变更。而在次日，云赛智联便披露了松下微波炉股权拟挂牌转让的公告。", "就本次变更的具体内容，从中国证券报记者获取的一份材料来看，松下微波炉的公司章程、合资合同修改前，董事会为合资公司的最高权力机构，决定合资公司的一切重大事项。董事会审议事项需要至少三分之二的董事同意，因此合资公司的重大事项由中方股东(对应扬子江投资)与外方股东(对应松下中国)共同决策。", "在章程、合资合同修改后，股东会为合资公司的最高权力机构，除4项股东会职权事项需三分之二以上股东同意外，股东会的其他职权事项由过半数股东决定。外方股东可单独决定该等事项，合资公司实质由外方股东单独控制。", "更引人瞩目的是限制性条款。在合资合同修改前，同业竞争限制条款同时约束中方股东与外方股东，且并非完全禁止股东从事同类经营活动，仅要求不给合资公司持续经营活动造成不良影响。而合资合同修改后，同业竞争限制条款仅约束中方股东，且完全禁止中方股东从事同类经营活动。", "杨前春对此提出质疑，在临近案涉国有股权挂牌前，中方股东与外方股东在2023年3月突然修订合资公司章程及合资合同，不仅将中方股东对合资公司的共同控制权和管理权让给外方股东，且增加对中方股东单方面的同业竞争限制，严重损害了中方股东的股东权益。对于股权受让意向方而言，也将构成是否受让股权的重大负面考量因素，进而对案涉国有股权价值造成重大减损，从而将造成国有资产的重大损失。", "云赛智联早前回应称，对于合资参股方的同业竞争限制要求，在松下微波炉于1994年8月成立时的《合资合同》中已有约定，此次《合资合同》修改，并非新增对于受让方股东的同业竞争限制条件。", "松下中国方面向媒体表示，关于格兰仕方面向相关部门举报扬子江投资涉嫌低价转让上市公司资产的事宜，松下中国认为本次交易属于公开挂牌交易，全过程都是基于国有资产监督管理和证券监督管理相关规定以及流程推进，不存在涉嫌低价转让松下微波炉资产的情形，相信相关部门会作出正确判断。", "作为直接的竞争对手，松下显然不愿让格兰仕进入松下微波炉。", "根据媒体报道，今年1月，松下计划在3年内投资超500亿日元(约合3.75亿美元)，扩大在中国的生产。松下在浙江的新家电厂将于2024年投产，这将是19年来松下在华新开设的首座家电工厂，将年产价值20亿元的微波炉、电饭煲和其他小型厨房用电器。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-18/doc-imyxtkmf0000620.shtml", "image_url": []}}