{"title": "“低价”京东，走入迷雾中", "news_website": "创事记", "author": "周霄 谭鸠云", "Managing Editor": "", "details": {"creation_time": "2023-07-06 13:07:53", "keywords": []}, "content": ["来源 | 表外表里", "京东正在颠覆自己。", "过去，其倡导“多快好省”，“好”排在“省”前面。但刘强东一回归，就严肃强调：“低价才是唯一基础性武器。”", "在落地执行上，也相当果决。以百亿补贴为例，有京东员工感叹：过去类似级别的项目，从立项到上线起码要耗五六个月，现在只花了一个多月。", "京东的转变，并不难理解。环顾其四周，阿里、拼多多、抖音无不虎视眈眈，留给京东的生存空间越来越逼仄。", "活下去，才有故事可讲。但如此生死攸关的一战，京东的打法令人困惑：", "大张旗鼓对标拼多多的百亿补贴，被机构发现价格依然更贵；“贵就赔”的承诺，也被消费者投诉。", "企业内部，关于“低价京东”的争论也喋喋不休。甚至连刘强东也不敢拍板：“我很多年没有管业务，今天没办法给兄弟们提供一个特别具体的答案。”", "总之，这场仗究竟怎么打、打多久，目前看不到京东的标准答卷。而战略清晰、战术模糊，对一家转型期的公司来说，并不是好事情。", "当下的京东，究竟是情急之下的孤注一掷，还是孤勇者的破釜沉舟呢？", "“平价+服务”的折中路线，踩不准时代脉搏", "傲娇的京东、阿里，终于都低下了高贵的头颅。", "前几年，即便“魔鬼之师”拼多多来敲门，京东、阿里也只是推出特价版APP京喜、淘特应战，主站依然高冷。", "但如今，前有刘强东痛斥兄弟“夜郎自大、沾沾自喜，以为掌握了定价权，丝毫不关注我们的低价优势”，后有马云高喊“回归”，各大电商集体向拼多多看齐。", "实际上，拼多多还是9块9抢手机的老样子，并不是现在的拼多多让京东、阿里更忌惮，而是其所代表的零售趋势不容忽视。", "可以看到，零售行业作为宏观经济的晴雨表，在不同的宏观周期里，会托举出不同的零售模式。", "比如，2014年前后，随着国内经济高速发展，居民消费信心空前高涨，消费逐渐成为拉动经济的“第一大马车”，不少溢价较高的品类与行业也因此乘风而起。", "投射到电商行业上，主打品质化、优质服务的京东，吃到了更多红利：收入增速不仅大幅跑赢社零，还远高于阿里，市场份额也节节攀升。（当然，也有平台发展阶段不同的影响。）", "在此刺激下，整个零售行业都抄起了京东的作业，加码布局高端化，如天猫正是在彼时兴起。", "但众所周知，如今的消费风向变了。", "“两折吃海底捞”“花一半的价格做家装”等平价消费话题在社交平台上热度高涨，“不促不买”成为新常态。", "由此一来，拼多多、淘特等主打低价的平台逐渐成为年轻人的新宠。以拼多多为例，消费者“真香定律”下，用户数激增，收入高涨，市场份额不断抬高。", "反观老玩家京东，则陷入增长困局。可以看到，近2年京东MAU、DAU增长不断放缓，2022年全年GMV同比仅增长5.6%，市场份额有所下滑。", "如此背景下，京东下场打价格战的野心一目了然：改变贵价心智，迎合大众“省着花”的心理。", "正如刘强东在去年内部会议中的反思：京东应服务多层次消费者，既要考虑有钱人，也要考虑普通人。", "但这句话也包含另一层意思：既要满足价格敏感用户，也想留住高净值人群。", "基于此，京东打起了“差异化的平价+服务”的算盘。据晚点LatePost，京东百亿补贴的目标是保持约90%的商品与拼多多百亿补贴商品价格持平，其中10%更能抢占用户心智的商品更便宜。", "京东内部人士也对财经故事荟说：“把价格的最低水位和对手拉平，靠着更好的口碑和更好的服务，让用户选择我们。”", "这并非京东的空想，日本万代南梦宫、Goldwin等“小贵但精致服务”的品牌已经验证过，在宏观经济小幅复苏、消费信心初步扭转时，消费端会出现追求平价与讲究服务并存的阶段。", "但问题是，国内消费复苏虽然稳中有进，但消费者依然紧盯着价格、优惠力度，捂着钱包过日子。", "因此，京东提出的“平价+服务”的组合，虽然实现了“大象转身”，却并没有完全踩中时代的脉搏。", "更何况，这个策略在落地时，也有些变形。", "事实上，京东已经打出了杀伤力最强的一颗子弹——在“百亿补贴”频道内，电脑数码、家用电器、手机通讯被置于前列；且3C电子类产品也是补贴金额最高的品类，东风证券统计显示，3C、数码、手机三大核心类目占SPU总数接近50%。", "然而，海豚投研数据显示，即便百亿补贴占比最高的家用电器与手机品类，也只是GMV从常规渠道转移到了“百亿补贴”渠道，并未带来更多的增量。", "回看消费者的反馈，抱怨的焦点主要在履约速度与售后服务上——这正是京东低价转向的“副作用”。", "此前，京东POP商家（第三方商家）如果使用京东物流，商品会被打上“自己人”的标签，从而获得更多流量支持。但高昂的物流成本，劝退了许多手头不宽裕的商家。", "基于此，刘强东在京东物流的经营管理会上强调，不再要求商家必须使用京东物流，“他们想用极兔或者通达系快递，就让他们用。”", "如此一来，价格虽然打下来了，但其他物流相比京东物流，时效性和服务是大打折扣的。习惯了京东速度的消费者，突然“由奢入俭”，当然很难接受。", "售后服务也是类似的道理，剁椒TMT走访观察显示，试水的商家中，没有接入京东官方售后体系的经销商大约占了一半。", "总的来看，为了迎合消费趋势，京东试图发挥自己的服务优势，实现更省力的低价转向。但在具体落实层面，与大环境并不十分契合，且服务牌并没有打动消费者。", "当然，这些都是短期的挫折，以京东的执行能力，并非跨不过去。真正棘手的是，平台趋向贵价的生态循环是很难扭转的。", "割自营的肉喂POP商家，但刺激效果有限", "据国投安信统计，在京东，占比仅5%的自营店铺，贡献了55%的GMV，而剩下45%的GMV，由其余95%的POP商家竞争（2021年数据）。", "两种模式的生存环境，不言而喻。", "这种差别不是一朝一夕形成的，而是京东数十年的品质化战略一步步塑造出来的。", "如下图，在品质和低价两种主张下，京东和拼多多在流量分配、商家权益倾斜机制和准入门槛上，做出了截然不同的选择，导致“品质高、价格贵”的商家更适合在京东生存，而拼多多则形成了“便宜才是硬道理”的丛林法则。", "具体以京东为例，《中国物流与采购》杂志曾提到，同样一款商品，POP商家花100元买到的流量资源，自营只要30元就能买到。", "自营业务享受到更多的流量扶持，就更容易积累销量和好评，跻身搜索排名前列。不仅如此，在京东最吸引消费者的物流和售后服务，以及入驻和运营门槛上，POP商家都处于弱势。", "如此机制导向下，POP商家只能打起十二分精神经营，甚至有商家几乎是锚着自营店铺打“游击战”：广告投放上，捡漏自营，自营没投什么关键词就投什么词；活动运营上也比自营更卖力。", "但费尽心机，转化率可能也不给力——有数据显示，一个商品的转化率，POP商家下单率在3%左右，而自营的下单率在20%左右。", "这使得京东的POP商家只有几十万家，而淘宝和拼多多这一数字都是数百万量级。", "因此京东重回低价，势必要从改变游戏规则，即真刀实战割自己的肉，成全POP商家开始。", "据报道，京东内部将低价战略细化为改善平台规则、流量分发机制、优惠机制、采销机制四大方向。", "以流量分配机制为例，实行自营和POP商家平权，以低价为第一指标。比如，刘强东要求：“之后的流量分发中价格权重占比不能低于50%，这是底线要求。”", "京东拿出了诚意，商家自然闻着红利涌入，数据显示，2023Q1京东新增商家数量同比增长了240%。", "这种向好趋势持续下去，对京东来说，意味着破局贵价循环、打造新生态指日可待。", "但在商业世界，有所成就往往需要有所割舍。尤其对京东这一类自营起家的电商平台来说，自营和POP商家左右手互博一直是需要尽量避免的雷点。", "比如，亚马逊无论在流量机制还是售后处理上，始终更偏向自营商家。但京东在低价导向下，自营业务与POP商家之间的微妙平衡被打破了，二者站到了同一起跑线上。", "为了赶超自营店铺，实现薄利多销，POP商家可能会窜货、乱价。据第一财经了解，已有品牌方要求代理商下架相关商品“退出比价”。", "而自营为了保住销量，也不得不“舍命奉陪”，加入价格内卷。此前，泸州老窖就曾因京东自营多次降价销售“52度国窖1573”系列产品，宣布与其暂停合作。", "品牌调性和价格体系面临威胁，商家当然不乐意。正如一位自营供应商所言：“在京东，品牌追求的是溢价，而不是销量。如果只追求销量、流量，还不如走微商或者是自己的直播间。”", "更尴尬的是，即使京东牺牲一部分自营利益，POP商家继续参与的热情也没有“非常强烈”。", "“京东之前有过几次补贴活动，但是效果不是很好，有时候补贴部分可能还需要商家来承担，我们也在观望。”一家服装品牌品牌负责人如此对剁椒TMT说。", "如下图，此次百亿补贴采取公开竞价模式，在竞标价格上再由京东进一步进行补贴。有商家透露，自己的到手价是竞标价加上官方补贴，但只有部分商品能拿到平台补贴。", "换言之，从商家角度看，京东此次百亿补贴“官补”和“自补”的比例，有些过于灵活了。", "当然，以“官补”撬动商家“自补”的不止京东一家，拼多多和淘宝的百亿补贴，也很考验大家的数学和逻辑学。", "但淘宝和拼多多有足够大的流量池子，反观京东，过去为了追求品质、格调把许多中小商家“拒之门外”，SKU丰富度不足，难以满足用户的“逛”需求；并且内容化探索也有限，缺乏刺激消费的场景。", "有商家向媒体抱怨：“京东最明显的问题便是给新品牌留存的手段非常少，因为没有内容引流，在不买量、不找其他渠道引流的情况下，数据其实不好。”", "更有商家进一步透露：“大促期间，假设我手里有10万营销预算，投到天猫可以带来20-30万转化，投到京东也就十多万左右。”", "因此，当热潮褪去，想要POP商家继续掏腰包参与百亿补贴，京东必须拿出更大的蛋糕才行。", "转向彻底但路径模糊，京东还要迷惘多久？", "“低价已经成为京东内部的一种氛围，甚至是一种政治正确。”有京东内部人士向媒体透露。", "外界看到了京东的决心与魄力，但对低价战略如何落地是模糊的。实际上，在京东内部，关于低价战略的分歧也很大。", "一位京东人士向晚点LatePost透露，京东的核心高管们，有的认为主站应该迎战抖音和快手，有的把美团作为第一竞争对手，还有的认为狙击拼多多才是最重要的，甚至连刘强东也在思索中。", "因此，就如何实现“低价”这一战略，京东更多时候是摸索着前进。但含糊的路径，很容易加剧分歧与内耗。", "以采销改革为例，员工绩效考核指标从平台收入和利润转向销量，鼓励员工引入更多低价产品。", "然而，消费者上京东往往就是冲着自营商品来的。一位京东采销人员告诉36氪，“相同的坑位给到自营商品，GMV转化就是比第三方商品高。”采销人员无法冲业绩，改变意愿自然非常低。", "此外，京东还实行采销分离，避免内部员工用流量坑位、营销工具等与商家议价，腾挪出降价空间。", "但如此一来，业务上从对接一人变成对接多人，不仅沟通成本增加，KPI的划分更令人发愁。据36氪了解，去年京东的高管会上，多位高层都表达对这些方面的担忧。", "这些由下至上的种种问题，都需要一个明确的方向来指导行动。", "在这一点上，阿里显然要精明一些。马云提出的“回归淘宝、回归用户、回归互联网”战略思路，可以对号入座到扶持中小商家、提升用户满意度和黏性、探索新营销模式等一系列措施上，高层一锤定音，打工人老老实实完成KPI就行了。", "并且这就是在阿里生态上纠偏而已，再怎么折腾，也还在舒适圈。", "但京东，却是彻底转舵。市场最担心的地方就在这里——对任何零售模式来说，低价和品质化总是不可兼得的，京东这种颠覆性改革，很可能会模糊平台品质化调性，“换血”用户心智。", "“京东如果放弃主站的基调和用户群体，有可能得不偿失；如果只是板块内起防守反击，性价比策略外溢到主站拉动整体销售额的作用终归比较有限。”有投资人担忧道。", "如此一来，京东无疑会陷入“骑虎难下”的局面：一方面，低价势在必行，但另一方面，如果具体方案存疑，定位导向模糊的问题迟迟不能给出确切答案，百亿补贴的持续推进会侵蚀更多利润。", "毕竟从过去两年财报来看，京东的收入虽然稳健，但利润的增长还是要算上“降本增效”的功劳。", "招商证券曾预测，京东的百亿补贴计划将会使其EBITDA利润率从3.2%下降至2.4%。", "从这一维度来说，京东的任务不仅更艰巨，能够纠结、试错的空间也不如同行宽裕。", "目前来看，其内部已经传递出“破釜沉舟”的讯号：今年元旦起，副总监以上以及相对应的P/T序列以上全部高级管理人员，现金薪酬全部降低10%-20%不等，职位越高降得越多。", "但这种“行军打仗先减粮草”的做法，本身就有待商榷。", "更何况，对于京东百亿补贴，拼多多也积极应战起来了。其2022Q4电话会议提到：拼多多将勇敢地面对这样的竞争，包括在某些时候竞争的异化。", "今年618期间，拼多多对3C电子品类、官方旗舰店扶持力度加码，也基本是贴着京东在打。", "总的来看，如何修复改革措施遇到的各种落地bug，消除低价转向会改变平台调性的顾虑，以及如何应对百亿补贴下激增的开支，是京东需要深思的问题。", "京东其实是一家善于打仗的公司。", "犹记得2012年，刘强东以“未来三年京东商城大家电零毛利的代价”，誓要从国美和苏宁口中撕下大家电品类的一口肉。时至今日，在家电零售领域，京东依然是当之无愧的霸者。", "只不过，现状京东已从进攻者变成了守擂者，时代也不是当年与苏宁打价格战时的时代。", "整体而言，京东的低价战略转向，仍处于探索期：选择“平价+服务”的中庸路线，踩不中市场节奏；拉拢第三方商家，却狠狠伤了自营兄弟的心；面对剪不断理还乱的局面，内部力量难以拧成一股绳。", "但改革付出的短期阵痛在所难免，长期依然势在必行。", "毕竟在危机四伏的环境里，京东留在原地，会陷入只防无攻的被动局面，主动出拳，或许还能搏击出一片新天地。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztprq8922253.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230706/62e3-d2ae15ee4312699a45a03ab7f8323f52.jpg", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230706/4cfe-67ba9ea8aa5f449e40eb2cd99eb4458a.png", "https://n.sinaimg.cn/finance/crawl/760/w550h210/20230706/a55d-57e1be2a5d93e56db1359b6a2d3742aa.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230706/0f36-10346b79769ef293afa1922a0c6a9661.png", "https://n.sinaimg.cn/finance/crawl/792/w550h242/20230706/35d8-84ba1e7dda2dcde3c339cec6c78a855c.png", "https://n.sinaimg.cn/finance/crawl/782/w550h232/20230706/b517-86c100c2fb687eeb248b1f14512e7285.png", "https://n.sinaimg.cn/finance/crawl/750/w550h200/20230706/63c4-3da80014c065d33530f7bb3c2f3a551b.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230706/ec7f-d740448671efd19247052bb5caad0085.png", "https://n.sinaimg.cn/finance/crawl/742/w550h192/20230706/55fc-aef855825cef107fbac030fd07358f93.png", "https://n.sinaimg.cn/finance/crawl/734/w550h184/20230706/ac60-865eaa94a475e2ce900a1ca7efa20650.png", "https://n.sinaimg.cn/finance/crawl/685/w550h135/20230706/6b19-9f9fb122aa44b9994336e29cb03f91ec.png", "https://n.sinaimg.cn/finance/crawl/766/w550h216/20230706/4922-e0064c4128479389729f9138201ac0ec.png", "https://n.sinaimg.cn/finance/crawl/751/w550h201/20230706/c803-a02d7cb04a8f0f9d98da9717b9037310.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230706/fa33-08a9fa3e28b3fe2fbead1d7795af1934.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230706/9129-dcf9c214564877ac2c6519ee9d5d7928.png", "https://n.sinaimg.cn/finance/crawl/749/w550h199/20230706/5a57-bce27dc03b65e3c5b3d5a33a5ccdc7a0.png", "https://n.sinaimg.cn/finance/crawl/675/w550h125/20230706/6727-2e291627cd3261ed92a01892299637dd.png", "https://n.sinaimg.cn/finance/crawl/787/w550h237/20230706/0ff5-6035b702f0f1fac3b3f78171bc1fab4f.png", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230706/224d-f17a6de4c03c4101d9cae32d843c921e.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230706/ebbb-12158e07e280b3b30ff1964bc280444b.png", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230706/e21c-360cd158db534fa8f24e2b6e26a09543.png", "https://n.sinaimg.cn/finance/crawl/17/w550h267/20230706/921c-b1812b65993a1c8392c3099fd6509b94.png", "https://n.sinaimg.cn/finance/crawl/610/w550h60/20230706/4025-6de0eae5989de10f40a1b873c144a2e4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}