{"title": "vivo X Flip评测：最好看且超好玩的时尚「小折叠」旗舰vivo设计", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月20日 22:24", "keywords": ["vivo", "设计"]}, "content": ["", "【TechWeb评测】近年来，随着基数的全方面飞速发展，折叠屏机型也如雨后春笋版涌现在大众的面前，各大品牌都陆续在这一细分市场上带来了自己的最新力作。而作为主流形态的上下折叠设计，也成为针对女性用户的首选方案。", "今天，vivo推出了旗下首款竖向折叠形态的手机——vivo X Flip，秉承了时尚前卫、优雅自信的设计理念，采用了非常时尚轻巧的上下折叠结构设计，带来了「金刚芭比」般的直板旗舰体验。而日前我们也在第一时间拿到了这款美丽的不可方物的「小折叠旗舰」，究竟其在外观设计上带来了怎样的惊喜？实际的使用体验又如何呢？下面我们就一起来详细了解一下。", "机身背部，全新的vivo X Flip采用了轻奢优雅的设计理念，提供有菱紫、绸金、钻黑三种配色可选。其中最受瞩目的自然是本次主打的菱紫配色版本，而幸运的是，笔者此次拿到的正是该配色。", "其背壳采用了紫色菱格纹设计，是业界首款且唯一的紫色素皮菱格纹小折叠，首次在手机上融入了CHANEL最具代表性的菱格纹元素，就像掌心极具质感的“奢牌小包”一般，尽显轻奢、优雅、灵巧、时尚特质，是每次打开人人都想多看一眼的小手机，也是精致lady必备的时尚单品。", "材质方面，vivo X Flip采用了时下旗舰非常钟爱的素皮材质，带来了柔软皮质触感和耐磨抗脏污纳米涂层，在耐脏和耐老化上有着出色表现，而且不易沾染指纹。配合立体皮革工艺、类绗缝曲线，带来质感手感双重满足。", "除了别具一格的紫色菱格纹外观，该机在背部还有一大卖点，那就是这块行业首发的3.0英寸「最大+功能最全」的横向「魔镜」大外屏，可满足快速预览信息和通知等日常短平快的操作需求，新交互也将带来更多趣味性。同时横屏也更符合人眼的视觉习惯，单手操作时无需区分左右手，降低屏幕位置对用户触控体验的影响。", "为了充分利用好这块外屏，vivo X Flip带来了超级强大、高效有趣的交互模式。其不仅支持外屏预览信息通知、音乐播放器、一键亮码、展示原子通知、NFC刷卡、导航地图接力看等功能，还拥有行业功能最全的外屏「迷你微信」，藏有可爱炸裂的「萌宠家族」，深度适配小红书等30多种应用，多场景覆盖能力更强。", "这里笔者主要给大家分享此次主打的外屏「迷你微信」功能。得益于这块行业功能最全的外屏的加持，它可以让你在手机的折叠状态下轻松翻看历史聊天记录、点开朋友发来的图片、收发红包、刷朋友圈等等，各种日常常用的功能操作通通不在话下。同时横屏也能带来高效的使用体验，当你想要回复消息时就有了多样的选择，表情包、纯语音、语音转文字、键盘输入都可以。", "此外，vivo X Flip在电池盖弧度的过渡上使用3D玻璃，弱化其棱角，让握持的手感更加舒适，搭配更窄、更利落的中框，可以极大增加整体的轻薄感。", "值得注意的是，此次vivo还为这款时尚单品带来了专属的「轻奢小包」手机壳（紫/淡金/黑，小荔枝素皮）和珍珠星环链（珍珠短链×1，金属拼接长链×1），小荔枝纹素皮作为手机壳材质，打造出了如同皮包般的质感；而手机壳本身采用耐磨抗脏污的素皮材质，外观简约大方。配合独特的链条设计，不仅让整体造型更有辨识度，区隔于常见的款式，还能使得链条与外壳的连接更牢固耐用，彻底拉满回头率。", "至于机身正面，vivo X Flip采用了一块6.74英寸的超视网膜护眼内屏，采用蓝钻排列，屏幕素质飞跃提升。支持60/120Hz两档刷新率以及1-120Hz LTPO自适应动态刷新机身，还支持1920Hz PWM高频调光，支持双屏色温自适应，拥有100%P3广色域，HDR 10+高动态范围成像，图像细节更细腻。", "在铰链设计上，该机采用了行业首创的内双凸轮结构、五重航天级材料、多层立体式支撑结构等多项铰链技术，让X Flip的超耐久轻量铰链在机身悬停态、展开态、折叠态的跌落测试中，远超行业水平，通过50万次莱茵TÜV折叠无忧认证，重新定义了小折叠耐摔新标准。", "硬件方面，vivo X Flip搭载的是高通骁龙8+移动处理平台，采用先进的4nm MEP制程工艺，采用1+3+4三丛集架构，基于ARMv9指令集公版Cortex核心打造Kryo780 CPU，集成Adreno730 GPU和骁龙X65 5G基带，对比上一代8芯片，CPU和GPU性能均提升10%，功耗降低30%，能带来更持久的满血性能输出。", "按照惯例，我们还是直接上跑分数据。", "从结果来看，vivo X Flip的安兔兔跑分为1090201分，在当前顶级旗舰阵营中也属于较高的水准，能为用户带来满分的性能体验。", "接下来我们对其进行了《和平精英》和《王者荣耀》两款主流手游的专项游戏测试，让我们来看看该机在游戏中的实际表现。", "在实际的游戏测试中，在将《和平精英》的画面设置为“流畅+极限帧数”的情况下，该机在大约30分钟的游戏中表现非常稳定，整个游戏过程中的开关门、射击、开车、切换视角等场景都非常流畅，没有丝毫的卡顿。", "而在《王者荣耀》中，在将画质设置为“高帧率+超高分辨率”的条件下，vivo X Flip仍可以以接近满帧的表现运行，游戏画面有着更顺滑的过渡，连招、团战等画面都更流畅、平滑一些，进一步减少了卡顿的感觉。", "至于续航和快充，该机拥有小折叠最强大的电池续航，在轻巧的机身中内置了4400mAh的大容量电池，并支持44W闪充，让小折叠拥有超越直板机的续航体验。同时得益于魔镜大外屏的深度适配，当手机电量剩余10%时，外屏还可以有10.28h待机时间，可以完美解决紧急情况的焦虑。", "影像方面，该机搭载了蔡司T*光学镜头，内置vivo蔡司专业影像系统。前置选用了一枚3200万像素的自拍镜头，后置选用了一枚5000万像素的索尼IMX866V大底主摄（支持OIS光学防抖），和一枚1200万像素IMX663超广角镜头。其中这颗IMX866V传感器相较于上一代的IMX866，噪声降低20%，色彩提升15%，配合1/1.56英寸的最大规格模组，可以带来最大进光量。并且得益于大尺寸外屏的加持，让大家可以在外屏上操作拍照画幅、切换镜头、滤镜等功能，拍摄更轻松。", "下面，我们就通过几组不同场景的样张来实际感受一下vivo X Flip的相机表现。", "在日光场景下，vivo X Flip的5000万像素索尼IMX866V大底主摄发挥了强大的解析力，建筑、草木的细节清晰，光线柔和，看起来自然而舒适，HDR呈现更多细节效果，同时虚化效果也非常出色，很好地突出了画面主体。", "而在夜晚的拍照场景中，得益于索尼IMX866V大底主摄和OIS防抖的加持，该机的进光量得到大幅提升，结合优异的夜景降噪算法，可以保持对于复杂光线良好的控制力，还能进一步压低曝光时间和感光度来保证画面的纯净度，画面通透亮度较高，同时噪点控制得不错，明亮多彩的灯光也没有严重的过曝和失真，给人的观感非常不错。", "不仅如此，得益于特殊的折叠设计，该机可以实现使用后置相机模组进行超广角自拍合照。同时还支持多种悬停拍照，带来丰富多样的玩法。而且其还配备了独有的柔光化妆镜，让你无论在电梯间、会议室还是晚宴前，日常补妆、整理发型，都能不留痕迹、随时随地想照就照。", "总而言之，全新的vivo X Flip带来了业界首款且唯一的紫色素皮菱格纹小折叠，复刻了香奈儿奢牌小包质感。还行业首发了最大+功能最全的3英寸横向外屏，可满足快速预览信息和通知等8种短平快的操作需求。同时，该机还搭载了5000万索尼IMX866V大底主摄，在保持轻奢优雅的时尚外观的同时，更带来了出色的拍照体验，而且得益于折叠设计，它还支持悬停前置拍，可以让你完全解放双手，自由摆拍无需求助他人，堪称是“拍照最强的小折叠”旗舰，相信会成为送女友、送妻子的绝佳礼物。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-04-21/doc-imyqzyzc7485093.shtml", "image_url": []}}