{"title": "美团高管解读Q2财报：到店业务市场潜力巨大 外卖业务Q3增速会放缓美团", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘明亮", "details": {"creation_time": "2023年08月24日 21:47", "keywords": ["美团", "财报"]}, "content": ["新浪科技讯 北京时间8月24日晚间消息，美团（HKEX： 3690）今日发布了截至6月30日的2023年第二季度财报：营收679.6亿元，同比增长33.4%；利润46.9亿元，同比扭亏为盈；非国际财务报告准则下净利润76.6亿元，同比增272.2%。", "美团董事长兼CEO王兴、高级副总裁兼CFO陈少晖", "以下为电话会议问答环节实录：", "高盛分析师Ronald Keung：", "王兴：", "我们还积极推出多样化产品，提升营销工具及服务质量。得益于美团在商户端的强大心智及运营能力，我们通过提供多元化的服务不断满足日益增长的消费者需求。同时，我们进一步巩固了自身的竞争优势，保持了美团的市场领先地位。", "到店业务方面。我们看到当前市场增长潜力巨大，因此，我们充分发挥了美团的线下运营能力，进一步加大业务拓展力度。", "举例来说，我们为所有美团商户都提供相关的激励及营销服务，以加强美团与商户之间的连结。对于某些低线城市的商户，我们为他们降低了服务门槛、为中小型商户简化了平台入驻流程。", "此外，我们的团队也深入各个城市，特别是低线城市，为当地商户提供服务。通过上述措施，我们希望能确保美团平台能够为消费者提供多样化的产品以及有竞争力的价格。", "在产品和内容方面，我们推出了一系列产品优化措施，这些措施不仅能够强化“货架供给”的用户心智，同时也有助于“爆品”推广，增强我们的营销及产品推荐能力。", "在今年的四月，我们已初步完成对“特价团购”的产品升级，在美团、大众点评软件上开放多个入口。“特价团购”是我们为商户提供的新营销工具，能够为他们带来更多流量，帮助商户推出更多“爆品”。", "对消费者而言，我们能为消费者提供极具吸引力的产品，以满足他们的需求。通过“特价团购”等一系列活动，我们积极有效地巩固了消费者心智，让消费者相信“美团平台能够为他们提供最佳选择”。", "此外，我们也对美团直播做出了改进，以期进一步了解消费者的即时需求。举例来说，我们提高了直播频次，并与当地政府深入合作，开展市级直播活动，以带动当地消费。因此，随着日均直播活动数量的大幅增加，我们为消费者提供了更广泛的本体优惠服务，服务品类包括但不限于店内餐饮、休闲娱乐、酒店旅游等。", "酒店业务方面。随着出行需求的日益火爆，本季度间夜量与APR（平均牌价）增长强劲。本季度我们优化了营销策略、加大品牌推广力度，抓住清明、五一、端午等小长假机遇，为用户提供优惠补贴。", "我们还增加了旅游业务直播频次，将直播频率由每周调整至每天，并同时推出AI虚拟主播为用户提供服务。同时，我们进一步优化了“酒店+”套餐优惠，吸引更多商户入驻平台，从而为消费者提供更多样化的选择。我们对酒店间夜+餐饮/景点/门票/本地旅游进行了优化，希望能够带动更大的协同效应。", "通过上述举措，我们切实巩固了消费者对美团平台的用户心智，吸引更多消费者选择在美团平台预订酒店。", "本季度我们增强了自身对于“本地生活”服务的信心。", "摩根士丹利分析师Gary Yu：", "陈少晖：", "外卖业务方面。三季度美团外卖业务增速将会放缓，但相比其他消费业务，外卖业务韧性更强。", "一方面，随着线下交通及出行需求的持续恢复，线下消费需求进一步得到释放，随着人们出游频次的增加，外卖业务将受到暂时挤压。从长期来看，线上、线下消费需求回归至正常水平可能需要等到一至两个季度之后。", "另一方面，当前宏观环境对消费能力的影响也会作用于外卖业务。同时，极端天气也对美团的外卖业务带来挑战。例如，近期北京、保定、莆田等地区夏季降雨量较大，许多商家不得不暂停营业，消费者也更多选择包装食品，而非生鲜外卖。而在部分城市，为了保证安全，外卖业务一度停滞。", "不过，我们认为订单量增长的暂时放缓是由于当前的外部因素。我们将继续迭代我们的产品和运营策略，以更好地捕捉消费者需求并刺激消费复苏。总体来看，我们对美团的外卖业务长期增长仍然充满信心。", "到店酒旅方面。我们预计GTV与收入将继续保持同比强劲增长。", "举例来说，在刚刚过去的七夕直播活动中，我们的交易额突破了新高度。未来，我们会继续将直播与“货架供给”模式结合起来，为消费者提供更加多样化的产品以及更加实惠的价格，同时也为商户提供更多的营销工具。", "此外，我们还与新兴品类商户达成合作，抓住新品类上线机遇。在今年的六月份，我们推出美团“2023年必吃榜”，榜单收集了来自61个城市的2000多家餐厅。我们还首次推出“必吃节”活动。通过和各方商户的共同努力，我们在活动广告及优惠补贴上花费了超10亿人民币。", "我们还追加了10亿元补贴用于餐饮服务消费，这不仅能够为商户增加收入，同时也能让消费者以更实惠的价格体验高品质餐厅。今年的榜单中各地餐厅比例也有着显著增加，我们希望能为消费者提供更多美味、实惠的选择。在今年的榜单中，还有来自四座海外城市（东京、大阪、曼谷和新加坡）的约90家餐厅入选。未来美团也将继续为出国旅行的消费者探索国外特色美食。", "对于酒旅业务来说，夏季通常是业务旺季。因此我们预计三季度的间夜量将继续保持强劲增长。", "至于你问题里提到的利润率，正如之前我们所提到的，我们将继续关注增长，打造健康、稳健的生态系统。在提高效率与ROI（投资回报率）的同时，美团将继续把消费者体验、商户体验放在首位。", "可能目前来看，我们的某些能力还处于发展的早期阶段，提升空间还有很大。", "目前我们的投资策略在于提升品牌知名度、增强用户心智。", "杰富瑞分析师Thomas Chong：", "王兴：", "外卖业务的本质其实是一笔“负担得起的消费”。", "未来，随着我们不断精细化运营、聚焦高质量增长，我们将持续增强用户黏性。从二季度数据来看，高频用户持续增长，他们的购买频次再次超出平均水平。与此同时，越来越多的中小型商户开始复工复产、越来越多的人也开始重返工作岗位。因此，我们看到低线城市订单供需均得到快速恢复。", "随着效率的持续优化，二季度“拼好饭”业务增长迅速。", "我们继续通过直播的方式鼓励消费者多囤平台优惠券，刺激消费者的非即时需求。", "从长远来看，我认为外卖业务的增长潜力不会动摇。", "我们对中小型商户的韧性充满信心", "得益于美团配送网络的不断升级迭代，我们的订单配送成本较低，能够与中小型商户相匹配，有效满足用户需求。我们相信，随着外卖业务不断发展，对于越来越多的人来说，“外卖”可以成为每个家庭都负担得起的、能够代替“自己做饭”的新方案。", "对于对品质要求更高的高频用户，我们将持续推出高频吃餐厅、延长配送距离，以适应更多样的消费场景。我相信这其中增长潜力巨大。", "立秋当天的订单量就超过7800万，其中仅奶茶订单就超过2100万。", "人们总要吃饭，而年轻人不爱做饭。在我看来，这正是我们外卖业务的增长机会。", "花旗分析师Alicia Yap：", "陈少晖：", "正如大家看到的那样，自今年以来，“美团闪购”实现了非常强劲的增长。我们认为宏观环境的变化对“美团闪购”的影响并不大，线上产品的渗透率仍在进一步提升。“美团闪购”覆盖了更广泛的地理区域，我们也在和越来越多的区域性特色品牌、新兴品牌合作，吸引更多来自低线城市的中小型商户加入。", "希望“美团闪购”能够与传统的线下供应商互为补充。", "预计2023年三季度乃至2023年全年，“美团闪购”业务的增长量应该会快于“美团外卖”业务，2024年可能会继续增长。", "经过近五年的业务发展，“美团闪购”已经逐渐由“需求驱动”转向“供给驱动”。", "从二季度数据来看，有近60%的美团外卖用户已经成为“美团闪购”的用户。", "未来，我们相信“按需零售”将逐渐形成有效闭环，供给与需求能够协同发展。我们也非常有信心美团平台将成为“能满足消费者所有购物需求”的平台，帮助消费者实现不同品类产品的按需配送。我们将逐渐渗透到更多产品品类、更多地区，覆盖更多的用户群体。", "中金分析师Yang Bai：", "王兴：", "自2016年年底美团开始涉足自动驾驶领域，目前已经在北京、深圳两地完成相关测试。截至今年六月底，我们的自动驾驶配送累计完成订单量已超330万。疫情期间，我们的无人车被派往上海等地，为当地的社区、校园、医院等地的人们配送生活必需品。", "与此同时，我们不断对软件、硬件及运营效率做出改进与优化。随着配送量的不断攀升，我们预计未来自动驾驶配送订单的成本将有所下降。而随着我们对这项技术的持续投入与不断迭代，我们希望能够将无人配送与传统配送相整合，在城市层面建立高效的混合配送网络。", "从长远来看，自动驾驶配送不仅能提高配送效率，同时也能在骑手短缺时补充运力。", "无人机配送方面。自2017年起，美团内部开始研发无人机配送，并于2021年在深圳正式启动运营。此后，我们的无人机配送已经完成了近17万份订单。今年七月，我们在上海推出了美团第四代无人机，无论是其安全性、经济型还是环境适应性都有着显著提高。新一代美团无人机更易使用，能够为消费者提供优质的配送体验。", "相信无人机配送能够解决高峰时段的配送能力限制，尤其是在一些人口密度较高的城市地区。无人机配送还能在某些传统配送无法触达的场景下完成任务，如旅游景点、大型主题乐园、自然公园以及超长距离配送等", "目前来看，美团对自动驾驶配送的探索战线拉得非常长。我们希望能在未来打造由无人机、无人车以及传统地面骑手共同组成的配送网络。我相信这种配送组合能够有效提高运营效率，解决配送能力短缺的问题，满足各领域消费者的多元需求。", "未来，我们将继续研发自动驾驶配送技术，进而驱动美团配送网络的长期发展与迭代。必须要承认的是，这其中有非常多的技术挑战，同时也存在一系列的监管问题。所以请大家耐心等待。在这条路上我们已经走了六、七年了，千里之行始于足下，一切才刚刚开始。我们对这项技术的研发有着充足的耐心，也请各位投资者对我们保持耐心。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-24/doc-imziifex9612544.shtml", "image_url": []}}