{"title": "守好菜篮子、端出年夜饭、夜游八达岭……保供应 促消费 多部门助力百姓过上祥和年春节", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年01月19日 22:00", "keywords": ["春节", "年夜饭", "年货", "商务部"]}, "content": ["转自：中国科技网", "老话说，开门七件事：柴米油盐酱醋茶。如今，随着消费水平的提高，“老七样”早已扩充为多姿多彩的新品类——大到吃住行、游购娱，小到粮油肉蛋奶果蔬菌……", "兔年将至，为保障春节市场供应、促进节日消费，商务部、文化和旅游部、国家市场监督管理总局等部门多措并举，协同发力。", "1月19日下午，在国新办举行的新闻发布会上，商务部副部长盛秋平表示，春节期间，将安排迎春消费季，在做好疫情防控的前提下，以琳琅满目的节日商品供应和精彩纷呈的节日活动，让人民群众过一个欢乐祥和的新春佳节。", "填满菜篮子，做好年夜饭，过好“舌尖上的中国年”，少不了充足的市场供应和健康的消费氛围。", "从商务大数据监测预测平台情况看，目前市场运行总体平稳有序：市场供应充足、价格总体平稳、销售稳步恢复。", "盛秋平介绍，各地大型批发市场、连锁超市生活必需品备货量比平日增长20%-30%，同比增长10%左右；1月1日—17日，200家大型批发市场猪肉、鸡肉、水果交易量比去年农历同期分别增长6.7%、6.4%和2.7%。", "在价格方面，1月18日，粮油价格与一周前基本持平；肉类价格小幅波动，其中猪肉下降2.7%，牛肉上涨0.5%，羊肉持平；受季节性因素影响，30种蔬菜平均价格上涨9.2%，但比去年农历同期下降5.0%。后期来看，生活必需品市场供应充足，品种丰富，预计春节期间价格以稳为主。", "市场备货足、价格稳给了百姓消费的安全感，促进消费，还需要提振信心，营造氛围。", "盛秋平表示，商务部把2023年定位为“消费提振年”，确定了“全年乐享 全民盛惠”主题，会同相关部门、地方和行业协会安排近300场活动，做到 “季季有主题、月月有展会、周周有场景”。", "记者了解到，迎春消费季以持续到大年初七的“2023网上年货节”为重点，汇集了“老字号嘉年华”“中华美食荟”“冰雪欢乐购”等丰富多彩的活动。在具体安排上，商务部消费促进司司长徐兴锋表示，一方面是搭建诸如“2023网上年货节”等买年货、增年味、暖人心的平台。另一方面则是聚焦热点，指导各地开展各具特色的促消费活动，如围绕年货节礼，浙江、广东、广西、贵州、新疆等地举办年货节、年货展销、年货集市等活动，凸显年俗年味。", "除了吃住行，游购娱也是百姓精神文化生活的重要部分。无论是旅行过年，还是看展逛庙会，都成为今年过年的热点。", "文化和旅游部产业发展司司长缪沐阳介绍，今年春节期间，文旅部抓住消费热点丰富产品供给，推出了一批节日主题文艺演出、艺术展览，丰富个性化定制产品，满足多样化的消费需求。此外，文旅部还引导旅行社推出亲子游、研学游、文化体验游等产品和线路。", "“我们指导各地在春节期间开展文化和旅游消费季、消费月、消费周等活动，举办演出季、创意市集、艺术展览、少儿艺术展演、景区优惠游、美食嘉年华等活动，支持中国非物质文化遗产保护协会举办‘非遗兔年大集’，让消费者足不出户，看非遗直播、购非遗好物、品非遗美食、赏非遗绝技。”缪沐阳也表示，“支持有条件的地方，发放文化和旅游消费券、积分奖励等惠民补贴，有效带动二次消费、衍生消费。”", "缪沐阳介绍，山东省级财政将安排2.1亿元用于发放文旅惠民消费券，减免景区门票、提升景区品质，开展主题活动。河北、福建、贵州等地也全省统筹安排，为消费者提供了一揽子惠民礼包，提高消费者的体验感、获得感，让大众更好地感受历史之美、山河之美、文化之美。", "当然，文旅消费不仅迎合了近年来新兴的旅行过年的消费心理，还将目光放到了传统民俗上。缪沐阳介绍，春节期间各地将聚焦民俗，开展具有地方特色的活动。河南的只有河南·戏剧幻城等机构将推出民俗表演、互动演出等中小型、特色类新春主题旅游演艺活动。", "说到中国人的年味儿，也少不了张灯结彩。", "今年，夜间文化和旅游消费供给将更加丰富。各地为繁荣夜间经济，释放消费潜能组织了不少活动。", "1月14日至2月5日，中国工艺美术馆举办“张灯结彩过兔年”新春灯彩文化活动，汇聚北京灯彩、徽派灯彩、泉州花灯等多种传统花灯，让大家尽览全国各地灯彩精华。此外，长城国家文化公园八达岭夜长城也将于农历除夕至初六首次在春节期间公开对外开放。", "“价格问题确实是一个非常敏感的问题，涉及每一个消费者的合法权益。”国家市场监督管理总局价格监督检查和反不正当竞争局负责人陈志江表示，近期，服务行业在恢复，价格也在上涨。上涨过程中，有恢复性上涨，但也有乱涨。", "为了让百姓在消费上无后顾之忧，过个安心年，市场监管总局采取了很多措施。", "陈志江介绍，市场监管总局会严肃查处各类价格违法行为，特别是各类“天价”事件等严重损害消费者权益的恶劣行为。一到旅游旺季，“天价”的事件经常发生，像青岛“天价虾”、黑龙江的“天价鱼”，都发生在节假日期间。今年的春节是疫情三年后第一个春节，在消费领域也可能出现这种情况。“对这种情况我们决不姑息，发现一起，查处一起，曝光一起。”陈志江说。", "此外，针对群众关心的药品问题，陈志江称，市场监管总局正部署开展为期半年的全国涉疫药品和医疗用品稳价保质专项行动。当前，专项行动已经在全国市场系统全面展开，主要进展体现在“三个一批”——从严查处了一批违法行为、连续曝光了一批违法典型案例、明确释放了一批强监管信号。", "“疫情转段以来，我们聚焦社会反映强烈的哄抬价格、囤积居奇、虚假宣传、虚假违法广告、假冒伪劣等多种违法行为，出快拳、出重拳，维护市场秩序，保障人民群众生命健康。”陈志江补充道，“近一个月来，全国市场监管系统共立案查处各类涉疫药品和医疗用品违法案件7880多件，为消费者挽回经济损失6310多万元，处罚金额近千万元。我们对很多严重的哄抬价格、假冒伪劣违法行为都是按照有关法律法规规定顶格处罚。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-01-20/doc-imyatvny8722204.shtml", "image_url": []}}