{"title": "工业互联网元素满满 中国厂商规模重返MWC舞台MWC中国厂商", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月28日 19:58", "keywords": ["MWC", "中国厂商"]}, "content": ["本文来自通讯世界", "2023年世界移动通信大会-巴塞罗那（简称MWC 2023）于2月27日至3月2日在西班牙巴塞罗那正式召开。作为全球最具影响力的移动通信领域的展览会之一，MWC最早于1995年在西班牙马德里举行，自2008年创造参观者人数新高后，就成为了智能手机厂商、运营商和设备厂商的科技前沿集中地。", "在历经了受疫情影响而格外冷清的三年时间后，今年的MWC强势回归。诺基亚更换新logo、摩托罗拉的卷轴屏手机rizr、带有主动液冷散热的一加概念机，华为荣耀Magic5……多款创新产品和技术争先亮相，给人们带来一场场科技的“饕餮盛宴”。", "工联网记者总结了MWC2023在工业互联网方面的前沿科技，一起来看看吧。", "中国电信", "在MWC的前一天，也就是26号，中国电信举办了全球云网宽带产业协会（WBBA）第一届董事会第一次会议，来自中国、瑞士、新西兰等12个国家的网络运营商、设备商、测试厂商的产业领袖组成了WBBA第一届董事会。在董事会预备会议上，原中国电信总经理李正茂当选WBBA首届董事会主席。", "据悉，WBBA于去年12月9日正式宣布成立，是面向全球、产业主导、多边合作、引领未来云网宽带发展的非政府机构、非营利性组织，在2022年11月11日获得瑞士联邦政府颁发的组织编号，并正式进入瑞士国际组织名录。", "作为WBBA的发起者、建设者和推动者，中国电信积极推进WBBA的各项事宜，此次董事会可谓WBBA的里程碑事件。在工业互联网方面，中国电信副总经理夏冰曾说过，中国电信的云网融合是面向工业互联网多要素叠加的综合性能力的直接体现。面对工业互联网的应用需求，中国电信一方面形成了“陆海空天”一体化的泛在连接能力，很好地解决了工业互联网多终端、多协议等极度复杂性连接问题；另一方面，通过提供多形态、高性能的泛在算力，提供了对工业互联网全要素、全场景数据的高效处理能力。未来，WBBA也将会在团结云网宽带产业链上下游，推动云网融合信息基础设施建设和创新发展等方面发力，我们也有理由期待，希望WBBA有一天能够成为固网产业的“GSMA”。", "此外，2月27日，在GSMA举办的5G共建共享指南发布会上，中国电信副总经理李峻还指出，5G商用初期，全球运营商面临四大挑战，其中之一的挑战就与工业互联网有关，即需要丰富的 to C/To B场景与5G技术适配催熟，满足差异化、定制化的5G千行百业需求。", "中国移动", "此次大会，中国移动董事长杨杰创意性地以“数智人”方式亮相。“数智人”是中国移动综合运用人脸建模、表情迁移、语音合成等技术打造的，能够仿真人类的外貌、行为，未来甚至能够实现思想的“数字复刻”。", "近年来，随着VR、AI、元宇宙等技术的不断发展，“虚拟数字人”的形象多次出现在晚会节目中。据《2022年度中国虚拟数字人影响力指数报告》显示，2022年度虚拟数字人行业发展迅速，我国现有虚拟数字人相关企业58.7万余家，近半数企业成立于近一年，成为元宇宙落地的新风口。在工业方面，VR、AI、元宇宙等方面的技术也在不断发展演进，日前，百度智能云宣布“文心一言”将通过百度智能云对外提供服务，为产业带来AI普惠，长三角首个AI+工业互联网产业基地也在苏州常熟揭牌。此次杨杰董事长首次以“数智人”的形象出席重大活动，一方面展示了中国移动在虚拟数字人上的成果，也不禁让人畅想VR、AI、元宇宙等技术在各行各业中的应用前景。", "此外，中国移动总经理董昕也出席大会并作主旨演讲。董昕指出，“数字化”是未来十年最确定的全球趋势之一。如果把它比做一颗种子，一旦落地萌芽，必将茁壮成长、蔚然成林。中国移动与合作伙伴共同打造“5G+智慧工厂”，建成面积超500万平方米的5G企业专网，成功破解极限制造的难题痛点，已成为走在世界前沿的先进制造基地之一。中国移动愿与各方携手，加快智慧工厂等应用的复制推广，不断满足大规模用户的个性化需求，加速新一代信息技术的普及。", "中国联通", "中国联通在此次大会中的工业互联网新成果较为突出，不仅发布了《5G/5G-A 确定性网络赋能垂直行业白皮书》，还联合中兴通讯发布了5G-A确定性工业互联网系列技术创新实践成果。", "其中，《5G/5G-A 确定性网络赋能垂直行业白皮书》，从时延确定性、时空确定性、业务感知确定性、可靠确定性、安全确定性等五方面全面阐述了5G/5G-A工业互联网确定性保障体系和技术方案。", "此外，中国联通还举办“5G创新引领 扬帆数智未来——中国联通5G创新发布会”，中国联通董事长刘烈宏在英文致辞中表示，要大力推动To B和To G的5G规模化应用。强化人机物连接新场景的融合创新，提高网络、终端、模组的行业适配性，加快突破标准、成本、商业模式等共性问题，更深层次进入生产核心流程，更大规模实现商用推广复制。", "华为", "华为展区可以说是MWC2023中参展规模最大的展区之一，在大会期间，华为还举行了新产品解决方案发布会，ICT产品与解决方案领域八大产品线总裁共同出席。", "其中，华为ICT战略与Marketing总裁彭松发表演讲表示，5G发展三年的全球用户渗透率和4G发展五年的水平相当，而且第一波5G用户渗透率超过20%的运营商普遍取得了显著的移动业务收入增长。他认为，运营商通过5G专网可以建立和企业的深度业务连接，撬动3~10倍的企业数字化转型市场空间，实现云、数据中心、F5G和增值服务等新业务的销售。当前看，海外5G To B专网市场发展非常迅速，仅2022一年，海外运营商建设的5G To B专网数量就已经翻番，未来增长潜力巨大。", "同时，华为表示，5G专网随着能力不断增强，将扩大10倍应用场景，关键应用场景单连接的价值也将超过10倍，预计5G专网部署数量将从现在的1万张增长到2030年100万张，光纤连接也将从家庭和企业延伸到生产线和机器设备。", "在云应用方面，华为称，企业应用上云和上多云已成趋势，不管是边缘应用云节点之间或者边缘云节点与中心云的互联，还是企业/消费者跟云的连接，都需要实时、可靠、便捷的连接，这将给传输网络带来新的机会。", "Passive IoT（无源物联网）技术的引入，移动网络实现了从高速有源到超低速无源物联的扩展，5.5G无源标签不仅可以传输数据，而且可以跟定位、温度传感器等相结合，无源物联应用场景广泛，可应用于仓储海量物品自动盘点、农业养殖、个人物品定位寻找等领域。目前无源标签市场每年的消耗量超过300亿个，未来随着行业推进数字化，标签的使用量有望达到每年1000亿个。", "此次大会上，华为还发布了One 5G全系列解决方案，以及面向运营商政企业务的产业数字化专网解决方案及产品等，旨在使能全频段走向5G、帮助运营商抓住数字化转型机会获取新增长等。", "中国信科", "5G赋能数字化转型，行业应用是关键。在MWC2023大会上，中国信科将5G技术标准的透彻理解与垂直行业痛点需求深入融合，积极推动5G融入百业，并携手相关垂直行业龙头企业以及运营商共同推动实现相关典型5G应用落地。", "中国信科围绕5G应用场景，从矿山、石油石化、铁路、轨交等重点行业的需求入手，布局了完整的生态系统，提供以无线专网为核心的端到端的行业信息化解决方案，与行业应用平台融合，在实现云管端一体化赋能行业转型升级方面取得丰硕成果。此次展会，中国信科重点展示了其无线通信产品在煤矿、石油、电力等能源行业以及交通行业等领域的广泛应用。", "结语", "本届MWC大会仍在继续，还有更多的新产品和新技术在不断揭晓，在工业方面，希望通过5G以及5.5G的发展，解决行业痛点，更好地助力工业互联网繁荣发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-02-28/doc-imyihfvt9466792.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230228/b724-4665b376205f002a2e8877425a61e986.png"]}}