{"title": "红旗汽车增长见顶，转型新能源能成救星？次世代车研所红旗汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月11日 08:41", "keywords": ["红旗汽车"]}, "content": ["", "", "", "", "文 | 新浪科技 张俊", "提到红旗汽车，你会首先想到什么？", "实际上，如今的它已经从单纯的政府公务用车，转变为普通用户也能购买和使用。这一策略下，让其从2018年以前的销量数千辆，暴涨至2022年的31万辆。", "但复杂的内外部环境下，红旗汽车的销量增长也在2022年戛然而止，并且已经连续两年未实现40万辆的销量目标。这背后，向新能源转型过慢是重要原因之一。", "今年以来，红旗宣布All in新能源，制定了三年冲击百万辆的新目标，其中新能源要贡献一半。", "但在新能源领域还未站稳脚跟的红旗，似乎步子迈的有点大。在40万销量目标还未完成之下，又要再冲击百万辆的宏伟新目标，再加上当前新能源汽车市场竞争愈发白热化，红旗有些骑虎难下。", "40万销量，屡战屡败", "作为我国汽车发展史中第一个轿车品牌，红旗见证了中国汽车工业从无到有、由弱到强的发展历程。", "但红旗汽车从一开始，就不是面对普通用户，而是作为公务用车。这虽然让红旗汽车树立了高端的品牌形象，但也导致在很长一段时间里销量有限，发展缓慢。", "直到2018年1月，红旗汽车发布全新品牌战略，正式进入转型阶段，用户群体也开始从政府扩大到普通用户。当时，红旗汽车喊出的销量目标是“2020年销量要达到10万辆，2025年达到30万辆，2035年达到50万辆”。", "从销量上来看，这个转型无疑实现了成功。", "2018年，红旗全年总销量3.3万辆，相较于2017年的4702辆迅猛增长；2019年，红旗年销量再攀新高，突破10万辆大关，同比增长200%，比计划整整提前了一年；2020年，红旗品牌宣布2020年的累计销量已经突破20万辆，同比增长100%。", "形势大好之下，红旗汽车提出了2021年销量40万辆的目标。但这一次，没有完成。2021年，红旗销量突破30万辆，虽然同比增长了50%，但距离40万辆的目标还有很大的差距。", "时间来到2022年，红旗的高增速戛然而止，进入瓶颈期。2022年红旗全年销量为31万辆，仅同比增长3%。", "实际上，红旗前些年的高速增长，与在B端的策略分不开。", "一位东北用户向新浪科技表示，在东北打T3出行，打到的大多都是红旗汽车。在T3出行和旗妙出行的带动下，红旗汽车能够持续高速增长，也就不足为奇了。", "另外，为了推动红旗销量增长，一汽集团也在渠道上给予大力支持。但红旗汽车也一度被质疑靠向经销商压货以拉动销量。在中国汽车流通协会2021年7月发布的数据中，有三个品牌经销商库存深度超过2个月被点名，而红旗正是其中之一。", "转型新能源，目标更宏伟？", "从2018年至今，红旗的转型不可谓不成功，销量翻了数百倍。但面向新能源汽车时代，以及销量增长瓶颈，红旗无疑需要再次转型。", "今年1月，红旗举行了新能源汽车全球战略发布会。发布会上，红旗品牌宣布将All in新能源，并推动所有车型的电动化。从2022年下半年开始，除特殊用途车型外，红旗品牌已经做到“两个全部，一个停止”，即技术创新投入全部用于新能源汽车，新增产能全部用于新能源汽车，停止传统燃油车技术和产能的新增投入。", "从最新发布的红旗整体品牌架构来看，“红旗”主品牌下构建“新能源汽车”“节能汽车”“红旗顶级车”“超级跑车”四个子品牌。在未来三年，红旗新能源品牌将推出15款新能源智能产品，分别覆盖A、B、C、D级轿车、SUV及MPV全部细分市场。", "红旗还把目光转向了开拓海外市场，目标是到2025年，在海外建成超过700家红旗体验空间、超1000家服务网络、60万个补能终端。实现海外销量占总销量的比例超过10%，当年海外销量同比2022年增长20倍；2030年实现海外销量占总销量的比例达25%。", "这一次，红旗又喊出了新的销量目标：2025年实现总销量达到100万台级，其中新能源汽车销量超过50万辆；到2030年，销量突破150万辆，其中新能源汽车成为销售主体。", "相比2018年，这次的销量目标又翻了数倍。", "不过，回头看2018年，红旗的一些目标至今还未实现。当时，红旗称将在2019年推出实现L3级自动驾驶的量产车型，到2020年推出实现L4级自动驾驶的量产车型，2025年实现L5级自动驾驶。目前来看，红旗在自动驾驶上的时间表过于激进了。", "而在新一轮的销量目标上，除了B端市场，红旗向C端市场的拓展可能会面临一定的挑战。", "毕竟，大众对红旗的品牌认知，还停留在公务车上，此前的用户群体也以政商客户为主；而如今汽车逐渐走向智能化，年轻用户的接受度会相对更高。", "以日前刚刚开启预售的红旗H6为例，预售价格区间19.48 - 24.18万元。在外观、内饰等方面更加偏向年轻化与运动化，试图满足年轻消费者的购车需求。", "售后拉胯，亟需补课？", "作为民族汽车品牌，红旗两次主动开启转型的勇气值得敬佩，但不少用户对红旗的售后提出了意见。", "他表示，刚提车不到一周就出现空调系统制热故障，从此以后各种小问题隔三差五地开始出现，比如充电口打不开，刹车片异响，后制动系统漏油，后尾灯封条脱落，空气压缩机故障，中央计算器漏电，安全气囊故障，空调水暖系统故障等等。", "“这些问题让我在一年的时间前后跑4S店12次，救援过4次，平均每个月要去一次，现在我也不知道这辆车还会出现什么问题。 ”他说，本来以为国产车的高端品牌能像华为手机秒杀苹果一样秒杀特斯拉，让自己觉得在使用过程中既有民族自豪感又能享受到这个价位汽车该有的舒适性和体验感，但一切仅仅是美好的想象。”红旗品牌我需要一个重新认识，你辜负了像我这样消费者的期望。”", "拥有类似维修经历的用户不在少数。", "另一位用户则投诉称，他2021年11月在赣州凯迪红旗4S店购买了红旗H9新车，2个多月出现了6次以上故障。第一次是流媒体黑屏，高速上车突然降速，差点追尾；后来又出现了EPS系统故障、没有网络没信号、倒车影像和行车记录仪黑屏等等。但出问题后每次去4S店都检测不出问题，都是升级系统，没几天又出现新的问题。", "“就是拖时间，直至拖到三包时间过后，表示无法退换车辆。就是说修不好，不给退，不给换，无良企业！”", "更是有用户向新浪科技表示，在购买了红旗汽车之后，4S店竟然跑路了，导致维修保养都很费劲。", "新浪科技就售后相关问题致电红旗客服，一位客服人员表示，红旗4S店以授权为主，如果授权经销商无法解决用户的车辆维修问题，会主动联系厂家，寻求技术支持，共同解决用户的问题。但从上述用户的经历来看，有些经销商显然没有做到如此尽职尽责。", "至于有4S跑路一事，客服则表示，红旗车辆为全国联保，可以在红旗授权任意一家4S店对车辆进行维修保养。", "由此可见，红旗虽然正在大力向新能源转型，但在渠道上依然采取传统经销商模式，并没有借鉴造车新势力的直营模式。在对一些经销商管理不善的情况下，红旗C端用户吐槽售后维修也就不难理解了。", "要转型新能源的红旗，还有很多课要补。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-11/doc-imypyiep7562238.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/65/w550h315/20230411/30e6-0651f0abe8e760c3e1e59d1cf6071d1a.png", "https://n.sinaimg.cn/finance/transform/127/w550h377/20230411/55ca-53ca81dc37a5c94bec99f954258a5f87.png", "https://n.sinaimg.cn/finance/transform/795/w550h245/20230411/ed1d-93dd77b4c2791b5d314823d151bedfa9.png"]}}