{"title": "天涯直播自救：全网痛惜，却注定惨败", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月12日 08:02", "keywords": []}, "content": ["这次的7x24小时直播救天涯行动，被喻为“在高速上换轮胎”：一边速度120迈地学跑，一边狼狈不堪地修补错误，频繁面临车祸现场。", "对于一个从未直播过的草台班子而言，这完全是一次难以达成的极限操作，但组织者宋铮看不得天涯以这种“屈辱”的姿态不告而别。", "曾号称是“全球最大中文互联网社区”的天涯，到底为何被拍倒在时代的沙滩上？", "作者 | 花瓢白", "编辑 | 萧奉", "4月25日，天涯社区被爆出因资金流动性困难无法访问，之后可能面临永久关闭。", "此消息炸出了一批初代网民，他们火速聚集，在5月28日开启了“七天七夜，重启天涯”的直播义卖，希望以此为天涯筹得300万资金。", "组织者宋铮是天涯前执行总编，也是天涯的第一位全职员工，江湖人称“小黑”。对于一个从未直播过的草台班子而言，这完全是一次难以达成的极限操作，但宋铮看不得天涯以这种“屈辱”的姿态不告而别。", "在当代年轻人听来，天涯或许有点陌生，但它曾号称是“全球最大中文互联网社区”，注册用户超过1.3亿。", "在那个以文字为主流的年代，天涯言论自由度高，草根气质蓬勃，是一代人的青春纪念册和赛博博物馆，当年明月的《明朝那些事儿》和天下霸唱的《鬼吹灯》都是在此生根发芽。", "但如今，这个初代网民的精神故乡一片死寂，还因为身负巨债不得不闭门谢客。天涯到底怎么了？", "在直播结束三天后，宋铮接受了新周刊的专访。他与我们追忆了天涯在黄金时代的十年，以及一代天涯人青春往事的伤逝。", "“天涯不告而别，", "对不起我们这一代人”", "51岁的宋铮，在“七天七夜，重启天涯”的直播上哭了两次。", "第一次，是在跟作家章红连线时，聊到她的母亲杨本芬。这母女俩都是天涯网友，因为热爱写作，杨本芬在80岁高龄也转行成为作家，著有脍炙人口的《秋园》。但如今因为网站的关闭，母亲辛辛苦苦敲下的文字全消失了。", "那一刻，宋铮像是“被胡椒粉撒进了眼睛”。他知道还有许多天涯网友，正面临着和杨本芬一样的困境。", "章红的求助帖，后来成为了宋铮决定重启天涯的缘起。图/微博", "第二次，是在7天直播结束谢幕时，宋铮看着筋疲力竭的团队，突然就情绪失控了。", "他从未料想，这么多年过去了，这些前员工和老涯友依然义薄云天，在他“振臂一呼，揭竿而起”之下就赶来江湖救急，有人打着胰岛素干活，有人从出家路上折返，就为了搭一把手。", "他更没想到，自己离开天涯14年了，如今人到中年，竟然重新为天涯“头脑发热地扛大旗”，从决定重启天涯到真的站在镜头前，不过短短18天。", "第一次直播，宋铮极度紧张，也觉得在镜头前哭既丢人又羞耻，因为他私底下本就怕社交，也怕露脸，从没出镜或直播过。", "首播前一小时宋铮发的朋友圈。", "但为了天涯，他觉得老脸也可以不要了。", "如果不是邢明在4月底的那一通电话，宋铮都不知道天涯已经陷入如此深的泥潭。", "邢明是天涯社区的创始人，他告诉宋铮，天涯自从被招商到成都后，就不慎形成了投资损失，而后接连遭遇银行断贷、员工离职高额赔偿等连锁反应，最终拖欠了巨额的电信IDC费用。", "虽然困局难解，但邢明一直不想躺平，觉得天涯还没到要退出江湖的地步。直到拖到最后一秒，他才发现真的解决不了了。", "这是宋铮14年来第一次接到邢明的电话。刚离职时，两人因观念的分歧不欢而散，但如今天涯有难，两人很快就形成统一战线：筹300万让天涯恢复访问，至少可以让网友把想保存的东西下载下来。", "在涯友扶苏的提议下，团队决定尝试直播带货。宋铮希望尽可能吸引大家关注天涯，也承认7x24小时的“搏命式”超长待机，就是为了炒作。", "但其实从第一天开始，宋铮就知道可能成功不了了。一个匆忙搭建的草台班子登上一个完全陌生的舞台，现场随时要“翻车”，首播3小时最高观看人数仅徘徊在1000人。", "宋铮本身也不太适应短视频的敏感词限制，频繁犯规，偶尔提到曾在天涯发酵的“艳照门”事件时，还被关了1分钟“小黑屋”。", "宋铮在直播现场。图/受访者提供", "志愿者杨铭见证了整个过程，他在事后写下了一段记录：“第一天参加项目会的时候，我悲观到了极点。在临近三天上线，分工组织一片混乱，设备和人员仓促准备，甚至每天的嘉宾和工作安排都要临时确定……”", "特别在项目启动后，更多问题逐步暴露，设备临时更换，口播准备不足，嘉宾连线故障，评论区呈现一边倒的批评和嘲讽。", "但就是在这样混乱的背景下，杨铭突然领会到了天涯人的侠义和拧成一股绳的劲儿，“从来没有一个团队会抱得如此之紧，几乎每个分工扔下来，都会有人能接住”。", "现场状况不断，有网友评论：这事儿很天涯。图/受访者提供", "7天下来，天涯只完成了5%的目标——从抖音平台总计收入14.99万元，还有其他平台的捐款共计54766元。", "这一场行为艺术，最终以失败告终。但宋铮没有太多遗憾，也不打算就此放弃。他把天涯比作一个推进ICU、心跳已经停跳的病人，即便医生已经宣布没救，但网友们却像家属一样，都希望能再救一救它。", "“天涯这样不告而别，对不起我们这一代人。”宋铮说。", "网瘾青年，与天涯的黄金十年", "如果天涯不是以这种“屈辱”的方式突然倒下，宋铮或许不会如此冲动要重启天涯。", "他的青春仿佛是跟天涯深度捆绑在一起的。大学毕业之初，宋铮本来在一家国企上班，但从1998年接触互联网后，就彻底成了网瘾青年。", "那时候的网费很贵，白天20块钱一小时，晚上10块钱一小时，他就常常用公家的电话在半夜拨号上线。结果，工资才1000多元的他，一个月就花掉公司3000多元的网费。", "老板怒了，跟宋铮说“要么戒网，要么就辞职别干了”。碰巧在这时候，邢明在天涯杂谈的一场辩论中相中了宋铮，并发出工作邀请：你来我这，我让你免费上网，还每个月给你5500元工资。", "1999年，天涯成立于美丽的海南岛。图/图虫创意", "这对宋铮来说是个很大的诱惑，他毫不犹豫地飞往海口，加入天涯。最初，宋铮是“体育聚焦”的首任版主，每天就在各个体育论坛里邀请网友来天涯发帖，就像当下的“拉新”。", "那时候是1999年，能上网的人极少，多数都是来自科研院所、高校、媒体等的知识分子，因此第一批天涯网友的平均素质很高。", "而且，刚成立不久的天涯，对内容质量也进行了有意识的控制，“天涯就是要强调原创的，不能灌水，不去冲流量，不去做没意义的事情。所以早期天涯的内容质量是很高的。”宋铮说。", "因此，那时候在天涯论坛上经常能看到一些未必很长、但观点很犀利的内容，后面的回帖比主帖还要精彩。", "在此后十年间，宋铮眼见初代网民的雏形一点点形成，而后走向成熟。2005年，宋铮留意到天涯上有大量来自底层草根的求助帖和爆料帖，因此重组了编辑部，想利用“天涯聚焦”平台来关注社会民生。", "2001年，重庆某网吧。在电脑还未成为家居必备品时，年轻人都爱泡网吧。图/视觉中国", "为了做得更专业，天涯甚至从中山大学招了一批中文系应届毕业生，并把编辑部从海口迁到了拥有强大媒体矩阵的广州。", "这些决定，让天涯开始带有强烈的媒体属性。“天涯聚焦”用推头条的方式，成功发酵了很多热门话题，比如“黑砖窑”事件、重庆女大学生卖身救母、朱令被投毒一案等，也让很多网友和记者知道了“新闻源在天涯”。", "天涯还因此被称为“民间信访办”，因为很多普通人愿意把生活中的不幸经历发在天涯上，希望以此吸引网友乃至媒体关注，进而改变个人命运。", "到了2008年，天涯在各种社会话题的实践上都到达顶峰，拥有一箩筐“大事记”。", "先是年初多地发生大雪灾，编辑部看到很多返乡的农民工滞留在广州火车站，就在论坛上组织网友去送救灾物资。", "也恰好是在那个春节前夕，天涯上出现了“艳照门”事件的帖子，一晚上就收到十几万条回帖，天涯的娱乐八卦版块也因此火了起来。", "5月12日，汶川发生8.0级特大地震，但在刚发生不到10分钟时，无人知道震中在哪里，只是一直在天涯杂谈上讨论。编辑部就发了一个调查帖，问“你那里震了吗？”", "根据网友的回答，宋铮发现震感最多的是重庆，其次是陕西、甘肃、青海、云南。他脑海中浮现出一张清晰的地图，这些省份围起来，中间空掉的地方就是四川。", "汶川大地震所在地。图/图虫创意", "因此，在新华社正式宣布之前，天涯就分析出可能是四川震了。事后宋铮回看，地震发生的时间是14点28分，天涯选上头条帖子的时间是14点29分，前后只相差了1分钟，因此大家把它叫“地震第一帖”。", "天涯还和壹基金合作发起了募捐，共筹得救灾款逾8000万元。网友们也直接从全国各地寄来救灾物资，把整个广州编辑部变成了仓库。", "很多广州的网友听说忙不过来了，义务过来帮忙打包清点，后来编辑部直接雇了卡车，派了两个编辑押车，才一路把50多吨物资送到了汶川。", "“当时广州公司只有20多人，人数一直很少，大多数活动全因网友参与才做得那么大。这一直是天涯的特色。”回想起当时天涯网友的古道热肠，宋铮很感慨。", "汶川大地震遗址。图/图虫创意", "天涯的命运，是可以被预见的", "然而，宋铮很快就在2009年辞职了。在对天涯核心价值的认知上，他和老板邢明存在重大分歧，经常吵到面红耳赤拍桌子，而后愤而离去。", "然而，人的虚荣心是不足够支撑持续创作的，因此，宋铮希望用出版的方式帮作者变现。2007年，他曾尝试跟用户签版权经纪约，然后对接纸质出版。", "那一年，天涯签了100多本书，收益大概是二三十万。但公司觉得这个投入产出比太差了，而且用这种功利化的方式诱导用户，会破坏天涯原生态写作的体验，就把这个业务叫停了。", "天涯曾有大量优质作者。图/网络", "宋铮至今都不认同给他扣的这个“帽子”。“当时天涯上有名的作者，起点、晋江乃至各个出版社都会抢，如果天涯能帮作者解决收入问题，他们就不会离开天涯，天涯也会在内容领域挖下一条非常深的护城河。”", "另外，在关于天涯的媒体属性上，两人的意见也未能达成一致。“邢总觉得做媒体很危险，稍不注意就会擦枪走火，然后网站随时可能被关。但他没有认识到，媒体性只是内容的一种价值延伸，我只是证明了天涯的内容是值钱的。”", "在宋铮看来，邢明一直把天涯定义为一个泛社交平台，但这种纯粹以社交为原始动力的用户属性未必存在，大家聚在一起是因为天涯的内容吸引人，然后顺便交友，并不是冲着“天涯”这个牌子来交友。", "天涯曾是互联网上最大的舆论场之一。图/微博", "在多次争吵后，宋铮一去就不再回头。不久后，移动互联网大潮席卷而来，天涯在日新月异的新平台冲击下，显出江河日下之颓势。", "2012年，已经投身移动应用行业的宋铮见到邢明，提议天涯移动端做多个垂直的子品牌APP。", "“比如像‘莲蓬鬼话’，它就是一个独立的APP，里面有文字，还可以二次创作语音视频，甚至可以跟当下的密室逃脱结合，然后就会吸引一批对鬼故事有强烈兴趣的人。包括当时的时尚板块，如果及早把它独立出来，后面可能就没小红书什么事了。”", "然而，邢明当时的意见是，天涯要保持“大一统”，把几百上千个版块放在同一个APP上。宋铮一直不认同，觉得用户在天涯的需求本就只有某几个板块，大而全会导致95%的内容都是冗余的。", "天涯创始人邢明。图/网络", "因此，抛开外部因素，宋铮觉得天涯走到这一步，也跟邢明的个人风格有莫大关系。“邢总最开始做天涯就是无心插柳，好处是可以不受约束地发展，但这也导致他做任何改动都优柔寡断。他怕一改就改坏了，后面就不可收拾了。”", "他记得在2005年，天涯第一次拿到融资，投资人要求必须做一次用户体验升级，花300万找咨询团队做了一套完整的方案。那是大家第一次听说有用户体验设计师这种岗位，但方案做完后还没上线测试，就被邢明直接否掉了，认为这样不尊重老用户的体验。", "也正因如此，天涯从1999年诞生以来，无论是主界面左边的导航栏，还是网页的底色都从未变过，保持着一贯的“古典”风。", "天涯的界面，仿佛从未变过。图/网络", "所以，宋铮觉得天涯的最终命运是可以被预见的，很多改变或重生的机会，都一次次被扼杀在摇篮里。", "涯一代，还能仗剑走天涯吗？", "尽管十年恩怨缠夹不清，但宋铮也明白，正是因为邢明对天涯感情极深，才会慎重到恐惧的程度。“比如像现在这个状况，他完全可以躺平不管是吧？宣布破产，然后一拍两散。但他还在苦苦撑着。”", "直播以来，宋铮也看到了邢明的一些改变。比如刚开播时，邢明百般推脱“不要露面”，但最后还是出镜了。", "他还常常在直播间潜水到半夜三四点，看宋铮和大家如何“公开骂他”，第二天继续心平气和地和大家聊天。有一次，他还亲自下场在评论区写了一大段话，宋铮马上就认出来了，“一看就是邢总的语言风格——高度很高，然后不知所云。”", "宋铮觉得，他和邢明的关系近似于亲情，“他对我有知遇之恩，我一辈子都不会做伤害他的事情。尽管我俩的观点绝对不相容，但为了救天涯，我愿意去帮他。”", "“娇羞”的邢明首次出镜。图/网络", "这一次的“重启天涯”活动，近似于赶鸭子上架，但团队也从中摸索出一点灵感。有一天晚上12点，邢明和几个大腕连线结束，宋铮就在直播间喊了一句：“现在邢总下线了，我们紧接着要开启的是批判968（邢明的天涯ID）的连线活动！”", "当时直播间有500多人，有100多人申请连线，每个人都带着一个观点上来互动，仿佛进入了一个视频版的天涯论坛。", "但是渐渐地，有些人上来就前言不搭后语或啰里吧嗦，评论区开始有人骂“下去下去”，于是，宋铮就带大家玩起了天涯从前经典的“倒版”规则：如果网友集体对版主不满，版主就得下台。", "老一代天涯人在研究新平台玩法。图/受访者提供", "最开始，宋铮设定如果评论区出现10个“1”，发言者就必须断开，于是很多讲废话的人就被“抬”下去了，只留下了真正言之有物的人。", "可见，这些古老的游戏法则依然适用于当下。后来大家觉得太简单粗暴了，就升级了规则，即在收到10个“1”后，发言者还剩1分钟可以总结观点。“反正规则就是玩出来的，就像早期的天涯一样，是一个‘三无’产品：无心插柳、无为而治、无限可能。”", "在天涯成立之初，专职管理人员极少，很多管理都由网友直接参与，比如版主制定版块规则，网友参与拍板，甚至大家共同制定了天涯基本法，基本就是一个“自治组织”。", "天涯十周年纪念照。图/微博", "在这种自由的环境下，网友发明出很多有趣的玩法，比如给帖子加“红脸”，表示帖子是精品；后来又发明出“黑脸”，最开始是批评帖子写得太差了，后面又演变成奖励一些内容“恶搞”但还不错的帖子，意指“黑色幽默”。", "语言也是这个UGC平台最大的创造之一，比如楼主、沙发、板凳、“虎躯一震，三分走人”等，最早都来自天涯。", "宋铮一直觉得，天涯的很多精神内核并没有过时，比如2005年走红的“天仙妹妹”，跟如今很多人喜欢的丁真几乎一样，只不过是性别不同。“两个人都是少数民族异域风情，看上去简单纯净，没有任何人工雕琢痕迹。这种审美在18年前就有了。”", "在天涯走红的“天仙妹妹”。图/微博", "还有天涯早年间很火的帖子《滚蛋吧！肿瘤君》，跟此前在B站走红的《回村三天，二舅治好了我的精神内耗》在内核上是一样的，都是讲底层草根与命运抗争的故事，只是表现的形式不一样。", "因此，宋铮觉得天涯之所以走向衰落，可能只是产品的形态过时了。而且，当下的舆论环境已有天壤之别，绝大多数的话题都是一瞬间的，很快就被遗忘。但在天涯论坛上，有些话题的讨论可长达三四个月，网友们“盖楼”不是为了刷数据，而是为了观点的交锋。", "再者，如今互联网充满了博眼球的虚假信息，大多数博主都是为了个人利益最大化，而从前的天涯网友充满了求真相和利他精神，“周正龙拍假老虎”和“重庆女大学生卖身救母”事件都是在网友一再追踪下发生了多次反转。", "当年轰动一时的周正龙拍假老虎事件。图/网络", "主流之势不可逆，宋铮也承认，人类的本质一定是越来越懒的，这是科技发展的必然结果，无论是表达还是获取信息，论坛都比短视频或流媒体的门槛更高，所以这种产品形式注定会被时代淘汰。", "只是在这次的直播实践中，涯一代意识到，天涯当年塑造的多元、草根、自由、互助的精神，一直都烙印在网友心中，天涯在未来或许可以另一种形式复活。", "但正如直播里所言，现在的天涯是“该以诗人的身份消亡，还是以商人的身份活下去”，是一个值得长久探讨的话题。", "“天涯不要再想着回到互联网一线的阵容里，而是应该先苟着。之后可以考虑做会员制的社区，这肯定是少数人的玩法，但它会让社区变得很纯净，变成一个安安静静的精神后花园。然后，我们再去别的流量平台做品牌产品，恢复天涯的活力。”宋铮说。", "在后台工作室，涯一代聚在一起回忆往昔。图/受访者提供", "回想起直播结束那天，团队一起去喝酒撸串，彼此道谢和拥抱。从来以茶代酒的涯友扶苏也破例饮了一杯，喝醉后还从外面拉了两个陌生北京大哥进来给所有人敬酒——次日醒来，他完全不知道对方是谁，只记得当下很尽兴。", "一代人的青春仿佛就此定格，但又有一种跨越时空的情感在流动。一帮人喝到凌晨3点，举着串儿一起背《定风波》和《前赤壁赋》，志愿者杨铭次日想起来，觉得像跳了一晚上广场舞一样尴尬。", "但据前员工说，从前天涯聚会都是这样，且之后想起来不会觉得尴尬，正如杨铭在朋友圈写道：", "“时代不一样了，我们也用我们的方式跳着我们的广场舞，只不过凤凰传奇换成了临江仙和西江月。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-12/doc-imywyuip5840964.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/114/w550h364/20230612/9c49-69f07f9439158feab0f07e8ac5221497.png", "https://n.sinaimg.cn/finance/crawl/121/w550h371/20230612/8de5-ac18c8e62e012da5155213d18af03bee.png", "https://n.sinaimg.cn/finance/crawl/151/w550h401/20230612/eb74-6b2c93a83b3758cfb798924dd84e624e.jpg", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230612/d54e-e0c26c08498e53d74abf68acfd91cf9d.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230612/2705-a3020c501fcd3df2183fb4587b7dc99c.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230612/00b1-78d3ca02fa551102408fc5ddf750924b.png", "https://n.sinaimg.cn/finance/crawl/79/w550h329/20230612/2f48-b1547d6ce1062c364b9841ecc83a64f9.jpg", "https://n.sinaimg.cn/finance/crawl/541/w550h791/20230612/973b-77bc3eea76dd95b68f17fdbf339b19e4.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230612/8905-f78522cf08dd95e58384ec12f2fe6b8d.jpg", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230612/c325-069b884af3f28205cb95ed658d927391.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230612/0de1-d2a897b9fd62977cd571a1562036c06e.jpg", "https://n.sinaimg.cn/finance/crawl/200/w500h500/20230612/8bf3-6077b9bd63841fbb365e4ca3c98861e9.jpg", "https://n.sinaimg.cn/finance/crawl/338/w550h588/20230612/0b6f-fbd138cf20289df2e387593acf061fc9.png", "https://n.sinaimg.cn/finance/crawl/77/w550h327/20230612/74ad-2e8caae5b2a02d7febf5561d3beb5a24.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230612/8f6c-e15fc1c6f688386978978165a99d5b86.jpg", "https://n.sinaimg.cn/finance/crawl/246/w550h496/20230612/1631-234d9167a795381d313912766f453aa7.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230612/0b97-05f5051146b48689faf358aaaa15987a.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230612/6c6f-f830f8a3805bd8c96ed08cdc5c56fab4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230612/cb29-62310e9db3cf64ee1fdb89200184c75a.jpg", "https://n.sinaimg.cn/finance/crawl/132/w550h382/20230612/9b98-b86aea96109bc7223ede780d4ebc5cd9.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230612/e274-59411e1798f4e4ed2733fe1a27dbe73e.png"]}}