{"title": "一加李杰：新用户占比超过85% 2K+线上第一目标有望提前实现", "news_website": "新浪财经", "author": "", "Managing Editor": "：王涵", "details": {"creation_time": "2023年03月10日 17:16", "keywords": []}, "content": ["继一加11和一加Ace 2之后，近日，一加发布了今年的第三款产品一加Ace 2V。", "延续了以往的“不温和”的风格，这款产品搭载天玑9000 5G移动平台，在12GB+256GB起步的配置基础上，起售价2299元。", "虽然一加中国区总裁李杰一再强调，一加的出发点不是打价格战，却还是引发了行业的价格内卷。但在他看来，如果产品做得不够好，降价对消费者的刺激是有限的。", "他给出的数据是，一加已经成为现阶段行业增速最快的手机品牌，新用户占比超过85%。按照这个趋势，他此前定下的未来三年在2000元以上做到线上第一的目标，可能会提前实现。", "重申不走机海战术 产品线布局完毕", "今年1-3月，一加先后发布了一加11、一加Ace 2、一加Ace 2V三款产品，保持了一个月一款产品的节奏。", "在外界看来，这颇有机海战术的味道。", "但他强调，一加会坚持做精品，不走机海战术的路线。梳理来看，目前一加主要是两条产品线，一是旗舰的数字系列，会在各方面做到性能旗舰的水准，布局4000到5000元价位段；二是Ace系列，会更强调性能和游戏，布局2000-4000元价位段。", "而在Ace系列中，又有几个细分产品线来瞄准细分价位段。2022年发布的一加Ace Pro面向3000到4000元价位段，今年2月发布的一加Ace 2面向2500到3500元价位段，此次发布的一加Ace 2V则面向2000到3000元价位段。", "“现在整体产品的节奏和产品布局是非常清晰的，互相之间的关系和组合也是非常良性的。”李杰说。一加的产品线目前已经布局完毕，看似上半年的产品数量很多，但只是在1-3月把这些产品发布完毕。未来的产品可能要等下半年或者合适的时间再发布。", "技术创新永远有空间 要服务于体验", "近两年，智能手机行业正在进入稳定期，甚至是低迷期，技术创新似乎也来到了瓶颈期。", "但在李杰看来，技术创新永远都有空间，但更多还是要回到体验本身，要服务于体验。如果是纯技术的发布或者纯技术的堆叠，而没有太大体验提升，这种路线也很难继续。", "一加在技术创新上的思路是，深入软硬件底层，真正解决安卓手机的使用体验问题。比如一加11首发的内存基因重组技术、超帧超画引擎、仿生振感马达、游戏云计算专网四大配置；一加Ace 2首发的1.5K灵犀触控屏和SUPERVOOC S全链路电源管理芯片；此次的一加Ace 2V，除了搭载旗舰机一加11上的多项技术之外，首发了主动增强式超级Wi-Fi，提升数据传输、信号接收与穿墙能力。", "“未来照着这个思路，我相信在很多方面要更深的做到技术底层的打开。”", "李杰认为，未来手机品类的趋势一定是完全用户主导，智能机普及到现在超过十年时间，每个人可能都用过五部以上的手机，产品好用不好用他们很清楚。一加的每个技术创新看似只是细微的差别，比如打游戏时的网络，外观的质感，但当这些细节体验累积之后，手机的使用体验就会很不一样。", "“我坚信的一点是口碑的发酵是很厉害的”，李杰说，对于好评率，他看得比销量还重。如果卖的产品很多，但好评非常低，就没办法形成正循环。“所以我们在意的就是这些细节，别人做到70分，我就一定做到85分，累积下来以后形成的势能和口碑，包括对品牌和销量带来的帮助和突破是非常大的。”", "新用户占比超过85% 三年目标或提前实现", "实际上，除了搭载新技术之外，一加还在卷向各项细微的配置。", "比如在一加Ace 2发布前，李杰就发文称，性能手机就该淘汰8GB，最终在一加Ace 2上砍掉了8+128GB版本，直接12GB起步。在搭载满血版骁龙8+移动平台之下，一加Ace 2售价2799元起。", "一加Ace 2V发布前，李杰再宣布淘汰屏幕塑料支架，以提升手机质感。一加Ace 2V在延续12GB+256GB起步的配置基础上，搭载旗舰芯天玑9000 5G移动平台，起售价2299元。", "这些配置和售价，对手机行业的影响是显而易见的。", "在一加的搅动下，小米旗下的Redmi品牌就开始应战。今年2月，小米集团总裁、Redmi品牌总经理卢伟冰就宣布，Redmi要加速512GB普及，K60的512GB版本降至2999元起。", "不过李杰强调，一加的出发点并不是打价格战，而是在每一个档位基于用户需求做好产品，再给出一个非常合适的价格，跟更多用户交个朋友。他举例，一加Ace 2V也可以做8+128GB售价1999元起的版本，但这与用户的需求、一加的产品理念相悖。", "“也确实看到友商降价”，李杰说，但降价可能只是一个结果，本质还是在产品力上互相PK或比较。这些最终能够促进整个行业或者整个体验的进步，给用户带来更多的福利。", "但他同时指出，现在的形势下如果产品做得不够好，降价对消费者的刺激是有限的。消费者希望买价格更好、更合理的产品，而不是买一个降价或者价格更便宜的东西。", "李杰透露，一加2023年开年以来发布的几款产品，包括一加11、一加Ace 2，取得了远超内部预期的销量和口碑。一加现阶段是行业增速最快的手机品牌，新用户占比超过85%。“按照这样的趋势，目前来看，我们之前提的未来三年在2000以上做到线上第一的目标，实现的情况可能会加速。”", "自2022年底宣布获得OPPO的百亿资金支持后，一加的多款产品在产品力、定价等方面都成为了行业的“鲶鱼”，给沉寂已久的市场带来了新的变化，也让对手们再次“内卷”了起来。", "不过正如李杰所说，无论是对手降价也好，还是产品力的对比也好，最后受益的都是用户。", "当前，一加的产品策略也十分清晰和持续，在手机市场规模趋于稳定之下，只有坚持技术投入，回归做好产品和体验，才能吸引越来越挑剔的用户。而未来激烈的市场竞争中，胜出的也会是真正在产品上有领先优势的厂商。", "稳定已久的手机市场格局，可能又到了要重新洗牌的时候。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-10/doc-imykkqpy1314110.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/84/w550h334/20230310/d55a-e561da48cf08142c1d6cb2540e57f376.png"]}}