{"title": "独家丨对话图森中国管理团队：具备独立技术研发能力，近期风波对中国业务无实质影响", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月17日 11:10", "keywords": []}, "content": ["新浪科技讯 3月15日下午消息，近日，图森未来联合创始人侯晓迪辞去公司董事会职务、彻底告别图森未来的消息，引发外界广泛讨论。此前，图森未来上市不久即遭遇美国外国投资委员会（CFIUS）持续调查，随即出现多次高管层变动。如今，随着侯晓迪彻底退出董事会，高层变动将如何影响图森中国业务发展？后续团队稳定性是否会受到影响？外界也一直期待着答案。", "3月15日下午，很少在公众场合露面的图森中国CEO郝佳男和图森中国CTO王乃岩接受了新浪科技采访，正式公开回应了外界关注的诸多问题。沟通中，图森中国明确表示，公司早在2020年便开始了技术自研和团队隔离，中美团队的管理相对独立，CFIUS调查和侯晓迪离职对中国区业务无本质影响，近一年中国区队伍未出现核心高管和技术骨干流失。", "此外，图森中国坚信L4自动驾驶技术对于物流行业的意义及其社会价值，据其透露，“预计今年7月，图森中国将举办一场科技发布会，集中对外介绍公司的自动驾驶技术、算法、域控制器等硬核技术能力”。", "“CFIUS调查和侯晓迪离职，对中国业务无本质影响”", "在与新浪科技沟通中，图森中国CEO郝佳男指出，事实上早在未上市之前，由于2020年疫情暴发导致中美两地间沟通减少，加之中美两地道路路况以及政策法规不同，这直接导致了两支队伍的自动驾驶工程落地时采取的方案和技术能力也开始不同。2021年底，由于美国政府CFIUS监管要求图森未来中美两国间的技术沟通减少，从那时起，图森中国的所有技术便开始完全独立自研。", "“图森未来中国和美国两支团队间的技术，虽为同源，但其实在研发的优先级和侧重点上，其实很早前就已经出现了差异。”郝佳男表示。据他介绍，由于现在发生的这些事情没有发生在中国这一侧，所以基本上此事对于图森中国的业务“没有实质的影响”。", "郝佳男进一步介绍指出，在2020年之前，中美两国团队之间的技术协作和配合还比较密切，但随着后续两边团队的规模都在扩大，为了提升研发效率和成本，中国团队迅速建立了全栈自研能力。", "而在管理层面，由于图森中国团队是独立的管理架构，除年初做战略规划、做预算时会上报董事会外，自动驾驶技术落地、客户获取等业务执行层面的决策，均完全由中国团队完成。因此，尽管去年以来图森未来发生了许多变动，但对于中国侧，管理团队其实并未受到影响，总监级别以上的人员或技术骨干，整体都很稳定，并未发生流失。", "“其实一般大部分跨国公司也都会这样去做，因为有很多法律、监管等方面的限制，所以独立架构会更适合企业发展。”郝佳男表示。据其介绍，目前图森中国拥有约600人，在北京、上海、河北测试基地等地均有工作人员。在具体的业务布局上，图森中国区业务线主要为三类：作为硬件供应商为OEM提供域控制器以及核心零部件；作为系统供应商为OEM提供辅助驾驶技术；作为解决方案供应商为物流行业提供基于L4级别全自动驾驶的货物运输服务。", "其中，前面两种商业模式主要服务汽车OEM以及一级供应商客户，提供中央域控产品以及全栈算法，致力于让客户以极低的成本，获得属于自己的自动驾驶解决方案。而L4级自动驾驶货运服务则主要通过组建全无人驾驶车队，或者将自动驾驶服务提供给物流公司，通过点对点的货物运输实现盈利。", "“持续看好L4技术路线，对公司技术有信心”", "长期来，自动驾驶行业对于是采用从L2-L4的渐进式发展路线，还是采用一步到位的L4全无人驾驶的跨越式发展路线，存在着极大的分歧。在与新浪科技沟通中，郝佳男持续看好L4级自动驾驶的社会价值及其发展前景。", "事实上，由于L4级别自动驾驶技术要求这个系统运营时完全无人，不像L2+辅助驾驶在出现不熟悉路况和驾驶场景时，可以将选择权转交给司机，因此L4级别对自动驾驶的安全性能提出了极高的要求。在郝佳男看来，具备L4级自动驾驶技术能力的公司，其实通过技术下沉或外放，完全可以面向OEM、Tire1等厂商提供L2、L3等级别的自动驾驶能力，因此也拥有着更加充分的商业潜力。", "图森中国CTO王乃岩对新浪科技介绍，做为中国最早一批开展L4级别自动驾驶技术自研的企业之一，图森中国在L4级别自动驾驶领域已具备了充分的技术特色。", "“举例来说，BEV感知是目前自动驾驶领域非常火爆的技术之一。但是其实我们无法将现有的技术直接运用到图森系统中，原因是我们需要更远距离的感知范围，这使得已有的算法对计算量的要求爆炸式增加。基于图森自研感知算法等技术，可以实现800m*300m的道路感知范围，并且所需要的算力也完全可控，并通过图森自研的域控制器快速地实现端侧部署。此外，图森中国L4技术也已经完成全无人干线运输的验证，后续等合适的时间点会分享更多的细节。” 王乃岩表示。", "当前，随着整车电子电气架构正快速地从功能独立的分布式架构，跨越到功能集成的域控制架构，以及更为先进的集中式电子电气架构3.0阶段。架构的演进，集中式电子电气架构的核心部件——域控制器的量产，正在成为抢占下一个汽车市场份额制高点的关键。几乎绝大多数有实力的车企，均在推进自己的电子电气架构演进，并且车型量产将集中在2023-2024年。", "作为同样具备域控器自研与量产能力的自动驾驶企业，据王乃岩介绍，区别目前市面上大多数基于英伟达模组研制而出的域控制器，图森中国基于英伟达Orin系统级芯片，研制出的域控制器产品，能够提供更加细粒度的场景技术定制能力，在价格方面也更具竞争优势。", "“模组因为是提前做好的，所以它可以定制的部分会很少。”据王乃岩介绍，目前中国卡车的供电基本都是24v，这可能与英伟达模组提供给乘用车的12v电瓶接入技术形成区别，如果OEM等厂家采用模组去完善自己的技术体系，便可能存在不适配或安全隐患。", "“实际上，自动驾驶公司中真的能够基于SoC芯片研发域控制器的，恐怕主要也就图森了。”王乃岩对图森的自动驾驶技术充满信心。据他介绍，预计在今年7月份，图森中国将举办一场“Tech Day”科技发布会，集中对外介绍图森中国的自动驾驶技术、算法等硬核技术能力。（周文猛）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-17/doc-imymcvpc9915778.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230317/5088-5e73a5f082642a656e87c9e8e9642817.png", "https://n.sinaimg.cn/finance/transform/179/w458h521/20230317/9b12-907c91996b73b255e1b52e0bf6a380bd.png", "https://n.sinaimg.cn/finance/transform/410/w484h726/20230317/e31b-3436360b0a4f5d4bedba13b17250071b.png"]}}