{"title": "专访中兴通讯首席战略官王翔：坚持长期战略 实现有质量的增长中兴王翔中兴通讯", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月09日 11:15", "keywords": ["中兴", "王翔", "中兴通讯", "5G"]}, "content": ["三年疫情宣告结束，国内媒体与专业观众重回巴塞罗那，通过面对面的方式重新交流。多年的物理距离，让此前习惯每年相聚于此的行业人士感觉振奋。", "在巴塞罗那会展中心三号馆中央，依旧是熟悉的ZTE标志，这是巴展常客中兴的老位置，对他们来讲，这是熟悉的地方。今年巴展，中兴带来一系列新技术与新产品，并以全新的姿态面对全球专业观众群与媒体。", "5G中间地带 中兴在全球持续发力", "“对中兴来说，我们过去的几年都来了。所以相对来说，没有感到特别的陌生”，在中兴展台的一间会议室中，中兴通讯首席战略官王翔与新浪科技的谈话，自然从疫情后回归开始。中兴针对海外市场推出了最新的网络和行业数字化转型解决方案，以及面向未来的演进和新的终端。", "在聊天中，王翔提到，按网络演进的角度，我们目前处于5G的中点。主要解决两类问题，一方面，全球5G部署在逐步的细化，网络部署和方案的优化和技术演进，如5G设备根据场景的优化，5GA等部分技术的采纳等等，也包括配套的基础设施，例如400G承载网普及。另一方面就是5G应用的普及，除了消费领域的体验提升，5G改变社会的案例也在不断出现。中兴这次展示了5G应用上的一些案例，其中部分还获得了大奖。", "针对行业的演进，中兴展出了其最新一代可重构智能超表面（Reconfigurable Intelligence Surface， RIS）解决方案，Dynamic RIS，5G光纤等等，都是围绕5G网络更加细化或进一步发展的技术方案。", "技术创新+协同发展", "当然，对消费用户，中兴旗下的Axon、努比亚，以及海外品牌Blade也都有新品发布会。在中兴展台，nubia Pad 3D和AR智能眼镜，5G CPE等产品吸引了不少观众。", "在中兴内部，终端产品系列也被称为“泛终端”，大致可分为手机、平板等个人消费者终端产品；以及5G的CPE等无线终端产品；和面对家庭的网络终端产品等三大类。", "在经历十年高速发展期后，消费者终端已经处于发展平稳期，中兴目前做的主要是技术创新，例如中兴首创并商业的无缺屏，屏下镜头让打孔屏成为过去时，以及AI引擎驱动裸眼3D平板nubia Pad 3D。", "今年的MWC大会，中兴也发布了新的CPE产品，相比之前可覆盖更高的带宽；家庭的终端这类上，中兴去年在PON终端和机顶盒上，都做到了全球第一。", "而在这些端之间，中兴也会考虑协同的问题。王翔介绍说，手机、平板，电脑，还有车载等，都会考虑无缝切换和连接技术。", "中兴要让车变得更聪明", "“造车”是近几年国内互联网或手机企业关注的重点，王翔在之前的采访中其实就提到过“中兴不造车，而是让车变得更聪明”。在MWC现场再次提到造车话题，王翔解释了具体原因。", "王翔认为，造车是一个非常复杂的产业链，需要是由众多的企业联合在一起才能把车造好。“每一个企业必须要在这个里面寻找自己的定位，而不是说我就要一锅端” 。", "所以王翔认为，对中兴来说，擅长的事是让车变得更聪明。具体解释这个“擅长”，就是在车的信息和算力方向进行创新。", "中兴在造车相关的产品规划上，主要是帮助车辆智能化，网联化等方向发展的更好。如果按软件和硬件来分，前者主要是中兴将相关操作系统软件方面的经验在车这个新领域持续发挥。 毕竟，中兴做操作系统有几十年经验，之前在飞机、火车，包括部分的汽车都在用；在硬件上，中兴的相关芯片，模组，模块等可为汽车提供连接和算力的提升。", "疫情三年中兴的改变与成长", "过去的三年，疫情给这个世界留下了特殊痕迹。王翔提到，中兴也在不断的思考，用过去三年锻炼出的能力，去面对新的易变时代。包括对技术更多的投入，对内效率提升，对外的思考方式，以及对长期战略的坚持。", "众所周知，在这三年，企业经济状况都很紧张，但王翔认为，越是这样，越需要加持对研发的投入，来提升自己的竞争力。他提到，多年前，中兴的研发比例一般都是10%到12%之间；今年中兴的研发投入到了17%-18%左右。通过在研发投入上的不断加强，才能在目前保持竞争力。", "在内部，过去的几年数字化的协同，成为提效的关键。目前，在数字化研发领域，中兴通讯已完成100%研发入云。对外部分，在不断变化的环境中，中兴更加痴迷于客户，始终思考如何为客户创造价值，以客户的价值导向来设计产品。", "对中兴来说，产品需要打磨，战略贵在坚持，一个产品从立项到一个成功，基本上要花6到7年，“所以我们战略周期定的就是十年。十年内围绕既定的战略稳定前行。”", "王翔认为，在未来易变的环境下，企业必须要保持一定的敏感性和敏捷度，并不断的强化战略的执行。王翔认为当前最重要的就是保持稳健有质量的增长——“把握好自己，想通自己擅长领域，坚持好长期战略，一定会在这个领域做到最优秀。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-09/doc-imykfusz3214654.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/217/w630h387/20230309/f8fc-8ee47578cfc79465896180ed574c8d16.png", "https://n.sinaimg.cn/tech/transform/119/w550h369/20230309/0a61-161c449cf00f761175f97171b9a0838b.png", "https://n.sinaimg.cn/tech/transform/156/w556h400/20230309/048e-603df4c6bf811620e85183b28389eca7.png", "https://n.sinaimg.cn/tech/transform/209/w605h404/20230309/349e-19f1e5469fa767ee74c226d4af135a61.png", "https://n.sinaimg.cn/tech/transform/209/w605h404/20230309/6e61-f000f07f0e4c90668d24d1e206031d15.png", "https://n.sinaimg.cn/tech/transform/209/w605h404/20230309/9c0c-b040c7f17fe59dff3680390a01ae8b34.png", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230309/6010-e5a8c3b2c60c21772d5d23994afd070e.png", "https:https://n.sinaimg.cn/tech/transform/197/w630h367/20230309/21f1-219e9181cd988ff73d0851639b434c37.png"]}}