{"title": "磕糖又氪金，女性向游戏在“她世界”里捞金", "news_website": "创事记", "author": "惊蛰研究所", "Managing Editor": "", "details": {"creation_time": "2023-06-27 13:12:21", "keywords": []}, "content": ["作者|初夏", "来源|惊蛰研究所", "这款三国题材卡牌游戏在上线台服、港澳服首日，便登顶iOS免费榜，其微博超话的讨论热度，一度超过《原神》《王者荣耀》以及乙游王牌《光与夜之恋》。伴随着游戏的大热，《代号鸢》也引发了不小的热议。", "有观点认为，这款以三国为背景的游戏篡改了历史，难以获得三国题材游戏粉丝的认可。但也有玩家认为，游戏女主“女扮男装”扮演广陵王的设定，让自己体验到了与男性角色平起平坐的新鲜感。从四大“国乙”到《代号鸢》，女性向游戏的风口正吸引游戏厂商们陆续涌入赛道找寻机会，女性用户市场似乎已经成为游戏行业的掘金新方向。", "女性向的故事，阿里能讲赢吗？", "其实去年4月《代号鸢》就在九游平台进行了测试，但当时官方几乎没有做任何宣传。低调的背后，或许有厂商自己的考量——2022年的国内乙游资源已经被头部产品吞掉大部分市场。选择这个时间点入局，产品收益的不确定性大幅提升。", "不过对比叠纸游戏旗下的《恋与制作人》、网易游戏的《时空中的绘旅人》、腾讯旗下的《光与夜之恋》，以及米哈游推出的《未定事件簿》。《代号鸢》的出圈，靠的是反套路。", "通常情况下，“国乙”游戏在设定方面热衷于加入霸道总裁、腹黑毒舌、高冷上司等高质量男性形象，以在游玩过程中为玩家提供“虚拟恋爱”的情绪价值。同时为了让玩家更好地代入剧情，女主通常是普通身份或职业，人设停留在“小白花”阶段，自身价值不够突出且常常上演“英雄救美”的老套桥段。", "《代号鸢》却在女主设计上抛弃了以往“傻白甜”的形象，让玩家站在“广陵王”的视角，塑造出有勇有谋的角色形象，甚至可以和男性角色分庭抗礼。从用户反馈来看，游戏中通过谋略行动掌握天下大局的“大女主”故事走向，也成为其吸引女性玩家的新颖卖点之一。这种与“国乙”游戏形成强烈反差的角色设定，为女性向游戏开辟了新思路。", "此外，《代号鸢》也采用了与《未定事件簿》类似的Live2D技术。这种技术在保证动态表现力的同时，对角色的动作、微表情进行了极为细腻的刻画，会让玩家感觉到使“纸片人”仿佛活了一样，因而提升交互体验，更容易对角色产生情感连接。", "至于玩法方面，《代号鸢》在游戏机制上更多地考虑到女性玩家的游戏体验，使战斗角色与攻略角色解绑，解决了“喜欢的角色强度不足无法战斗配对”的问题，但也可能导致游戏中的部分角色，脱离历史以及过往三国题材作品中的知名人物形象。而过度娱乐化的演绎，必然引发历史爱好者以及原著党的反感。", "总体来说，《代号鸢》并不是一款以“模拟恋爱”为核心的“乙女游戏”，而是在游戏机制和设定上，同时融合了数值卡牌玩法和虚拟情感连接的女性向游戏。而这样的游戏设计思路，一定程度上反映了游戏厂商在趋于饱和的女性向游戏市场，尝试差异化竞争的策略方向，也是对固有市场接受度的一次挑战。特别是基于女性玩家偏好对历史人物进行重塑的做法，直接关系到能否通过审核拿到大陆游戏版号，这或许是《代号鸢》尚未上线大陆市场的主要原因，也是当下女性向游戏赛道要思考的问题。", "次元有壁，爱是“钞”能力", "《代号鸢》火热出圈的同时，国内的女性向游戏IP早已逐步建立自己的商业帝国。据CBNData报道，今年618期间，二次元衍生品店铺依然表现出迅猛的销量增长势头。米哈游、叠纸游戏、偶像梦幻祭这些女性向游戏IP的衍生店铺再次进入天猫618店铺销售TOP10榜单。", "虚拟纸片人在衍生品销售上的增长表现，也进一步反映出女性向游戏市场巨大的商业价值。而乙女游戏倍增效应的背后，是整个女性消费市场的缩影。为纸片人消费，也是女性消费价值的驱动力。", "从乙女游戏的产品特征来看，其本质是通过游戏提供虚拟恋爱体验，吸引女性玩家群体投喂真金白银。要想让吸引用户的深度投入、加大氪金手笔，持续刺激玩家的游戏热情就成了游戏厂商的核心目标。而国内乙游通常不是买断制，所以主线更新慢是常态，于是在竞争激烈的乙游市场争夺战中，既能营销出圈，也能增加营收的联名活动是游戏厂商们的必修课。", "文创、联名周边、线下活动……近几年，国内越来越多的女性向游戏开始推出衍生产品以及开启频繁联名之路。无论是跨界联名，还是自家公司推出立牌、设定集等周边产品，都能给公司带来可观的收入。", "以《恋与制作人》最新的联名活动为例，游戏IP携手浪琴与《嘉人》杂志发布《轮转不休》大片。品牌将人设与性格各不相同的男主分别与不同款式的手表对应，通过实现与游戏画面的交相辉映打造跨次元大片，保证玩家沉浸式约会的同时，也为浪琴带来了关注度，可谓是一波双赢操作。", "此前，米哈游旗下的《未定事件簿》与格力高合作推出联名礼盒，礼盒内挂件和明信片周边受到广泛好评，根据格力高官方给出的数字，此次联名活动产品获得了四万多人预定，米哈游因此得到超过260万元的收入。", "除了通过衍生周边、跨界合作开发游戏IP价值外，玩家们也在努力打破次元壁，让二次元“男朋友”走到身边。一些乙游爱好者开始尝试付费委托同性coser扮演游戏里的纸片人角色，在线下进行一场“真实”的约会和恋爱。", "据惊蛰研究所了解，参与这类线下约会的双方大多数都是女性，被委托cos的角色多为四大“国乙”游戏中的男主，而双方会像真实情侣一样相处。线下委托cos的诞生让女性玩家们的想象成为现实，游戏中的虚拟恋爱体验被搬到了实实在在的线下场景中，“男朋友”也不再是一串代码，而是活生生的人，并且为玩家提供了一次“他来三次元爱我”的独特体验。", "这种委托服务的产生源自于女性玩家情感需求的蔓延，是游戏内容消费的升级，也是一门全新的情感生意。对于用户来说，线下委托cos也是对人设内容的一种消费体验。由此可以看到，女性玩家与游戏角色的真实情感链接，正在游戏领域催生出一个新的细分产业，带动内容消费的升级和衍生周边消费发展出新的脉络。", "从乙女游戏到女性向游戏的演变，反映出当下在进入多元恋爱关系的时代，“纸性恋”成为一种包括游戏产业乃至女性消费者都在选择的回避内卷的方式。", "近几年，国内游戏行业普遍遭遇用户规模增长乏力的现象，未成年玩家逐渐流失、男性玩家渗透率几乎触顶的背景下，女性玩家规模和比重却在逐年递增。为了迎合“她经济”消费市场的增长势头，女性向游戏才在近些年急速积聚了关注度。", "另一方面，传统游戏市场增长空间不如从前，各路厂商们也在打通下沉市场，开发新的用户群体，主动挖掘潜在的女性玩家。而随着“她经济”的快速增长，以及女性非理性大额消费的特点，女性群体成为被市场偏爱的营销对象。", "但是作为一种以盈利为目的的商业产品，女性向游戏是否会影响女性玩家对“爱”的理解，爱情是否也可以是一种消费品？这些问题，尚未获得游戏行业的普遍关注。实际上，相当一部分女性向游戏仍在贩卖焦虑。", "过去由资本操控的整个游戏产业，已经形成了一套消费主义下的文化工业体系。在这一体系中，女性玩家心甘情愿投入时间、金钱、情感。游戏世界中，高度统一的“少女感”审美和刻画，看似是祝福和赞美，实际上也是一种无形的枷锁。眼下的女性向游戏市场，期待的则是更能反映女性多元形象、满足丰富需求的游戏作品。", "《2022年中国电子竞技产业报告》显示，2022年电竞用户规模约4.88亿，女性用户占比43.60%。虽然目前男性用户略多，但预测显示女性用户上升趋势明显。如何抓住女性市场的上升期，从制作品质、游戏体验乃至精神内核找到竞争优势，成为了决胜女性向游戏赛道的关键。", "无论是“国乙”还是其他类别的女性向游戏作品，游戏的本质是提供娱乐体验，带来正向的情绪价值，这就要求游戏厂商在剧情、文案、人设打造等精品化方向增加更多真实的陪伴感。相对于男性用户，女性玩家的情感更加细腻，对于游戏满足情感诉求的要求更高，她们更青睐能够提供情绪价值的商品。", "游戏产品的创新，从来都不是依靠于顿悟的神来之笔，而是基于市场环境和用户深度需求的主动求变。在对面女性玩家时，游戏厂商更需要建立玩家对角色的认同感和独立感，实现情绪价值和游戏极致的平衡体验。否则，各大厂商只能继续在内卷的国内女性向游戏市场“养蛊”，再进入红海市场的血拼和肉搏。", "相对于过去以男性玩家为主的游戏市场，女性向游戏市场或许更考验厂商对玩家内心需求的挖掘和洞察。乙女游戏的崛起，只是女性玩家的心理需求被虚拟恋爱满足的阶段性成功，而女性向游戏市场的壮大，更需要厂商继续维持女性用户对游戏的热情。这是对游戏厂商们的挑战，但也是游戏市场进入下一轮增长周期的重要机遇。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytcqv0356682.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230627/e740-09e8890680aa101a794e85914173fe2c.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230627/0b87-de607daef1ca17968c120b3abeb0acfb.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230627/8274-6ba024b6bb47eb8c7f59363fb6f8f27c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230627/a1a9-f0ab2e8617f126a5d23e379ff2b9d875.jpg", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230627/758a-c1707ccaa65f6ce64ef72a6fc3e862f3.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230627/8fe8-76804f7648f56fdef7f96f2f1bbc79af.jpg", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230627/ca3b-f9ddd7c00c5c1ed76a9b8aac6ab39c2b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}