{"title": "2023鲁大师评测沟通会：鲁大师尊享版登场、“鲁小车”正式上线鲁大师", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月09日 15:43", "keywords": ["鲁大师"]}, "content": ["作为硬件评测界的“老兵”，鲁大师不仅有着十几年的硬件评测经验，并且一直都在不断地尝试、不断地推陈出新。在5月9日举行的“2023年鲁大师评测沟通会”上，鲁大师向大众展示了在过去一年间取得的成果。", "鲁大师客户端尊享版正式上线", "首先登场的依旧是鲁大师的老本行产品：鲁大师客户端。官方说，经过约2年的升级迭代，鲁大师客户端完成了评测的算法升级，进入了处于“next level”的新体系当中。经过了高达2700万条海量数据的验证，鲁大师PC端摘掉了“娱乐大师”的帽子，展示了“平稳且精准”的算法进步。", "接下来，鲁大师的主要目标是解决内存算法的问题，完成从单一的参考指标向多个因素的综合算法的转变，而这也意味着鲁大师将会带来更加丰富的、更加全面的信息展示。", "除了PC算法的优化以及展示效果的提升之外，鲁大师还推出了一个新的产品版本：鲁大师客户端尊享版。", "鲁大师尊享版告别了传统的免费广告模式，用更专业、更贴心的服务来满足用户的需求。另外，尊享版还可以提供很多有价值的服务的产品，帮助用户升级电脑，或者帮用户排查问题。", "除了贴心的尊享版之外。鲁大师在本次交流会上还推出了一个很有意思的功能：电脑防盗助手。", "据悉，电脑防盗助手涵盖了地图定位、远程解锁、远程删除数据、以及电脑异常行为判断等各方面，这无疑能够成为电脑丢失时行之有效的最后一道防线。", "移动端光追测试再度来袭", "除了PC端外，鲁大师在移动端也有了新的进展。", "第一个要介绍的是手机测试的新项目：光追测试。作为一项在PC端已经可以成熟使用的评测项目，在大环境的驱使下，理所当然地走向了移动端。据悉，鲁大师今年计划在移动端上会联合硬件芯片方共同研发移动版的光追测试DEMO，预计会在下半年正式发布。", "光追测试的移动化仍是一个新的尝试，进入到成熟应用的阶段也许还需2-3年的时间。", "鲁大师今年在微信端上线了天梯小程序，微信搜索“鲁大师手机排行榜”便可了解到现有PC/手机的天梯数据。除了提供天梯榜单信息之外，小程序内也支持品牌搜索，以便用户了解在各个榜单中相应品牌产品的名次。", "鲁大师老化测试2.0", "随着换机周期的延长、用户APP使用习惯的变化，鲁大师于2018年推出的老化测试1.0中似乎有点儿不够用了，为了给用户提供更加准确的实验数据。鲁大师对老化测试1.0进行了完善、升级后，推出了一个新的评测项目：久用流畅测试。鲁大师实验室高级产品经理刘海鉴说，我们也可以称之为老化测试2.0。", "相比老化测试1.0，久用流畅测试对“老化过程”进行了调整，由原有的一次性老化升级为48次老化，同时老化流程中保留的剩余空间由2GB增至4GB。与此同时，在老化APP用例上也根据用户真实调研结果的变化进行了替换更新。", "此外，通过与手机使用3年以上用户的调研沟通，对使用场景也进行了优化，新增了大文件微信打开用例、十个应用连续切换、手机重启、大文件拷贝、应用连续安装、微信扫码等使用场景的测试。", "值得一提的是，鲁大师将于5月21日通过官网发布久用流畅标准白皮书，厂商、KOL等均可参与标准的完善。", "接下来就是流畅测试、手机游戏性指数、以及屏幕光学测试这三个测试项目。", "作为鲁大师最有影响力的项目之一，流畅测试今年也有了一些变化。基于用户使用习惯的变化，鲁大师对流畅测试的测试APP用例、测试强度（APP数量增加）等方面进行了优化和完善，而这也使得鲁大师实验室的测试数据更加准确、更加贴合用户的实际需求。", "手机游戏性指数是鲁大师去年新推出的一个测试项目，这项测试综合考虑了高性能、强散热能力、音视效果、动态感知、以及专属游戏设计这几项因素。一款手机的游戏性指数越高，则越适合玩游戏。", "屏幕光学测试也同样是鲁大师在去年6月27日举办的评测沟通会上发布的重点项目。在去年发布的1.0版本中，主要从色域、色差、亮度、以及Gamma这四个维度来展开测评。可以说这是一项对屏幕综合表现的测试，对于在意屏幕表现的用户而言，是一个很有参考价值的指标。", "智慧车辆评测日趋完善，鲁小车登场", "1、电动车", "2020年，鲁大师推出了电动车智能评测标准，之后的时间里，这一评测标准在给用户提供有价值的参考指标的同时，也在一定程度上对电动车智能化的发展起到了促进的作用。", "实际上，电动车行业与手机行业的发展有着异曲同工之处，如何定义“好骑好用”成为了鲁大师电动车智能化评测下一阶段的工作重点。今年的技术沟通会上，鲁大师在提及电动车智能化评测的变化方向时，将“体验”定为了关键词。这也意味着，产品与用户之间的联系、沟通、以及用户诉求的反馈等成为了新的核心评估指标。因此，鲁大师会着力于将日常生活的敏感问题量化为数据，并由此制定出一个具有参考价值的评分体系：电动车智能化评测3.0标准。当然，这是个非常庞大的测试体系，需要1-2年的时间来逐步完善这个评分系统。", "此外，在电动车评测中，鲁大师新增了一个用户关注度很高的测试项目“电动单车真续航”。为此，鲁大师还提出了一个名为“鲁大师真续航测试1.0”的测试方案：即建立一个真实的上班测试环境，在外界环境基本一直的情况下，在同一时间（早上9点-10点或者5-6点）、同一地点（成都的三环路辅路）进行实际测试。", "在续航里程虚标层出不穷的情况下，这一评测无疑将成为辨别“真假续航”的利器。", "2、新能源车", "在2022年6月举行的评测沟通会上，鲁大师正式宣布进军新能源汽车评测行业，同时还发布了新能源汽车智能化评测标准1.0。那经过一年的打磨，今年的这个评测系统有了哪些变化呢？", "在原有的“新能源汽车智能化评测标准1.0”基础上，鲁大师对整体的智能化评分机制进行了完善，增添了更加丰富多样的评测需求，比如：新增了近40项细分功能打分体现，新增了代客泊车智能化测评、环境温度自适应表现等使用场景，针对部分车辆功能新增了一部分测试条件等。", "现下，智能车行业发展仍不甚成熟，但鲁大师认为品牌的更新淘汰已经开始了，且很快便能看到一些格局的变化。", "3、鲁小车上线", "近两年来，国内外的新能源汽车攻势愈发猛烈，因此一些与汽车相关榜单数据不仅对用户来说意义重大，对行业的发展也有着非常重要的参考价值。在此之前，用户大多是通过媒体新闻的渠道获取鲁大师排行榜的相关信息，为了更直接地为用户提供直观数据，鲁大师推出了一个专业的针对电动单车、新能源汽车智能化评测的数据展示平台：鲁小车。或者也可以称之为“车型库平台”。一个大家都可以在上面查询新能源汽车和电动单车的智能化评分情况的平台。", "相比媒体新闻报道，鲁小车在数据展示方面有何优势呢？", "总而言之，用户可以通过鲁小车平台直观地了解新能源汽车的智能化水平、也可以进行车型之间的对比等。需要说明的是，鲁大师在这方面的评测主要是从[智能水平]出发，针对汽车产品的每一项功能做一个评分机制，这样可以直观地呈现一辆车在某项功能上的水平。", "目前，鲁小车小程序上集成了热门排行榜、智能选车、销量排行榜等数据，并且提供了“评分标准”的说明展示。在新能源车智能排行榜方面，除了总榜数据外，鲁小车上还提供了续航、充电速度、智慧上下车、驾驶辅助等细分榜单，如此能让用户更方便直观地了解每个车型的详细数据。", "此外，电动单车首次车型库的搭建也已经完成，涵盖了市面上主流电动自行车、电动轻便摩托车、以及电动摩托车。与此同时，也独家推出了[电动单车智能化排行榜]、[电动单车续航榜]、[电动单车充电效率榜]等榜单，实拍图片填充也在逐步完成。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-09/doc-imyteiex1499107.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230509/56d4-fd5da01df758586498a9df8f8bdc3cb1.png", "https:https://n.sinaimg.cn/tech/transform/183/w630h353/20230509/1ef9-1f29ee98370d26ce32ce1f9da0e72bf9.png", "https:https://n.sinaimg.cn/tech/transform/182/w630h352/20230509/47c8-9d1ed49bf5675cde74dec2d8d272a513.png", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/ccfe-eb5a4bec23cde47b9bceaf3f2f062cd6.png", "https:https://n.sinaimg.cn/tech/transform/181/w630h351/20230509/89d9-1125939d892e888e55d9180b5b136f3c.png", "https:https://n.sinaimg.cn/tech/transform/183/w630h353/20230509/85d8-1dddff8abb5cd75f969a7dcc45830b0c.jpg", "https:https://n.sinaimg.cn/tech/transform/185/w630h355/20230509/965f-5b9a4bdaffaaa7c64945ff51c15f2eae.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/f2ff-0587ff206162f0eced92ef52d268fb64.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/3d96-838c7b852d500f745c46e191384b787d.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/915e-9e51ba3f4efe90a30aa1e1970e27bc8b.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/1edb-4c17c3d3d4f4d79cc02e6cbfee931115.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/d2b2-b40fe04e4269db3174d26cc84eb9e264.jpg", "https:https://n.sinaimg.cn/tech/transform/180/w630h350/20230509/40dc-cc881c9ccca50e47da63ecc34d9c6dd4.jpg", "https:https://n.sinaimg.cn/tech/transform/182/w630h352/20230509/53e8-d37b5db1961d94eb1e328c855635bfb6.jpg", "https:https://n.sinaimg.cn/tech/transform/182/w630h352/20230509/04eb-540e788eb7d7b22bbb0527b786ccbf84.jpg", "https:https://n.sinaimg.cn/tech/transform/181/w630h351/20230509/43a5-e52dd099c6ca645a37be6c9f8a5b5bb3.jpg", "https:https://n.sinaimg.cn/tech/transform/182/w630h352/20230509/6b99-826b20d39184f56d25554567801579bf.jpg"]}}