{"title": "试驾2023款奥迪RS e-tron GT：电动跑车的新标杆？试驾奥迪RS e-tron GT电动跑车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月16日 18:13", "keywords": ["试驾", "奥迪RS e-tron GT", "电动跑车", "跑车", "电动"]}, "content": ["试驾2023款奥迪RS e-tron GT：电动跑车的新标杆？", "【智车派试驾】奥迪RS e-tron GT是奥迪旗下的一款全新电动跑车，于2021年正式发布，并在2022年12月正式上市。该车与保时捷Taycan采用相同的平台打造，拥有强劲的动力、优雅的外观和豪华的内饰，是一款集科技、性能和品质于一身的高端产品。", "奥迪RS e-tron GT的外观设计非常吸引人，它采用了低矮的车身、流畅的线条和大尺寸的轮圈，营造出一种动感和未来感。车头部分，它使用了奥迪家族式的六边形进气格栅，但由于是电动车，所以格栅并不真正起到进气作用，更多是用于装饰。格栅两侧是矩阵式LED大灯，下方是两个大型的进气口，增加了前脸的层次感。", "车身侧面，它采用了溜背式的设计，车顶线条从A柱一直延伸到尾部，形成一个优美的弧度。车门没有传统的把手，而是采用了电子感应式开启方式，更加简洁和科技。车尾部分，它使用了贯穿式LED尾灯，下方是两个仿造排气口的装饰件，与前脸呼应。总体来说，奥迪RS e-tron GT的外观设计非常成功，既保留了奥迪品牌的特点，又展现了电动跑车的个性。", "奥迪RS e-tron GT的内饰布局也很讲究，它采用了简约而精致的风格，以黑色为主色调，搭配红色和银色的点缀，营造出一种运动和豪华的氛围。仪表盘上方是一个12.3英寸的全液晶仪表屏，可以显示各种行车信息和导航地图，并且可以根据驾驶模式切换不同的界面风格。中控台上方是一个10.1英寸的触控屏幕，可以控制娱乐、空调、车辆设置等功能，并且支持苹果CarPlay和安卓Auto等手机互联功能。中控台下方是一个8.6英寸的触控屏幕，主要用于调节空调温度和风量，并且集成了音量旋钮和启停按钮等实体按键。方向盘上也有多个触控按键和换挡拨片，方便驾驶员操作。", "座椅方面，奥迪RS e-tron GT使用了高级真皮包裹，并且带有红色缝线和RS标识，座椅支撑性和舒适性都很不错，而且还有加热、通风和按摩等功能。空间方面，奥迪RS e-tron GT虽然是一款跑车，但是前后排的头部空间和腿部空间都还可以，后备箱的容积也不小，可以放置一些行李箱或者高尔夫球包等物品。", "奥迪RS e-tron GT的动力性能是它的一大亮点，它搭载了两台电动机，分别驱动前后轴，形成了四驱系统。它的最大功率为646马力，最大扭矩为830牛·米，可以在3.1秒内完成0-100公里/小时的加速，并且可以达到250公里/小时的限速。它的电池容量为93千瓦时，WLTC续航里程为495公里，并且支持最高270千瓦的快充，可以在22.5分钟内将电量从5%充到80%。", "在试驾过程中，我感受到了奥迪RS e-tron GT的强劲动力和灵活操控，它的加速非常平顺和迅猛，没有任何延迟和抖动，而且还伴随着一种虚拟的发动机声音，增加了驾驶乐趣。它的转向也非常精准和轻盈，可以根据速度和路况自动调节转向比和助力。它的悬挂也非常出色，可以根据路面状况和驾驶模式自动调节高度和硬度，保证了车身稳定性和乘坐舒适性。它还配备了碳陶瓷制动盘和再生制动系统，制动效果非常好，而且还可以回收能量延长续航。", "在不同的驾驶模式下，奥迪RS e-tron GT也有不同的表现。在舒适模式下，它会降低功率输出和悬挂高度，提高转向助力和再生制动强度，让驾驶更加轻松和省电。在运动模式下，它会提高功率输出和悬挂硬度，降低转向助力和再生制动强度，让驾驶更加激情和刺激。在效率模式下，它会进一步降低功率输出和悬挂高度，并且关闭空调等耗电设备，让续航更加持久。在个性化模式下，驾驶员可以根据自己的喜好调节各项参数，打造自己的专属设置。", "车辆底盘方面，奥迪RS e-tron GT采用了三腔室空气悬架系统，可以根据路面状况和驾驶模式自动调节高度和硬度，保证了车身稳定性和乘坐舒适性。它还配备了碳陶瓷制动盘和再生制动系统，制动效果非常好，而且还可以回收能量延长续航。", "转向手感方面，奥迪RS e-tron GT使用了全轮转向技术，可以根据速度和路况自动调节转向比和助力。在低速时，后轮与前轮反向转动，提高了车辆的灵活性和操控性；在高速时，后轮与前轮同向转动，提高了车辆的稳定性和安全性。它的方向盘也非常精准和轻盈，可以让驾驶者感受到车辆的每一个细微变化。", "通过试驾2023款奥迪RS e-tron GT，我深深地体会到了奥迪这家豪华品牌在电动跑车方面的强大实力。它不仅拥有优雅的外观、豪华的内饰和强劲的动力，还具备了先进的科技和环保的理念。可以说是电动跑车的新标杆，也是奥迪品牌的新形象。如果你对电动跑车感兴趣，并且有足够的预算，奥迪RS e-tron GT的确是一个不错的选择。", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-19/doc-imyxqkhr1490669.shtml", "image_url": []}}