{"title": "蔚来加码换电 现金流何以为继？蔚来", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月21日 21:10", "keywords": ["蔚来", "换电站"]}, "content": ["《投资者网》葛凡梅", "在新能源车销量承压之际，蔚来（SW9866.HK）的换电业务规模扩张正在加速。", "2月21日，蔚来宣布2023年换电站建设目标，由原定新增400座，提升至新增1000座，2023年将累计建成超过2300座换电站。", "而与此同时，蔚来的新能源车销量下挫。2月1日，蔚来发布产销快报，蔚来在2023年1月份的销量为8506辆，同比下降11.87%，其中蔚来纯电动SUV交付2190辆，环比下降68%；纯电动轿车交付6316辆，环比下降30%。", "自上市以来，蔚来旗下车型累计交付量已达29.81万辆，不过公司自2014年成立至今仍未实现盈利，已连续亏损9年，公司现金流主要依赖于筹资。在难以实现盈利、仍需大额投资的情况下，公司的现金流何以为继？", "换电业务规模扩张加速", "2月21日，蔚来创始人、董事长、首席执行官李斌发布消息称，蔚来汽车确定新的目标，决定2023年新增1000座换电站，到2023年底累计建成超过2300座换电站。", "在新增的1000座站中，约600座为城区换电站，将重点布局有一定用户基数但还没有换电站的三四线城市与县城；约400座为高速换电站， 将加快高速换电网络的布局速度。", "（资料来源：蔚来）", "数据显示，截止2023年1月，蔚来在中国市场已累计建成换电站1315座（其中高速公路换电站348座）、充电站2340座（充电桩13734根），接入第三方充电桩超63万根，累计为用户提供了超1800万次换电服务。", "此前，蔚来计划到2025年建设3000座换电站，如今换电业务新目标确定，不难看出，蔚来的换电业务规模扩张已经提速。", "蔚来的换电站已有第一代站和第二代站。业内数据显示，蔚来第一代换电站造价约250万-300万元，第二代换电站造价约150万元。2022年NIO Day，蔚来发布了第三代换电站，单日最大换电能力达408次。不过，蔚来第三代站造价尚未披露。", "目前蔚来第三代站尚未实现量产。据蔚来披露，目前蔚来第三代站的量产工作进展顺利，将于2023年3月开始部署，预计4月份开始可以大规模量产，5月份换电站部署将提速。从6月份开始，将基本保持每月120-150座换电站的建设速度。", "若以第二代站造价计算，蔚来2023年在换电站建造方面的最低造价预计将在15亿元以上，若再叠加换电站电池充电电费、人工等运营成本、电池折旧费用，换电业务投入所需资金不菲。", "现金流依赖筹资活动", "作为高端智能电动汽车市场的领跑者，蔚来的盈利情况并不乐观，成立以来净利润一直亏损。", "营业收入方面，2021年、2022年前九月，蔚来的营收分别为361.36亿元、332.05亿元，营收增速分别为122.27%、26.56%，增速已然明显放缓。", "在这背后，是蔚来盈利能力的持续走低。数据显示，蔚来的毛利率从2021年的18.88%，逐年下降至2022年前三季度的13.62%。", "与同行相比，2022年前三季度，理想、小鹏的毛利率分别为18.9%、12.17%，蔚来的毛利率低于理想；对比小鹏汽车，毛利率优势也并不明显。", "盈利状况不佳，蔚来的现金流主要来源于筹资活动。Wind数据显示，2020年、2021年，蔚来汽车的经营活动现金流量分别为19.51亿元、19.66亿元，而同期筹资活动现金流分别为413.57亿元、181.29亿元，截至2020年、2021年末，蔚来的货币资金分别为385.45亿元、183.75亿元，基本上公司的现金流主要来源于筹资活动。", "截至2022年9月末，蔚来的现金及现金等价物为181亿元，短期借贷及长期借贷当期到期部分为68亿元，其现金流又能维持多久呢？", "目前，蔚来的汽车销量增长也较为乏力。2022年全年，理想销量133246辆，同比增长47.2%。蔚来累计交付新车122486辆，同比增长34%。小鹏汽车累计交付新车120757辆，同比增长23%。从销量及销量增幅来看，蔚来均低于理想。", "不仅如此，蔚来2022年销量目标完成率仅为82%，并未达标。而蔚来对于2023年销量目标却充满了信心，李斌表示，“2023年的销量超过雷克萨斯油车的销量。”由此推算，蔚来2023年的销量目标在20万辆左右，销量目标增幅约为63.2%。", "然而，2023年公司销量却并未开个好头。2023年1月，蔚来的汽车销量为8506辆，同比下降11.87%。", "安全事件频发", "近期，蔚来试驾车发生交通事故，引发人们对蔚来汽车安全性的广泛热议。", "据报道，2月3日，上海市徐汇区港汇广场附近发生一起交通事故，一辆蔚来试驾汽车突然加速冲向人行道，致行人一死一伤。", "目前肇事司机已被警方控制，事发原因还在进一步调查中。据工作人员称是试驾乘客“错把油门当刹车”。而肇事车型，并未有公开披露。", "值得注意的是，“瞬时提速”是蔚来汽车的一大卖点。据有驾百科显示，蔚来ES6百公里加速时间为4.7-5.6秒；ES8的百公里加速时间为4.37秒，100km/h-0的刹车距离33.8米。", "而蔚来大部分车型都标配了自动紧急制动系统（AEB）。公开资料显示，该系统采用雷达测出与前车或者障碍物的距离，然后利用数据分析模块将测出的距离与警报距离、安全距离进行比较，小于警报距离时就进行警报提示，而小于安全距离时即使在驾驶员没有来得及踩制动踏板的情况下，AEB系统也会启动，使汽车自动制动。", "而在该事故中，为何蔚来汽车的自动紧急制动系统不起作用，也引发了人们的质疑。另一方面，在车辆正常行驶时，自动紧急制动系统误报刹车，或许也同样存在安全隐患。", "此前在2022年6月，一辆蔚来测试车从高处坠下，致两名测试员身亡。公司回应称，两名罹难人员为数字座舱测试人员，其中一名为蔚来公司同事，另一名为蔚来合作伙伴员工。不过至今仍未披露事发原因，当时蔚来声明：“这是一起意外事故，与车辆本身没有关系。”", "据民生大参考今年2月披露，消费者以33万元购买蔚来汽车，车辆行驶中遇车祸，蔚来出具的报告却显示“行驶中”的同时，“无乘客”标注，这也引发消费者对蔚来篡改数据的质疑。蔚来方面表示“涉及技术层面”，而河南省消费者协会称“已接到投诉，将开展调查”。", "（资料来源：民生大参考视频截图）", "值得一提的是，蔚来还遭遇用户信息泄露。2022年12月，蔚来被爆出用户信息泄露被勒索225万美金等额比特币。公司在声明中承认事情实属，并表示，2021年8月之前的部分用户基本信息和车辆销售信息被盗取。（思维财经出品）■"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-22/doc-imyhpmni1607447.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230222/87a2-b17f831ed7aa827ea94da78c4047f15f.jpg", "https://n.sinaimg.cn/finance/crawl/780/w254h1326/20230222/19d7-5b87c2fdbf9d40ded76d4505d73791a6.jpg", "https://n.sinaimg.cn/finance/crawl/451/w550h701/20230222/a661-d146988b79eb4d4ba0ef6747f6d00273.png"]}}