{"title": "马化腾走向张一鸣的牌桌", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-04-10 09:53:20", "keywords": []}, "content": ["作者|高心驰", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "马化腾主动低头，与张一鸣握手言和。", "一场突如其来的“世纪和解”，让“头腾大战”来到终局。数年“兵戎相见”后，字节跳动和腾讯有了第一次正面握手言和。", "4月7日早间，抖音和腾讯视频先后发文，宣布双方将围绕长短视频联动、短视频二创等领域展开探索。合作达成后，腾讯视频将向抖音授权其享有信息网络传播权及转授权权利的长视频，并明确了二创方式、发布规则。未来，抖音集团旗下抖音、西瓜视频、今日头条等平台用户都可以对这些作品进行二次创作。", "从旷日持久的版权大战到对簿公堂，再到双方掌舵人社交平台上不间断的“兵戎相见”，这场合作，可谓“见证历史”，看起来，张一鸣和马化腾似乎双双接受了王兴“竞合才是新常态”的论断。这一次，马化腾主动走向张一鸣的牌桌，让事情变得值得玩味起来。", "01", "无人能阻止抖音疯狂“收割”", "显而易见，抖音正在不断填充内容库，以避免缠身不断的版权官司。", "与腾讯视频的合作并非抖音与长视频首次达成合作，早在一年多前，抖音就率先与搜狐视频达成合作，获得搜狐全部自制影视作品的二创授权。彼时，鲜少有人意识到，这将成为长短视频走向融合的开端。", "毕竟，搜狐视频早不再“踌躇满志”。早年间，依托美剧、综艺以及以《屌丝男士》为代表的自制剧，使搜狐视频收获了大批用户，在国内视频领域声名鹊起。然而，为了重金购置的版权，搜狐先后掀起两次版权大战，但却也把自己“埋”于其中。走向衰落的搜狐，终究选择了放弃版权内容，张朝阳亲自上阵讲起了物理课。", "简言之，搜狐视频所拥有的影视作品基本上都是陈旧的经典作品。", "就在抖音与搜狐达成合作三个月后，快手与乐视亦达成版权合作。但相同的问题是，乐视也是一家行至夕阳的长视频平台。", "直到2022年7月，抖音同爱奇艺达成合作彻底引发行业“地震”。", "不同于搜狐、乐视，无论是内容版权，用户数量还是付费会员数，爱奇艺都是长视频领域毫无疑问的“扛把子”。资本市场也对此表示出充分的认可——官宣合作当日，爱奇艺美股股价就实现6.8%的大涨。但彼时，业内对这场引领长短视频行业的合作会带来多少价值尚无清楚认知。", "直到2022年末，《狂飙》爆火，长短视频的合作效应彻底显现。对爱奇艺而言，《狂飙》成为爱奇艺成立近13年来流量最大、收入最高、影响力最大的一部剧，就连爱奇艺创始人龚宇也坦言，“真的是意外”。", "而在抖音，《狂飙》的官方账号收获184万粉丝和3624.6万高赞，主话题#狂飙#揽下超过300亿次播放。与之对应的是，腾讯视频同期的《三体》虽然有强大IP支持，口碑也不俗，但表现只能说差强人意，在《狂飙》的爆火面前黯然失色。", "▲图：电视剧《狂飙》经二创爆火", "可以说，抖音对长视频带来的加持已经带来了实实在在的商业回报。", "但过去几年间，抖音因为长视频版权问题惹下不少官司，也颇受长视频行业诟病。2021年6月，在第九届的视听大会上，腾讯视频副总裁孙忠怀的“猪食论”引来不少争议。彼时爱优腾三家长视频公司，数腾讯骂得最狠，过足了嘴瘾，在长短视频合作问题上，也数其反应最为迟缓。", "但在降本增效大背景下，腾讯视频不仅需要节流，更加需要开源。爱奇艺与抖音合作带来的巨大成功，无疑给了腾讯视频一针强心剂，看到长短视频合作的巨大潜力。", "作为腾讯PCG最重要的业务，腾讯视频肩上的压力不可谓不小。2022年12月，一向温和的马化腾在内部会上表现出罕见的严肃，PCG成为重点批评对象。马化腾直言，“过去由于很多友商的带跑，腾讯盲目去做简单的跟随，结果被友商带偏方向。”", "不难看出，这里的友商几乎直指张一鸣的字节跳动，即腾讯新闻学习今日头条做信息流产品；微视跟随抖音做短视频业务。结果是，腾讯新闻如今成为降本增效的重灾区；微视更是几乎已经销声匿迹。", "对腾讯而言，以知名IP为代表的PGC内容是腾讯宝贵的资源，但腾讯却没能充分利用好这些资源。", "对抖音来说，过去几年间，在中视频和长视频领域也投入了太多资源，但终鲜有浪花，与各大长视频平台的合作或许也是个不错的选择。", "毕竟，眼下没人能阻止抖音疯狂收割背后的“利益甜头”。", "02", "从竞争到合作", "两位创始人结束隔空对望", "2016年，字节跳动搬进中航广场，这是字节跳动走向一个大公司的起点。正是在这里，张一鸣将字节跳动这家公司带到了全中国，乃至全世界。也是这年年会上，张一鸣豪情万丈的喊出“2016决战国内第一”的目标。", "从中航广场出发，穿过三个十字路口，就来到希格玛大厦，后者正是腾讯北办的起始点。两者距离不足两公里，步行只需20分钟。某种意义上，前者是字节跳动成为一家大公司的起点；后者则是腾讯PCG在北京早年间的主阵地。", "张一鸣和马化腾的关系很难用一句话去概括，他们曾经是友好的同行，曾经是激烈的竞争者，现在似乎又成为了合作伙伴。", "在抖音崛起以前，“前辈”马化腾对“后浪”张一鸣更多的是欣赏。", "▲图：马化腾", "这里无法忽视的是2016年发生的一切。", "2016年，也是腾讯和字节跳动关系最为融洽的时候。张一鸣受邀从中航走到希格玛，为OMG（PCG前身）分享自己创办今日头条的心得。在希格玛大厦的大厅内，张一鸣面向200名腾讯员工侃侃而谈，讲述了自己的创业故事以及字节引以为傲的个性化分发理念等，其中多少带着几分得意。", "正是在这次演讲中，张一鸣发出了那条著名论断：“算法没有价值观，只要用户觉得是好的，那就是好的。”但也正是这一论断，在一定程度上，将腾讯新闻带入了漩涡，也就是马化腾口中的“被友商带偏了方向”。不知道，彼时的马化腾是否会想到多年后他会做出如此评价。但总之，腾讯在内容领域走偏了方向，最终在诸多领域都败于字节跳动。", "腾讯新闻做的原本是品牌内容PGC，今日头条则起于用户内容UGC，二者本可以走出两条泾渭分明的路线。但追求流量的PCG做出的一系列产品，都湮没于字节跳动其下产品的“绞杀”中。", "马化腾并非没有做出过其它选择，比如投资当时还在发展初期的今日头条。也是在2016年，坊间盛传腾讯有意以80亿美金的估值投资今日头条，2016年7月，张一鸣亲自下场回应：“最近有同事郑重地跟我说，他加入头条的目的不是为了成为腾讯员工。我当然也不是，多没意思。”其中多少透露出张一鸣的野望。", "这并没妨碍马化腾和张一鸣的关系，后者还出现在来年乌镇互联网大会的“东兴局”上。在这张饭桌上，张一鸣所创立的字节跳动显得多少有些“另类”，是少有的未接受过腾讯投资的互联网公司。", "彼时，抖音用户数已经开始激增，饭桌主位上的小马哥也许还在考虑要不要跟进投资。但张一鸣似乎没有提供这个机会的意思，而这也为后来的“头腾大战”埋下了伏笔。", "▲图：一场很难再见到的世纪饭局", "转折发生在2018年。", "那一年，潘乱的《腾讯没有梦想》一文引发关注，张一鸣则在朋友圈转发文章《谁说腾讯没有梦想》，并配文称“腾讯是一家极其优秀的公司，Pony也是我最敬佩的CEO。”饶有趣味的是，在当年的“金字节奖”颁奖大会上，《腾讯没有梦想》被授予“年度公司报道”奖项。", "2018年3月，马化腾在接受媒体采访时表示：“腾讯已经注意到短视频，正在探索发展短视频。”随后第二天，就有用户发现，字节跳动旗下抖音、火山视频的链接，分享到朋友圈、QQ空间时均出现了“仅自己可见”的情况。", "同年5月，张一鸣在朋友圈庆祝抖音海外版登顶一季度App Store下载榜榜首并评论“微信的借口封杀，微视的抄袭搬运，挡不住抖音的步伐。”马化腾直接回应，“可以理解为诽谤。”", "两者间的口舌之战由此拉开帷幕，直至接连不断地对簿公堂，字节跳动和腾讯间的“摩擦”走火如同家常便饭。", "03", "“抖腾”来到同一牌桌", "一场难言胜负的合作", "腾讯视频与抖音的合作，虽说有些突然，但也在情理之中。其本质是双方利益、谋略、长短板等多方面的权衡和考量下做出的选择。", "现在想想，风向其实在2021年就已经出现。", "当年11月，抖音单方面发布《关于腾讯与抖音商谈对等开放的说明》，显示腾讯希望接入抖音平台。消息一经发布，立即引发业内热议。腾讯随后回应称，正面向全网第三方平台发出测试邀请。但转眼的12月，腾讯又向法院提出申请变更诉讼请求，将《斗罗大陆》的索赔金额从先前的6160万元提高到8亿元。", "一时间，让人对两家的关系难以捉摸。但等到2022年，长短视频平台罕见地开始接二连三合作。尤其是，爱奇艺与抖音合作创造出的“狂飙”现象，使得业内看到了长短视频合作带来的巨大效应。这一点，腾讯视频不可能视而不见。", "事实上，尽管爱奇艺在用户、收入等方面均已领先腾讯视频，但腾讯视频所拥有的IP资源可能并不亚于爱奇艺，甚至有过之而无不及。毕竟，腾讯新文创“三驾马车”虽然已经被拆分，但其拥有的IP数量用于内容合作，显然仍然有着其它平台无可比拟的优势。而这，可能也是抖音最为看重的资源。", "简言之，腾讯视频需要抖音这个巨大的流量池帮助其推广作品；而抖音也需要腾讯所拥有的海量IP资源。而这场合作将会给双方带来怎样的成果很快就会见分晓。", "客观而言，从孙忠怀痛斥抖音到腾讯视频“低头”，这场合作的主动权在谁已然显而易见。", "长视频提供的版权将为抖音提供数不尽的内容资源，以此为基础无意会衍生出无穷无尽的Cut片段，丰富抖音内容生态，抖音用户时长将得到进一步提升，进而拓展电商、外卖一系列支线业务。而对腾讯视频而言，要想获得用户青睐，最重要的还是得充分利用IP做出高质量内容，而后才能获取用户的跳转和停留。", "事实上，腾讯和字节跳动的合作早已不止于此，双方“水”下的合作早已经涵盖多条业务线。", "就在风向转变的2021年，腾讯游戏品牌“Spark More（去发现，无限可能）”在抖音投放了一则开屏广告。此后，腾讯旗下数个产品都先后在抖音投放过广告。而与之对应，抖音也在腾讯投放了不少广告。AppGrowing数据显示，今年一季度，除在巨量引擎等自家平台的大量投放外，也有4.98%的投放给予了腾讯广告。", "种种迹象表明，腾讯和字节跳动从敌对重新开始走向竞合。而这次高调官宣，或许只是双方合作的一个标志性开端，其中最重要的正是广告投放。互联网怪盗团团长裴培在对这场合作的评论中指出，抖音和头条都是重要的游戏买量渠道，而腾讯社交广告也能为字节跳动提供不少增量。", "只是今时不同往日，字节跳动已经成长为足够与腾讯坐在对等谈判席的大厂。", "据the Information的报道，字节跳动 2022 年收入超 800 亿美元，较2021年增长超过30%，直逼腾讯。张一鸣实现了“不成为腾讯员工”的豪言壮语，马化腾再也不能轻视这个“不知天高地厚”的后生。", "六年前，乌镇饭局的那张饭桌上，张一鸣偏安一隅；六年后，两人若再次重回一张桌，或许当是一个“双子星”的座次。", "只是，斗转时易，我们或许再难看见乌镇饭局当初的盛况。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypwefp8751111.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/777/w550h227/20230410/b878-f7fa7c76bedd476826dbd066b71c9618.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230410/8c65-89d4eb3fe2ea52bc5d2b098499cd62be.jpg", "https://n.sinaimg.cn/finance/crawl/123/w550h373/20230410/6d6f-df4796110e6c766a8ba91405292ce78b.jpg", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230410/d6c1-a160b588b1451fed028cee45ad2c33cd.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/57bb-3c21b18fc959187b75634c1fb2063738.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/5011-d8a711de8170bc23f9a502b3dbcbe589.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}