{"title": "拼多多高管解读财报：良性竞争对消费者及整个电商行业有利 Temu对财报影响较小拼多多", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月20日 21:58", "keywords": ["拼多多", "财报", "拼多多2022年Q4财报专题"]}, "content": ["新浪科技讯 北京时间3月20日晚间消息，拼多多（Nasdaq:PDD）今日发布了截至12月31日的2022年第四季度及全年财报。财报显示，拼多多第四季度总营收为398.200亿元（约合57.734亿美元），与2021年同期的272.309亿元相比增长46% 。归属于拼多多普通股股东的净利润为94.537亿元（约合13.707亿美元），与2021年同期的净利润66.195亿元相比增长43%。不按美国通用会计准则（Non-GAAP），归属于拼多多普通股股东的净利润为121.058亿元（约合17.552亿美元），与2021年同期的净利润84.444亿元相比增长43%。", "拼多多董事长兼CEO陈磊、财务副总裁刘珺", "以下即为本次电话会议分析师问答环节实录：", "美林美银分析师Joyce Ju：", "我的第二个问题有关拼多多四季度的收入。我们看到本季度拼多多的线上营销收入同比增长了38%，相比行业和同业的增速还是很亮眼的，但是和拼多多之前的第三季度相比减速也有一点明显。能否请管理层与我们分享一下背后的原因？再为我们展望一下2023年拼多多这部分收入和业务的发展速度与空间。", "陈磊：", "首先，我觉得拼多多仍然处在自身的成长期，还没有达到稳定期。在服务好消费者的方向上，我们仍然有很长的路要走。为了更好地服务消费者，我们会坚定执行我们的战略，即通过研发和技术来创造长期价值。", "加强科技能力、提升农业和制造业的供应链效率，这些都是拼多多明确的长期战略。在这个方向上，我们的投入力度是不会受到短期的外界因素波动影响，我们会做出持之以恒的投入。", "至于你的第二个问题，有关拼多多的增长。在过去的一个季度中，我们看到了消费市场的韧性和活力，因此对整体消费市场的前景充满信心。在“双十一”、“年货节”等活动中，我们与更多的商户、品牌合作，让消费者有更多的高品质商品选择。同时，我们也看到很多消费者展现出了不错的消费需求。目前，在整体消费布局的大背景下，我们也加大了资源投入，从而更好地满足消费者需求。在四季度中，拼多多发挥了“服务用户基础需求”的特长，平台上生活类商品的销量一直在稳定增长。另外，随着消费者对品质好货的需求日益增加，平台上诸如手机、美妆、母婴等品类，我们都看到了很不错的销量增长。", "与此同时，可以说现在行业内的竞争是非常激烈的。作为消费者，他们有不同的平台和购物形式可以选择。从这个角度来看，拼多多自身还有很多需要提升的地方。因此，我们的团队会不断努力、加大投入，继续发展自身的核心能力，坚持向消费者提供“多实惠、多乐趣”的购物体验。", "瑞士信贷分析师Kenneth Fong：", "第二个问题有关市场营销开支。我们看到在第四季度公司的营销支出增长了56%，达到了180亿。请问管理层是否看到了一些比较好的营销机会？特别是目前消费者的信心正在慢慢恢复，未来几个季度营销开支是不是会继续提升？还是说第四季度（营销开支的增加）只是一个季节性因素，未来情况可能并不会持续。", "陈磊：", "我们也关注到近期的一些行业动态。每个公司在竞争中都会制定出不同的战略，正如我刚才在讲话中提到的，我们相信良性的竞争对于消费者以及整个行业而言都是有利的。但有时随着竞争的激烈，（这种竞争）也会出现不同程度的异化。拼多多将始终保持本分的精神、立足自身的发展，勇敢地面对这样的竞争，包括在某些时候（竞争）的异化。", "对于拼多多自身而言，我们相信服务好消费者是创造长期价值的关键所在。我们会继续坚持为消费者提供“多实惠、多乐趣”的购物体验。因此，我们的团队也会从自身定位出发，探索如何为消费者带来更多的价值。我们也将延续上述研发方向，更高效地去理解消费者的新需求与偏好，提升他们的购物体验，从而增强消费者的信任。同时，我们也充分意识到自身仍然有很多需要提升的地方。因此我们会进一步加大投入，尤其是在农业和制造业领域，通过提升供应链效率为消费者创造更多价值，进一步优化“多实惠、多乐趣”的需求。", "以上是我对行业竞争的看法。", "刘珺：", "麦格理分析师Ellie Jiang：", "第二个问题有关Temu平台对四季度财报的影响。目前平台的营收状况、亏损、平台订单量如何？未来管理层是否会对Temu平台设置GMV（商品交易总额）目标？", "陈磊：", "我们在去年（2022年）九月推出了Temu业务，到现在已经过去了半年左右。目前这项业务仍然处于早期阶段。相较于关注竞争对手，其实我们更加重视自身的发展和迭代。我们看到全球不同地区的市场存在着许多不同之处，Temu有很多经验需要积累、很多挑战需要克服。我们会保持耐心、不断提高自身能力，创造长期价值。", "在这里我也想感谢那些在早期阶段就选择了我们平台的消费者以及商家，他们的支持给了我们做好这项业务的动力，他们也为我们不断提升服务水平提供了非常多有价值的建议。", "刘珺：", "中金分析师Yang Bai：", "陈磊：", "在“多多买菜”这项业务中我们看到，通过供应链体系，我们在农产品的多样化选择、履约效率、用户体验等方面带来了巨大价值；同时“多多买菜”这项业务也创造出了很多的社会价值。举例来说，在过去的四季度，“多多买菜”推出了“暖冬行动”，旨在将应季待销农产品直连消费者。这项行动背后其实是我们“多多买菜”的各省区团队深入到农产区、田间地头去采购农产品，高效地将本地农产品匹配给本地消费者。", "在农业投入中我们仍然处于早期阶段，同时也看到了很多可以继续通过技术来提升的方向。“多多买菜”目前所提供的服务其实还有非常多可以进一步优化的地方。因此，我们会进行长期投入，从而创造更多的消费者价值。", "刘珺：", "目前来讲，拼多多仍然处于发展阶段，我们能够进一步优化的地方还有很多，未来也将继续致力于为消费者创造价值。未来我们将进一步投资关键领域，提升公司的研发能力及效率，通过科技手段为农业、制造业提供支持，为消费者提供更优质的服务。现阶段来看，利润并不是我们的首要考量因素。公司的每一笔投资都会经过审慎考量，如果这笔投资能够为公司带来长期的高质量发展，一旦机遇来临，我们将毫不犹豫地进行投资。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-20/doc-imympumt3682340.shtml", "image_url": []}}