{"title": "冰激凌压不垮宝马，产品缺陷才是硬伤  次世代车研所", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月26日 08:44", "keywords": []}, "content": ["“宝马家在中国。”", "在上海车展上，宝马高管的一番表态，圈粉了不少在场观众。出动半个董事会，前往造车新势力展台交流学习，更是成为了其积极本土化和电动化的美谈。但没承想，一个小小的冰激凌事件却摧毁了宝马高层的诸多努力。", "实际上，宝马之忧早已存在。2022年和今年第一季度，宝马在中国市场的销量均出现了超过6%的同比下跌，超出了其在全球市场的销量跌幅，也结束了在华的多年销量正增长。", "而宝马在中国市场需要改正的不只是服务态度，还有质量安全管理。数据显示，宝马中国公司存在上百个产品召回信息，涉及上百条法律诉讼，案件总金额近千万元。", "相比服务态度，质量安全才是最致命的缺陷。", "一边傲慢，一边高喊“家在中国”", "在2023上海车展期间，宝马可谓展示出了对中国市场的重视。", "不仅派出了近半董事会成员前往现场，现身国内造车新势力展台参观学习；更是接连推出了宝马i7 M70L、宝马Dee和宝马iX1多款新能源车型。", "在发布会上，宝马高管的言论也让在场的国内媒体和行业人士印象深刻，声称“今日中国之动向，将引领明天世界之方向”，大赞中国电动汽车行业的发展；甚至喊出了“家在中国”的口号，以展示其本土化策略。", "不过，就在外界对宝马感情升温之际，却发生了一个小插曲：冰激凌事件。", "有视频博主曝光，宝马MINI工作人员在发放冰激凌时，疑似区别对待中国和外国访客，该事件登上多个微博热搜，被网友们怒批赚着中国人的钱却歧视中国人。", "而更让网友们愤怒的是宝马MINI的回应。宝马MINI先是在20日发布了简短的道歉声明， 称是内部管理不细致和工作人员失职，被指没有诚意；后又在21日再次发布回应，称视频里的老外是公司员工，还要求网友对工作人员予以宽容，被指充满傲慢，态度高高在上。", "整体来看，宝马虽然想在车展上释放出对中国市场和用户的善意，却因为一次冰激凌营销事件而翻车，可谓是半个董事会，输给了冰激凌。在本土化方面，宝马还需要向造车新势力们取经，也需要进一步改善内部管理。", "销量不行了：中国市场下滑超6%", "在冰激凌事件当天，宝马集团的股价也迎来了大跌。", "数据显示，4月20日当天，德国宝马汽车公司（BMWG）收盘大跌3.62%，报100.02欧元/股，流通市值蒸发24.21亿欧元，折合人民币约183亿元。有观点认为，宝马股价大跌与其在中国市场的舆论风波相关。", "实际上，抛开股价，宝马在中国市场确实也迎来了艰难时刻。", "宝马集团此前发布的2022年财报显示，其汽车产品总销量约为239.96万辆，同比下滑4.8%；在中国市场共交付约79.3万辆，同比下滑6.4%，结束了在中国市场多年的同比正增长。但值得注意的是，中国市场销量占比达到33%，依然是宝马在全球最大的市场。", "新能源汽车方面，宝马集团2022年纯电动车型销量为21.58万辆，中国市场纯电动车型销量为4.19万辆，同比增长91.6%，中国市场的电动车销量占总销量近20%，同样扮演着重要角色。", "今年第一季度，宝马集团在中国市场的表现也有些欠佳。一季度宝马集团向全球客户交付了合计58.8万辆汽车，总销量同比下降1.5%；在中国市场，宝马集团一季度销量达到19.48辆，占总销量的37.6%，销量与上年同期相比下滑6.6%。", "值得注意的是，冰激凌事件之后，口碑危机或将进一步对宝马中国的销量带来负面影响。", "近日网络上流传，江苏苏州一公司发布通知称，要求所有驾驶宝马品牌车辆的员工在一个月内卖掉宝马汽车，更换为国产品牌车辆，一个月内未处理掉宝马车辆的员工，将被作开除处理。", "有些网友认为，该公司此举或有蹭热度之嫌；但也有网友认为，宝马一边赚中国消费者的钱又不把中国消费者当回事，国内又不是只有宝马一家车企，还是要支持国产车企。", "因产品缺陷频频召回 涉及上百条法律诉讼", "宝马在国内被诟病的不只是服务态度，还有产品质量。", "新浪科技发现，今年以来，宝马已经连续三次在中国市场发起了缺陷汽车产品召回，原因涉及软件、零部件等问题。", "今年1月，华晨宝马汽车有限公司向国家市场监督管理总局备案召回计划，召回2019年9月2日至2020年12月26日生产的部分国产5系汽车，共计17.18万辆。本次召回范围内车辆由于软件问题，可能发生组合仪表黑屏，无法显示必要的车辆信息（例如车速等），存在安全隐患。", "今年2月，华晨宝马汽车有限公司、宝马（中国）汽车贸易有限公司向国家市场监督管理总局备案召回计划。这次召回计划涉及的产品包括部分iX3电动汽车、部分国产i3电动汽车、部分i4电动汽车、部分iX电动汽车、部分进口7系汽车，召回汽车数量共计达9.44万辆；涉及的问题包括高压蓄电池控制单元（SME）微控制器电压监控阈值设定不合理，行人保护警示音控制单元的软件信号处理逻辑存在问题，前排乘客座椅模块控制单元的软件问题，存在安全隐患。", "今年3月，华晨宝马汽车有限公司、宝马（中国）汽车贸易有限公司向国家市场监督管理总局备案召回计划。召回1台生产日期为2022年9月28日的国产325Li汽车；1台生产日期为2022年5月30日的国产i3电动汽车；召回生产日期从2022年6月28日至2022年7月25日的部分进口i4电动汽车，共计136台；1台生产日期为2022年4月8日的进口425i汽车。本次召回范围内车辆在售后更换车身域模块（BDC）时未对其设置进行复位操作，可能导致车门自动落锁功能不能正常使用。", "如果把时间拉长，宝马的产品召回则更多。", "天眼查App显示，宝马（中国）汽车贸易有限公司存在上百个产品召回信息，其中多次召回MINI汽车，召回原因包括座椅靠背不能完全锁止、备胎固定螺母存在松脱隐患、电子水泵壳体可能出现裂纹等。", "另外，宝马（中国）汽车贸易有限公司还涉及上百条法律诉讼，案由多为产品责任纠纷、买卖合同纠纷，案件总金额高达近千万元。", "看来，宝马中国要改正的不只是服务态度，还有质量安全管理。相比之下，这才是最致命的缺陷。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-26/doc-imyrsfvy3183007.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/56/w550h306/20230426/441b-0c12a3a77607e5f16b0cf7b27ef5fe14.png", "https://n.sinaimg.cn/finance/transform/120/w550h370/20230426/dcd9-201fb2b6f4839ada8ddef91965adce2c.png", "https://n.sinaimg.cn/finance/transform/747/w550h197/20230426/1306-5e38ed5016bd219401e87d96329034ef.png", "https://n.sinaimg.cn/finance/transform/53/w550h303/20230426/02ea-ba60e42c047029b89f4a3c9e2ef6f2a2.png"]}}