{"title": "ChatGPT概念火爆，机构提前布局！4天3板龙头股却突然哑火ChatGPT", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月03日 13:12", "keywords": ["ChatGPT"]}, "content": ["中新经纬2月3日电 机器人会写代码了，还能和人对答如流？本周（1月30日-2月3日），ChatGPT概念持续火热，相关概念股水涨船高。", "ChatGPT是啥", "去年11月底，微软被投公司、同时也是美国AI梦工厂之一的OpenAI制作了一款AI聊天机器人ChatGPT，它能写代码、写剧本、词曲创作之外，还可以与人类对答如流。", "一周前，微软宣布与OpenAI的合作进入第三阶段，将向后者开展“多年、数十亿美元”的投资。美国数字媒体公司BuzzFeed宣布，计划使用OpenAI提供的人工智能技术来协助创作个性化内容。", "瑞银报告显示，在今年1月，即ChatGPT推出仅两个月后，其月活跃用户估计已达1亿，成为历史上增长最快的消费者应用。", "由此，AIGC（AI Generated Content，是指利用人工智能技术来生成内容）商业化落地的探讨也陡然升温。", "1月31日，腾讯研究院方面发布了《AIGC发展趋势报告2023：迎接人工智能的下一个时代》。《报告》指出，AIGC的商业化应用将快速成熟，市场规模会迅速壮大。当前AIGC已经率先在传媒、电商、影视、娱乐等数字化程度高、内容需求丰富的行业取得重大发展，市场潜力逐渐显现。", "市场上，ChatGPT人工智能聊天机器人模型大受关注。在ChatGPT带动下，AIGC概念持续火热，成为兔年开年最热门概念。", "上市公司密集回应", "3日开盘，汉王科技5连板。截至午盘，福石控股、易联众、天娱数科、荣联科技涨停，神思科技涨超7%。", "多家上市公司对新概念作出回复。如，光莆股份、英飞拓、青木股份、楚天龙、创益通表示自己暂不涉及ChatGPT相关业务，果麦文化表示尚未接入ChatGPT或者类似产品。", "而美亚柏科表示，公司在研究ChatGPT等行业最新技术。", "天娱数科表示，公司升级推出的“MetaSurfing-元享智能云平台”，纳入了AIGC功能模块，并接入了ChatGPT等模型，进一步实现从文本、音频等低密度模态向图像、视频、实时交互等信息密度更高模态的转化，并结合多模态智能算法，完成了AIGC互动直播功能的落地。", "汉王科技表示，ChatGPT是一个人机交互的语言模型，是目前NLP领域最前沿的研究成果之一。公司基于自身在NLP技术领域的全面性以及长期在行业端的深耕，对不同行业客户的数据特点、业务需求的理解更为深刻，在项目磨炼中，已经形成自身独有的算法模型，更能为行业客户提供满足需求、输出结果更为专业精准的专业化模型，这在前面提到的项目中已经落地并得到实践验证。", "西部证券表示，近期微软、谷歌等全球计软件互联网大厂大力投入AIGC，并开始探索应用层面的突破，AIGC已经来到2年前自动驾驶的应用突破拐点，2023年有望成为AIGC大年。类似ChatGPT的“大模型”作为AIGC的底层平台，将成为AIGC的核心资源。", "不过，财通证券表示，ChatGPT 目前使用有局限性，模型仍有优化空间。若AI技术迭代不及预期，NLP模型优化受限，则相关产业发展进度会受到影响。此外，ChatGPT盈利模式尚处于探索阶段，后续商业化落地进展有待观察。未来，相关监管政策也可能出台，对行业发展产生影响。", "监管出手", "机构对ChatGPT概念公司早有布局。", "以视觉中国为例，基金四季报显示，招商体育文化休闲和银华体育文化重仓了该公司；银河文体娱乐、银华体育文化、方正富邦新兴成长、国泰睿毅等基金都持仓了三人行；国新国证新锐、创金合信物联网两只基金重仓了海天瑞声；多只机器人、大数据、云计算、软件、人工智能、智能汽车、物联网主题的ETF则长期重仓科大讯飞。", "另一方面，监管也出手了。", "受益于ChatGPT概念发酵，龙头股赛为智能录得20厘米4天3板。但在3日收到深交所下发的关注函，要求其说明近期股价涨幅是否与公司基本面相匹配。", "1月30日至2月2日，赛为智能股价累计上涨76.19%。但业绩方面却大相径庭。", "赛为智能2022年度业绩预告显示，预计2022年度归属于上市公司股东的净利润为亏损7500万元-10500万元，预计营业收入同比下滑-70.65%至-58.54%。公司已连续三年处于亏损状态，预计将连续四年亏损。2022年12月14日，公司及实际控制人、董事长周勇因涉嫌信息披露违法违规被中国证监会立案调查。", "对此，深交所要求，结合2022年预计收入大幅下滑、连续多年亏损的具体原因、经营业务情况等，说明公司基本面是否发生重大变化，近期股价涨幅是否与公司基本面相匹配，是否与同行业上市公司变动幅度一致，并结合经营业绩、同行业上市公司估值、市盈率、股价变动等情况，就短期内股价涨幅较大进行充分的风险提示。", "另外，针对近期部分媒体解读赛为智能属于“机器人”等热点概念，深交所要求，详细说明是否具有相关业务，如有，请说明相关业务的市场竞争情况、盈利模式及在手订单情况，并说明该业务预计在2022年直接产生的收入及净利润金额及占比，同时充分提示业务相关风险。", "公司官网资料显示，深圳市赛为智能股份有限公司是国内领先的人工智能产品及解决方案提供商。", "查阅赛为智能2022年半年报发现，报告期内，公司主要生产和销售各类工业巡检机器人、机场野生动物管理平台、轨道交通各类系统产品和无人机平台等产品。", "赛为智能2022年半年报", "报告期内，公司营业收入为1.49亿元，成本为9958.74万元，研发投入为2521.13万元。分产品来看，智慧城市是赛为智能的主要营收来源，达到1.10亿元。", "或受今日（3日）收到关注函影响，在ChatGPT概念仍在走高的情况下，赛为智能股价却飘绿。截至午盘跌3.78%，盘中一度跌超4%。（中新经纬APP）", "（文中观点仅供参考，不构成投资建议，投资有风险，入市需谨慎。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-03/doc-imyekwyv6953168.shtml", "image_url": ["https://n.sinaimg.cn/spider20230203/106/w1158h548/20230203/db34-9b1cd314c2830e3659b00944d8db2e0e.jpg"]}}