{"title": "林俊杰亏了91%，是时候审视元宇宙的废墟了", "news_website": "创事记", "author": "市值榜", "Managing Editor": "", "details": {"creation_time": "2023-04-16 13:10:19", "keywords": []}, "content": ["■虚拟地产为什么崩了？", "■元宇宙还行不行？", "作者|小戎", "编辑|贾乐乐", "在元宇宙里高调买地17个月后，知名艺人林俊杰再一次出现在了热搜榜上。原因是，其投资的虚拟地产出现了大幅亏损。", "2021年11月，元宇宙大火时林俊杰曾高调宣布花12.3万美元在Decentraland购买了3块虚拟地产。而按照目前行情，这三块地产的价值仅为1万美元，浮亏91%。", "4月上旬，林俊杰在个人微博发文“听说最近很多人想帮我理财”，并配出一张“钱包”的图片。", "虚拟地产从爆火到凉凉，不过一年半的时间。", "从早期的空气币，到后来的NFT、虚拟地产等，区块链、元宇宙概念下的虚拟现实世界总能带给人无限的遐想，又会在泡沫破裂之时压垮一群跟风炒作的玩家。", "虚拟地产为何从天价一路跌落至今？元宇宙的逻辑还在吗？还要等待多久才能看到真正的元宇宙？本文试图解答这些问题。", "沦为空中楼阁的虚拟地产", "就在一年半前，3200万元买一块虚拟土地，还被视为一笔“占便宜”的交易。", "2021年11月，香港房地产巨头，新世界发展CEO郑志刚宣布，已在元宇宙游戏The Sandbox中购买了一块虚拟地产，这是The Sandbox出售的最大的地块之一。", "根据报道，这块虚拟土地价值约为500万美元，约合人民币3200万元。这是当时被外界知晓的，对元宇宙虚拟地产的最大单笔投资。", "当时有媒体计算，按照当时The Sandbox上面1*1的价格为3.13以太币（折合当时价格约7.5万元人民币）计算，24*24的最大地块可以卖到4300万元左右，这样算来，郑志刚的3200万元，实际上相当于打了折扣。", "对于拥有实体地产、实体IP的富豪明星来说，他们在元宇宙中买下地块的动因在于，可以在虚拟世界中建立自己的空间，展示自己的产业、作品，并且这些产业和作品都可以因其独一无二的IP在虚拟空间中形成自己的资产。", "有了土地，有了资产，便能在虚拟世界中建成自己的“王国”，别人想进来看看，自然得掏门票钱。自家有了产品，也可以在虚拟世界中卖给感兴趣的人。", "特别是，当虚拟世界还是一片荒原的时候，抢占先机的重要性，也就变得突出起来。", "因此，无论是数字藏品、虚拟地块、还是元宇宙的诸多基础设施资产，在元宇宙大热的时候，价格都水涨船高。", "但好景不长，经历了一波炒作之后，虚拟地产很快沦为平庸。", "第一个原因，与加密市场的整体疲软和加密货币的下跌有关。", "2021年11月，比特币达到69185.50美元的历史最高点，之后开始走上下坡路。到2022年11月，比特币已经跌至15440美元的低点，下跌幅度超过87%。以太币也在过去一年内从3000美元跌至2000美元下方。", "比特币美元指数变化情况", "一年多以来，全球多国经济走低，呈现明显的通胀态势，包括美国在内的多国央行大幅加息，这些举措使得市场对经济衰退的担忧加剧，外加各国对加密市场的监管日趋严格，市场风险偏好的下降，带来了加密资产价格的下跌。", "第二个原因，与虚拟地产自身应用场景的匮乏有关。", "伴随着市场风险偏好的下降，市场对于虚拟现实技术尚不成型，需要大幅投入构建基础设施力量的元宇宙，自然没有以往的关注度那么高。", "进入2022年下半年，各大元宇宙平台已先后“消停”了许多，新的应用场景不足，商业化路径更是少之又少，这都直接影响着虚拟地产的价值。", "第三个原因，与炒作力量的转移有关。", "进入2023年，OpenAI与ChatGPT的横空出世，让全球资本的目光都集聚到了人工智能。", "一切和GPT相关企业、资产都在上涨，如芯片、算力、应用等。要训练出更好的GPT应用，就需要更多的芯片，更大的算力，更丰厚的数据。", "更重要的是，OpenAI和ChatGPT的现身，真正意味着人工智能迎来了新的商业落地的机会，给庞大的技术找到了出口。这比虚拟地产的前景明朗了许多。", "没了明朗的前景，没了大量的参与者，虚拟地产自然也就成了空中楼阁。", "元宇宙的逻辑还在吗？", "建立在元宇宙上的虚拟地产崩盘了，那么元宇宙还有用吗？", "答案是有用的。", "2023年开年以来，上海、四川、河南、山东等省市的政府工作报告都提出，大力发展元宇宙产业。", "2023年4月，上海市奉贤区税务局“税务元宇宙”社会共治点在上海市工业综合开发区启用，这是上海首个以元宇宙技术赋能的税务社会共治点。", "此前，亚马逊、淘宝等也新推出了增强现实的购物功能，消费者利用AR技术，通过手机摄像头，便可在手机上进行试穿鞋子，试戴眼镜等购物体验。", "很显然，元宇宙仍然在不同的领域发挥着不小的作用。", "从Facebook改为Meta开始算起，元宇宙无论是投资还是业务布局，大致离不开两个层面。", "第一个层面是基础设施和技术端。", "要进入元宇宙世界，离不开人机交互、VR、AR等虚拟现实或增强现实设备。要游览元宇宙世界，离不开网络通信、云计算、人工智能等底层技术。", "阿里巴巴达摩院XR实验室负责人谭平曾在2021年度云栖大会上表示，元宇宙就是VR/AR眼镜上的整个互联网。AR/VR眼镜是即将要普及的下一代移动计算平台，而元宇宙，则是互联网行业在这个新平台上的呈现。", "当前的现实是，造出一个普通的VR/AR设备并不困难，但元宇宙世界中的元素不可能全部存在本地VR设备中。", "如何能让用户通过VR/AR设备看到宽阔的元宇宙世界，如何能在小小的设备上，用人工智能、云计算、通信等技术赋予它更大的能量，是更难的事。设备和技术仍然有更大的突破空间。", "第二个层面是应用端。", "进入元宇宙世界，能看到什么，能玩什么，这有赖于内容产品的丰富。", "在元宇宙概念出现之前，网络游戏曾经是现实世界与虚拟世界之间最重要的连接场景。", "玩家通过时间、精力甚至财力的投入，在虚拟世界中培养出强大的游戏角色，进而在游戏世界中攻城拔寨，游戏账号背后的技术、装备、卡牌等虚拟资产也和现实世界中的时间、金钱的投入联系起来。", "随着区块链技术的成熟，游戏中的装备等虚拟资产得到了确权，加之高等级装备、卡牌的稀缺性，这些虚拟资产的价值也就因此水涨船高。与其它的元宇宙场景相比，它更容易与现实中的价值产生联系。", "但游戏世界毕竟不是元宇宙世界的全部，人们还希望在元宇宙世界中看到、听到、体验到更多与生活息息相关的场景。", "未来数年元宇宙会如何演化？", "场景的丰富，需要更多人的参与，自然也需要更多人力、技术、财力的投入。", "几乎所有的元宇宙项目都面临一个关键的难题，应用场景偏小，没有差异化。仅仅依靠几款游戏和几位明星授权的卡牌，显然是不足以撑起一个元宇宙场景的。", "一些有心尝试元宇宙的传统企业，也会面临在元宇宙买了地，开了店，却没人来问津的困难。", "2022年2月，国际奢侈品牌Gucci曾宣布，在Sandbox平台上购买了一定数量的虚拟土地。并表示将在Sandbox上创建主题商店，展示Gucci主题的NFT和复古包等物品。", "要想在虚拟世界中带给用户更好的体验，基础设施、通信技术和内容场景三者都需要进一步增强。", "但当下诸多企业的疑问是，当前元宇宙各方面的商业变现之路都还未明朗，究竟向哪里投资能获得回报，向哪里投资可能是有去无回，或者是与先行入局者“狭路相逢”，徒增人力物力财力的消耗。", "人工智能、算力、区块链技术的发展显然是正确的方向。技术的精进永远不会停歇。", "以算力为例，芯片技术的精进一直在影响着算力的水平，从28nm到14nm，从14nm到7nm、5nm、3nm，每一次技术的精进，都意味着算力的提升，这进而会影响人工智能设备和学习能力的提升，从而构建在元宇宙世界中构建更好的体验。", "但作为企业，投资的终极目的还是获利。", "毕马威公布的一项报告显示，在对于“元宇宙应用如何才能视为成功”这一调研中，有61%的企业认为是收入增加，有55%的企业认为是利润率提高，以及从实体店铺向虚拟店铺的销售转变。", "但是，对于“客户是否愿意通过元宇宙召开一些商务会议”这一问题上，52%的企业表示尚未与客户探讨。有60%的企业表示，只有客户表示出需求，才会增加元宇宙方面的资源投入。", "由此看来，元宇宙的发展似乎进入了一个“谁也不肯迈出第一步”的僵化局面。", "服务提供方担心客户对元宇宙没有兴趣，不愿意付费购买，自然没有动力去大手笔投入。购买方则会认为，元宇宙缺乏丰富的内容，没有好的体验，也不愿意第一个花费成本去尝试。", "对此，毕马威的建议是，从企业内部开启元宇宙之旅。", "报告认为，企业内部存在探索元宇宙计划和发展远期能力的大量机会，其成本和风险均低于客户试验。效用提升（如提高员工留存率）可以带来经济利益，并帮助企业更迅速了解如何对元宇宙加以利用。", "不少从业者都认为，在与实体资产、实际价值进行更大的融合后，虚拟资产的价值会得到更大的认可，未来随着技术不断精进，成本不断降低，虚拟地产等元宇宙世界中的资产会实现合理的价值。", "只是，这一历程，仍然需要等待。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-16/doc-imyqqcmm1967024.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/120/w550h370/20230416/c1c2-2ce8eab4b414cc82df6c000e6014cdd0.jpg", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230416/d63b-c23b4d7d34b90ae7b021bbb76e4c8d83.png", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230416/63be-e17a36bcb553ae03907b07ad650f1f07.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230416/981b-44a94961cdcb5bf3cd426cb80d481a7e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}