{"title": "刘强东变身资本八爪鱼", "news_website": "创事记", "author": "谢泽锋", "Managing Editor": "", "details": {"creation_time": "2023-02-28 11:36:06", "keywords": []}, "content": ["来源 | 巨潮WAVE", "丧失低价优势，刘强东痛心疾首。", "“随着我们的3C家电业务的成功，很多兄弟开始夜郎自大、沾沾自喜，以为掌握了定价权，丝毫不再关注低价优势，这样下去早晚会成为第二个苏宁！”去年双11的紧要关头，刘强东罕见地向全体管理层发布了一封邮件，措辞极为犀利。", "三个月后，京东祭出大招。2月21日，有消息称，京东将于3月8日正式上线“百亿补贴”频道，京东准备砸下百亿，“炮打拼多多”。但资本市场并不买账，京东美股随即大跌11%。", "刘强东的危机感不无道理，因为如今的京东似乎正在失去关于零售的梦想，反而更像一个“资本八爪鱼”。", "京东曾用低价和效率，叫板当当、痛击苏宁，借此奠定了京东后来十年的江湖地位。价格和服务曾是京东引以为傲的标签，也是刘强东自诩为中国零售创造的功绩。", "“低价是京东成功最重要的武器，以后也是唯一基础性武器。”虽然这家公司的创始人并未忘却自己的立业根本，但京东似乎正在和过去的经营理念告别。", "不同于阿里、百度、腾讯、拼多多，京东在不断分拆和收购，如今已拥有5家境内外上市公司，京东科技也在加紧IPO，京东工业品、京东产发、京东酒世界等新板块也在独立运作。一个“资本帝国”已然成型。", "在拼多多占据下沉市场，资本市场更关注企业盈利的时刻，刘强东期望用发怒来唤醒京东的创业初衷，难度不小，因为他一手操盘的资本游戏本身就和创业者心态相背离。", "贪恋资本游戏", "资本运作的重要性和价值。", "“花里胡哨的故事太多，谈成本、效率、体验太少。”去年11月20日，在京东经营管理培训会上，刘强东尖锐地批评道，高管们偏离了经营战略的核心，“与此无关的一切工作都是无效的！”", "1998年，25岁的刘强东在北京中关村租了一间小柜台，卖光碟和刻录机，他为人老实，经营本分，从来不卖假货，口碑一向很好，他的摊位名叫“京东多媒体”。", "刘强东曾睡在公司地板上，以便及时回复顾客问题。尽管身家上百亿，他每年都要抽出一天时间送快递。", "作为创业者，刘强东在风雨中摸爬滚打，从一个吃不上肉的农村小孩，成长为叱咤风云的商业大佬。但这些年来，京东不断分拆上市，并购上市公司，打造出一个个黄澄澄的金蛋。京东5.9亿年活跃用户所“恩荫”的不仅是零售，还有健康、物流和科技都是在复用这些基础流量。", "由于京东采用重资产模式，自建物流体系，给所有快递小哥都缴纳五险一金，还要拿钱建福利房，京东成本高居不下，常年亏损。", "2021年，京东营收达到9515.92亿元，员工数超过42万人，收入体量和员工人数均位居中国民营企业第一名。", "这导致营收近万亿的巨大京东全年亏损了36亿元，体现经营质量的经营利润率除了2020年突破6%外，近两年不超过2%，或者亏损。与阿里曾一年超1500亿元的利润形成天壤之别。", "京东系企业不得不倚仗“一级市场融资+二级市场IPO”，通过烧资本市场的钱去实现整体的增长和扩张。", "通过不断孵化新的“京东系独角兽”，再推向资本市场，各个子板块获取了更高的估值，拥有了更多的融资渠道。", "2014年，京东赴美上市，总募集17.8亿美元。2020年6月，达达赴美上市，最高募资3.68亿美元；同月，京东集团回港二次上市，募资约297.71亿港元；12月，京东健康在港股上市，集资265亿港元。2021年5月，京东物流上市，集资241亿港元。估值曾高达2000亿的京东科技，也在谋求上市。", "统计来看，京东在二级市场至少融资972亿港元，再加上一级市场，京东系在资本市场共获取了上千亿资金。", "而随着体量不断增大，员工数量膨胀，经营成本高悬，京东还将继续孵化新业务，从资本市场吸血以维持庞大的企业运转和发展需求。", "目前，刘强东实控五家上市公司，加上拟IPO的京东科技，总估值超过万亿港元。距今较近的大动作是2022年3月，京东物流以89.76亿元收购德邦股份66.49%股份，京东拿下一个A股资本平台。", "刘强东虽然只在京东集团领取1元年薪，但他仅2021年就在京东健康获取9.51亿薪水（股份支付），在京东物流拿了5.63亿元的报酬，位居全中国上市公司第一人，合计超15亿元。", "而在卸任京东集团CEO后短短两个月时间，刘强东减持京东系企业股票，累计套现约66.31亿元。", "此前不久，传出刘强东家族有人在意大利购置亿元级别豪宅，以及刘强东携夫人在美生子，都闹得沸沸扬扬。这也从侧面印证了其资本运作的重要性和价值。", "无论是京东经营、运转、发展需要，还是所有员工的福利保障，乃至刘强东个人的收入和生活，都需要这场越玩越大的“资本游戏”去维系。", "遗忘零售本心", "零售市场没有永远的赢家。", "“这样下去，早晚成为第二个苏宁！”刘强东的咆哮，剜出了当下京东的根本问题。", "他不想成为张近东，更不想步黄光裕的后尘。", "然而在中国零售史中，没有永远的赢家，只有不断涌现的颠覆者。过去10年，正是踏着苏宁的尸体，京东站稳了3C家电的线上地位，坐上了电商江湖老二的位置。", "但正如当年的苏宁搞不懂京东，刘强东也曾对拼多多不屑一顾。", "“只要你在中国购物过几次，也许只要三次，就会有自己的答案。”被问及风头正盛的拼多多是否是竞争对手，刘强东认为它们只是昙花一现。", "彼时，还十分青涩的拼多多创始人黄峥毫不示弱：“时代是一浪推一浪，刘强东也是会老的。”", "谁曾想，这个五环外的小马驹，掀起了一波巨浪。靠着魔性的砍一刀，抢占了四五线的下沉市场；在疫情之中，凭借低价优势，取得了爆发式增长。", "2022年第三季度，拼多多营收355亿元，同比增长65.1%，归属于普通股东的净利润为105.9亿元，同比大增546%。", "相比之下，同期京东和阿里的营收增长分别仅有11.4%和3%，拼多多在消费低迷期表现出强劲的增长态势。", "根据分析师和相关公司内部流出的测算数据显示，拼多多2022年GMV预计达到3万亿元或者更高，这一数字已和京东旗鼓相当，而抖音电商加本地生活GMV也接近1.5万亿元。", "倘若该数据为真，以拼多多的增速，极有可能很快就反超京东，站上第二的位置。刘强东一直将阿里视作唯一竞争对手，却对后起之秀疏忽大意。", "2019年的“6·18消费节”，拼多多上线“百亿补贴”活动。经过近4年努力，凭借“低价+保险公司担保”，拼多多直接刺向了京东的3C复地，吸引更多的高一线人群。", "甚至有网友戏称，连小学门口卖烧烤的大爷，都知道在拼多多上可以买到便宜的苹果手机。", "由于主要依托电子、家电类产品，京东单笔客单价要远高于其他平台，而近些年来京东ARPU（用户平均贡献收入）也在不断提升。国海证券预计到2022年底，京东ARPU将达到1746元，创历史新高。", "与此同时，京东毛利率持续提升，2022Q3履约后毛利率达到9%，创三年最高水平。而公司管理层解释称，主要原因是减少了用户补贴。", "盈利回升，补贴减少，消费者普遍感受到京东的东西越来越贵。", "面对拼多多、抖音、快手的崛起，京东还有一个核心武器——正品行货。刘强东曾指出：“社交电商的最大问题还是传统电商十几年没解决的问题，存在大量的假货、劣质货。”", "可这些年来，拼多多打假已常态化，加上人保财险的保障，以及物流、售后服务的提升，拼多多、抖音电商等平台的购物体验已经大幅提升。", "对比来看，京东曾引以为傲的价格体系已丧失竞争力，而其他平台的却越来越便宜。尽管刘强东还在不断对外强调低价的重要性，但京东似乎正忘却它之所以能够在零售行业崛起的根本。", "重拾低价武器", "京东面对的不仅仅有拼多多，还有更加凶猛的抖音。", "“打赢当当，关键因素是价格；打赢苏宁，关键因素还是价格。”刘强东在内部培训会上要求全员宣贯“低价心智”。", "他说，如果把零售业务的用户体验分成三要素——价格、品质、服务，低价是“1”，品质和服务是两个“0”，失去了低价优势，那么其他一切所谓的竞争优势都会归零。", "刘强东的危机感不仅仅来自拼多多对3C产品的绕后攻击。疫情中，日常消费品囤积需求大增，但京东的一般商品（食品粮油等日用品等超市品类）在2022第三季度的同比增速下降到3%，不及二季度的8%。", "京东在的超市品类受到了社区团购、同城零售等竞争对手的强有力冲击。而据国金证券测算，多多买菜2022Q3的GMV为386亿元，增速高达88%。", "刘强东认为当下亟需稳固基本盘，京东版“百亿补贴”就是践行刘强东思想，重回零售主航道的一项重要举措。", "在此之前，京东内部许多新业务被叫停，包括社区团购随着政策调整等原因收缩，京喜拼拼仅保留北京和郑州两地业务，宣称要打造的外卖业务也迟迟未上线。", "可见京东内部的工作重心已经重回零售基本盘。", "据悉，这次“百亿补贴”将在京东App内拥有一级入口，由以往的“大促”模式变为“日销”模式。", "京东特地制定了“买贵双倍赔”的新规则，若消费者在京东购买的商品价格，高于拼多多百亿补贴、天猫，则赔付双倍差价。可以看出，京东此次拿出了打硬仗的心理准备。", "诚如刘强东所言，“无论零售业现在和将来发生怎样的改变，有三件事从来没有变化过，对消费者来说，他们永远只在乎质量、价格、服务。”", "但目前来看，京东面临几大挑战。一是比价模式，将令京东陷入烧钱的价格战，本就稀薄的盈利空间更加逼仄。", "招商证券称，京东的百亿补贴计划将会影响企业利润率，EBITDA利润率将从3.2%下降至2.4%。也有分析指出，如果按前京东的盈利水平，如果还是以当年零毛利打苏宁的作战部署，京东立马就会陷入到半年亏损约百亿的境地。", "其次，拼多多已经占据了低价和下沉市场的主阵地，京东要想反攻一击，后来居上，难度不小。", "最后，刘强东再次拾起低价武器，但电商江湖已经风云突变。京东面对的不仅仅有拼多多，还有更加凶猛的抖音。", "直播带货侵占了几乎所有零售企业的蛋糕", "相比传统电商，阿里、京东的卖货模式可以理解为电子“货架”，这种模式更像一锤子买卖，消费者购买后很难和商户乃至平台形成近距离的互动；而以直播为展现形式的电商与用户更加贴近，许多粉丝因内容和人设下单，消费者也将成为该商户的忠实“老铁”，广告收入能力也更强。", "许多品牌方选择抖音、快手，不光是为了卖货，也是为了新品宣传和市场推广，因此会给抖音更高的抽成比例。比如，同样一件商品，同一个售价，厂商会给抖音直播间30%的抽成，但只会给京东15%的抽成。", "京东通常直接和品牌官方或总代签订年包合同，价格和利润率固定，价格调整空间小。例如，之前京东就因为多次以低价销售泸州老窖，而被对方终止合作。", "所以，京东重回低价战略的掣肘繁多，阻力不小。", "写在最后", "一家企业，到底是值钱好，还是赚钱好？这是京东上下亟需思考的问题。", "从市值体量来看，京东的确非常值钱，市盈率是阿里的6倍，拼多多的12倍，腾讯控股的19倍。资本市场给京东的乐观和溢价是显而易见的。", "而京东高估值的另一个重要原因，就是其净利润水平长期不高，导致其无法正常按照利润和市盈率去定价。", "如果一家企业足够赚钱，也可以依靠利润提升员工待遇和福利，吸引人才，并能够反馈投资者和资本市场，进而吸引投资者。当然这只是二级市场分析师们所推崇的理想状态。", "我们无法苛求一家公司能够如想象中完美。但如果一家企业长期不赚钱，不仅不赚钱，还要不断通过分拆的方式去向资本市场要更多的钱，那么它将极有可能在某个时间点被资本市场抛弃。", "讲故事需要听故事的人配合，故事才能讲得通。听故事的人之所以愿意配合，在于讲故事的人曾经做到过一些什么。如果资本最终意识到，讲故事的人仅仅是利用曾经的成功在讲故事，甚至是在挑战一般意义上的二级市场规律，那就是资本输血即将枯竭的时刻。", "现在看起来长袖善舞的八爪鱼，没有利润，最终也会落得八爪皆空。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-28/doc-imyifksc0993454.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230228/24e5-3fb5f0b98ef24218dc44934c3195e1bd.png", "https://n.sinaimg.cn/finance/crawl/167/w550h417/20230228/44bf-b2abcb93764ef4df6343f24f2e191084.png", "https://n.sinaimg.cn/finance/crawl/144/w550h394/20230228/0688-ac8e82486078408ab2a6ec7083482363.png", "https://n.sinaimg.cn/finance/crawl/215/w550h465/20230228/7394-94ad6564ff450900a3aec376a9d6aa50.png", "https://n.sinaimg.cn/finance/crawl/150/w550h400/20230228/9362-675e392726a1829338a4e5380212b100.png", "https://n.sinaimg.cn/finance/crawl/191/w550h441/20230228/db4c-a75b48e07f2dd5d5e12041d8504fe4cd.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230228/822b-262a2f223bdb8802da6705835e17a0eb.png", "https://n.sinaimg.cn/finance/crawl/136/w550h386/20230228/a392-96e8d3a851f87bacc231a35912b9a3f6.png", "https://n.sinaimg.cn/finance/crawl/249/w550h499/20230228/f07b-75d6e06ef7033407b94eb78f6000f7fb.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230228/799a-d94726c1e29c750a0e5e64121e59a43a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}