{"title": "工信部：全面进行新能源汽车安全隐患排查 起火3次以上的车型重点关注新能源汽车新能源通知", "news_website": "新浪科技", "author": "", "Managing Editor": "：若风", "details": {"creation_time": "2023年07月31日 13:37", "keywords": ["新能源汽车", "新能源", "通知"]}, "content": ["近日，工业和信息化部装备工业发展中心发布《关于开展2023年新能源汽车安全隐患排查工作的通知》，将组织开展新能源汽车产品安全隐患排查工作。", "《通知》要求，各汽车企业需在8月31日前完成新能源汽车安全隐患排查工作，填写《新能源汽车安全隐患排查统计表》，并形成书面报告，对安全隐患排查的组织情况、实施情况、运营主体配合情况、存在风险及问题处理情况等内容进行如实报送。", "具体来看，根据《通知》，车企需要对旗下新能源汽车进行几个方面的安全排查。", "（一）动力电池系统安全排查", "企业应排查不同类型动力电池系统（如三元材料、磷酸铁锂、锰酸锂等）车辆装载情况及整车动力电池使用情况，包含车辆续驶里程、电池系统总能量等电池特性及信息一致性情况，对车辆和电池的实际使用情况进行核验。信息差异明显的，应采取有效技术措施，保证车辆动力电池使用信息准确可靠。", "（二）新能源整车质量安全排查", "1.企业应对存在失效风险的关键电子控制系统进行排查，包含驾驶辅助系统或功能的运行情况、人机/车交互及功能误用类情况，摸排关键电子控制系统故障、失效等风险。企业应结合车型产品特点制定详细排查工作计划，统计排查信息，及时采取有效措施消除风险。", "2.企业应对运行在极端天气（如暴雨等自然灾害）或特殊工况场景（如高温、高寒、高湿等）下的新能源汽车质量安全风险进行排查并统计相关信息，包含启动及行驶过程质量安全、电池冷却系统安全、绝缘系统安全等。企业应结合车辆实际使用情况，对排查过程中发现的问题及时采取有效措施进行处理。", "1.企业应排查新能源汽车产品接入本企业监测平台和新能源汽车国家监管平台情况，做到“应接尽接”。", "2.企业应排查新能源汽车安全运行状态。结合车型产品特点分类制定排查工作计划，对于长周期、长里程使用车辆（如货车、网约车等使用强度较高的营运车辆）及能量衰减率较高的车辆，应采取技术手段加强车辆运行监控，并及时采取具体措施，消除安全隐患。", "3.企业应排查特殊状态新能源车辆安全隐患情况。针对通过监测数据发现整车及动力电池等关键系统运行状态异常（如电压异常、电流异常、温度异常等）及存在安全隐患（如长时间离线、大面积聚集停放、频繁发生三级报警等）的车辆，企业应结合车型产品特点制定排查工作计划，及时采取有效措施解决问题。", "1.企业应排查产品维护保养、故障报警信息闭环处置、用户安全教育等方面的服务情况。针对被兼并重组企业的存量新能源汽车，应结合车型产品特点制定排查工作计划，落实排查措施，保障售后服务质量。", "2.企业应排查售后服务过程中供应商管理、服务和协同情况。重点梳理已停止合作的动力电池、驱动电机、整车控制系统等零部件供应商产品配套及售后服务情况，研究制定排查方案，保证产品售后服务质量。", "3.企业应汇总整理售后服务过程中用户抱怨反馈集中的问题，包含各类公开渠道及其他渠道（舆情、网络信息等）。对已确认的问题应加快研究改进措施，制定闭环处置计划并实施。", "1.企业应深入排查历年新能源汽车安全事故情况，通过数据挖掘及关键零部件系统分析，深入调查、分析事故原因，研究落实问题改进及车辆安全提升措施，消除安全隐患。", "五、新能源安全体系建设情况自查", "企业应按照《关于进一步加强新能源汽车企业安全体系建设的指导意见》有关规定，全面自查企业安全体系建设情况，形成书面报告。", "近几年，国内新能源汽车的销量快速提升，但质量安全问题也越来越多。根据国家市场监督管理总局发布的数据，2022年新能源汽车召回数量创历史新高，全年共实施新能源汽车召回47次，涉及车辆121.2万辆，占全年召回总数量的27.0%，同比增长31.5%。", "从缺陷线索看，2022年市场监管总局收到消费者提供的新能源汽车缺陷线索报告4300例，反映动力电池、电机、电控系统问题占新能源汽车缺陷线索报告的41.9%。", "今年上半年，根据国家市场监督管理总局发布的召回信息进行统计显示，新能源车累计召回超122万辆，远超去年同期的31余万辆。在所有汽车召回数量中占比近五成。其中，特斯拉为召回大户，召回数量达111万辆辆，占今年上半年新能源车召回九成以上。", "为保障新能源汽车的安全稳定发展，此前工信部已经推行新能源汽车国家监管平台，此次发布的《通知》强调，汽车企业必须应排查新能源汽车产品接入本企业监测平台和新能源汽车国家监管平台情况，做到“应接尽接”，及时排查新能源汽车安全运行状态。", "同时，要对新能源汽车起火燃烧事故调查及时上报至“新能源汽车事故上报平台”，主动开展事故调查。", "事故上报的具体要求为：事故发生后，企业应在24小时内（如造成人员死亡或重大社会影响的，应在12小时内）完成事故基本信息上报；", "企业应在5日内完成事故详细信息上报，包括车辆唯一性特征信息、车辆主要技术特征和性能指标、现场记录、失火前和失火时的描述、救援灭火过程、车辆使用维护信息、企业监测平台事故车辆事故当天以及前三个月监测数据等；", "企业应在15日内按要求上传事故全面分析技术报告。分析报告应包括事故详细信息及处理情况介绍；事故车辆基本情况；事故车辆使用及售后服务信息；该车型动力电池、模组、pack相关技术介绍；事故车辆的勘验及分析；企业平台数据分析；事故原因及改进措施等。", "根据《通知》，如发现企业存在未按规定上报、隐瞒不报、提供虚假材料及不配合开展事故调查等情况的，装备工业发展中心将报请工业和信息化部装备工业一司按照有关规定暂停相关产品的生产、销售，并开展约谈，同时将该企业列入新能源汽车安全体系检查、一致性检查、飞行检查重点监督检查对象名单。", "【本文结束】如需转载请务必注明出处：快科技"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-31/doc-imzeqfqt8964320.shtml", "image_url": ["https://n.sinaimg.cn/spider20230731/122/w600h322/20230731/fbb8-c2b437bb4c2342c11b4ff048fe83ea12.jpg", "https://n.sinaimg.cn/spider20230731/250/w600h450/20230731/5992-2673acd0a1231033ed977922d35ee5a9.jpg"]}}