{"title": "海康背后的男人，搞出了他的第9个IPO海康威视", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月22日 11:08", "keywords": ["海康威视"]}, "content": ["海康又分拆出一家子公司去上市。", "作者 | 风信子  编辑 | 吾人", "来源 | 融中财经", "（ID：thecapital）", "此次海康机器拟公开发行新股不超过2.4亿股且不低于8000万股，预计募资60亿元，分别投入到海康机器人智能制造（桐庐）基地项目、海康机器人产品产业化基地建设项目、新一代移动机器人平台技术与产品研发项目、新一代机器视觉感知技术与产品研发项目、人工智能技术与工业软件平台研发项目等五大项目及补充流动资金。", "IPO后，海康威视持股45%，青荷投资持股30%。", "作为A股的“安防茅”，海康威视市值一度超过6000亿元，然而在2021年7月，股价达到69.54元的高峰后，接下来，海康威视的股价迎来了1年多的下跌趋势，股价最低时到了26.8元，市值仅剩2500亿元，截至3月22日收盘，海康威视股价达41元，总市值超3800亿元。", "股价下跌是海康威视业绩变脸的提前反应，2022年海康威视创下了上市以来最惨业绩。根据2月18日，海康威视发布2022年业绩快报显示，海康威视净利润同比下跌23.65%至128.3亿元，这是海康威视上市12年以来的首次下滑，即便是2020年遭遇疫情“黑天鹅”都未曾发生过的事；年营收为831.74亿元，同比微增2.15%，增幅创下历史新低。", "这些财务数据上的表现，都告诉投资者一个事实，海康威视跑不动了，地主家也没有余粮了，深知这一事实的海康这几年热衷上了分拆上市，让孩子自己独立出去养活自己，首先分拆成功的是萤石网络。", "萤石网络主要专注于智能家居产品，包括猫眼、儿童电话手表、门铃、扫地机器人、指纹锁、智能摄像机等。", "此次，海康机器拟募资60亿元，占海康威视2022年净利润的近一半，如此烧钱的孩子，海康威视也养不起了。另一方面，分拆上市被视为企业提升估值的一个重要方式，这不仅有利于母公司聚焦主营业务，提升自身估值，还有利于被分拆出的公司得到市场认可。", "那么此次分拆上市后，谁将会是最大的受益人呢？", "01", "海康背后的男人", "在迎接他的第9个IPO", "中国电科通过海康威视实控海康机器，无疑是最大的受益人，不过除此之外，海康机器背后还站着一位身家近900亿的投资人——龚虹嘉。", "招股书显示，截至2022年9月30日，中国电科通过其全资子公司中电海康持有海康威视36.08%股份，通过其全资子公司电科投资持有海康威视2.46%的股份，通过其下属中国电科五十二所持有海康威视1.92%的股份，合计持有海康威视40.46%的股份，为海康威视实际控制人。", "中国电科通过海康威视间接控制海康机器人60%股份，为海康机器人实际控制人。青荷投资持有海康机器人40%股份。", "IPO后，海康威视持股为45%，青荷投资持股为30%。", "翻开海康威视的十大股东会发现有这样一个名字——龚虹嘉，长期稳居海康威视的第二大股东，即便是多次减持海康威视，截至目前仍持有海康10.2%的股份，持有市值近400亿元，而这个人既不是海康威视的高管，也不属于其董事会成员，翻看历届管理层人员的时候，看到他在2008-2021年期间一直是海康威视的副董事长，其中2008-2015年期间任董事，2015-2018年为非执行董事，2018-2021年任非独立董事。", "与沈南鹏、张磊等有海外背景的投资人不同，龚虹嘉与夏佐全一样，都是靠着一笔投资一战成名，在他身上有着“A股套现王”“中国最牛天使投资人”“中国版孙正义”“安防教父”等标签。", "出生于1965年的龚虹嘉是那个年代的高知分子，中学时代他酷爱文字，擅长写作，曾获得过湖北省高考唯一满分作文，那时他的梦想也是记者、律师等人文相关的工作，不过最后他却在一位器重他的老师影响下，报考了华中工学院（现华中科技大学）计算机专业，这在当年可不是热门专业。", "此外，在运动上，龚虹嘉的喜好也比较冷门，他还是国家标枪三级远动员。", "龚虹嘉对冷门的喜好在他此后的投资理念上也有所体现。90年代，在地产开始蓬勃发展的时候，他却瞄上了夕阳产业收音机，1994年他创立了收音机品牌德生，在他的经营下，并没有因为夕阳产业而失败，市占率一度超70%，成为中国收音机第一品牌。他因收音机生意赚取了1000多万。", "当然，真正让龚虹嘉一战成名的还是海康威视。", "2001年，陈宗年和胡扬忠组成的28位工程师团队，离开中电科，在杭州创立了海康威视，主要从事视频压缩板卡的研制及生产。为了帮助老同学实现梦想，龚虹嘉成为海康威视的天使投资人，共投资245万，占49%的股份，成为海康威视的第二大股东。", "海康威视2010年上市后，限售股解禁后，龚虹嘉开启了减持之路，最新的一次减持发生在2021年一季度。有媒体测算，龚虹嘉这些年共减持海康威视套现300多亿，因此也被贴上了“A股套现王”的标签。", "除了直接投资，龚虹嘉还成立了多家投资管理企业，比如通过香港独资企业Wealth Strategy全资控股的天津富策。此外，他的妻子陈春梅、兄弟龚传军在资本市场也相当活跃。", "龚虹嘉家族最重要的投资载体便是深圳嘉道谷投资管理有限公司，嘉道成功、嘉道功程等股权投资基金，其中嘉道谷投资还是红杉中国、IDG资本、高瓴资本等众多机构背后的LP。", "天眼查App显示，截至2023年3月20日，嘉道功程股权投资基金对外已投资了117家企业。", "2022年龚虹嘉及家族以132亿美元，约合人民币近900亿元，财富位列《2022年福布斯全球亿万富豪榜》第138位。", "龚虹嘉给自己的投资理念总结为“三不”原则，即别人不愿做、不敢做、项目不好做的越要做。", "很多人会说，龚虹嘉这样的投资理念会让他错失很多投资机会，但笔者认为，资本市场不缺机会，但投资人只能赚到自己能力范围内的钱，而龚虹嘉的“三不”原则显然就是其在资本市场摸爬滚打这么多年总结出来能够自洽的投资理念，他能够运用自如就行，至于别的机会留给其他投资人就好。", "02", "没有“人”的机器人公司", "海康家的机器人不是你想的那样。", "或许你见识过谷歌家能够单脚跳跃的阿特拉斯，见识过特斯拉家能够搬运、浇花的擎天柱，见识过小米家乖巧听话的铁蛋，如果你也以为海康家的机器人也是这样，那就让你失望了，与其说它是机器人，不如说是一台机器。", "2015年，在那个鼓励创业的年代，许多大公司企业内部也纷纷推出创业制度，海康威视在这一年也推行了创新跟投制度，海康威视持股创新业务60%的股权，剩下40%的股权则由员工进行跟投，将中高层管理人员和核心技术骨干变成“创业合伙人”，共享创新业务发展带来的成果。", "在“跟投计划”下，海康威视在既有的技术渠道资源上，成立了8个创新业务，包括萤石网络、海康机器人、海康汽车技术、海康微影、海康存储、海康慧影、海康消防及海康安检等业务，覆盖智能家居、机器人、电子汽车等多个风口行业。", "2014年，海康威视成立机器视觉业务中心，主要进行自主研发机器视觉和移动机器人软硬件；2016年，该中心独立为海康机器人公司，主营业务包括机器视觉、移动机器人、计算机软件、无人机等。", "机器视觉主要包括硬件产品和软件产品，其中硬件产品包括工业光源、工业镜头、工业相机，软件产品主要包括VM算法软件平台和3D视觉应用平台。", "移动机器人是一种以电池为动力，装备有电磁、视觉、激光等导航模块，能够沿规划路线自主行驶，具有安全保护以及各种移载功能的运输工具。目前海康机器在移动机器人主要推出了潜伏系列、移/重载系列、叉取系列、料箱系列等硬件产品，机器人调度系统 RCS和智能仓储管理系统 iWMS软件产品。", "海康机器的无人机产品以多旋翼飞行平台为主，辅以各类光学或功能性挂载，主要应用于巡检、应急等领域。", "从海康机器的产品来看，海康机器人并没有多少“人”的概念，更多是以海康威视在视觉技术在应用层面的延伸，然而这并没有影响海康机器业绩一路走高。", "根据招股书显示，2019年、2021年及2022年前9月，海康机器人的营业收入分别为9.41亿元、15.25亿元、27.68亿元、28.1亿元，分别实现归母净利润4547.86万元、6509.64万元、4.82亿元及4.28亿元。", "可以看出，海康机器的业绩表现还不错，不过仔细翻看财务报表可以发现，税收优惠及政府补贴给海康机器的利润增色不少。", "2019年、2021年及2022年前9月，海康机器人享受的税收优惠金额合计分别为6041.24万元、7382.09万元、1.18亿元、1.27亿元，占利润总额的比例分别为133.37%、112.51%、24.74%、32.29%。", "同期，海康机器人计入当期损益的政府补助金额（不含增值税即征即退）分别为4254.36万元、1498.41万元、9091.21万元、903.95万元，占利润总额的比例分别为93.92%、22.84%、19.06%、2.30%。", "从收入构成来看，机器视觉和移动机器人两大业务占比90%，其中机器视觉超过60%。", "业绩走高难掩现金流压力的现实。从长期偿债能力来看，2019年、2021年及2022年前9月，其资产负债率分别为85.69%、86.84%、69.46%、71.44%，长期流动性压力有扩大的趋势。", "在短期流动性方面，除2020年外，2021年、2022年前9个月，海康机器的经营活动产生的现金净流入额均为负值，分别为-3.25亿元、-3.98亿元，而2019年、2021年及2022年前9月， 海康机器的应收票据及应收账款分别为4.94亿元、5.06亿元、8.08亿元、12.80亿元，分别占当期营收的52.50%、33.18%、29.19%、45.55%，短期的流动性压力偏大。", "流动性压力如此之大，再加上海康威视自身业绩也到了瓶颈期，这也让它不得不做出，让海康机器独立上市的决定。", "03", "工业机器人市场格局未定", "投资热度不减", "机器视觉作为AI领域最先落地的技术，应用场景从最初的安防已经向工业领域渗透，这些年有关工业机器人的融资事件不在少数，市场已经开始变得拥挤，但由于具体落地场景的碎片化，总体尚未形成一家独大的市场格局，而且未来也很难形成类似海康威视在安防领域的市场格局，这也造成了围绕工业机器人的投融资热度不减。", "据MIR睿工业的数据显示，2022年全年，工业机器人领域发生投融资事件93起，细分市场包含核心零部件、机器人本体、移动机器人及机器视觉。从细分领域来看，2022年工业机器人领域融资事件发生最多起的是在机器视觉领域，其次是移动机器人，再次之是工业机器人本体。", "2022年工业机器人领域亿元级融资事件达41起，大多集中于移动机器人和协作机器人领域，其中数额最大的是协作机器人领域的节卡机器人D轮融资达到了10亿元。", "从融资轮次来看，融资轮次大多处于天使轮及A轮、B轮之间，位于C轮、D轮融资阶段的企业较少，共11家。能够进入E轮及IPO轮的企业更是屈指可数，2022年全年仅有4家。", "这个市场的竞争在可见的速度加快，虽然海康机器在海康威视的庇荫下得到快速的成长，在许多投资人看来，好像一个没“断奶”的孩子，但在这个竞争越来越激烈的市场，能够有棵大树依靠，无疑是很多创业企业求之不得的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-22/doc-imymtfcy2925108.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230322/5419-f31cb7f01e5304fd1429f056f562ef5f.jpg", "https://n.sinaimg.cn/finance/crawl/558/w426h132/20230322/edc2-c976ea23053a42ddc4cbc95817d934f1.png"]}}