{"title": "折叠屏手机未成主流机型，仍需苦练“内功”折叠屏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月24日 10:01", "keywords": ["折叠屏"]}, "content": ["国产智能手机市场整体承压，但几乎所有选手都没有“躺平”，而是纷纷选择了重注折叠屏，试图在这个唯一的亮点市场中抢到更大的一块蛋糕。这是中国智能手机厂商的韧性，也是中国消费电子市场独有的巨大潜力。", "对比过去，国内手机市场可以说偃旗息鼓很长时间了。从去年第四季度起，全球智能手机的出货量同比下降18%，是继2013年以来的最低水平。转眼到了今年，上半年已经过完，甚至下半年也过了六分之一，整个市场并没有因为消费的释放而回暖多少。", "数据显示，今年一季度，中国智能手机市场出货量依然呈现下滑趋势，好消息是数据有所放缓，同比下滑了11.8%。", "在市场整体不振中，唯有折叠屏手机逆势增长。数据显示，今年一季度，国内折叠屏手机同比上涨52.8%，可谓一枝独秀。有的厂商由于备货量充足，销量一度达到了百万台的量级。", "全球范围来看，这样的趋势也十分明显。TrendForce 集邦咨询预估，2023年折叠手机出货量将达到1980万台，这一数据较2022年的1280万台，年成长率高达 55%。报告还表示，折叠手机渗透率上升速度较缓慢主要是碍于高昂售价。", "事实上，从三星开始，折叠屏手机就是新一代高端手机的代名词。但最近两年以来，大折叠屏跌到9000元以下，小折叠屏跌至4000元以下，似乎高价已不复存在。", "那么，这是否意味着，折叠屏手机已经跃过山丘，成为主流机型?", "价格变亲民，", "今年折叠屏销量大涨，多少有些意料之中。", "IDC数据显示，今年6月份，市面上发布的小竖折叠屏手机已经降到4000元以下，这一价格与中端直板屏手机相差无几。比较贵的大横折产品，之前基本售价在万元以上，现在也跌破9000元。", "短短一年时间，此前让消费者“高攀不起”的折叠屏手机变得亲民起来。当前的市场环境，“平价好货”早已是刺激消费的利器，反映到销售端，数据会更加惊人。在不久前结束的年中大促中，折叠屏手机的成交量同比增长超过3倍。", "据壹DU财经不完全统计，2022年，在中国市场上市的折叠屏机型数量超过15款。到了2023年，随着折叠屏手机逆市增长的态势，这一数字或将再度被刷新。随着越来越多国产手机厂商的入局，国内折叠屏手机市场正进入多品牌竞争的时代。", "Counterpoint Research数据显示，今年一季度，华为和OPPO的份额占比都在27%左右，其中华为份额略高一些;三星份额占比达到26%，排名第三位。", "国内市场逐渐形成目前的华为、OPPO、三星“三国杀”的新格局，荣耀、vivo则分列第四、五位。此外，小米也凭借旗下新产品在折叠屏市场占据一定的市场份额。", "各大厂商的纷纷重注，使得折叠屏手机市场愈发热闹，新一轮的行业巨变或将来临。", "在销售端，无论线上还是线下，折叠屏手机正被厂商、渠道商视为新的引流“工具”。在北京某商场，多个国产品牌把今年发布的新款折叠屏手机放在了展柜最显眼的位置。", "不过，有店员对壹DU财经表示，进店的消费者基本上都会体验折叠屏手机，也会询问售价，但大多数消费者属于只问不买。“即使今年售价降价了不少，消费者现场购买意愿还是不强，有可能还没到他们心理预期的价格和性能。”", "售价是否还有下探空间？", "过去几年，折叠屏被众多手机厂商寄予厚望，是手机领域“王”一样的存在。但消费者对于折叠屏手机，更多处于观望中。", "原因有二，一是售价高，二是维修成本高。透过现象看本质，消费者普遍反馈还是“贵”。换句话说，假如折叠屏手机真正做到亲民价后，其销量或将更上一层楼。", "这相当于把压力给到手机厂商。从过去的经验来看，智能手机的售价会随着技术的成熟而下调。因为通常来讲，技术越成熟，消费者使用体验会越好，手机厂商形成规模优势后，成本也会得有效控制。", "那么，这套逻辑，放在折叠屏手机上，是否也成立?", "浙商证券表示，随着产业链布局逐步完善，以及核心工艺日渐成熟，折叠屏手机价值显著下探，将有利于强化消费者购机意愿。其还预测，2023年这一趋势仍将延续，将有多款折叠屏手机售价降至6000元左右。", "但限制折叠屏手机增长最大的因素，或者说影响折叠屏手机价格下探的最大因素就是成本下不来。", "当前，虽然面板可以国产化，但其受制于生产成本、良品率等因素，使得厂商的整机成本大大增加。同时，因为零售价普遍偏高，其铺货需要精准操盘，传统的铺货方式已经不能适应，致使厂商渠道成本也有一定增加，而这些成本最终都需要消费者“买单”。当然，折叠屏最大的成本还在于屏幕和铰链，约占整机成本的70%。", "此外，由于折叠方式不同，横开合和纵开合这两种开合方式也加大了App的开发成本，这也导致目前折叠屏市场能够完美适配屏幕比例的App较少，多数情况下会出来黑边、不匀称的情况。这样的体验自然会影响到消费者的感受，对于高端新产品的消费者而言，现阶段他们极有可能会选择其他类型的产品。", "折叠屏手离普及还有多远？", "就当前的情况来看，折叠屏手机仍是小众消费。大街上每100人中未必有1人在使用。不过，由于其销量增幅较快，业界不少的观点是，离全面普及不会太远。", "但也应该看到，折叠屏手机想要真正普及，除了价格因素背后的成本控制外，还需要在体验和硬件层面下功夫。", "首先看体验。对于绝大多数产品和应用来讲，折叠屏的功能更像是把界面放大。但放大后，就涉及到体验问题，如很多应用原来没有适配分辨率，导致用户看到的界面丑，甚至违反使用习惯。", "针对于此，一些厂商将内屏一分为二，相当于和使用直板机差不多，只是变成了两个界面而已。两个屏幕还存在内外屏割裂的问题，有些折叠屏手机内外屏分辨率和刷新率不一样，造成屏幕色彩效果不一致。", "其次看硬件。在折叠屏面世之前的若干年里，国产智能手机大多在卷硬件，处理器、内存、摄像头像素、电池续航、屏幕等都是重要的内卷方向。到了折叠屏，同样存在相似情况。从最新发布的折叠屏手机来看，如华为MateX3、荣耀MagicV2非常大的一个改变就是提升了电池容量，电池的轻薄和快充成为主要卖点。", "相对而言，这样的产品在还是少数，大多数折叠手机还没有解决这个问题，比如电池容量普遍比较小，快充也只是千元级别。这也意味着，折叠屏手机的一大挑战在于如何在保证屏幕大小的同时，降低机身厚度和重量，还要提高性能。", "硬件层面另一个痛点还在于，铰链和屏幕的耐用性和防护性。其中，铰链是连接内外两块屏幕的关键部件，需要承受数万次甚至数十万次的开合操作，同时还要保证平整度和稳定性。屏幕则需要具备足够的柔韧性和强度，以应对频繁弯折和外界冲击。这样的技术要求其实很高，更是折叠屏在早期被吐槽最狠的折痕与屏幕维修价格过高的根源。", "为此，各大手机厂商也将研发重点放在了铰链和屏幕上。比如荣耀最新发布的MagicV2折叠屏手机，采用新一代鲁班钛金铰链，应用自研盾构钢材料，能够承受高达1800MPa的压强，硬度达到550HV;华为MateX3推出了最新一代双旋水滴铰链，拥有超过100个器件，采用锆基液态金属等材料来提升铰链强度;今年4月发布的 vivo X Fold2.其铰链采用的是自研航空级水滴铰链，展开时仅6.07mm厚，通过40万次TÜV折叠无忧认证。", "由此可以看到，各大厂商一方面需要修炼内功，将研发重点放在消费者最为关注的部分;另一方面要面对市场更为严峻的挑战，诸如国内智能手机市场饱和、消费者换机周期延长、竞争日趋激烈等。", "这也意味着，虽然折叠屏手机销量增速持续扩大，但截至目前，其仍未成为市场的主力机型，未来还需要在市场实践中进一步观察和验证。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-07-25/doc-imzctxec5773076.shtml", "image_url": ["https://n.sinaimg.cn/spider20230724/340/w640h500/20230724/70f2-a1f202d28f65d782ef270a216273272f.jpg", "https://n.sinaimg.cn/spider20230724/212/w660h352/20230724/1ad6-28dd0a4059a481fa6e96b4b172938d27.jpg"]}}