{"title": "优酷悬疑剧，又没能“狂飙”", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-04 14:08:19", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "见习作者 | 王璐", "编辑 | 李秋涵", "《他是谁》大结局你满意吗？面对这一问题，不少网友给出了否定答案。同样由张译主演的《他是谁》，4月3日迎来会员收官，没能复制《狂飙》的火爆。", "跨越8年的连环杀人案，实验室惊现人骨，环卫工人在捡到的一包肉中发现后槽牙．．．．．．都是《他是谁》中的剧情，这部悬疑大剧刚上线时，让不少剧粉期待。", "《他是谁》开局挺猛，这部优酷在Q1播出的悬疑剧，刷新了2019年来优酷用户拉新、会员收入等多项纪录，开播之初多次登顶猫眼、云合等各类数据榜单，这些都写在了官方战报里。", "但综合数据舆情来看，和今年的热剧相比，该剧还是有不小差距。以今年两部热播大剧为例，《狂飙》8.5分豆瓣评分有超76万人参与，《三体》的8.7分有超36万人盖章确认，再看《他是谁》，现豆瓣评分人数仅超7万。播到后期，剧情拖沓、逻辑不够严谨等不满声也越来越高。", "“和目前在播剧相比，《他是谁》是挺火，毕竟同期作品都不能打，但这部剧没有像《狂飙》一样在朋友圈刷屏，也没有‘猪脚面’、《孙子兵法》这样的热梗出现”，一位业内人士表示。不少人都表达了相同看法：《他是谁》播得不错，但还算不上“爆”。", "优酷扎根悬疑类型多年，2017年上线的《白夜追凶》被奉为悬疑剧经典，也在早期打出了高男性用户占比的标签，但在这之后，优酷迟迟没再等来自己的悬疑剧爆款。今年借着《狂飙》的热度，顺势把同样由张译主演的《他是谁》抬了上来，也还是没能打赢一场胜仗。这些年，优酷悬疑剧到底哪里出了问题？", "《他是谁》高开低走，没能“狂飙”", "《他是谁》讲的是刑警卫国平多年追查真凶，与犯罪分子、地方黑暗势力斗智斗勇的故事。在业内人士京京看来，《他是谁》的整体逻辑、拍摄完成度是在线的，不过作为资深悬疑剧粉的他，给这部片子的整体评价只是：一部传统的刑侦剧。", "同《狂飙》对反面人物不吝啬刻画相反，《他是谁》不是群像剧，张译饰演的刑警卫国平是绝对主角，在讲述方式上，采用案件推进剧情，同时凸显上世纪90年代人民警察的责任感。这是悬疑剧最喜欢的一类创作方式，好处是既能保证内容的丰富度，也能很好的把控节奏。", "《他是谁》导演鲍成志也是《警察荣誉》的联合导演，在剧中的画面尺度上下了一番功夫，观众一开场就被满是血迹的镜头尺度惊到了。", "这让不少观众叫它减肥剧，有观众表示，“看碎尸抛尸直接看吐了，能闻到屏幕里的垃圾堆味，视觉冲击性非常强。”", "张译挑大梁的演员阵容，加上画面感的冲击，为剧带来了热度。根据优酷发布的战报显示，《他是谁》开播54个小时热度破万，是优酷近两年历史第二快破万剧，排在第一的是杨紫、成毅主演的《沉香如屑》。", "可画面带来的强刺激是有限且短暂的，悬疑剧拼的还是故事吸引力，进入剧情中段，不少观众表现出了不满。", "一位豆瓣网友用“新闻合集”评价此剧，因为《他是谁》不仅有杀人、碎尸、扫黑，还杂糅绑架、斗殴等内容，几乎集合了悬疑刑侦作品中的各大元素。看得出来，主创野心不小，但显得有些力不从心，想讲得太多，但每条线都没有完全讲清楚。一位观众吐槽，“这部剧最大的问题就是加了一堆没用的（支线），一共24集，那么多线索，就用最后两集破案。”", "《他是谁》剧照", "一个案件线索都没有完全捋清，又一个案件便出现了。这种交叉让不少观众觉得心累，选择等剧养肥了再看。而且越到后期，大家就越觉得这部剧有“掺水”嫌疑，“一集内容快半集都在回忆”，观众把这种不满声直接打在了弹幕上。", "创新度不够，加速了《他是谁》高开低走。", "这主要发生在男主卫国平的感情线上。反派聂宝华的妹妹聂小雨因卫国平救了自己，心生爱慕，并展开了为期多年的穷追不舍，不惜和自己的哥哥对着干，帮助警察找人、破案。", "“看得出来主创有意迎合当下观众喜欢嗑CP的需求，但黑社会大哥妹妹爱上警察的这种设定，有点老套。”京京对此不满，认为人物经不起逻辑推敲，“《狂飙》里的高启兰对安欣也有好感，同样是爱上警察，但聂小雨更像个恋爱脑，这样的剧情更适合出现在偶像剧里。”此外，很多网友对女警察顾开岩对男主暧昧不清的态度，也产生了激烈讨论。", "既垂也杂，是京京看完《他是谁》的感受，“没有脱离传统刑侦剧框架，还加了太多无关痛痒甚至不合逻辑的支线内容，剧情有些老套，也缺少可供传播的大众嗨点，这些都让《他是谁》成不了爆款。“", "与《狂飙》越播越热相反，《他是谁》开头很猛，但越播越冷。根据猫眼专业版数据显示，3月16日开播第三天，该剧达到热度峰值9788，3月27日起，优酷调整排播节奏，周一至周五每天更一集，热度也一直徘徊在9200左右，不及新上线的《爱情而已》。", "豆瓣评分也在一路下降，从8.2分降至6.7分。在交流中，提到《他是谁》，很多观众都表示，追到第7-9集就不追了，后劲不足，有太多经不住推敲的情节，是弃剧的重要原因。“精于算计的聂宝华，最后竟然因为车装炸药爆炸2秒下线。”很多观众表示，“太突然，气到锤墙。”", "优酷悬疑剧，一年不如一年？", "悬疑剧，曾是优酷的一张王牌。", "2017年，《白夜追凶》爆火，开播16小时，优酷播放量破亿，19天破7亿，并通过奈飞走向全球190多个国家和地区。就在近期，《白夜追凶2》启动的消息传出，立刻登上微博热搜，即便第一季已经完结了6年，网友热情丝毫未减。", "不止一位优酷高管曾公开透露，优酷男性用户高于女性。相比古装、甜宠剧，悬疑剧是男性观众更喜欢的类型，这些年优酷一直加码，一位资深悬疑剧迷表示，相较其他平台，优酷的悬疑剧内容相对丰富，但好剧越来越少了。", "深燃对优酷近三年上新悬疑剧进行了梳理，大致可分为三大类，排在头部的，要么有大导演，要么有高人气演员，要么有IP加持，如《重生之门》《回廊亭》；排在中腰部的，是以《法证先锋》《黑金风暴》为代表的港剧；还有一部分，是主创班底知名度不高的小体量作品。", "相比其他视频平台，优酷悬疑剧无论是数量还是类型，都不少。", "根据骨朵《2020悬疑剧数据报告》显示，2020年，优酷上线悬疑作品最多，为25部，远超爱奇艺的19部、腾讯视频的12部，类型也最为丰富，悬疑+女性，悬疑+科幻，悬疑+爱情，甚至还出现了桌面剧形式《云端》，不过那一年，风头都被爱奇艺“迷雾剧场”的《隐秘的角落》抢了过去。", "2021年优酷把重心放在了《山河令》《女心理师》这类或有IP加持、或有人气演员的剧集上，悬疑作品掉队更加明显。据深燃不完全统计，2021年优酷共上线11部悬疑剧（仅统计主类型为悬疑元素的作品），体量和阵容都相对一般。口碑最好的是港剧《刑侦日记》，豆瓣评分7.4，但随着港剧式微，受众局限在圈层里。当年这些悬疑剧的热度，都远不及改编自真实案件、也不乏流量演员的《扫黑风暴》，后者因为表现突出，被腾讯直接写进了财报。", "2022年，各大视频平台继续押宝悬疑剧，根据艺恩数据，悬疑剧在2021年剧集类型中占比为9.7%，2022年上涨到12.6%。", "彼时优酷也下了狠手，拿出了系列作品《重生之门》、陈晓王一博主演的《冰雨火》、改编自东野圭吾小说的《回廊亭》、同时空并行叙事的双单元剧《庭外》等悬疑大剧。它们要么有名导，要么有IP基础，要么有流量明星的光环，还有的拼上了新模式，从各个维度在悬疑类型上发力。", "但根据云合数据，在2022年上新剧V30有效播放前5中，《猎罪图鉴》《开端》《罚罪》三部悬疑剧上榜，优酷暂无一席。", "《猎罪图鉴》剧照", "如今，2023年Q1已经过去，优酷拿出了《隐形战队》《他是谁》等不少悬疑作品，目前除《他是谁》外，其他作品的水花也不大，猫眼专业版显示，即便是豆瓣评分高达8.0的《隐形战队》，热度峰值仅超6700，也仅是一部普通作品的表现。", "优酷对悬疑剧不是没有努力，这几年它在数量和类型上均占到了优势，但市场表现不及预期。这背后有观众对悬疑剧在尺度、新意要求日趋严格有关，也有港剧对内地观众吸引力减弱的客观因素。", "但归根结底，还是创新力度和速度都没赶上趟，用有流量的演员来拉高热度，也还是不够。", "《重生之门》让张译搭档王俊凯，这样的搭配虽然让该剧获得了高关注度，但最终也仅获得了6.7的豆瓣评分。傅东育执导，陈晓、王一博主演的《冰雨火》在站内热度不错，站外却没有多少人讨论。悬疑剧《回廊亭》在本土化的过程中，走向了都市言情风，豆瓣评分仅4.1。而《他是谁》虽然有张译、丁勇岱这样的实力派演员坐阵，但光有画面的创新，也显然不行。", "制片人袁园对深燃分析，悬疑剧和玄幻、仙侠剧不一样，不能盲目用演员来顶，它本身已经是一个足够好的流量入口，创作者需要做的是把这个类型做到“极致”，在故事上下功夫。他还拿《狂飙》举例，“张译、张颂文都不是流量演员，剧能跑出来就在于故事好，演员也为这部作品加了很高的分。”", "优酷悬疑剧哪里出了问题？", "在三家视频平台里，优酷几年前曾经历过内部的一次人员大调整，新班底和行业进入了漫长的磨合期。磨合了几年后，优酷也在寻找自己的节奏。", "在深燃与多位业内人士的交流中，大家提到，随着人员的调整和稳定，现在不存在优酷内容团队不懂内容的说法，甚至有业内人士觉得很讲究效率的优酷，团队更加努力，比如会为了得到头部导演、编剧的项目拼命争取，每天反复沟通。", "这些年，优酷也跑出来了一些作品，古装类的《山河令》，奇幻类的《司藤》，包括去年现偶剧《点燃我，温暖你》《我可能遇到了救星》都播得不错。但悬疑品类上，依旧少了代表作品，这是为什么？", "根据从业者们的反馈，对于悬疑作品的选择标准，几大视频平台其实没有太大区别，都想要大尺度、要创新，审核流程也差不多。", "袁园在与视频平台打交道时能感受到，“运营团队在各家平台起到的作用很大，决定着项目生死、评级和排播节奏，换句话说，直接决定着平台作品的气质。”", "而这其中，优酷和其他平台相比，更依赖运营，可以从三方面来说。", "一方面，在项目立项上，袁园举例，“一般来说，每家的运营团队和内容团队要相互配合，也避免不了发生争论。一个项目，内容团队觉得不错，但运营团队往往会根据过往的数据表现，从结果导向预测出这类项目推不动、播得不好，如果他们的话语权较大，结果就是创新项目推进下去很难，甚至会被直接毙掉。”", "综合多位业内人士的说法，所谓重运营思维做剧，比如说，《白夜追凶》爆了，就做“白夜系列”，但可能不会从前端进行策划，做特别大的类型创新。又比如，会选择做过大爆款的导演和编剧来打造作品，导演傅东育拍摄的《破冰行动》火了，《冰雨火》也来了。而演员选择上，要么有流量，要么在同类型上有过成功表现，比如《重生之门》《他是谁》，都选择了张译主演。", "《白夜追凶》剧照", "这样做的好处是，能保证每一个环节都是清晰且稳妥的，对求稳的优酷来说，这意味着安全。但反面是，创新内容往往缺少可对标的过往数据，具体体现在悬疑作品上，优酷这些年是明显存在滞后性的。", "另一方面，在剧集的排播上，优酷这两年也没少被网友诟病过分拖拉。悬疑剧《胆小鬼》一周播三停四，每天仅更一集，16集播了一个多月，劝退了不少观众。《他是谁》后期一周五更，但每天仅播一集，追剧节奏不够连贯让不少观众着急。", "这背后，也和运营导向分不开。据介绍，平台运营的工作之一就是保证平台每个阶段的水位不能掉，可这种排播节奏的拉长，对讲究强情节的悬疑剧伤害很大。“即便做不到像海外一样一次性更全集，起码也应该按照剧情更新，或者间隔时间不要太长，”一位观众表示。《他是谁》就让不少观众吐槽，“这排播方式，看后面的时候把前面都忘了。”", "“排播七零八落，什么火了就跟上，缺少在一类内容上的高质量输出。播出节奏也没有按照类型进行细分，中间断播的节奏没有掌握好。”袁园甚至认为，一部在优酷播的口碑还不错的作品，放到其他平台可能会更好。", "同类的运营问题，也体现在剧场化上，优酷做的也是不够清晰的。业内人士悠然认为，虽然优酷开辟了五大剧场，但没有明确的划分，“同为悬疑内容，爱奇艺让迷雾剧场主打精品向，先做12集左右的短剧，后又在类型创新上下功夫，虽然现在输出不稳定，但大家的期待值已经在那了，而优酷的悬疑剧场更像把与悬疑有关的内容都往里放。”", "现在，视频平台面临的市场环境已经发生了变化。在视频平台集体降本增效、追求盈利的大背景下，对战略、打法提出了更高的要求，多位从业者都提到，有更加清晰打法的平台会更有优势。", "“原来是跑马圈地混战，现在讲究性价比，平台开启一个项目非常谨慎，开绿灯会的频率越来越低，此刻，各家都忙着对内容进行垂直细分。”业内人士鑫鑫总结，这就是让过往的题材变得更极致突出，类型化更强，让每部作品都成为精品。这需要平台有打造或选中精品的能力，同时，也要有联动资源运作精品的能力，这都是优酷目前还有所欠缺的。", "袁园觉得，优酷内部还没有为内容拧成一股绳，也没有完全意识到这一问题。“内容团队、技术团队、运营团队大家还是各自为伍，没有从整体上思考如何让一个项目更好。”", "在经历了一翻人员大变动后，这些年优酷加速了和影视行业的磨合，也有一定进步，但行业也在加速进化，对平台各项能力提出了更高要求，优酷悬疑剧无爆款，或许只是一个缩影。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypevxm9169027.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230404/83e9-8f0b9448d7a7ee593822d2e45e2d7ed9.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230404/b220-0109cfb4f0d5ed5e4296ba634c256bd5.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/3584-dca09c47f2c493b7674bc5dc71c6980f.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230404/c062-8230de6e46cb5a36c60e33e42fcf8007.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230404/3b84-e8474b7ac49943ecd87288632f4014ac.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230404/ddb1-bd7688b926b5ed8c1cfb4d2fbddb1adc.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230404/6ab4-add9f6294b7715e90546bad23611bc2c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}