{"title": "云厂商以退为进：阿里降，腾讯减阿里云", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月12日 14:01", "keywords": ["阿里云", "云计算", "腾讯", "阿里"]}, "content": ["来源：新莓daybreak", "撰文|张芮白", "大模型席卷互联网，不论大厂还是创业公司，都在跃跃欲试。而开发大模型对算力的基础要求，导致浪潮的一角冲向了云服务厂商。", "最先发声的是李彦宏，‘大模型是Game Changer，它会彻底改变云计算的游戏规则。’", "而关于云计算和大模型能力如何结合，阿里巴巴集团CEO张勇已经有了想法，‘所有行业、应用、软件、服务，都值得基于大模型的能力重做一遍。’目前，钉钉、天猫精灵等产品已接入阿里云大语言模型‘通义千问’测试。", "即便如腾讯和华为没有高调传播，但他们过去都积累了大量 GPU，不会在这波风口前止步旁观。", "其中华为云在2022年还发布了一版《预训练大模型白皮书》，差不多是向不同行业提供的基于云服务的AI大模型应用指南。", "隐身幕后的云服务，此前已集体陷入增长僵局。", "IDC最新发布的《中国公有云服务市场（2022下半年）跟踪》报告显示，2022年下半年中国公有云服务整体市场规模达到188.4亿美元。其中IaaS+PaaS在2022下半年同比增长19.0%，与2021年下半年同比增速（42.9%）相比下滑23.9%，与2022上半年同比增速（30.6%）相比下滑11.6%，增速明显放缓。", "即便如市场领军者阿里云在2022财年首次实现全年盈利，成为中国唯一一家实现盈亏平衡的云服务厂商，但也难掩收入增速放缓的现状。2022财年的4个季度，阿里云的增速分别为30%、33%、20%、12%，到2023财年Q3，这一数字已降到3%。", "行业增速放缓，竞争热度却不减，甚至有加速之势。尤其国家队，进击明显加快。", "2022年中国电信天翼云收入为579亿人民币，同比增长108%。2022年中国移动云收入达到503亿人民币，增速为108.1%。", "运营商营收翻番的同时，互联网公有云用户开始自建云资源池，并进行能力反向输出。公有云市场迎来更多变数和挑战。", "大模型的出现，似乎让互联网云服务看到新的曙光。比如，阿里云高调向前一步，启动史上最大规模降价，被认为是抢先一步卡位大模型服务。", "对腾讯而言，大模型没有普及之前，就在思变。去年腾讯云壮士断腕，‘宁要150斤的强壮，不要200斤的虚胖’，摆脱不堪重负的大集成模式，目的也是寻求新的突破和增长。", "新战局再次启动。", "4月26日，阿里云宣布启动史上最大规模降价，核心产品价格全线下调15%-50%，存储产品最高降50%。价格基本达到几个主要竞争对手的7折。", "这是张建锋退出CEO，张勇亲自挂帅，阿里集团分拆为1+6后，阿里云放出的第一枚深水炸弹。", "然而，还未等市场反馈，就有云计算业内人士评价，‘阿里云历史上经常降价，并不用大惊小怪’。", "以2015年的CDN价格战为例，阿里云在5月宣布降价21.2%，腾讯云转头降价25%。直到2020年初，这场价格战以阿里云、腾讯云相继涨价宣告结束。曾经占据近80%份额的网宿和蓝汛被挤出市场。", "关于降价，张勇给出的官方解释是，‘希望将技术红利更多回馈给客户和伙伴，持续降低用云成本，扩大云的市场空间。’在4月初的阿里云峰会上，张勇给阿里云的战略定位是，‘让算力更普惠，让AI更普及’。", "实际上，阿里云此次主动降价，一个不能忽视的背景是，阿里云市场份额收窄以及营收增速下滑。", "Canalys统计的中国云基础设施服务市场报告显示，2022年Q3，阿里云的市场份额为36%。而2020年，阿里云市场份额为40.3%。2023财年Q3，阿里云营收增速从上一年同期的20%降到了3%。", "阿里云还要面对，长期徘徊在政企市场第一序列之外，运营商、互联网公有云用户等强势入局的局面。", "这家在国内市场排名第一的云服务商，急需重新找回自己的位置，并进一步拉开与竞争对手的领先身位。", "最重要的是，在阿里集团分拆之后，阿里云被认为是最具独立生存能力和发展潜力的分支。在C端业务增长日渐乏力的大背景下，B端服务是互联网寄予的第二增长曲线。", "低价战略加持，阿里云不仅继续领先其他云计算大厂，还将扩大市场占有并挤占其他大厂市场空间。", "另外一种分析是，阿里云期待利用技术改进、规模效应释放让利空间，又通过价格下降为技术改进、规模增长带来更多推力，形成正循环。", "作为典型的规模经济，用户基数的不断扩大，会摊薄云计算数据中心建设、软件开发等成本，带动算力成本的下降。而自研技术的持续投入又会推动算力提升，提高计算资源利用率，产生降价空间。", "2013年至今，阿里云提供的算力成本下降了80%，存储成本下降近90%。这意味着摩尔定律在云计算领域或许依然成立，在价格不断降低的基础上，算力性能将进一步提升，而更多产业将进一步从传统IT向云计算转移。", "此次降价，还被行业人士视为阿里云备战AI大模型的一种战术姿态。", "阿里云峰会上，张勇称‘大模型是“AI+云计算”的全方位竞争，超万亿参数的大模型研发，囊括了底层算力、网络、大数据、机器学习等诸多领域的复杂系统性工程，需要有超大规模AI基础设施支撑。’", "根据OpenAI的研究报告，自2012年开始，大模型需要的算力每隔3-4个月便会翻番，到2018年，训练 AIGC模型所耗费的算力更是增长了大概30万倍。", "另一方面，大模型拥有突出能力，很大一部分原因在于数据的数量和质量。据晚点LatePost报道，OpenAI的GPT-4之所以变得更强，其中一部分原因在于加入了合作伙伴提供的独占数据。", "无论是足够的算力还是海量数据，大模型的开发与运行都指向云计算厂商。微软与OpenAI的绑定也正说明了这种关系。据说OpenAI 在2019年从微软拿到的10亿美元投资，基本上又都还给了微软的云计算部门。", "在大模型拉动新一轮人工智能热潮下，客户群体普遍对计算和存储资源的需求提升。酷克数据联合创始人兼CEO简丽荣指出，‘云平台对资源的抽象以及弹性和并发的特性，能够降低用户使用AI的门槛和成本。’这种的良性‘拥抱’或将意味着更长远、更大范围的合作。", "阿里不愿也不能错过这次关键的增长机会。", "比阿里云更早做出反应的是腾讯云。", "前有OpenAI探路，国内互联网公司也争奇斗艳地展示自己的大模型。虽然腾讯没有高调发布，但去年6月发布的混元大模型是腾讯手上的一张王牌，微信团队也从去年 10 月拥有自己的大模型 WeML。", "但相比追赶浪潮，腾讯云根除因规模扩张留下的顽疾，卸下‘包工头’的重担似乎更为重要。", "去年11月30日在2022腾讯全球数字生态大会上，腾讯云与智慧产业事业群CEO汤道生提到未来腾讯将专注‘关键产品赛道’与‘打造技术壁垒’，并提到腾讯云将作为‘被集成方’，协助合作伙伴完成集成和交付。", "半个月后腾讯内部员工大会上，马化腾进一步给汤道生保驾护航，肯定这个战略方向的调整，‘腾讯经常被市场份额和舆论的大势裹挟，被迫做总包去拿市场份额。虽然名义上的数字好看，但很多都是毛损毛亏的业务。’", "过去，互联网云厂商出于市场份额与规模考量，选择做总集成商。典型项目包括智慧城市、城市大脑等，订单金额通常高达数千万元至数亿元。待揽下项目后，再接洽不同厂商进行融合集成。好处是容易获得声誉，弊端是后期执行难度高、项目利润低。", "汤道生在采访中曾说，‘这种项目的招投标、财务预算、客户沟通、项目管理、尾款结算和验收都很复杂。腾讯云无法做到低成本完成端到端的全链条工作。’", "据《财经》报道，由于高度依赖人力资源，中国集成商的毛利率通常只有10%-20%。而政企项目的毛利吃水线应该在30%-40%之间，否则盈利无望。", "腾讯副总裁、政企业务总裁李强也说服马化腾，‘全世界TO B做的好的公司，没有一家是靠系统集成做大的，核心还是做产品。’", "互联网公司的长处，说到底还是做标准化的产品，实现商业化，最终实现可复制式的增长。", "标准化产品的可复制，意味着研发成本将随着销量增长而被摊薄，毛利率将持续提升。相反，集成项目数量越多，管理难度、成本将越高，毛利率不增反降。", "放弃做集成商的同时，腾讯将目光转向自研。", "为配合自研产品战略，腾讯云的计收方式、考核方式及生态合作伙伴关系均进行调整。腾讯云目前只有自研产品收入才能被记入总收入中。自研产品在新签项目中的占比红线为60%-80%，占比不足，项目将无法签约。", "在底层技术方面，腾讯也加快自研的步伐。目前，腾讯已对外发布三款自研芯片，分别为针对AI计算的紫霄、用于视频处理的沧海，以及面向高性能网络的玄灵。目前‘沧海’芯片已在业务场景中投用数万片，为腾讯自研业务及公有云客户提供服务。", "从产业生态合作的角度看，自研平台底座型更利于与伙伴互惠互利，联合拓展市场。", "腾讯云副总裁、产业生态合作负责人王峰曾解释，‘当你的产品是标准化的、模块化的，上面有更多SDK、API的接口，生态伙伴更容易在上面进行更丰富的应用开发，产生更多的效应。’", "大幅调整必然会带来剧烈阵痛。除一些项目因自研占比不足，引发组织内部矛盾外。一个更直接的变化是腾讯云营收增速放缓。", "据腾讯2022年财报显示，腾讯金融科技及企业服务于2022年第四季度实现收入472.44亿元，同比下降1%，是业务首次季度同比下滑。财报解释，变化源于疫情爆发对支付活动的抑制及企业服务业务亏损活动的缩减。", "从集成到被集成，腾讯云往后退了一步，目的是向前更大的跨越。", "但也有行业人士提醒，‘如果过度后退，可能会缺少对行业的真实深入理解。’‘集成与被集成本身都没有错，需要想清楚的是，聚焦的能力究竟核心不核心，是否有深厚的壁垒。’", "船大难调头。对大公司来说每一步转型都是艰难考验，但可以确定的是，每次求变都意味着新的可能性，不变则可能止步不前。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytnyiz0253611.shtml", "image_url": []}}