{"title": "我做加盟年入20万，白当打工仔被“割韭菜”", "news_website": "创事记", "author": "创业最前线", "Managing Editor": "", "details": {"creation_time": "2023-02-10 10:19:17", "keywords": []}, "content": ["靠加盟餐饮品牌，普通人能暴富吗？", "过去一年，餐饮人的日子并不好过，餐饮从业者不得不另寻出路：加盟这种不仅能优化现金流，还能迅速扩大规模的方式，正在成为不少餐饮品牌的“万金油”。", "于是，越来越多知名餐饮品牌宣布开放或重启加盟，其中包括新茶饮品牌喜茶、曾坚持直营的木屋烧烤、正在冲刺上市的老乡鸡、中式烘焙品牌虎头局等。更有正新鸡排、华莱士、绝味鸭脖和蜜雪冰城这些知名连锁品牌加速扩张，先后迈过万店大关。", "随着餐饮加盟市场逐渐火热起来，越来越多的人想从这里分得一杯羹。但入局的人越来越多，当一条街能开出5、6家蜜雪冰城时，餐饮市场已经陷入疯狂内卷——此时再开一家加盟店，到底还能不能挣钱？", "为此，‘创业最前线’与几位加盟商聊了聊，试图了解餐饮加盟生意背后的经营逻辑。", "1", "靠加盟“搏一搏”", "初中时，刘伟就喜欢喝学校门口的奶茶，彼时，他曾幻想过长大后开一家茶饮店。而想要加盟一家蜜雪冰城的想法，则是在上大学时有的。", "“上大学时，我在校园里喝了三年多的蜜雪冰城，对于学生党来说，它一直是性价比很高的冷饮品牌。我和同学最喜欢在大夏天来一杯冰柠檬水或者一个大甜筒，实在很爽。”刘伟回忆，之所以想到加盟，也是因为看到蜜雪的生意好，每天人气爆满。", "不过家境普通的刘伟并没有加盟蜜雪冰城的资本。直到大学毕业，刘伟按部就班地工作了三年多，在终于攒下二十多万元的存款后，重新燃起了创业加盟的想法。", "“普通人打一辈子工就只能混温饱，想翻身不搏一搏怎么行？”2020年，刘伟与朋友说起想要创业的想法后，双方一拍即合。", "他向‘创业最前线’解释道，他一直有关注蜜雪冰城，其对标的是瓶装水，与瓶装饮料相比，现在的年轻人更喜欢奶茶，而蜜雪冰城又是奶茶品牌里的知名品牌，性价比很高。", "刘伟和朋友都觉得，只要位置合适，肯定能赚钱，“因为但凡位置合适的蜜雪几乎没有倒闭的，就说明它是可以盈利的，且利润肯定也还可以。”", "很快，两人就提交了加盟申请。", "“当发现工单上显示‘领取加盟资质’时，我们都很兴奋，这说明接下来顺利的话，很快就能将店开起来了。”刘伟回忆，领取到开店资质的过程并不容易，要经历加盟面谈申请、视频面谈、直播培训、加盟测评等，“简直和读书考试有得一拼。”", "不过，毕竟是将自己的全部身家都用来开店，刘伟的心情也很忐忑，“不知道自己开店后会是什么样的结果，白天我们在忙着选址装修和培训，晚上就是胡思乱想，毫不夸张地说，那段时间没睡过安稳觉。”", "好在结局是好的，2020年夏天，加盟费加上需要付给企业的咨询费、购置设备、原材料成本以及装修和租房等费用，刘伟和朋友两人共出资37万元，两人的蜜雪冰城终于开业。", "相比刘伟，广东的王梓加盟蜜雪冰城则更加“大手笔”一些。", "2020年，手里有一笔资金的王梓就在找投资标的。彼时，受到疫情影响，全国有大量餐饮店倒闭。但与此同时，不少以加盟为主的连锁餐饮品牌，在疫情之下仍然呈现出了极强的韧性。", "王梓觉得，这样能够快速统一标准进行复制的加盟店，是他这样小本创业者的首选。", "王梓表示，之所以选择加盟蜜雪冰城，是因为其在行业内是一个知名度较高的连锁品牌，已经获得众多消费者的青睐，而且还在全国多个省份和地区建立了加盟店铺，各店铺的收益情况也不错。", "很快，王梓就在广东加盟了一家蜜雪冰城。", "“我发现毛利和总部说得差不多，都是在55%左右，每月的营收也挺理想。”营业半年，王梓觉得加盟蜜雪冰城没错，就又在后续两年时间陆续开出3家蜜雪冰城，将开店当做自己的事业。", "这些创业故事背后，是餐饮市场的风云变幻——随着各品牌深耕加盟，遍布大街小巷的餐饮加盟店，正因为其品牌效应和可复制性强，成为更多年轻人创业的新选择。", "2", "艰难的财富经", "因为在暑假开业，开业之后，刘伟店里的生意一直处于火爆状态。", "“暑假那两三个月，每天可以卖一万元左右。”刘伟回忆店内火爆的场景，“那种忙不是盖的，单子直接拖到地上，杯子都堆起来，我们几乎没有上厕所喝水的时间。在最热的时候，有人买一个大甜筒，可能要等上二十分钟。”", "但加盟这条致富之路并不一帆风顺。", "刘伟表示，一到冬季，蜜雪冰城的销量就只有夏天的1/4不到，因为价位不高，扣除房租、人力、水电，甚至整个冬天能够维持成本就已经不错。", "不仅如此，对于他这种小加盟商来说，加盟蜜雪冰城后就被困在了店里，“该你干的，不该你干的，你全部都要想到，运货、备餐、出餐、卫生，每一步都不能掉以轻心。”", "刘伟表示，蜜雪冰城的物流体系很成熟，配送及时，有损坏了就会赔付，就算是一个橙子破了，也会照价赔偿。店里的物料也有公司直接发给他们，不用操心。", "但成熟的加盟体系下，蜜雪冰城的管理体系也已经很完善，但对加盟商的要求也更严格。隔一段时间，加盟商就需要接受不定期、突击式的到访检查，诸如物料使用不规范，发现原料过期、门店卫生不合格，就要罚钱。", "“我们店曾经就因为店员没有检查好鲜果质量，被罚过款。”之后，刘伟也会格外关注卫生问题，但人也更离不开店里了。", "“比如茶汤四小时就会过期，你要打标签，如果过期了，一个罚款5000元。”王梓也表示，总部的管理要求，也提高了加盟商的管理难度，毕竟像他这样加盟多家店面的加盟商并不能常常在店，这对加盟商的管理能力也提出了高要求。", "不过，对于总部的突击检查，王梓看得很开，“虽然总部管理严格，但长期看是好事，这也是对加盟商和消费者负责。”", "图 / 摄图网，基于VRF协议", "而让刘伟不适应的，是总部要求统一采购消毒套装，且为了满足门店统一形象升级，三年合同期满续签后必须重新装修等，进一步加重了成本负担，“这样一次就要8万元，每年还有各种加盟费、管理费、服务费。”", "刘伟表示，他一年的利润大概在10万至20万之间浮动，花了两年才把曾经投资的37万元挣回来。眼看才回本没多久，就又要进入新一轮的投入，“感觉自己就是韭菜。”", "相比刘伟的抵触，王梓则感觉，蜜雪冰城有个优势，就是产品操作简单，人效很高。", "“员工几天就能上手，店里会规定提前一个月提出离职，再招人培训也不难。”王梓表示，这样正适合他这种加盟商经营，门槛也不高。", "“而且加盟蜜雪冰城，虽然赚不来大钱，但单店一年能赚20万左右。”王梓很满足，虽然想发财不太可能，但也要比打工强一点点。", "3", "内卷、内卷、内卷", "“听我的，普通人不要加盟蜜雪冰城。”刘伟有点激动。", "“加盟店太可怕了，尤其是蜜雪冰城的加盟店，现在下水的人太多了，很不好搞。”刘伟表示，奶茶这行现在太饱和，加上房租水电员工开销都比以前高，想要赚钱可谓是难上加难。", "刘伟表示，他开店的地方是5线城市，一条街平均20米就能开出一家蜜雪冰城加盟店，甚至有一条街上，出现两家加盟店“门对门”的情况。", "对于加盟商的区域保护，王梓也有些无奈，“现在有商圈的地方，就有蜜雪冰城。商圈发达的地区也没啥区域保护，正常街太近不能开，现在好位置很难找，基本处于饱和状态。”", "不仅是蜜雪与蜜雪内卷，蜜雪与其他品牌的竞争也没有停止。", "截止2022年末，蜜雪冰城门店已超过2.3万家，古茗、书亦烧仙草和茶百道也均突破6千余家。美团数据则显示，2020-2022年新茶饮的连锁化率从41.2%提升到55.2%。", "甚至往往一条街上，会密集开出各种奶茶店。一位消费者也不禁感慨，他所在的城市，300米之内就开出6家奶茶店，“都是不一样的老板，而且活动天天内卷。”", "图 / 不到100米的距离，开出4家奶茶店  摄 / 付艳翠", "最近，刘伟算了算这两年多的收入后，和朋友商量后决定将蜜雪冰城转让，“我们没有亏钱，但两年时间都耗在了店里，却没有赚到钱，反而白给蜜雪冰城打工了。”刘伟显然已经没有了当初创业的热情。", "不过，即便餐饮市场的竞争越来越激烈，但王梓依旧选择继续加盟。", "他觉得，从行业大环境来看，餐饮将迎来复苏已成为行业普遍共识。“我觉得蜜雪冰城还能干，虽然爆发不行，但很适合细水长流。”", "王梓向‘创业最前线’透露，之后会每隔半年左右的时间，继续开出新的加盟店。", "显然，对于创业者而言，餐饮加盟能让其实现快速创业，选择一个知名大品牌加盟，或许能够开启财富密码，但也有可能以失败收场。而在众餐饮品牌纷纷放开加盟后，创业者们如何选择品牌，如何具体经营仍然有不少门道。", "对此，一位曾给连锁品牌做加盟服务的从业者李亮表示，餐饮加盟最忌盲目投资。", "首先要考虑品牌是否具备影响力。比如一定要做有品牌效益的店加盟，诸如CoCo、蜜雪冰城、一点点这些大家耳熟能详的品牌。最好不要投资突然火起来的网红餐饮品牌，长红品牌才是王道。", "其次是所投资的品牌所在品类要有市场空间，最好符合高频刚需的品类，能够一日三餐都能适宜，避免出现旺季火爆，淡季亏钱的情况。", "第三是要计算投资成本和回本周期。不要只听品牌方画大饼，在加盟之前，可以多做市场调研，与几位加盟商沟通了解一下真实情况。", "“对餐饮行业没有认知的人建议不要随便加盟，因为你可能不是被割了韭菜，而是你本来就是韭菜。”李亮总结道。", "事实上，在供应链日益完善、门店数字化普及的当下，餐饮加盟市场的从业门槛已经被降低。但对创业者们来说，选址、原料、运营、管理，事无巨细的经营日常无一不是压倒创业者的稻草。", "加盟并不意味着高枕无忧，躺着就能发大财。创业者们仍需警惕：风险常伴其中，唯一不变的只有变化本身。", "*注：文中人名均为化名。文中题图和部分配图来自蜜雪冰城官微。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpw2931064.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/383/w550h633/20230210/ccc4-a6cf50197ccc91ba2a13c847cbd702df.jpg", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230210/b07c-df87ee7e8090c55e7e62a51116b8234e.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230210/eb0b-8e87ab05b1d4cf13ee10bedbeb095c7b.jpg", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230210/07e1-0a38be2470d1e77422fcd7721072c657.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}