{"title": "张勇挽留未果，大淘宝运营一号位离职", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-13 08:14:20", "keywords": []}, "content": ["阿里巴巴董事局主席张勇对吹雪进行了挽留，但没有成功。", "和吹雪离职一同传来的，是淘系架构调整的消息。这次调整贯彻了戴珊的意志，她将淘宝的业务按照“丰富度”“品牌”和“近场零售”拆分成了三个行业发展部门。", "一位阿里员工对这次调整的解读是：“接下来就是各自独立奔跑了，业务节奏会变快。”", "作者 | 陈永", "来源 | 雪豹财经社", "大淘宝（淘宝天猫商业集团）正在经历12年来最大的架构调整，为阿里巴巴集团的组织变革拉开了序幕。今年，24万名员工将再次“拥抱变化”。", "运营一号位告辞", "在新一轮的大淘宝组织架构调整中，阿里巴巴集团副总裁、淘宝天猫产业发展和运营中心总裁杨光（花名“吹雪”）已提出离职。", "“吹雪相当于大淘宝的运营一号位。”许多淘系老员工对他的离职表示惊讶，包括吹雪的一些“D们”（在阿里内部指直接下属）。", "“吹雪离职不是因为组织架构调整，他在变化前主动提出要走。”一位接近吹雪的淘宝管理层人士向雪豹财经社透露。", "阿里巴巴董事局主席张勇对吹雪进行了挽留，但没有成功。", "吹雪在阿里任职十余年，拥有丰富的国内零售经验，曾担任天猫消费电子事业部总经理、天猫国际事业部总经理等。在蒋凡执掌期间，他与汤兴、凯夫、家洛被并称为“大淘宝四大金刚”。", "“他在淘宝发展期受到了很多历练，运营、市场、BD都能做，是一个难得的复合型人才。”与吹雪共事多年的淘宝员工告诉雪豹财经社。他离职前的职级是M6，直接向大淘宝CEO戴珊汇报。", "“大淘宝”架构调整", "和吹雪离职一同传来的，是淘系架构调整的消息。这次调整贯彻了戴珊的意志，她将产业发展和运营中心按照“丰富度”“品牌”和“近场零售”拆分成了三个行业发展部门。", "·", "汪海（花名“七公”）领下了“丰富度”业务，他此前负责淘宝特价版和1688，调整后他还将主管服饰等行业。", "·", "品牌业务交给了刘鹏（花名“奥文”），他之前负责天猫国际，调整后将主管电器、快消等以品牌驱动的行业。", "·", "原天猫超市负责人刘一漫（一漫）拿走了近场零售业务，淘鲜达、淘菜菜、食品生鲜、天猫超市等被整合进这一板块。", "此外，大淘宝业务中的淘宝直播、闲鱼等将继续独立发展，大淘宝CFO由李博担任，CMO由刘博（花名“家洛”）担任，他同时继续分管阿里妈妈。", "上述架构变动的消息还未向全员公布。", "淘宝上一次大力度的组织调整发生在2011年，当时淘宝被一拆为三：淘宝网、淘宝商城（后来的天猫）和购物搜索一淘。", "在阿里巴巴“1+6+N”组织变革的大背景下，大淘宝的这一动作颇有深意。", "淘宝是阿里集团的基本盘，阿里近期对外明确表示，淘宝天猫商业将仍由公司全资拥有。大淘宝此前公布了2023年五大战略，分别是直播、私域、内容化、本地零售和价格力。", "目前，大淘宝的一号位是戴珊，她是跟随马云创业的“十八罗汉”之一，在去年上任后完成了淘宝和天猫的内部整合。她的第一年表现可以用“稳”字来形容，守住了电商第一巨头的位置，但业绩并不惊艳。", "据阿里最新财报，2022年Q4（2023财年第三财季），淘宝和天猫的在线实物商品GMV（剔除未支付订单）同比录得中单位数下降。同一时期，拼多多和京东（零售业务）的GMV取得了同比增长。", "2023年，大淘宝的业务面临相当大的挑战，一方面要抵挡拼多多的正面进攻，另一方面还要在直播电商领域激战抖音快手。", "上月，戴珊在一个面向核心品牌商家的闭门沟通会上表示，2023年将是“大投入”的一年，淘宝不会卷入价格战，而是会在用户增长、市场增长和新产业三个方面加大投入。", "“大中台”归并业务", "3月28日，阿里巴巴董事会主席兼CEO张勇发布全员信，宣布启动“1+6+N”拆分计划，并把这个动作定义为“24年来最大的组织变革”。集团将分拆为阿里云智能、淘宝天猫商业、本地生活、菜鸟、国际数字商业、大文娱六个业务板块，独立运营，未来或将融资上市。", "大淘宝的变动是整个阿里巴巴组织架构调整的一部分。", "“阿里各大事业群每年都要做一次组织调整，但这一次动作属实很大。”一位淘系员工向雪豹财经社表示，“赶上了集团的业务拆分，这次甚至涉及了淘系之外的部门。”", "淘系之外的部门包括业务中台，如法务、财务、行政等职能部门。按照张勇的思路，中台将变轻变薄，融入业务。", "在阿里内部，某些中台部门早就是双线汇报，即一个员工同时向部门Leader和业务部门Leader汇报。但有些职能部门长期以来无法做到与业务一一对应，比如法务和行政。", "“这次据说连行政都要拆。”一位阿里员工告诉雪豹财经社，在阿里西溪园区，汇聚了大淘宝、阿里云和菜鸟等多个事业群的员工，以往行政部门对园区进行整体管理，但这一次，行政也需要拆分到业务。据了解，行政内部已经划分好了业务归属，近期将对外宣布。", "阿里巴巴六大业务集团接下来将陆续推进各自的架构调整。对于这家成立了24年的互联网巨头，这次的架构调整或将产生深远影响。", "“接下来就是各自独立奔跑了，业务节奏会变快，员工动力会更足，因为一旦所在业务上市，将有巨大个人回报。”一位阿里云员工对本次调整做出了这样的解读。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqevks3668408.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230413/9c98-4ca9a93d6a2db164d6139aae95207da8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}