{"title": "商汤大模型匆忙“赶考”", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-04-28 10:02:29", "keywords": []}, "content": ["作者|齐秋实", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "如今，大模型似乎成了中国大型科技公司的“标配”，不推出类似产品便意味掉队。", "不久前，在商汤科技（以下简称“商汤”）技术日上，商汤发布了名为“日日新SenseNova”的大模型体系，号称包含了自然语言处理、内容生成、自动化数据标注、自定义模型训练等多种大模型及能力。其中，基于该体系的AI内容创作社区平台“商汤秒画SenseMirage”也一并亮相。", "不过，本是展现企业技术实力和最新产品的好时机，当天却也发生了一件不大不小的尴尬事件：在交流日上，商汤所展示的精选模型中出现了AI模型站civitai的图片，该模型底部还有显示civitai的文字注释，这引发了不小的网络质疑。", "有人认为，商汤所谓推出大模型体系之举实质是做了个云端stable diffusion、然后再挂上几个自研的底模，缺乏真正的技术突破。资本市场的反应最为真实，在商汤发布大模型的4月11日，收盘时商汤股价反而跌了0.9%，随后更是连跌数日。", "贵为国内“AI四小龙”之一的商汤，早期曾备受资本市场的青睐，只是行至今日，无论是整个AI领域还是商汤，其表面所承载的AI光环已逐渐消散，如何尽快走出持续止亏的财务泥沼成为投资者们关注的问题。", "而商汤有些“迫不及待”地发布大模型产品，也从侧面反映了商汤在商业化上的急迫与困顿。只是，除了不够新，日日新大模型显然没准备好面市。", "01", "大模型混战胶着", "商汤匆匆上场", "具体来看，在商汤技术日上，依托于千亿级参数的 NLP 模型，商汤发布了自研中文语言大模型应用平台“商量SenseChat”。", "除此之外，还有文生图大模型平台“秒画SenseMirage”、数字人视频生成平台“如影SenseAvatar”，以及针对空间场景和小物体的3D内容生成平台“琼宇SenseSpace”和“格物SenseThings”。", "其中像“如影SenseAvatar”，它能提供的价值是：用户仅需上传一段真人视频素材，就可以生成出来声音及动作自然、口型准确、多语种精通的数字人分身。", "上述四大平台涵盖了AI绘图、AI视频制作和3D建模这几大领域，服务领域包括商业绘画、电商直播、短视频营销、游戏设计、空间场景设计、虚拟人直播等。", "商汤发布的产品之多，颇有些令人眼花缭乱。", "或许真的如在场的商汤董事长兼CEO徐立所比喻的那般：“日日新”听起来就像一个超市，商汤就是在提供一个大模型超市。不过在商汤所描绘的“大模型超市”的图景中，最为外界关注的当属在产品属性与爆红于全球的ChatGPT有对标意味的中文大语言模型应用平台“商量SenseChat”。", "根据商汤的介绍，“商量SenseChat”具备语言理解、生成能力，可实现单轮、多轮对话和解决复杂问题，提供定制化建议。商汤科技联合创始人、首席科学家王晓刚表示，“商量”已开始内测，未来主要面向to B业务。", "▲图：商汤技术日现场", "此外，商汤还选择切入了两大细分应用场景，基于“商量SenseChat”研发了“AI代码助手”和中文医疗大语言模型“大医”，前者可帮助开发者编写、调试和修正代码，后者可为用户提供线上导诊、问诊、健康咨询等服务。", "需要指出的是，商汤并未全然只是在展示空乏的PPT，针对医疗场景案例，可以看出“商量SenseChat”给出了类似于人工问诊的流程：当用户描述完自身的症状后，“商量SenseChat”并没有立马做出病情诊断，而是在进行多次询问后，结合用户的患病时长、其他症状等因素，给出了可能的病症诊断和求医建议。", "对于开头所提及的网络质疑，商汤也作出了回应：“秒画SenseMirage”包含商汤自研AIGC大模型，也提供第三方社区开源模型支持导入多个平台的开源模型或上传用户本地模型。用户可免除本地化部署流程，并基于开源模型自训练模型，高效地生成更多样的内容。", "这凸显了商汤布局大模型的战略思考，即商汤选择加入AI大模型混战，更看重模型能力而非规模，商汤推出大模型是想要卖算力和服务。", "AI大模型确实看起来已经形成了一场混战。", "根据民生证券的统计，目前国内已经至少有30多个大模型产品相继亮相了，其中甚至还有参数规模超过ChatGPT规模的大模型，背后厂商涵盖了互联网巨头、AI上市公司、服务器龙头企业、科研院所与一级市场创业公司。", "AI三大核心要素为算力、算法和数据，数据堪称AI算法模型的“饲料”，很多时候其重要性要超过算力和算法。市场普遍认为，在国内大模型产品已经不再稀缺的情况下，数据尤其是优质数据将成为下一步竞争的关键要素。", "所以无论是从商汤的技术积累还是近期的产品发布来看，商汤确实在算力上具备一定的技术实力，产品发布也展现了其对于大模型有着自己的思考。", "但纵观整个行业来说，其他各大厂商也具备深厚的技术实力，在数据上更可能要超越商汤不止一个量级，商汤整体优势并不明显，随着市场竞争进一步加剧和深化，尤其是拥有高质量数据的场景会助力大模型持续迭代，性能上逐步逼近ChatGPT的产品较大可能仍然会花落在国内少数几家巨头中。", "02", "商汤AI成绩单", "亏损更大了", "在此次推出大模型不久前，商汤于3月28日发布了公司的2022年财报，交出了一份乏善可陈的AI成绩单。", "商汤在营收和毛利上面临双双下滑的尴尬形势。财报显示，2022年，商汤实现营业收入38.09亿元，同比下降18.97%；毛利润25.42亿元，同比下降22.40%；毛利率则同比下降4.3个百分点至66.75%；经调整净亏损同比增长233.9%至47.36亿元。", "为何会出现这种情况？", "一方面是因为商汤在智慧城市和智慧商业这两大板块上的业务营收出现了较大下滑，这导致商汤净亏损额的扩大。同样根据财报显示，商汤在智慧商业上的收入为14.64亿元，同比下降了25%；在智慧城市上的收入为10.96亿元，同比骤降了49%。", "需要指出的是，智慧城市和智慧商业的业务在过往为商汤贡献了大部分营收，2021年，这两大板块产生的营收在商汤总营收中的占比超过八成。", "另一方面，受研发投入、行政开支、金融资产及合约资产减值亏损净额等因素的影响，商汤的亏损还在加剧。2022年，商汤在研发上的支出合计40亿元，同比增长11%；行政支出为15.68亿元，这主要是商汤以股份为基础，向管理层支付的薪酬；金融资产及合约资产减值亏损净额上的支出为16.68亿元，这主要是因为贸易应收账款减值拨备增加。", "目前，商汤主要有四大主营业务，除了2022年双双同比下滑的智慧城市和智慧商业，还有智慧生活和智慧汽车，2022年，商汤的后两者业务正在呈现快速增长的态势。财报显示，2022年，商汤智慧生活营收9.55亿元，同比增长130%，智能汽车营收2.93亿元，同比增长59%。", "虽然2022年商汤在智慧生活和智慧汽车上的业务取得了快速增长，但目前的体量依然还不够大，且智慧城市和智慧商业方面的营收下滑太多，所以这也是导致商汤亏损依旧在不断扩大的重要原因。", "事实上，商汤长时间被外界诟病其主营业务不清晰，智慧城市和智慧商业之所以构成了其大部分营收，是因为商汤在计算机视觉上确实具有过人的实力。若从技术上溯源，早在2014年3月，商汤创始人汤晓鸥带领的团队发布了研究成果，基于原创的人脸识别算法，准确率达到98.52%，首次超越人眼识别能力（97.53%）。", "依托作为强项的计算机视觉技术，商汤为G端政府和B端企业做数字化建设，即安防业务，这也是被归纳为智慧城市和智慧商业的业务。但是这一领域的市场竞争不断加剧，在不断增多的玩家中，既有像深耕多年的海康威视和大华股份这样的行业知名企业，也有如不断进入搅局的华为、阿里和腾讯等科技互联网大厂。", "更重要的是，国内AI行业面临着这种真实的发展境况：其一，若想在一个个行业内做好智能化应用，除了算法实力够强外，还需具备相当深刻的行业认知，但目前兼具这两者的寥寥；其二、任何行业若想进行较好智能化的前提，是得先充分数字化，而很多行业的数字化程度还远远不够。", "所以，这两点导致了很多AI业务很难规模化，边际成本不会随着规模递增而明显下降。尤其是对于商汤这种侧重于AI的企业来说，它在智慧城市和智慧商业中所实质做的定制化解决方案业务很难快速实现规模化，或者说规模化的前提会带来成本的大幅增加，使规模化变得难以持续。", "如果说在早期的发展阶段，尚没有发现这一点的资本还会不断下注、想要催生出一个独角兽，但是当AI的光环褪去、投资者更为关注企业盈利的时候，商汤的发展困境便会显露出来。", "03", "何时盈利", "商汤没有答案", "结合招股书和历年财报等公开数据来看，2022年是商汤持续亏损的第五个年头了，而自2018年，商汤已累计亏损了438亿元。", "这高达数百亿元的亏损很多都源自此前各路资本对其不断的投资，据悉，商汤此前历经了12轮融资，累计融资金额达到了52.2亿美元，站在其背后的投资方有软银、阿里、银湖、IDG、中国国有企业结构调整基金和鼎辉等知名机构。", "无论是说资本已经到了寻求变现的时候，还是说资本对商汤的信心已经下降，总之，资本与商汤之间的关系变得微妙了许多。2022年6月30日，商汤上市前投资者、基石投资者股权基本解禁，而也就是在解禁后短短一天之内，商汤的市值便蒸发了915亿港元之多，其后半年，阿里、软银和环球资本等投资方也已开始纷纷减持套现。", "显然，商汤没有此前那么受到资本的青睐了，核心就是商汤在商业上依然处于亏损状态中、且尚给不出一个清晰的止亏路径。事实上，为了打消外界对其商业化的疑虑，商汤的动作也不可谓不多。", "在大模型之前，商汤曾想要抓住另一大曾经为公众所关注过的风口——元宇宙。", "比如在上市招股书中，商汤就曾多次提及“元宇宙”的概念，据了解，商汤目前的元宇宙业务板块包括数字人、数字文创、AR导航、AR巡检等项目。在具体落地上，商汤也有了一些实际案例，如商汤与敦煌文创联手推出过数字文创产品《千年一瞬间-敦煌九色鹿限定数字壁画》，商汤还与南方电网合作过AR巡检项目。", "但元宇宙这股风的热度已经下降了不少，市场正在回归理性，商汤在元宇宙上所描绘出的故事和一些实际落地案例，目前来看更多地只能算是小敲小打。", "除了元宇宙，商汤也曾做起面向消费者的C端业务，譬如2022年8月，商汤科技推出了旗下首个家用消费级人工智能产品——“元萝卜SenseRobot”AI下棋机器人，甚至还请了知名跳水运动员郭晶晶为其代言。", "但这款产品一经问世，除去用户体验不佳外，这款AI下棋机器人被不少人质疑是“伪需求”，有人评价道，某种程度上，这更从侧面暴露了商汤在AI商业化上的艰难。", "商汤不愿错过风口、推出AI下棋机器人，这都反映了它在商业化上的焦虑，商汤迫切地想要依托新的风口为其带来盈利转机，只是，相较于厚积之后的薄发，商汤的这些举措更像是一种缺乏足够底气的仓促应战。", "可以预见的是，仍处于亏损状态中的商汤还将在商业化征程上继续困顿着，只是没人知道这会持续多久。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrwyis7732865.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230428/1efe-3536c2b9b53ec2ce176fe74f83082532.jpg", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230428/a07d-fa8121da9f9f1c0defd3cf60c0a070fb.png", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230428/2d7f-a81e3dfff621b4c216b332708dd67667.jpg", "https://n.sinaimg.cn/finance/crawl/738/w550h188/20230428/5d30-08dd3cf8bf2d757f3f877c0a590511c6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}