{"title": "特斯拉高管解读财报：调价绝不是为了削弱竞争对手 Cybertruck或于今年三季度交付特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月20日 10:04", "keywords": ["特斯拉", "净利润", "特斯拉2023年Q1财报专题"]}, "content": ["新浪科技讯 北京时间4月20日上午消息，特斯拉汽车今天公布了该公司的2023财年第一季度财报。报告显示，特斯拉汽车第一季度总营收为233.29亿美元，与去年同期的187.56亿美元相比增长24%；净利润为25.39亿美元，相比之下去年同期的净利润为32.80亿美元；归属于普通股股东的净利润为25.13亿美元，相比之下去年同期归属于普通股股东的净利润为33.18亿美元，同比下滑24%。", "特斯拉CEO埃隆·马斯克，CFO扎奇·柯克霍恩，CTO德鲁·巴格利诺，汽车工程副总裁拉斯·莫拉维等公司高管", "以下为本次电话会议分析师问答环节实录：", "个人投资者：", "埃隆·马斯克：", "扎奇·柯克霍恩：", "个人投资者：", "埃隆·马斯克：", "扎奇·柯克霍恩：", "至于特斯拉能源产业的营收情况，当前发布的财报中并没有给出具体指引，我在这里可以与大家分享我们的预期。就利润率而言，参考特斯拉电车行业的过往经验，我们希望公司推出的项目均能实现20%的毛利率。我们现在虽没有实现目标，但这是我们的努力方向。", "埃隆·马斯克：", "个人投资者：", "德鲁·巴格利诺：", "电池工厂方面，得州4680电池工厂目前正在进行设备的建设调试与安装运营，如果完全按照我们在电池日上给出的流程进行，工厂每千兆瓦时的资本支出将比其他普通电池工厂低70%，未来我们也将继续在诸如内华达等超级工厂的建设中抓住降低成本的机遇；电池设计方面，在电池日上公布的Tabless电池目前已经在生产，我们也在得州超级工厂设计、生产了第二代4680电池；阴极材料方面，根据之前在电池日上给出的产品路线图我们开展了多项工作，举例来说，特斯拉位于得州科珀斯克里斯蒂市的锂精炼厂将于今年5月破土动工，我们计划在今年年底开始调试部分设备，特斯拉的锂精炼厂采用“无硫酸盐精炼工艺”，工业成本较低，不采用酸或碱试剂，且精炼过程中所产生的有益副产品将作为建筑材料加以二次利用，上述内容我们也在电池日上与大家分享过；阴极材料前体的制备情况也是如此，在电池日上我们与大家分享了特斯拉低成本、零废水排放的电池阴极材料前体制备工艺，之前已经在实验室及中试规模层面取得成功，目前我们正致力于精进工艺设计、扩大生产规模，希望早日将该项制备工艺融入我们的阴极材料制备之中；阴极材料生产方面，特斯拉位于奥斯汀的工厂已经成立了电池阴极生产部门，目前50%的生产设备以及75%的公共设施已经安装就位，我们计划在本季度及下季度开始进行干湿调试，在今年年底正式投产；结构电池包方面，目前我们的4680电池以及结构电池包概念都有了很大进步，在年产能不变的前提下，我们的资本支出降低了50%，工厂规模减小了66%，公司一直坚信“结构电池包”这一概念有着光明的发展前景，它是一种简单有效的方案，未来我们也将一直保证较高的方案执行效率；最后，4680电池方面，一季度我们的关注重点在于成本与质量，在这两方面我们取得了非常大的突破与进展，特斯拉得州工厂产量环比增长50%，其他几家工厂增产12%，加藤路工厂产能峰值提高了20%，此外，一季度我们还实现了25%的成本优化，公司有望在未来12个月内实现成本趋稳目标。", "总而言之，在今年余下的时间，公司将继续关注4680电池的收益与成本，为明年Cybertruck（特斯拉皮卡）的生产与运行做充分准备。", "机构投资者：", "扎奇·柯克霍恩：", "可控成本方面，我们目前正致力于实现奥斯汀工厂产能爬坡，在达到预期产量后将着手进行成本优化工作。刚刚德鲁也提到了，奥斯汀工厂成本的重要组成部分之一就是4680电池包，随着未来一年内4680电池生产逐步趋稳、工厂非电池业务得到改善，我们相信奥斯汀工厂的成本轨迹将逐渐向好。柏林超级工厂情况也与此类似，虽然柏林超级工厂并不生产4680电池，但该工厂的本地化工作仍有提升空间。随着今年产能的逐步提升，柏林工厂将有更多本地化项目落地，我们也确实看到了柏林工厂降本增效的机遇。其他现有的特斯拉工厂情况也大多类似。每一次的电话会议中我们都与大家探讨过类似问题，在这里我就不再赘述了。总而言之，公司的每个现有工厂都在对其核心业务进行降本增效，我们相信不久的将来就会看到成果。当然还有其他的可控成本，但我们的总体宗旨是不变的，也就是积极实行降本增效。", "至于不可控成本方面。从全球范围来看，特斯拉不可控成本主要有两项，首先便是物流。目前来看，物流正朝着对我们有利的方向发展，特斯拉的供应链团队在物流优化等方面做得很好，在这里我也想对他们表示感谢。另一项不可控成本便是大宗商品。在过去两年多的时间里，大宗商品价格一直占据公司成本结构很大比重，也给我们造成了诸多不便因素。在去年下半年，大宗商品价格达到峰值，刚刚过去的一季度我们看到大宗商品价格略有下降。预计今年二季度情况会进一步改善。", "埃隆·马斯克：", "扎奇·柯克霍恩：", "机构投资者：", "埃隆·马斯克：", "个人投资者：", "埃隆·马斯克：", "Piper Jaffray Companies分析师Alexander Potter：", "德鲁·巴格利诺：", "Piper Jaffray Companies分析师Alexander Potter：", "埃隆·马斯克：", "Canaccord研究分析师George Gianarikas：", "埃隆·马斯克：", "Canaccord研究分析师George Gianarikas：", "埃隆·马斯克：", "德鲁·巴格利诺：", "之前埃隆提到碳酸锂市场价格出现大幅回落。大概六个月前，碳酸锂交易价格约为每吨85000美元，今天的价格则是每吨26000美元。这种巨幅价格下调对我们来说是非常好的机遇。之前得益于合同，我们能以固定价格采买到低价的锂金属。我们希望抓住这次降价机遇，延长合同周期，以确保未来也不受现货市场价格浮动的影响。之所以锂的价格会出现如此巨大的变化，原因之一可能在于之前锂价飙升，许多从业公司为扩大生产规模寻求到了更多位于南美洲、非洲的上游资源。", "埃隆·马斯克：", "我希望其他公司也能行动起来提炼锂金属。目前，特斯拉拥有北美最强大的锂金属及阴极材料精炼能力，我猜我们的能力甚至超过了其他公司的能力总和。我真诚呼吁其他公司加入我们！说实话特斯拉真的不想迈上金属精炼这条路——可是我们不做就没人做了！大家能不能少开发一些图片分享App，把关注转向锂矿精炼的重工业？其实这是非常有趣的行业。只要大家有货，特斯拉就一定会买。说实话，现如今特斯拉关注的领域太多，我们真的分身乏术，不想再分散精力涉足锂金属精炼行业了。如今走到这一步最大的原因就是没人愿意做，只得“自己动手丰衣足食”。", "德意志银行分析师Emmanuel Rosner：", "埃隆·马斯克：", "德意志银行分析师Emmanuel Rosner：", "扎奇·柯克霍恩：", "埃隆·马斯克：", "这种情况是周期性的，但其实也是我们行业的本质。", "Baird分析师Ben Kallo：", "埃隆·马斯克：", "Baird分析师Ben Kallo：", "埃隆·马斯克：", "而我们则与其他竞争对手完全不同。昨天特斯拉在全球订出去多少辆车，这些数据我们是清楚知晓的，完全没有延迟。因此从这一角度来看，我们会根据销量、产量对产品定价进行适时调整，并且调价对市场带来的影响我们也能实时捕捉到。大概每周特斯拉的管理层便会聚在一起讨论、做决定，我们会尽可能地保证所有决策是明智、有远见的。目前来看，我对我们的进展感到满意。虽然公司表现偶尔有波动，但总体来看，我们已经成为了行业佼佼者。", "扎奇·柯克霍恩：", "埃隆·马斯克：", "奥本海默分析师Colin Rusch：", "特斯拉的成本结构有多少是可变的？锂金属合同价格区间是多少？", "埃隆·马斯克：", "拉斯·莫拉维：", "奥本海默分析师Colin Rusch：", "德鲁·巴格利诺：", "埃隆·马斯克：", "高盛分析师Mark Delaney：", "埃隆·马斯克：", "高盛分析师Mark Delaney：", "在之前的财报会议中管理层曾提到要开放电车充电网络。能否请管理层与我们分享目前特斯拉车主与非特斯拉车主的相关反馈？考虑到这些反馈意见，管理层计划如何发展特斯拉的充电网络？", "德鲁·巴格利诺：", "Wolfe Research分析师Rod Lache：", "埃隆·马斯克：", "扎奇·柯克霍恩：", "Wolfe Research分析师Rod Lache：", "埃隆·马斯克：", "正确，是这样的。", "Wolfe Research分析师Rod Lache：", "埃隆·马斯克：", "回到你刚才的问题。特斯拉的产品定位非常独特且强大：我们是全球唯一一家可以以零利润出售产品、并在产品售出后带来巨大经济效益的汽车制造公司。其他公司做不到这一点。我不知道多少人能理解我的意思，但特斯拉的站位非常高瞻远瞩。", "摩根士丹利分析师Adam Jonas：", "过去半年多的时间里我想您对Twitter的架构也有了非常深入的了解，关于您之前提到的x.com以及SuperApp，您认为这些应用程序会对特斯拉的商业模式带来怎样的影响？", "埃隆·马斯克：", "摩根士丹利分析师Adam Jonas：", "历史就是最好的教科书。埃隆，我看到近期特斯拉频频降价，但特斯拉降价似乎是经过深思熟虑的策略，而不仅仅是为了应对市场竞争以及不断变化的供应需求。能否请您与我们分享这背后的原因？究竟是哪些因素促使您选择调整价格？", "埃隆·马斯克：", "扎奇·柯克霍恩：", "德鲁·巴格利诺：", "埃隆·马斯克：", "巴克莱分析师Dan Levy：", "埃隆·马斯克：", "巴克莱分析师Dan Levy：", "埃隆·马斯克：", "杰富瑞分析师：", "埃隆·马斯克：", "杰富瑞分析师：", "埃隆·马斯克：", "所以您所提到的经销商网络并不适合特斯拉。这些第三方经销商会通过提供服务赚钱，这与我们的初衷背道而驰。", "杰富瑞分析师：", "埃隆·马斯克："], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-20/doc-imyqytfs0445078.shtml", "image_url": []}}