{"title": "李彦宏：创业公司重新做一个ChatGPT没有多大意义 俞敏洪：如果坚持做了正确的事情，好结果会自然而然来的…李彦宏", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月26日 07:30", "keywords": ["李彦宏", "俞敏洪", "AI"]}, "content": ["《一周商业洞见》是“砺石商业评论”每周日推出的固定商业栏目，汇聚一周国内外最优秀企业家与管理专家的商业洞见。", "世红 | 文", "平凡 | 编辑", "砺石商业评论 | 出品", "36氪：我看到你自己发的百家号视频，说百度是在全球大厂中第一个发布类ChatGPT产品的，领先于微软，因为微软调用的是OpenAI的接口，Meta、Google没有发布真正同类型的产品，为什么这么说？", "李彦宏：人工智能如果按语言模型来分类，一种叫辨别式AI，典型应用是搜索。搜索就是根据你提的需求，看一个个网页跟你的需求匹配不匹配，主要是在辨别；另一种是ChatGPT，也就是生成式AI产品，你提一个提示词，它根据提示词发挥，甚至发挥错了都有可能，这个方向早期并不被大厂看好，积累也没有特别深厚。", "相比下来，百度在语言模型方面积累还是不错的，我们在AI上连续十几年投入，第一版的语言模型，文心大模型2019年就发布了。过去一年半时间，我们一直很看好生成式AI，有不错的投入。所以当发现有大机会的时候，我们迅速增加资源，把它做出来。", "在这过程中，其他大厂像Google、亚马逊、Facebook，你说它们重视不重视？现在肯定很重视。想不想做出这么一个东西来？肯定很想。听到这就很容易理解，为什么我会说百度是大厂当中第一个做出来的。", "36氪：很多人都在准备做类似OpenAI的创业，比如李开复、王小川、王慧文，你对他们有什么建议？", "李彦宏：很多人也在问我，中国会不会再出一个OpenAI？基本不会了。OpenAI诞生是因为美国大厂都不看好这个方向，但现在中国的大厂都看好AI大模型，都在做这个方向。创业公司重新做一个ChatGPT其实没有多大意义。", "我觉得建议有两点。第一，创业公司的特点是方向可以不停改变，船小好调头，在市场状况发生变化时迅速调整战略，公司成立时想做的事和后来做的事可以不完全匹配。第二，我觉得基于这种大语言模型开发应用机会很大，没有必要再重新发明一遍轮子，有了轮子之后，做汽车、飞机，价值可能比轮子大多了。（来源：36氪对李彦宏的采访）", "2019年5月16日，美国把华为放入实体清单，所有美国的产品、芯片、器件在没有许可下不能提供给华为，也不能给华为提供服务。一时间，所有给华为提供产品开发工具软件的美国公司及产品中有美国成分的其他公司都停止了升级和服务，我们从芯片设计、单板设计、结构设计和仿真验证、软件开发都只能依赖不能升级及有限许可期的工具软件进行，或很快进入无产品开发工具可用的境地。", "这如同当年横在红军前进路上的乌江天险，我们只有突破“乌江天险”，实现战略突围，才有可能持续开发出产品——即打造出从矿石和沙子到产品的领先的产品开发工具软件，彻底摆脱开发工具软件的依赖。", "第一，三年来，我们围绕硬件开发、软件开发和芯片开发三条研发生产线，努力打造我们的工具，完成了软件/硬件开发78款软件工具的替代，保障了研发作业的连续。", "第二，尽管我们这些年在产品开发工具突破上取得了不少成绩，但面临的挑战还很多，没有彻底突破的产品开发工具也很多，需要我们马不停蹄、加倍努力，不断吸引全球优秀人才，彻底实现战略突围。", "“雄关漫道真如铁，而今迈步从头越”，突破“乌江天险”，实现战略突围的号角已经吹响，战旗已授予，期待开发产品开发工具软件的将士们在2024年12月31日胜利会师，把所有软件、硬件、芯片……的开发工具向社会发布。（来源：徐直军在华为总结与表彰会上发表的演讲）", "AI 2.0是绝对不能错过的一次革命。之所以称为AI 2.0，而不是某些产品的代号，因为这些产品有多种内涵，它带来革命的机会大家远远没有看到。大家都在谈一些很酷的国外产品，但那些产品只是冰山一角，AI 2.0会是一个平台级趋势。", "什么是平台？AI的深度学习是超级伟大的、改变世界的技术，但它不是一个平台。因为一个平台首先需要大大降低开发应用的成本，如果做不到这一点，它是一个伟大的技术，但并不是平台。就像电是伟大的发明，但没有电网，没有平台，光是发明了电流你能接上任何东西吗？电网才是平台。Windows、安卓都是平台。", "AI 1.0就像是发明电，AI 2.0就是电网。AI 2.0时代的来临，首先它是巨大的平台式机会，这个机会将比移动互联网大十倍，而且它是中国的第一次机会。", "但AI 1.0绝对是遇到了瓶颈，它的优点就是它的缺点。它的优点是数据越多，结果越好，但既然要很多数据，就要标注、清洗数据，这个成本是巨大的。第二，AI技术应用在任何领域，模块是通用的，但它每次的应用和优化都是割裂的，是很多孤岛中的AI应用，需要为每个应用收集、清洗、标注一套数据，还需要训练一套模型，所以就是一个非常垂直、割裂的孤岛，也就不能形成有效的平台。", "如果今天一家银行想做AI应用，但没有任何数据可以用来冷启动，还要收集、清洗、标注数据，再去做模型，整个过程代价都很大。另外就是，很多AI公司说我帮助赋能了A、B公司等等，但成本高。这是AI 1.0近几年在落地阶段面临的很大挑战。", "最后，AI 1.0它的智慧有一定瓶颈，不能跨领域，也不通用。AI 2.0时代，是AI迄今为止最重要的一个时代。AI 2.0时代，AI不标注数据也能学习。这种学习方式称为自监督学习，自监督学习就是用生成式AI（Generative AI），让AI来猜接下来的内容。", "AI把全世界的数据拿过来，自己教自己，教一段时间后，形成一个基础模型，这个基础模型就是全世界数据训练出来的基础模型，什么领域都涵盖。不过它半懂不懂，因为数据量太大了，懂得不够深度，但它读的书比我们每个人多几百万倍。这个模型就是基础模型（Foundation Model），不标注也能训练。", "这个基础模型，第一，不用人工标注，可以阅读海量文本。第二，它的模型规模非常大，只有大厂耗费巨大资金才能做。第三，通过微调，以较低的成本训练，适应不同领域的任务。（来源：李开复在创新工场AI趋势分享会上发表的演讲）", "做企业要先制定好战略，想清楚了再做，而不是边想边做。华罗庚曾讲，“不怕没有底，就怕不知底”。没有正确的战略，没有长远的目标、认真的规划，仅靠一次次偶然得手，是做不成企业的。", "对企业来说，战略赢是大赢，战略输是大输。战略选对了，我们所做的每项努力都有加和作用；战略选错了，就会背离目标越来越远，甚至全军覆没。那么什么样的战略才算成功的战略呢？我有几个基本观点：", "战略是取舍，打仗要靠“精兵”。", "也就是企业要有所为有所不为，集中优势兵力毕其功于一役。所谓舍得之道，有舍有得，不舍不得。兵贵在精干，而不在多少。做企业总要腾笼换鸟，有加有减，平衡调整，实现资源的最优配置。把不构成战略的东西舍掉并不容易，因为个人也好，企业也罢，都有恋旧情结或有选择上的偏好，但是战略却要求我们不能凭兴趣和经验做选择。", "战略是特色，制胜要靠“奇兵”。", "战略主要是讲特色，千篇一律、人云亦云，肯定算不上成功的战略。“冲出亚洲、走向世界”这样的口号谁都会喊，但这不是战略，战略一定要经过深思熟虑，符合自身实际。企业战略要打特色牌、企业内外环境、战略的判断能力和执行能力、所在行业特点等因素的差异，都会带来战略的不同，不可能通过简单的战略复制取得成功。其他企业的战略模式可供借鉴，但不能盲目照搬。", "战略是坚持，执行要靠“铁军”。", "战略具有双重性，既要不断变化，又要相对稳定。战略要根据客观实际，因时而变、因势而动、因企而异，与时俱进应是我们思考问题的一条主线。同时，战略一旦确定就要坚决执行，绝不能朝令夕改、人云亦云、半途而废。", "战略是方向，决策要靠“将帅”。", "在企业里，这个“将帅”就是董事会。董事会作为股东会的信托组织，是企业的领导层和决策层，是企业决胜市场的战略性力量。董事会就像军队里的指挥部，运筹帷幄之中，决胜千里之外，制订的计划关系到成千上万士兵的生命。（来源：《企业迷思》，机械工业出版社，2021年）", "新东方从来没做过欺骗人的事情。我给新东方人提出的要求很简单，第一是坚持做好人，并且做善事。如果你愿意做好人，做善事，即使遇到困难也会逢凶化吉。如果遇到赚钱的机会，就抹掉良心，去干没有底线的事情，受害的最终还是你自己。", "一直以来，新东方都非常善于建立自己的信用基础。所以你可以看到，很少有老百姓骂新东方。做企业，也是做人，需要花费大量时间一点点积累信任资产。", "在我看来，信用比黄金更珍贵。如果你为了赚钱，各种投机，搞到最后，没有任何人会相信你。信用传递非常重要，东方甄选能火，背后是千千万万个信任我们的人。他们之所以选择相信，是因为知道在平台下单之后，无论出现任何问题，背后有新东方，根本不用担心。", "现在，你明白了经营企业的一些关键要素：趋势、热爱、商业模式、资源投入、产品、人才、渠道销售……如果做好我讲的七点，我觉得把企业经营好就八九不离十了。剩下的，就交给运气吧。", "2020年我去了一趟甘肃武威，当地领导就说：老俞，你能不能帮我做一个小时的农产品直播，帮助我们当地瓜农卖瓜？我心虚地说，我还真没了解过直播带货，可能最后一个瓜都卖不出去。他说，你不用卖，你是个名人。只要录制卖瓜的视频，且允许我们用你的视频来宣传就行。", "我想了想，硬着头皮答应了。后来我担心卖不出去，还发动新东方的人都上去买，一个小时过去了……终于，卖掉了8000箱。尽管我知道一半是被新东方的人买走的，但是我也突然意识到这里面有一个重大的商业机会。", "只不过当时新东方所有的力量都集中在了地面教育上，所以没往那方面想。等到双减来了以后，农产品需要销售渠道，我发现最有效的销售渠道除了找代理，就是直播带货。这，就是转型做东方甄选的起源。", "我一直相信一件事：如果你坚持做了正确的事情，好的结果会自然而然来的。这有点像曾国藩说过的“莫问收获，但问耕耘”。东方甄选火了以后，很多人说：新东方翻身了，俞敏洪翻身了。我只想说：我们的精气神，从来没有失去过。我们只是暂时遇到了困难。从第一天就在想怎么自救，怎么开辟新的赛道，怎么利用现有资源去做能够做的事情。哪有什么重新翻身，只是我们从未倒下。（来源：刘润专访俞敏洪）", "06 | 杨元庆：加快促进“数实融合”，推动中国制造高质量发展", "第一是加大技术研发投入，增强关键技术的创新能力。", "制造业发展的根本动力是技术创新，有了关键技术突破，才能产生新产品、新业态，增强企业核心竞争力。这方面的例子不胜枚举，正是有了动力电池技术的革命，整个新能源汽车产业才能蓬勃发展；正是有了高铁核心技术的突破，“和谐号”、“复兴号”才能驰骋在中华大地乃至世界各地。", "第二是加强“新IT”基础设施的建设。", "俗话说，“要想富，先修路”，中国制造业的转型升级也需要基础设施先行。就像最近火爆全球的、以ChatGPT和百度文心一言为代表的人工智能大模型的发展，首先就离不开强大的算力。未来对于不管是智能终端的算力、边缘计算的算力，还是云计算的算力，都会提出更高的要求，算力跟不上，人工智能的发展就会受到制约。AI大模型、深层次人工智能的发展，会促进一系列的技术革命。所以数字经济、智能经济的核心之一就是算力经济。同样的，中国制造业的数字化、智能化转型升级，也离不开以“端-边-云-网-智”技术架构为基础的“新IT”基础设施的支撑和赋能。", "第三是加快“新IT”跟实体经济场景的深度融合，推动中国制造业向智能化、绿色化转型升级。", "中国制造业规模庞大、门类丰富，不同行业、不同企业、不同场景之间，所面临的转型需求和痛点千差万别。只有深入了解各行各业不同场景的真实需求，才能让“新IT”与实体经济真正产生融合力，让“新IT”飞入中国制造的千行百业。", "第四是发挥链主企业“头雁”效应，以数智化手段推动产业链上下游协同发展，促进大中小企业融通发展。", "制造业的数智化转型需要的投入大、回报周期长，往往大型行业企业才具备先行先试的能力。然而，独木不成林，中国制造业的整体转型升级需要大中小企业协同发展才能完成。因此大型行业龙头企业，特别是产业链“链主”企业，应当积极带动和支持产业链上下游中小企业加快数字化转型，尤其是帮助好、服务好“专精特新”的企业发展壮大，支持更多的中小企业成为“隐形冠军”和“配套专家”，形成大中小企业融通创新发展的新局面。（来源：杨元庆在亚布力中国企业家论坛第23届年会上发表的演讲）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-27/doc-imynhqvf8682359.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/71/w550h321/20230327/c652-48305c555d0f22232d926a50903b296e.jpg", "https://n.sinaimg.cn/finance/crawl/67/w550h317/20230327/a39c-c199e09b39aa6ead46c31e0362cef4e0.png", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230327/750c-a56ab476c6496ce5a74844244d620770.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230327/76f7-77fde562d7ff7b5bef2687682a5b7982.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230327/467b-1738b6517d8664dfbf9ddcb2767abc7d.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230327/3671-0bda6154ae7fc6f5cb03aead7b1f6e80.png", "https://n.sinaimg.cn/finance/crawl/70/w550h320/20230327/662d-556ce8dd94608df4648f61186fb08255.png"]}}