{"title": "要命！美国上演十年来最大企业破产潮", "news_website": "创事记", "author": "硅兔赛跑", "Managing Editor": "", "details": {"creation_time": "2023-07-04 10:01:46", "keywords": []}, "content": ["大企业都倒下了，小企业夹缝生存", "作者 | Amelie", "来源 | 硅兔赛跑", "对于很多美国人而言，Instant Pot是他们厨房里的常客。", "但即便有着坚实的市场基础，Instant Pot依然没有逃脱倒闭的命运。而Instant Pot的倒闭，也只是近几个月的倒闭风潮当中的一颗石子，只激起一点涟漪。", "美债危机的蝴蝶效应，已经让实体经济笼罩着一层日薄西山的迷雾。", "穆迪分析公司预测，如果债务违约持续一个半月，美国会直接失去超过700万个工作岗位，失业率会迅速飙升8%，同时经济迅速下降4%；如果持续再久一点，很可能造成2008年金融危机级别的经济衰退。", "扛过了几年疫情的企业，在历经了黑暗过后短暂黎明之后，恐又迎来了至暗时刻。", "从2023年初到6月，美国破产公司的数量达到了286家，这是一年前可比数字的两倍多，也高于2010年以来任何一年的前五个月。", "探究其原因，由于更高的利率和放缓的经济等诸多因素，许多公司被迫走在濒临倒闭的边缘，5月份美国公司申请破产的数量达到54家，比4月份的52家更多了两家。", "图源：spglobal", "马斯克在之前的特斯拉会议上也说，未来12个月，将会有更多公司破产。他虽然不是预言家，但没人想看到这样的预言成真。", "图源：新浪", "01", "我们与破产的距离", "在Youtube拥有1600万粉丝的VICE媒体五月申请破产了。", "作为新媒体的代表，VICE曾红极一时。要知道在6年前那会儿诸多年轻人的追捧下，VICE估值一度高达57亿美元，迪士尼、默多克等媒体巨头都争抢着给它注资，无限看好它的前景。", "而到去年12月VICE再度融资之时，估值已经下滑到15亿美元，曾经作为核心竞争力的年轻用户们早已人去楼口，以TikTok为代表的新社交媒体平台无疑加快了VICE估值迅速缩水的速度。", "作为用户的我们，做错什么了吗？", "也许这并不是用户的问题。每个人精力有限，被更新鲜有趣的社交平台所吸引，是互联网丛林法则优胜劣汰的必然。", "2017年VICE估值57亿美元的时候，TikTok才刚刚上线。谁也不知道6年后有多少新媒体公司倒在了用户流失、营收下滑等生存压力之下。", "苹果的Vision Pro发布之后，数码博主们纷纷预言电视、投影仪厂商们危险了，这种商业领域的降维打击无时无刻不在上演，如同打败百货公司的不是另一家更好的百货公司，而是电商和直播带货；打败搜索引擎的不是另一个更好搜索引擎，而是算法推荐。", "VICE也有过梦想，它曾经想颠覆《纽约时报》、《华盛顿邮报》这样的传统媒体，并着力专注于年轻人热爱的亚文化内容打造，以期望扩大更大的年轻用户市场。", "然而敌不过内容消费市场两极分化的局限性，在新的竞争环境下逐渐丧失了自己独特的内容竞争力和商业模式，终于走到了被颠覆的这一步。", "图源：Youtube", "很多留学生党都曾在Bed Bath & Beyond（简称‘3B’）享受过“薅羊毛”的快乐。记忆中，3B的餐具质量好，价格适中；洗浴用品更是花样繁多，只要进去就很少有空手走出来的可能。", "就是这样一家历史久远、曾经位列《福布斯》500强的北美大型家具用品连锁企业，在4月底宣布破产。", "有屯了他家礼品卡的不少网友却发现折扣力度毫无诚意，仅以9折意思一下，甚至不如节假日时的活动促销。", "消费者想最后薅一次羊毛的心理可以理解，但奈何3B管理者们无所谓对顾客们最后的诚意了，破产后被人接手清算已成定局，商品价值高低已无多少市值内涵。", "3B的发家史让“曾经最为成功的商业模式”宣告破产，最大限度地满足消费者物美价廉的心理需求并不能让企业从经济危机中幸存。3B经过50年发展，从家居家纺的小作坊位列500强，靠的也是消费者随着经济一荣俱荣的消费基准。", "疫情虽然没有导致其直接破产，但在全球疫情的第三年，3B公司的财务问题逐渐恶化放大。前CFO被逼着从曼哈顿高楼一跃而下，占据当日报纸头版头条；而随后走马上任的新CEO，虽在四处找钱续命，仍难敌时运不济。", "图源：休斯顿生活网", "作为普通消费者，我们离企业破产的距离有多远？也许，就隔着”信任“这层纱。看似很远，实则一触即破。", "抽丝剥茧找寻它破产的实质，也许就在于，疫情经济下行时现金流失控，资不抵债，进而成本远高于收益；管理层决策失误，想用过往经验盘活自身的疲软，而忽略了消费者物美价廉的需求和各类小型合作商的利益。", "失去了盟友和消费者，企业如何再谈”前途“二字。", "02", "“大而不倒”已成过去", "S&P Global分析公司清晰的汇总了前五个月份里因为负债超过10亿美元而申请破产的11家上市公司。", "不止有3B，在5月份，曾是美国最大的门诊手术运营公司之一的美国医师服务商Envision Healthcare Corp（EVHC），美国私募巨头KKR5年前砸总额达到99亿美元的重金收购都未能扭转它的强弩之末、开利全球公司（ NYSE:CARR）旗下专门从事消防系统的子公司Kidde-Fenwal Inc、家庭安全和报警公司Monitronics International Inc.在5月中旬申请第二次破产；", "在此之前破产的还包括：巴菲特间接拥有的滑石粉公司Whittaker, Clark & Daniels、强生集团为了给爽身粉致癌官司面临的3.8万起诉讼“甩锅”而宣布成立的LTL Management、搅动硅谷中小微企业裁员腥风血雨的硅谷银行SVB Financial Group、美国曾经最大地区体育网络的所有者钻石体育集团Diamond Sports Group、曾经在客户体验解决方案领域里遥遥领先的电信公司Avaya Inc、火了100年的床垫代名词、破产了8次的北美最大的床垫制造商席梦思公司Serta Simmons Bedding、曾经作为美国最大派对用品零售商、拥有830家零售店的Party City Holdco。", "图源：spglobal", "在负债5亿到10亿美元之间的破产企业里，一个月内增加了6家：", "电信和电力承包商QualTek Services Inc.（纳斯达克股票代码：QTEK）5月24日申请破产；", "成立于1922年、代表美国领先保险公司的第四代独立保险机构American Service Insurance Agency LLc 5月23日申请破产；", "个人医疗保险计划公司Benefytt Technologies Inc.(NASDAQ:BFYT)同样在5月23日申请破产；", "曾经火热的估值高达57亿美元的媒体创业公司Vice Group Holdings Inc.5月15日申请破产；", "加密货币交易所Bittrex持有的实体公司Desolation Holdings LLC 5月8日申请破产；", "从事品牌药品仿制药的开发、制造、营销和分销的上市公司Lannett Co.Inc. 5月2日申请破产；", "在5月之前的4月份，还没有这一梯队里破产的企业。", "图源：Legal Point Lawyers", "从最新的数据中可以看出，很多公司并非第一次破产，今年年初到6月，已经有12家公司第二次甚至第三次申请破产保护，这个数量还会随时间不断递增。", "美国破产制度曾经一度被认为是世界上最好的破产制度之一，它专注于让陷入困境的公司恢复元气，而不是迅速让它们倒闭，这每年挽救了数万个工作岗位。但与此同时，暂停债务催收、撕毁成本高昂的合同、迫使债权人承担损失、推迟不可避免的清算的方式等等副作用日益明显。", "申请破产后不会马上倒闭，随之而来的厄运也是接连不断：资产负债表上惊人的债务、无法迅速剥离不盈利的业务，不断面临的成本上升而盈利无法与之匹配的困境。", "不止无数小伟公司，曾经辉煌一时的大型公司们重复破产的数量正以很快的速度不断增长，美国经济也由此变得脆弱不堪。", "《大而不倒》一书里通过一幕幕生动的场景描述，向读者详尽地展现了金融危机发生之后美国主要监管机构和投行的众生相，从雷曼兄弟是如何一步步地自断生路、监管机构是如何在“政治正确”的牵绊下做出选择、各大投行又是如何在人人自危的环境下力求自保。", "如今，“大而不倒”的时代早已成为过去，这不仅是说对美国市场经济时代，也适应于全球共享经济时代。科技产业尤其是传统行业早该放弃对永存不倒的传奇的追求，在经济下行时快速转型。倒闭潮会推动新一轮的转型潮，正如流水只有碰到礁石，才会释放活力。", "03", "小企业们艰难求生", "弗罗里达州一家小型玩具公司的老板福尔曼就在这半年度了一次劫。", "2月份信心满满地谈好了一笔收购，很快就收到12家公司的出资意愿，想参与收购。结果还没等更进一步合作出资意愿的开始，硅谷银行暴雷很快破产。原来有意向的12家公司被波及后全部反水，福尔曼没有了资金很快走投无路，不但取消了收购计划，自身公司已经岌岌可危。", "像福尔曼这样的小企业主不胜枚举。", "不单单是体量大的历史悠久的大公司，在美联储掀起的加息风暴下，美国小企业破产数量更是激增，超过了3年以来的最高水平。从今年5个月的破产数据来看，受冲击最大的行业为非必需消费品行业，其次是金融和医疗保健行业。", "家得宝前CEO Bob Nardelli不无感概地说：", "“当下美国经济的复杂性是我52年来从未见过的。”", "从破产数据中窥斑见豹，复杂的经济中各行业企业都在经受着巨大的压力。实体经济一旦不堪负荷，新一轮的大萧条势必动荡出新的社会现实问题。", "那时候，普通人大量失业、经济螺旋下降、股市债市崩溃、生育率下降、大家忙于生计精神匮乏等从前历史中的那些教训又会重来一遍，无数人辛苦几十年的积累再次被收割。", "威廉·曼彻斯特在著作《光荣与梦想》中对经济大萧条有过让人过目不忘的刻画：“千百万人只因像畜生那样生活，才免于死亡。”", "这样的大环境下，如何做到未雨绸缪，是个值得深挖的课题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznqvv4309503.shtml", "image_url": ["https://n.sinaimg.cn/finance/gif_image/700/w400h300/20230704/f29d-gifd060e39e9e489879c2d9e51d83ff5e22.gif", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230704/0e1a-abcd0ef16af46f12521e27a0d20e6aa9.png", "https://n.sinaimg.cn/finance/crawl/346/w550h596/20230704/20dd-a37a59572271ed94e1a0fbd1af0dccba.jpg", "https://n.sinaimg.cn/finance/crawl/39/w550h289/20230704/0886-9884f522407ed3ebaa63031ae8362b25.jpg", "https://n.sinaimg.cn/finance/crawl/66/w550h316/20230704/5d6f-dedc5461636b6ea70e04f306cf6ba576.jpg", "https://n.sinaimg.cn/finance/crawl/16/w550h266/20230704/535e-2e8d7cf1099aedb35561496d18d5c61b.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/c352-281fcc92bf32c6ce547df858727cc332.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}