{"title": "砸店风波下，拼多多正在“劫富济贫”？", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-04-06 10:31:47", "keywords": []}, "content": ["来源：于见专栏", "自从有了互联网，一种新型的商业模式被反复复制，并屡试不爽。这种商业模式互联网平台依靠用户补贴换取平台流量，然后收取商家广告费。也就是通常所说的：羊毛出在猪身上，甚至让狗来买单。", "拼多多自诞生起，更是将这种模式玩到了极致。早年，拼多多创造性地推出“砍一刀”的拼购模式，并几乎“一招鲜”式的发展至今，并成长为市值近千亿的庞然大物。不过，这头巨兽成长的过程，却饱受了各种争议之声。", "其中，拼多多受到的最大质疑，莫过于用商家苦心经营的“血汗钱”，来补贴永远希望更低价的拼多多终端用户。近日，拼多多平台大量的商家表示，在短时间内遭到很多用户集中下单，随后恶意退款，并且申请退款不退货。", "据了解，该事件发生的原因可能有两个，其一是拼多多早前推出的“退货不退款”条款，被一些贪小便宜的用户钻了空子。其二是拼多多此举损害了一些平台商家的利益，因此被其“攻击”。通过目前各大商家的反馈来看，恶意退款攻击的矛头直指百亿补贴店铺以及拼多多自营店，似乎后者可能性更大。", "1", "坚决站位消费者，却遭到商家集体抵制", "令人难以置信的是，该类质疑事件的发生，并非首次。但是拼多多却依然义正词严，表示依然极力站在消费者这一边，对于因此给商家带来的损失，却丝毫没有任何悔意、歉意。", "例如，近日，据多家媒体报道，拼多多小二在朋友圈怒斥恶意“炸店”事件、直陈“破坏别人并不会让你变好”。随后，其并没有消停其观点、立场的意思，并再次发布朋友圈表示，那种把“炸店”原因归咎于平台“仅退款”规则的说法，是用来掩盖“炸店”势力真实意图的拙劣借口，平台绝不屈服于任何网络黑恶势力，并将继续与广大商家一起坚定地站在消费者一边。", "虽然代表拼多多的小二态度非常坚决。但是因此“受害”的商家却表示非常无辜。据了解，有些商家在遭到集中下单并退款的“攻击”之后，直接向用户发表私信，无奈的表示：店铺是专营店，并非拼多多运营，不要误伤自己人，以此与拼多多官方自营店划清界线。甚至表示，可以将拼多多的自营店铺分享给客服，一起下单抵制平台几乎霸王式的“退款不退货”条款。", "图源：来自网络（某商家与用户私信截图）", "实际上，关于拼多多退款不退货条款，平台早已有之。而且其退款不退货，虽然需要理由，但是这个理由却几乎没有门槛。例如，据一些网友表示，甚至只需要将一个简单的理由告诉客服，买到的东西不好吃、自己不喜欢便可以申请退款不退货。", "只是，作为一个服务双边用户（平台商家与终端消费者）的“中介”平台，消费者不退货所占的便宜，自然会由商家来承担损失。很显然，这是一种并不公平的交易规则。甚至如很多业内人士所言，会进一步放大一些消费者贪小便宜心理，教会一些好人做坏事。由此，也必然会带来一些恶意退款而不退货的情形出现，从而进一步损害商家的经济利益。", "实际上，早前就有商家通过一些自媒体文章，呼吁大家一起抵制拼多多难以兼顾双边利益的退款不退货规则，例如，此前广为流传的《告百万商家的一封信》中写道：“要所有人集中起来，拿回我们自己的财产。”", "值得一提的是，拼多多在上市之前，就屡次被业内人士直指涉嫌压榨商家，因此屡遭投诉。据了解，拼多多最初的盈利模式，就是依靠低价补贴消费者，从而让过度依赖平台的商家，缴纳各种服务费，与此同时，拼多多甚至通过各种罚款来创收，由此也对商家的利益带来一定影响。", "众所周知，企业商家所在意的营商环境，除了工商税务等国家层面的机制以外，其营销、推广所依赖的平台规则是否公平合理，也是重要的组成部分，甚至直接决定了其经营发展状况。拼多多早年依靠其平台商品的价格优势，积累的海量下沉市场用户的原始资本，回过头来却将大量商家“绑架”，显然是有失公平营商原则的。", "这也不难理解，在其商家遭遇恶意退款后，大多数网友并没有站在拼多多这一边为其鸣不平，而是跟着那些“砸店”者起哄，唯恐天下不乱了。", "2", "多重弊端难除，拼多多陷入恶性循环", "拼多多过度“讨好”消费者的做法，显然是一把双刃剑。甚至有业内人士表示，除了给消费者进入平台消费带来更多的“诱饵”外，让拼多多用户量不断增长外，也在损害商家、买家和社会等多方的利益，甚至对拼多多的商业生态带来致命的伤害。", "首先，从商家的角度来看看，虽然拼多多近乎单方面地承诺，让消费者至拼多多购物，毫无后顾之忧，但是用户毫无顾忌的退款行为，也将给商家带来经营亏损，甚至导致其开店入不敷出、难以为继的恶性循环。", "要知道，一旦用户出现退款不退货情况，商家不仅财货两空，还会贴上快递费和人工包装费等隐形成本。值得一提的是，有业内人士透露，即便是商家亏了运费，最终丢了包裹货品，也要向平台“贡献”服务费。这也意味着，拼多多将商家店铺经营的风险，转移到了商家，让商家自行承担因此带来的损失。", "而且，由于拼多多会继续对这些订单收取技术服务费、平台扣点，甚至因此对商家进行罚款，所以即便拼多多平台的退款退货率高于其他电商平台，其服务费收入却并没有因此减少。这种厚此薄彼的做法，显然是不利于平台长期稳定发展的。", "其次，从买家的角度来，拼多多的这种规则“漏洞”，也会助长一些用户“贪小便宜”的贪婪心理，将“占他人便宜”等并不符合社会主流价值观的一些行为，逐渐变成了理所当然。而众所周知，大多数人都是对自己行为准则有一定自我要求的。", "一旦这种行为成为主流，必然会损伤电商平台公平交易的商业氛围，由此也将破坏整个社会诚信为本的价值取向，甚至导致商家提升商品质量的动力受挫，进一步让低劣产品在市场流通。", "与此同时，一些本来遵守平台经营规则、遵守诚信为本处世准则的“好人”，也因此感受到了不公平的交易规则，从而陷入了可能随大流，甚至加入“占他人便宜”的羊毛党行列中。", "由此可见，拼多多的这套规则，看似是拼多多仁慈关爱下沉市场消费者的明智之举，实则有违市场经济发展规律，堪称弊大于利。长此以往，也有业内人士表示担忧，拼多多或将因此陷入与规则博弈、与人性博弈的恶性循环。而数百万商家群起而攻之，集体“砸店”便是这种现象背后，最为极端的表现之一。", "3", "规则擦边难敌公众情绪，拼多多国际国内发展双受阻", "在国内互联网平台中，能够将平台规则不断擦边，屡屡成功躲过法律监管地带的，恐怕只有拼多多了。众所周知，早年的拼多多，就以深谙人性弱点的拼购模式，通过以红包、返现等为诱饵，不断地撬动下沉市场用户的“朋友圈”，因此得以快速裂变出数亿规模的用户量。", "不过，在各国法律法规日渐健全的今天，拼多多似乎进入了多事之秋，再难像以前那样顺风顺水了。甚至其出海谋发展的跨境电商产品Temu，也因此受到波及。", "例如，此前，谷歌发现拼多多存在恶意行为，包括未经用户同意收集个人信息、使用非法的广告技术以及通过其他非法活动来获取收入。于是将拼多多下架，并建议已下载的用户删除APP。安全专家甚至对拼多多的做法表示吃惊，称从未看到过一个主流应用会像拼多多那样做。", "被谷歌下架半个月后，有匿名自称拼多多的员工通过互联网表示，公司在 2020 年组建了一支由大约 100 名工程师和产品经理组成的团队，致力于挖掘Android手机漏洞，开发漏洞利用方法，将其转化为利润。而且，这些恶意功能最初只是面向农村及小城镇用户，避开了一二线城市的用户，从而减少被暴露的风险。", "值得注意的是，该团队最终还是被曝光，于是在三月初被解散。不过据知情人士透露，团队解散后，大部分成员转移到了Temu，20名核心的网络安全工程师仍留在拼多多，并如法炮制，试图发现安卓新版本的新漏洞，从而以此牟利。由此可见，一旦这种行为继续，拼多多恐怕会陷入更加危险的困局之中。", "要知道，国外的智能科技水平并不比国内差，拼多多这种自认为聪明的做法，恐怕也会如同在国内被暴露的黑暗和危机一样，将会与拼多多未来的发展如影随形，挥之不去。而对于拼多多毫无下限地利用系统漏洞、人性的贪婪等先天弱点等发展价值观，外界也是颇有微词，恐怕这次砸店事件只是一个开始。", "4", "结语", "对于拼多多本次砸店事件，业内普遍认为，这是一些长期被拼多多单方面补贴用户、过度讨好用户而受到伤害的商家，以消费者的身份向拼多多自营店铺、百万补贴店铺等发起的大规模、批量化攻击。虽然这种行为过于极端，也不应当提倡。", "但是从拼多多商家的角度来看，这种虽然有些过激的行为，显然是给拼多多来了一个空前的警示，这也预示着，一味的走擦边规则的发展策略，已经显得有些不合时宜。", "而拼多多依靠平台“退货不退款”等讨好消费者的平台规则获取的用户规模，来绑架别无选择的商家，也与当年的“二选一”垄断事件如出一辙。只是，商家虽然无奈，却也不是傻瓜笨蛋一般的沉默羔羊，任由拼多多“宰割”。", "因此，拼多多这种如同“劫富济贫”的策略，正在遭遇前所未有的挑战。而在平台中小商家被迫接受的不平等条款出现“大规模反弹”后，拼多多或许是时候做出一些改变了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvm6735182.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/108/w550h358/20230406/f354-acf8514bab54f0b50de3f0ec3a09d4fb.jpg", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230406/7ffc-a77f590375ae8b6fbfa7c68ed84a89dc.jpg", "https://n.sinaimg.cn/finance/crawl/789/w550h239/20230406/016a-fad545939073a031fae96e9e6e3102c4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}