{"title": "卖一辆亏42万，百年福特搞不定电动车", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-23 13:07:12", "keywords": []}, "content": ["一百多年前，福特汽车拉开了世界汽车工业革命序幕。而今，面对中国新能源汽车重塑的行业格局，福特高层决定缩减在华投资。可是福特遭遇的困境，靠减少投资就能解决吗？二线合资品牌的出路究竟在哪儿？", "来源 |市界", "二线合资品牌在中国的日子有多难？", "进入五月以来，广汽三菱低迷的销量，让远在日本的社长不得不站出来辟谣退出中国的传闻；随后，悦达起亚管理岗员工轮休一年的消息，再次刷新人们对《劳动法》的认识。", "在国产自主品牌和一线合资品牌的双面夹击下，处于二线梯队的合资车企左右为难。想要打赢这场“翻身仗”殊为不易。", "2018年—2023年，已经有多家合资车企和品牌退出中国市场，长安铃木、广汽菲克旗下的菲亚特、东风雷诺等已经积累了一定知名度的品牌都没能幸免。", "看着同处于第二阵营兄弟的生存现状，在中国有两家合资企业的福特汽车集团也挺难受。", "最近两个月，福特汽车公关部估计挺忙的，先是旗下代表品牌福克斯停产引发坊间热议，随后公司高层表态，中国市场战略即将发生改变，减少在华投资，这被外界解读为“战略性放弃中国市场”。很快，坊间再传消息，福特中国准备裁员，人数超过1300人，被裁人员将按照N+3赔偿。", "不过，对于裁员，福特南京研究院的工作人员称不清楚此事。福特中国员工告诉‘市界’，目前没有进一步的消息，内部也未官宣。福特汽车CEO吉姆·法利也肯定表示，不会像其他公司那样退出中国市场，只是“将更专注于高回报业务”。", "高光时刻，整个福特汽车集团坐拥福特、林肯、水星、马自达、阿斯顿马丁、路虎、捷豹、沃尔沃等一众世界知名汽车品牌。如今兵将四散，福特汽车陷入了尴尬境地。", "卖一辆电动车，亏42万元", "其实，福特汽车2023年财报表现不错，今年第一季度营收415亿美元，同比增长20%，调整后息税前利润为34亿美元，同比增长45%，利润率为8.1%。", "好消息传来的同时，面对中国市场，福特还是难掩焦虑。近两年，中国区的业务处于亏损状态。2021年福特中国亏损了3.27亿美元，2022年亏损了5.72亿美元。", "目前，福特汽车在中国市场有长安福特、江铃福特两个合资品牌，另外还有进口车和福特电马两个独立的销售渠道。", "2022年，长安福特净资产减少约44亿元，同比下滑约74%；营业收入达510.67亿元，同比下滑约17%；净利润亏损24.49亿元，与上年同期相比由盈转亏。2023年一季度，长安福特销量为4.48万辆，同比下滑25.68%。", "对此，长安福特方面表示，公司2022年对福特相关工厂进行了计提减值，并且福克斯停产对生产线计提加速折旧，导致利润大幅下滑。", "▲（图源/视觉中国）", "要知道，2001年长安福特成立时，福克斯和蒙迪欧的国产化撑起了福特汽车在中国消费者心中的美系标杆，改变了不少用户对美系家用车不好开的观念。", "福克斯凭借着时尚大气的造型设计以及WRC世界越野拉力赛年度总冠军光环的加持，一度成了A级车市场的明星。", "2016年，凭借福克斯车型，长安福特巅峰期销量达到了95.7万台，为长安汽车带来了高达90.3亿元的营收，福特汽车在华的整体销量冲上了127万辆。", "如今，福克斯停产也侧面印证了整个集团的在华困境。这些年，福特在电气化转型上的表现，也让其在面对中国新能源汽车市场时，稍显吃力。", "一季报显示，在燃油车和混合动力汽车业务的Ford Blue、服务于商用货车和卡车的业务的Ford Pro以及电动化业务Ford Model e三大业务中，前两者均有所增长，只有电动化业务亏损了7.22亿美元，同比亏损增加了3.42亿美元，息税前利润率为-102.1%。福特汽车预计，其在2023年息税前亏损将达到30亿美元。", "如若按照福特Model e在财报中披露的一季度总销量1.2万辆计算，福特每卖出去一辆电动车，约亏损6万美元，合人民币42万元。在国内大部分新能源车企都不赚钱的情况下，电动化业务也成了福特的拖累。", "尽管吉姆·法利坚信，福特亏损的电动汽车部门可以在几年内实现超过200万辆的产量目标。但这遭到美国华尔街分析师的质疑，称产量目标“太疯狂”。", "一季度业绩电话会议上，法利表示，接下来公司将更加关注中国市场的商业车业务，同时计划将其在中国的工厂用作经济型电动汽车和燃油商用车的出口中心，向南美、澳大利亚和墨西哥等市场出口价格较低的电动车和燃油商用车。", "据业内人士分析，从福特高层的安排中可以看出，福特的中国工厂承受着巨大的经营压力。", "目前，长安福特在重庆、杭州、哈尔滨三个生产基地，现共有七个工厂（五个整车工厂、一个发动机工厂和一个变速箱工厂）。重庆地区已成为福特汽车继底特律之外全球最大的生产基地。", "其中，以杭州工厂产能为25万辆为例，该工厂主要生产锐界、金牛座等车型。乘联会数据显示，2022年锐界的累计销量达到20926辆，同比下降28.87%，与此同时，长安福特的旗舰级轿车金牛座已经停产。", "近日，有媒体报道，长安福特因销量下跌砍掉了百万产能，其中，总产能达160万辆的五家整车工厂，目前产能已经锐减至67万辆，产能利用率只有47%，超过一半产能处于闲置状况。", "在上述业内人士看来，为缓解工厂的产能，福特才计划将中国的业务作为“出口中心”。", "注册国际投资分析师付学军告诉‘市界’，福特做出这一决定是因为中国市场竞争激烈，需要调整战略以提高盈利能力。", "品牌形象失效", "收缩中国投资，连带裁员消息甚嚣尘上的背后，福特汽车把一手好牌打散了。深究背后原因会发现，这家老牌车企的失意并非一朝一夕之事。", "上世纪90年代，第一代福克斯诞生，帅气的造型让其成了大街上最靓的车，加之动力系统使用了福特的Zetec-SE系列发动机，多连杆独立后悬挂更突显其运动基因。该车一经上市，连续四年成为英国市场上最热的A级轿车销售冠军。", "虽然在中国市场推迟了近十年才出现，但第二代福克斯采用了福特C1平台，与当时还在其麾下的沃尔沃S40、马自达3均出自同一平台，2005年开始国产化后，很快赢得中国消费者的认可。", "相比于美系车的粗犷，这款车底盘扎实，操作灵巧，“运动型家庭轿车”的概念开始在市场流传。但2015年，第三代福克斯改款，福特选择了三缸发动机，并在此后将旗下福克斯全系产品的发动机都改了。", "虽然三缸发动机一定程度上能够节能减排，节约成本，但抖动、噪音等问题明显，加上油门响应慢、保值率低等问题，不少车主对三缸机非常排斥。", "牵一发动全身。当年，福克斯销量下跌至25.1万辆，同比下降34.9%。2018年，第四代国产的福克斯延续三缸战略，结果显而易见，交强险上险量数据显示，那一年，福克斯销量仅只有7.4万辆，几近腰斩。", "▲", "（2022年，美国加州，福特汽车。图源/视觉中国）", "除了三缸战略的争议外，福特热销车型出现质量问题，也让福特失去消费者的信任。", "福特旗下的翼虎，2013年上市初期，搅动了当时紧凑型SUV市场，与“销冠”大众途观不相上下。福特4S店甚至加价卖，都有人疯狂买。巅峰时的翼虎，月销高达16068台。", "正当福特想继续冲高销量时，一场“断轴门”事件打碎了它的发财梦。", "翼虎国产后，由于零部件质量不过关，连接车轮的某一零件损坏，导致车轮与轴分离，出现断轴的情况。2013年12月，长安福特宣布召回80857台翼虎车型。", "当时有专家表示，翼虎与同平台使用的转向节几乎完全一样，但它比后者重400公斤，却没有加固和强化，才导致问题出现。", "风波过后，长安福特销量开始下滑，2017年全年只卖出82.8万辆。为了挽回局面，福特中国想了许多办法。", "2018年，福特从奇瑞挖来了陈安宁主持大局，出任福特汽车公司全球副总裁、福特汽车中国公司总裁兼首席执行官。此外，还将福特中国从亚太地区剥离出来，成为独立的单元业务板块。福特中国销售服务机构（NDSD）顺势成立。", "只可惜，当年福特在中国市场还是亏了15亿美元。2019年，陈安宁提出了“福特中国2.0”战略，在推进品牌本土化、强化产品力的同时，深耕电动化转型。", "但有行业人士认为，福特在新能源转型上不够坚决。承担着福特电气化转向的福特电马Mach-E，2019年11月发布。但国产版Mach-E迟到了近两年时间，2021年4月才对外发布。而且第一辆车的交付时间推迟到了当年年底。", "其实在北美市场，福特电马还挺吃香，为何在国内遭遇滑铁卢？", "付学军认为，福特电马国产化拖延的原因，主要是技术和资金等方面的问题。“福特需要将电马的技术和生产线适应中国市场，同时需要投入大量资金进行研发和生产，这些都需要时间和资源。”", "而且‘市界’注意到，福特在看不到经营层面有所改善的情况下，福特中国销售服务机构（NDSD）连续四年，走马观灯式换了4个总裁，在一定程度上拖慢了电气化转型的进程。", "乘联会数据统计，2022年，Mach-E在国内全年累计销量不足5000辆。懂车帝数据显示，今年4月，福特电马销量为332辆。", "国内福特电动化发展不顺，今年3月，陈安宁退居幕后，吴胜波接任福特中国总裁兼首席执行官。", "二线合资品牌寻找出路", "从高销量到市场萎靡，从中国2.0战略的提出，到如今缩减在华投资，福特面前的中国市场早已发生翻天覆地的变化。", "2023年一季度，国内自主品牌乘用车市场份额达到49.7%，几乎占据了中国汽车销量的“半壁江山”。", "曾风靡一时的上海大众、北京现代乃至一汽/广汽丰田、东风/广汽本田等知名车企，如今都感受到不同程度的压力，一些顶不住的二线合资品牌黯然退出。", "挣扎求生的最好办法就是加速转型电动化。但由于之前重视程度不高，不少二线合资品牌尝到了苦头。福特就很典型。", "艾媒咨询CEO兼首席分析师张毅认为，作为百年企业，福特与其他车企存在同样的问题，“油车吃老本，新能源又不够决心，两头都拉扯是传统车企最大的尴尬。”", "▲（2023上海车展，福特汽车公司的林肯Nautilus SUV汽车的仪表盘。图源/视觉中国）", "已经意识到问题的福特开始寻找新出路。", "福特汽车把希望押在了江铃福特身上。5月11日，福特汽车与江铃汽车签订合作，双方在现有合作基础上，进一步扩大江铃汽车的产品出口业务。这也符合其将中国业务作为出口中心的战略打法。", "在付学军看来，虽然福特这一决定会影响其在国内的销量和市场份额，但通过专注于商用车业务和出口业务，可以提高盈利能力和市占率。", "而且，既然无法固守原有的燃油车市场，也不能放弃新能源产品，福特将更多的重点放在了能赚钱的项目上，试图从自身擅长的皮卡、商用车领域挽回丢失的市场。", "福特方面预计，2022年至2026年，福特汽车将在全球投入超过500亿美元，用于开发、制造电动汽车和电池。2023年纯电车产能60万辆，其中，电马Mach-E及皮卡F150主力车型则承担着电动化转型的重任，销量分别预计能够达到27万辆和15万辆。", "福特表示：“福特电马Mach-E正进行生产线调整，虽然经过调整之后产能将翻倍，但这也让电动汽车业务的季度销量和收入受到了一定影响。”", "目前，福特已经与宁德时代签订协议，2023年起，宁德时代将为福特Mach-E供应磷酸铁锂电池包，2024年起为纯电皮卡F-150提供磷酸铁锂电池包。", "包括福特正在建设中的田纳西州西部的BlueOval City工厂即将于2025年正式投产，每年生产多达50万辆电动卡车。BlueOval City将负责装配福特的下一代F系列电动皮卡的多个版本。", "此次上海车展，福特展示的新产品也向外界提前释放了其在中国的发展方向。包括福特探险者昆仑巅峰版、即将国产的全新标志性中型皮卡福特 Ranger以及引入国内市场的硬派越野 SUV Ford Bronco，纯电动车产品福特电马GT风暴复古版，纯电皮卡 F-150 Lightning等。", "据了解，皮卡、野马、探险者这“三大金刚”是福特在北美市场的基本盘，有着硬核、小众、个性化的标签。高达30万元以上的售价，成了福特集团高利润、高回报的车型。", "当全球新能源浪潮来临，被卷上风口的二线合资品牌没有退路可走。外界也期待，福特在华的新战略能够助其平稳落地，找回属于它的荣耀。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyutwrh4028713.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230523/9801-9029b556b018d0bc25357b6bc998ac99.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230523/8e49-256a688e562f4d011254e904a8fee463.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230523/7949-7706ab6b9b8b65d540775c289ee626ff.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230523/bb5a-6aeb54015ea8856862b44890469647dd.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230523/38f3-c295a8d5ff6b4803fff69349d51eb54d.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230523/318d-12f48f8b2ae47109cfae1f83a915a7dd.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230523/2fa7-62c47c21791a7483c56f0eebbcffc93a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}