{"title": "ChatGPT，先养肥了卖课的", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-10 08:43:09", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 唐亚华", "编辑 | 黎明", "最近，互联网从业者北北发现，身边的大V突然都在用ChatGPT做流量变现。他们的付费社群宣传语是：“ChatGPT不会淘汰你，能驾驭ChatGPT的人会淘汰你”、“带领一小部分人先驾驭ChatGPT”。", "确实，ChatGPT这个新生事物，如今被视为蒸汽机、电脑、iPhone般的存在。这股热火不但点燃了互联网巨头、中小创业公司的热情，还召唤出一批互联网大佬和大厂高管投身于此。大模型和细分场景应用的机会是大中型公司的，但普通人，在面对可能被AI替代的风险时，也不愿意坐以待毙，而在积极拥抱新事物。", "梅花天使创投创始人吴世春前不久就在社交平台上说：“AI到了iPhone时刻，现在在AI领域学习一年，相当于其他行业混十年”。", "大模型开发的创业项目落地可能没那么快，但做培育倒是能享受到第一波红利。目前，已经有一众培训课程或者知识付费产品火速推出。从业者普遍认为，这次的风口比PC互联网和移动互联网的风口来得更快，所涉及的领域可能会更广。他们提供的课程内容包括ChatGPT入门到具体应用、AI绘画等。", "北北看着眼花撩乱的付费社群懵了，他向深燃求助，“我现在真的需要立刻付费学习ChatGPT吗？众多的付费课程到底有价值还是制造焦虑割韭菜？”", "带着很多用户的疑问，深燃跟ChatGPT从业者和付费用户聊了聊这类型课程到底能提供什么价值，谁有必要学，如何防止踩坑。", "ChatGPT火了，", "搞培训的赚到第一笔钱", "目前市面上有大量个人大V主导的付费社群，这一类也是传播最广的ChatGPT付费学习团体。", "某大V宣称，自己的“ChatGPT破局俱乐部”付费社群，收费198元/年，搭建不到24小时就有近1000人加入，同时每天新增1000人左右，到4月3日，他的付费社群已经接近1万人。", "另一位大V的“ChatGPT与AI绘画”付费社群，入群需交199元，开放半个月，就有3400多个付费会员。还有一个自媒体大V也在知识星球上开了付费社群“ChatGPT降临派”，目前标价699元，社群显示成员已经有1300+。上述大V都一再提醒，这是早鸟价，后续会涨价。", "新出现的大V也不少。例如，某大厂前员工曲Sir是在3月份开始上架AI绘画课的，因为他发现，很多大厂都在布局AI绘画业务，不少公司的招聘岗位也会这方面有研究，他判断行业商业化前景和落地都不错。", "据他介绍，到4月初，课程推出不到一个月时间，他的社群里参加打卡活动的有近1000人了。学员量虽然还没有很大，但曲Sir感受到行业发展趋势很好，感兴趣的人很多，他们的社群每天都有不少新人加入。", "与个人大V相对应的是机构形式的培训班。动作最快的培训机构要数且曼学院，教育科技公司网易有道也推出了两门相关课程。", "且曼学院在过去多年里就是AI和设计培训方面较为知名的平台，今年又All in AIGC培训。接近且曼学院的从业者透露，且曼学院算是全行业第一个去做AI课的机构，目前平台搭建的500人社群已经有6个以上。同时，不少提供课程的团队都在模仿且曼学院的做法。", "网易云课堂AI课程产品负责人韩一宁告诉深燃，因为有过往的商业分析和设计类课程的经验沉淀，他们在3月中旬就发布了“ChatGPT从入门到精通”和“人工智能绘画与设计”两门课程。", "此外，新涌现的创业公司更是不胜枚举。", "贾鹏在今年2月份成立了奇点体验实验室，起因是，贾鹏做前后端的朋友拿着ChatGPT写了个俄罗斯方块游戏的代码，拿到游戏里面去跑，连一个字都不用改直接就能玩，他和朋友当时就震惊了。", "于是在大多数人还是一脸懵的状态时，贾鹏就组建团队准备大干一场了。“网上很多人批我们散播焦虑，但我相信ChatGPT对所有行业会有颠覆性的多维打击。”奇点体验实验室的课程也包括ChatGPT和AI绘画，课程研发负责人是来自阿里的技术专家沐霖。目前课程定价600元，有近100个学员。", "深燃观察发现，目前市面上的培训内容主要包括两大类，一类是ChatGPT课程，另一类是AI绘画相关的课程。", "ChatGPT课程内容主要包括ChatGPT使用方法，ChatGPT的具体应用，如办公、数据分析等，大多数课程还提供一些行业信息、实践练习等。", "AI绘画课程包括Stable Diffusion和Midjourney两个或其中一个工具的学习。这是两个AI绘画产品，都能在给出一定的提示词之后生成相应的图片。AI绘画课程一般包括AI绘画与设计，除了基本的提示词技巧学习，这门课还会教学生在AI作出图片之后继续调整参数，以实现进一步的需求。AI绘画具体应用场景包括IP手办制作、UI、电商、室内设计、游戏图标设计等。", "一场轰轰烈烈的ChatGPT和AI绘画培训大潮已经到来。", "ChatGPT和AI绘画培训有多大价值？", "小荔是一位30岁的教育咨询行业从业者，她跟着一个前大厂AI从业者学习如何使用ChatGPT一个多月了。课程收费499元，在社群里直播上课，一周一到两次，群里跟小荔类似的学员有近100名。", "选择付费学习ChatGPT，是因为小荔尝试用ChatGPT写报告或视频脚本时，总是达不到预期，又不知道从何处提升。", "学了这段时间，小荔已经能初步利用起ChatGPT来了。“我用ChatGPT做了一个类似脚本生成器的框架，把常用的材料放进去，也把我日常写视频脚本的流程梳理好了，现在每次输入新的主题和材料，它就能帮我生成一个表格，里面包含解说词，关键字词的提炼以及画面如何呈现等。”", "在她看来，有老师指导，生成这个框架不算难，但需要不断调试，若是小白用户想完全自己做，还是有难度的。不过目前ChatGPT生成的内容，小荔还得上手修改。她估算，目前ChatGPT大约帮她节省了20%的时间。", "除了写脚本，小荔还用ChatGPT抓一些材料的重点、理框架，写日报、周报、邮件等，日常使用ChatGPT时遇到不懂的问题也可以到群里问。“花500块钱，能得到大V的指导，能加入这样一个社群，第一时间获取相关资讯和一些高质量信息，我觉得还是值得的。”", "至于课程的不足之处，她认为因为组织者是个人，上课时间不固定，频率不够高。另外，课程只能教调试系统的方法和思路，学员大都来自不同行业，想要具体应用，摸索的过程还是得靠自己。", "不过，也有用户不认为需要付费学习ChatGPT。肖楠就在免费的edX在线课程平台上利用一周试听课的机会学完了ChatGPT入门课程。在他看来，这些知识很基础，难点应该在开发。", "在从业者看来，以上两门课程到底能教给学员什么？", "韩一宁举例，之前的自动化办公要使用Python，但Python需要一定基础，现在可以直接问ChatGPT某个东西用Python怎么做，复制给出的答案微调就可以用了，他们教的就是这个过程，“如果有人组织会议要打印邀请函，邀请函只是名字和寄送的地址、电话不一样，就可以通过Python用微调后的模型根据用户信息生成邀请函。”", "学好ChatGPT需要提升两方面的能力：首先是提问的能力，“在人工智能环境下，一个人的表达能力决定了输出能力，提示词的技巧在于，要限定说话人的身份，如大学教授、高中老师等，ChatGPT给出的答案，可以作为新的提示词交叉使用，去得到一些更具体的结果。”韩一宁说。", "小荔也总结，用好ChatGPT，核心就是要帮AI聚焦，比如确定身份，固定好领域，缩小范围，把自己日常做对应工作的流程和要点梳理一下。", "韩一宁补充，其次，修改和调整模型的能力也很重要。比如用ChatGPT生成一个Python脚本，大概率没法直接用，这就要求使用者可以不会写代码，但得能看懂代码，知道哪儿要替换，以及具体怎么改。", "到了AI绘画方面，Stable Diffusion和Midjourney两个软件有不小的区别。结合多位从业者的说法，Midjourney操作相对简单，输入恰当的提示词或句子就可以。Stable Diffusion的优势在于软件上有很多风格类型的模组，对显卡和个人调试能力的要求比较高。Midjourney做出的第一版的东西就很好看了，在这个基础上还可以用Stable Diffusion调整一些参数。", "韩一宁提到，学员要学的不仅是把图做出来，还要学会如何针对甲方的需求做调整，把两个软件结合起来用，效果是最好的。“另外，AI绘画还要学会应用模型，比如生成了一个卡通角色，通过一定的模型可以让该角色做出坐着、躺着等各种姿势和表情。还有很多其他模型，掌握之后能够在实际工作场景中直接应用。”", "“抛开业务说技术就是耍流氓”，从业者一再强调，在这两门课程的基本知识之外，结合具体场景以及找到商业化方式更重要。", "贾鹏就提到，“我们的课程是一部分，另一大重点是教学员帮助传统行业应用我们搭建的解决方案降本增效。我们的核心逻辑是搭建圈子，对接背后的资源。”", "贾鹏目前已经落地的业务有IP设计、原画设计、个人头像设计、游戏场的直播切片、直播间的背景搭建。贾鹏的公司也会接单交给学员做，从中赚取一定的分成。", "曲Sir的学员中有设计、销售、电商运营，应用落地场景有UI、电商、运营设计等领域，“我们现在也在帮学员找变现方式，比如接商业海报制作、定制个人头像等业务”。", "ChatGPT和AI绘画培训值得学吗？", "ChatGPT风靡，普通人有必要花钱报培训班来学习吗？", "多位从业者的答案是，分人分需求。如果你是设计、绘画等和ChatGPT与AI绘画强相关领域的从业者，学习ChatGPT和AI绘画刻不容缓。至于是付费学习，还是自主学习，取决个人时间和自学能力。如果有时间且自我钻研能力比较强，目前公开平台的免费学习资源可以帮助大多数人完成入门学习。但如果是没时间、没门道、不得方法、悟性不够又急于上手的人，建议选择适合自己的课程。", "至于跟AI行业相关性不强的小白用户，如果对此感兴趣，且自己日常工作中有一定的办公需求，也可以考虑付费学习。反之，如果所在领域跟ChatGPT关系不大，自身也不感兴趣，自学或者不学都可以。", "从业者章呈中表示，一个高性价比、能够快速帮人补足盲区的课程是值得付费的。毕竟如果自己钻研，一个小问题卡住，可能几个小时就过去了，有经验的人指导一下，或许一分钟就解决了。", "两门课程比较来看，ChatGPT课程门槛比较低，几乎所有人都可以学；AI绘画略有门槛，相对适合有一定基础或需求比较强烈愿意用心学习的人。", "至于学完之后能到什么程度，也是因人而异的。零基础的学员可能能够提高办公效率，做一些基本的图片；电商运营者几乎不需要找设计师了，基本可以自主运营电商平台页面图片；插画师、平面设计师等从业者学完之后综合能力会有提升。", "一个新兴行业的诞生，不可避免地伴随着野蛮生长。", "多位从业者都提到，有人质疑他们制造焦虑，利用信息差割韭菜。但他们认为，不主动拥抱变化就会永远处在焦虑中，了解这一波AI的特点、可能带来的变革意义，哪怕是并不立刻用在工作中，也不至于太焦虑。", "深燃注意到，AIGC相关培训产业目前还处在非常早期，谈不上乱象，但也有一些值得用户注意的坑。", "一个是课程内容。从业者提醒，建议用户报课前要详细评估一下课程大纲、课时数，如果是简单的工具使用介绍，学会如何使用几个系统，并不值得为此付出太高的成本，网络上免费的课程资源就能满足。另外，一些基于个人经验的分享，不一定成体系。如果是结合了具体应用和商业化场景的课程，算是相对值得的。", "第二个是定价问题。多位从业者建议，几百元到一千元出头就可以拿下大部分ChatGPT和AI绘画课程，个别标价过高的培训或者付费社群，要提高警惕。", "还有一个是盗版问题。目前已经有从业者公开谴责部分用户搬运别人的付费课程到自己的付费社群或私域平台上，用户需要注意的，除了侵权问题，更重要的是，AIGC相关培训，硬性的知识学习只是辅助，应用实操和商业化落地才是核心。如果是一个搬运别人成果的课程提供者，想必他提供的价值也不会太大。", "另外，要警惕一些借热度跟风入局的伪“资深从业者”。不少个人大V自称前大厂员工，有多年从业经验，但并没有披露其在大厂专注的是什么业务，从事这方面业务的时间也无从考证，所谓的“骨灰级玩家”称呼，也可能是个幌子。", "最后，如果你愿意付费学习ChatGPT，要做好预期管理。", "“零基础的人最好以入门的心态来看待这项学习，不要有‘学完就是大师’的想法，也不要指望学了AI绘画马上就可以开拓一门副业了。目前ChatGPT做出的模块或AI绘画生成的图片距离商用还有一定的距离，它们目前只是能帮人提高效率。并且，课程只教方法，掌握了基本技能，还需要自己在具体的场景中摸索、调试。”章呈中补充。", "应受访者要求，文中北北、小荔、肖楠、章呈中为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypvxxw4711071.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230410/7c7e-2e160fefbae74cc418c386568ce2de71.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230410/f09b-0b807d34be379a5698882844efe7e88f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/dbb3-5ed70cfe732542a4b19b6bf5839a5bd1.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230410/ee4a-a1db60eb77caa8244169b5a48a5275b2.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/342a-9c381cd484f650ac2f7f878672f6a7c3.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230410/0c74-ff68a0e427feb836404b1cbcfc44d937.png", "https://n.sinaimg.cn/finance/crawl/167/w550h417/20230410/4407-031399bf8c768fe14f187447178e39c0.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}