{"title": "世界人工智能大会（WAIC 2023）开幕式六大亮点齐发，合力打造全球顶尖人工智能盛会", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月06日 16:16", "keywords": ["聚焦2023世界人工智能大会：智联世界 生成未来专题"]}, "content": ["2023年7月6日，以“智联世界·生成未来”为主题的世界人工智能大会（WAIC 2023）在上海世博中心举行。", "WAIC 2023召开恰逢全球大模型和生成式人工智能（AIGC）蓬勃兴起之时。面对这一轮科技革命和产业革命巨浪，WAIC 2023全面聚焦大模型和AIGC，邀请全球顶尖学者、行业领军人物并肩投身于自创见、创新，至创造、创想的“AI生成之路”，共同诠释AI驱动的高质量发展精彩图卷和AI促成的现代化产业体系焕新局面，共同展望“智变”后的人类文明的全新形态，围炉畅论更光明、美好的智能未来。在新征程的新起点，为我国正在进行的波澜壮阔的现代化进程提供来自于人工智能的战略助力。", "全球最顶尖AI领军人物集齐论智", "自2018年首届以来，WAIC一路走来始终保持着国际顶尖盛会的高端水准。每届大会开幕式现身的全球顶尖AI人物历来成为各界关注的焦点。", "图灵奖得主、被誉为“深度学习三剑客”的Meta AI基础人工智能研究（FAIR）团队首席人工智能科学家杨立昆（Yann LeCun）在与地平线创始人兼CEO余凯的对话中，讲述了他应对未来AI伦理和治理要求挑战的创新之道，并且指出开源是使人工智能平台安全、向善、实用的唯一途径。", "图灵奖得主、中国科学院院士、上海期智研究院院长姚期智引领了“AI创想·智变可能”的讨论，在讨论中他对于AI理论突破、未来技术路线进行了阐述。他指出，在大语言模型风靡之后，下一个重要目标就是让智能机器人有视觉、听觉等多种感知能力，即能够在各种环境中自主学习各种新技能的能力。", "全球最新AI成果集体亮相", "WAIC的舞台始终为重大创新和最新成果敞开。每届大会的开幕式都为具有全球认可度和美誉度的人工智能创新成果保留了重要位置。", "香港中文大学汤晓鸥教授作为首届大会即倾情参与的老朋友，以“你好，上海”为题，介绍了团队近期一系列的研究成果。前不久，他的团队刚刚在国际计算机视觉与模式识别会议（CVPR 2023）上斩获最佳论文奖。这一成果是全球机器视觉领域三大顶级会议中，首篇全部作者是中国学者的顶级成果。他还提及了他们团队新近基于NeRF三维光场建模技术构建的全球首个城市级三维实景大模型CityNeRF。最后他借用电影《老师好》的台词表白上海，“我不是在最好的时光遇见了你们，而是遇见你们，才有了这段最好的时光。”", "不仅于此，开幕式重大创新成果首秀环节发布了书生通用大模型体系、复旦大学的数字孪生大脑、张江SUPERCITY、以及傅利叶通用人形机器人GR-1。", "万众瞩目的世界人工智能大会的最高奖SAIL奖（Super AI Leader，卓越人工智能引领者）也在开幕式上正式公布，中国商用飞机、华为云计算、美国高通、晶泰智药、剑桥大学张云蔚研究团队共同荣膺本届殊荣。相信未来将会有更多重大原始创新和关键核心技术突破成果在WAIC的舞台亮相，为人类文明进步作出新的更大贡献。", "全球最“Young”AI明星生动讲述", "借由本轮大模型、AIGC、全新智能技术引发的科技浪潮，AI迎来了全新的“iPhone时刻”，催生了一批全球范围炙手可热的全新应用和创新企业。而越来越多的中国年轻创新者在这一进程中崭露头角。", "作为新近吸引全球目光的DragGAN第一作者、南洋理工大学计算机科学与工程学院助理教授潘新钢在对话中提到，AI正在成为更广阔创造性应用的基础。未来视频和三维内容生成中，他所发明的算法将有非常大的前景，可以帮助设计师、艺术家、动画制作者、影视特效师更好更高效的创造更高质量的内容。", "清华大学交叉信息学院助理教授袁洋则讲述了大模型落地应用的关键，以及在深耕行业交叉领域中的核心问题。他表示，在模态补全的基础上收集足够的数据，这一点至关重要。", "全球最深AI趋势系统剖析", "解读AI发展趋势，预见AI未来走向，一直以来都是最为业界翘首以盼的开幕式焦点。", "WAIC 2023开幕式，邀请国内外行业领军人物、创新新锐同台共议，大会老朋友、微软原执行副总裁、美国国家工程院外籍院士沈向洋和IEEE主席兼首席执行官赛义夫·拉曼 (Saifur Rahman)现场开展了一场围炉对话，共同探讨AI时代的科技合作。", "此外，华为轮值董事长胡厚崑，微软全球资深副总裁、微软大中华区董事长兼首席执行官侯阳，商汤科技董事长兼CEO徐立等嘉宾在不同环节阐述了各自对于当前大模型发展趋势、AI产业发展趋势、AI赋能路径变革趋势的理解和展望。共同携手打造一个共生、共赢的AI生态圈，成为了与会嘉宾的一致共识。", "为共建更好的AI生态圈，大模型语料数据联盟、大模型测试验证与协同创新中心、上海中移数字化转型产业基金在大会开幕式上揭牌成立，将助力上海打造更高质量的AI产业发展生态体系。", "全球更好AI未来并肩共建", "在人类迈入人工智能时代的关键时刻。人工智能飞速发展所伴生而来的关于数字治理、数字伦理、文明发展等议题成为2023年全球性的热议话题。面对这些关于未来的全球关注话题，WAIC 2023开幕式直面风险挑战，回应全球关切，凸显AI红利，凝聚协作共识。", "作为连接世界智慧，发出中国声音的舞台，联合国工业发展组织全球工业与制造业人工智能联盟在WAIC 2023开幕式正式成立，同时发布了“联合国工业发展组织国际工业与制造业人工智能发展卓越中心”，成为在新一代AI技术发展和变革背景下，上海更加深入参与国际人工智能合作，共建更加美好人类文明形态的重要平台。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-06/doc-imyzttxn8856976.shtml", "image_url": []}}