{"title": "抖音本地生活攻防战：低价和流量是解药吗？", "news_website": "创事记", "author": "锌财经", "Managing Editor": "", "details": {"creation_time": "2023-06-28 14:19:53", "keywords": []}, "content": ["作者｜陈   妍编辑｜大   风", "本地生活市场已经有大山在前，但抖音作为当下的互联网流量新贵，始终不愿意放下探索的脚步。不过目前来看，进展并不顺利。", "最近，抖音在本地生活的布局上又有了新的调整。据报道，抖音外卖放弃了今年达成1000亿GMV目标，也不再将GMV当做2023年后半场最看重的指标，当前策略重心转向了用更多方式跑通业务流程。", "背后的原因，或许还是抖音外卖没能“养活”自己。有媒体估算，按照平均客单价110-130元的区间推算，抖音外卖上半年实现的GMV在15亿左右，与1000亿的目标相比，存在很大差距。也就是说，抖音在上半年只完成了全年GMV目标的1.5%。", "这也是变相告诉所有人，抖音的本地生活服务，正在陷入困境。", "当然，抖音本地生活服务的主要优势，并不在外卖上。有巨大公域流量盘和丰富内容生态作衬，源源不断的团购推送是抖音的主要武器。团购是目前抖音本地生活版块最有效的一个分支，也是抖音和其他本地生活平台，竞争最激烈的地方。", "但想要做好本地生活，究其根本，还是要培养起消费者主动使用的习惯。抖音的定位始终是休闲娱乐平台，去中心化的推流方式让抖音团购停留在“店找人”。换言之，抖音本地生活的“用户找店”心智并没有培养起来。", "本地生活作为一个万亿级别的大蛋糕，正在吸引越来越多的巨头入场，而老玩家们也开始积极反击。夹在中间的抖音，面临着火药味十足的较量。如何打好攻守战，也成为下一步的考验。", "举起流量之剑，攻入本地生活腹地", "为了让更多用户用上本地生活生活服务，抖音也是拼了。", "锌财经测试发现，现在打开抖音的推荐页面，基本上刷10余个视频，就会出现一两个有关到店团购的推送。如果有经常在抖音团购消费的习惯，可能每刷3到4个视频就会出现团购信息，内容包括餐饮、酒店、电影票等等。", "抖音截图", "这与抖音的自身战略有关。近一年来，抖音对本地生活持续加码，对应的流量分配机制也在发生改变。抖音从2022年开始缩减了电商类短视频的曝光量，并相应增加了对本地生活版块的流量倾斜。", "去年末，抖音生活服务部对组织架构进行部分调整，将其整合为酒旅、到综、到餐和外卖三条业务线，想要做大本地生活之心不言自明。如今打开抖音的同城板块可以发现，包含外卖、附近美食、休闲娱乐、丽人/美发等板块，已经有了本地生活平台的初步模样。", "而抖音想要站稳脚跟，主要优势就在于平台巨大的流量，进一步细分，可以划归为超6亿庞大且活跃的用户群体，以及独特的算法与推荐机制。", "试想这样一个场景，用户在深夜刷抖音，突然看到美食餐饮的达人探店短视频或者直播，就在家附近，还正在出售超优惠的团购券，即便知道这是广告，许多用户也会忍不住下单。而且基于算法，用户只要下单了一次，抖音就知道了其“口味”，之后会推送更多类似的门店，精准俘获用户心理。", "抖音截图", "本质上，抖音的本地生活业务采取的还是兴趣种草的逻辑，只要用户走进抖音精心设计的“茧房”，平台就已经成功一半了。", "今年的抖音生活服务生态伙伴大会上，抖音本地生活业务负责人朱时雨就对外表示，“生活服务是一个十几万亿的广袤市场，真正通过线上完成的比例其实非常小，还远远没有到存量竞争的地步。”", "低价团购并不是解药", "如果说流量和算法，让越来越多的用户关注到抖音本地生活，并转化为有效“种草”，那“低价”就是这个生意链条上的“润滑剂”。", "去年下半年以来，抖音与其他平台打响价格战，开始狂轰滥炸式地发放团购“9.9元券”，用低价策略抢夺用户，甚至夸张到以“你多便宜一块，我就多便宜两块”的势头，在这件事上分文不让。", "抖音截图", "为了争夺B端商家，抖音以2.5%的服务费率笼络了一批餐饮商家，各类商品类目的平均服务费率为3%，最高也不超过8%。其他平台为此也开始把餐饮商家的服务费率下调，甚至主动帮助商家争取资源。面对“反制”措施，抖音只能投入更多钱进去，维持高昂的运营推广成本。", "因此，抖音本地生活服务流水丰厚，却是笔不太赚钱的买卖。而对本地商家来说，尽管抖音的抽成并不算高，但把团购价格压到五折甚至更低，本身就不存在大的利润空间，更多是为店铺引流考虑，只能当是亏本打广告。", "但很多时候，用户可能为了薅团购券羊毛才到线下店铺消费，一旦团购优惠结束，恢复原价，就不会再进行复购。也就是说，抖音的流量虽然很猛，商家也花费了许多时间精力在里面，但未必真的能靠它赚到钱。", "这也暴露了抖音在本地生活业务上最关键的问题，也就是一直以“团购套餐”为运营核心的抖音，引流方式单一，展示的门店数量有限，始终没能建立起用户主动在平台上找店的心智。", "抖音同城界面", "毕竟，到店的核心是“店”而非“券”，平台的本地生活生意想要长久，需要平台能够提供足够多的门店详情，建立相对合理的口碑体系，用户侧才会有明确的找店心智，即用户习惯于带着目的性打开平台，寻找合适的门店，并在消费后留下评价，团购和优惠反而是次要部分。只有这样才能让更多优质商家被看见，形成正向的经营循环，积累经营资产。", "抖音只要一天解决不了用户心智的问题，就一天没法成为本地生活赛道的领军者。", "本地生活市场，硝烟味仍在持续", "抖音入局搅乱了一汪池水后，本地生活市场的竞争，也越来越激烈了。", "抖音之外，小红书招募商家，上线团购，本地生活官方账号“土拨鼠”也开始营业；快手整合本地生活业务，上线本地生活小程序，探索差异化道路；就连视频号都开始布局本地生活，正在小范围内测相关业务。", "与2015年前后残酷的“千团大战”相比，这一次竞争对手不再是毫无经验的小白，而是在各自领域有雄厚背景和突出优势的国内互联网巨头。它们发展多年，拥有成熟的商业模式和用户积累，都想在本地生活市场分一杯羹，寻找第二增长曲线。", "与此同时，本地生活的老玩家们，经过数十年的发展，已经进行了深刻的市场教育，建立起稳定的生活服务帝国，拥有完备的配送体系、供应资源、售后链条等等。再加之面对行业形势的变化，老玩家们也从被动防守转向主动进攻，采取一系列措施针对以抖音为代表的新入局者，抖音也将面临更大压力。", "各方玩家共同使劲的情况下，本地生活注定不会平静，格局也在被重塑。前有当之无愧的巨头玩家，新生势力也纷纷摩拳擦掌，而夹在中间的抖音当真是，一边是海水，一边是火焰。", "抖音自然想打胜本地生活这一战，但目前到店的用户心智尚未培养起来，商家资源也不占优势。仅靠一身流量的抖音，想要突围并不容易。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2754726.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/190/w550h440/20230628/eef7-22ecc47eabe4d2de97b8dad47afa46f7.jpg", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230628/62ec-160c7dac0b6b9f6d03ae1118282b2c4a.jpg", "https://n.sinaimg.cn/finance/crawl/473/w550h723/20230628/97d7-f54873f6d0d64bbc143ab195968d847b.png", "https://n.sinaimg.cn/finance/crawl/462/w550h712/20230628/272b-d0723ab7cad035c2380a3b0fbccb621c.jpg", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230628/249d-75ead8e7bfa46d9045504639f92d7d9d.jpg", "https://n.sinaimg.cn/finance/crawl/788/w550h238/20230628/c9c8-4f516de7402eafc8cf21c940fd9cceb6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}