{"title": "囊括四大架构：国产CPU进入“春秋六国”时代cpu芯片飞腾", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月05日 22:10", "keywords": ["cpu", "芯片", "飞腾", "中国科学技术大学"]}, "content": ["《三体》的动画和剧集正在火热上映，电视剧版近日神还原名场面，秦始皇的3000万士兵组成了壮观恢弘的“人列计算机”，对三体世界三颗太阳运行规律的探寻由此展开。也迎来了熟悉的那句“做自己的破壁人”。", "中国CPU的发展历程其实也是如此，在不同阶段，面对不同问题，国产CPU一次次地选择做当时困境的破壁人。", "在“算力时代”，数字经济蓬勃发展下数据量呈现爆发式增长，数据价值凸显，从数据的产生到数据的传输、再到计算、处理，都离不开计算芯片，更离不开CPU处理器。", "信创产业的发展是中国乃至全球信息产业一次格局重构，其过程就是中国基础软硬件厂商的崛起。", "CPU是信息产业的基础硬件底座，是整个信创产品中最重要的环节。业内人士认为，随着各地信创项目大面积铺开，信创产业也随之出现了一个现象级的风口，将创造一个万亿玩级别的市场，也将极大地带动国内CPU的大发展。", "信创加快推进，CPU国产化先行。目前，国内共有海光信息、兆芯、龙芯中科、华为鲲鹏、飞腾信息和申威科技六家国产CPU厂商。六家国产CPU厂商均进入信创名录，获得工信部信创的认可。", "国内CPU厂商近年来奋楫前行，在工艺、性能、生态建设等多个层面不断取得突破，为CPU的自主可控、安全可信构筑了新的堡垒。", "国金证券孟灿表示，x86是当前PC及服务器市场的主流架构，海光信息、兆芯都采用x86架构IP内核授权模式。", "相较x86，走Arm路线自主化程度更高，华为鲲鹏、飞腾都获得了Armv8永久授权。龙芯中科、申威分别走的是MIPS、Alpha路线，自主可控程度相对更高。", "从当前国产CPU产业链本土替代的视角来看，分析师认为，在设计环节，华为鲲鹏，飞腾等龙头已跻身世界一流水平。", "华为鲲鹏打造了“算、存、传、管、智”五个子系统的芯片族，实现全场景处理器布局。华为鲲鹏920处理器是业内首款7nm数据中心ARM处理器，非X86架构芯片中鲲鹏920芯片在算力维度方面优势领先，且发展至今已经达到可以与X86芯片相匹配的性能。鲲鹏计算产业经过多年发展，已涵盖全栈 IT基础设施、行业应用及服务。", "另一家采用Arm架构的国产CPU玩家飞腾，则基于PKS体系，在党政信创领域市占率领先，市占率高且产业链更为完整。", "孟灿对比鲲鹏与飞腾的生态构建，发现鲲鹏技术路线比PKS路线有较明显的技术和产品优势，PKS技术路线比鲲鹏技术路线有较明显的安全优势。PKS路线为信创工程提供内生安全、过程安全和供应链安全的全流程服务。", "A股上市公司中国长城持有飞腾28.04%股份，公司产品主要包含以飞腾芯片为核心的计算终端、应用终端、装备终端及终端部件等。目前公司基于PKS生态，已经构建起国内最完善的从端到云的信息化建设全栈生态体系。", "“科创板半导体一哥”海光信息被誉为性能领先实干者 龙芯中科荣获自主架构先驱者称号", "海光信息营收规模和增速都位居国产CPU企业的前排。由于x86架构在服务器CPU的市占率超9成，海光信息CPU兼容x86指令集，使得其具备较高的应用兼容性、较低的迁移成本，机构预估有望受益于x86完备的生态体系。", "国产高性能计算龙头企业中科曙光，是海光信息的第一大股东，也是海光信息的优质客户源。曙光服务器中应用海光产品的比例超过30%，为海光芯片的放量打下了深厚基础。", "《流浪地球2》中，由中科曙光产品 “扮演”的“未来航天中心计算机”，可实现全球复杂计算资源融合与调度，以满足数万座发动机协同运作，并支撑“数字生命”计划所需算力。", "海光信息的x86授权来自全球第二大x86处理器供应商AMD公司。在授权的基础上，海光信息通过自我研发，迭代升级，已经成功商业化了“海光一号”（第一代CPU）、“海光二号”（第二代CPU）以及“海光三号”（第三代CPU），目前， “海光四号”（第四代CPU）也已经进入了研发流程。", "海光信息产品基于AMD Zen1架构，产品性能起点较高。业内人士选取Intel在2020年（与海光7285同期）发布的6款至强铂金系列产品（能够反映 Intel 2020 年发布的主流CPU产品的性能）与海光7285进行性能对比可以发现，在典型场景下，公司最新一代 CPU相关产品均已接近国际同类高端产品水平。", "在中国电信、中国移动2022年的服务器公开招标中，海光信息就一口气拿下了过半订单，总价值接近40亿元。", "截至2021年12月31日，海光信息还手握有21.07亿元的订单，直接客户为同方、浪潮、新华三等服务器厂商，实际运用项目涵盖公共运输、移动通信、银行机构等多个行业。", "据悉，龙芯中科、海光信息在2022年先后登陆科创板，海光信息自上市后一直是科创板市值最高的芯片半导体公司。截至2023年2月3日收盘时间，海光信息总市值1108亿元，龙芯中科总市值为445亿元。", "作为科创板上市的另一只国产CPU龙芯中科，走向的是另外一种截然不同的道路。龙芯中科是中国科学院计算所自主研发的通用CPU，采用自主LoongISA指令系统，兼容MIPS指令，所有IP模块皆为自主设计，拥有片内安全机制、可信性高。龙芯处理器以32位和64位单核及多核CPU/SoC为主，主要面向高端嵌入式、个人电脑、服务器和高性能机等应用。", "2002年8月诞生的“龙芯一号”是我国首枚拥有自主知识产权的通用高性能微处理芯片。龙芯从2001年至今共开发了1号、2号、3号三个系列处理器和龙芯桥片系列，在政企、安全、金融、能源等应用场景得到了广泛应用。", "“神威”为“国之重器”中国超算供应大脑 合资CPU探路者兆芯坐拥三大核心技术", "申威处理器以Alpha指令集为基础进行拓展，高度自主可控。申威SW26010是中国首个采用国产自研架构且性能强大的计算机芯片。申威在服务器领域向上至超算领域的应用场景中性能强大，优势较为明显。", "早前，搭载了40960颗申威SW26010并运行国产操作系统神威睿思的神威太湖之光获得全球超级计算机第一名，神威太湖之光峰值计算速度达每秒12.54亿亿次，是全球首台峰值计算速度超过十亿亿次的超级计算机，持续性能为每秒9.3亿亿次，软件硬件并行，均为申威自主设计。", "第六家国CPU商场兆芯由台湾威盛与隶属于上海市国资委的上海联和投资公司所合资成立，兆芯拥有部分x86技术产权。", "目前兆芯同时掌握中央处理器、图形处理器、芯片组三大核心技术，具备相关IP自主设计研发的能力，已成功研发并量产多款通用处理器产品。业内人士表示，随着产品性能不断提升，已达到国际主流同等水平。", "兆芯通用处理器具备良好的操作系统和软硬件兼容性，生态体系成熟，支持构建台式机等产品。", "其中，兆芯开先KX-6000系列处理器是国内率先实现主频3.0GHz关键突破的国产通用处理器。开先KX-6000/开胜KH-30000系列处理器是业内第一款完整集成CPU、GPU、芯片组的SoC单芯片国产通用处理器，这为整机系统的开发提供了较大的便利条件，同时也更利于控制成本。这两个系列处理器的单芯片性能相比上一代产品提升了多达50%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-06/doc-imyeshki6478987.shtml", "image_url": ["https://n.sinaimg.cn/spider20230205/306/w600h506/20230205/f727-791e67be69a2161f7f61bd3ac4564191.png", "https://n.sinaimg.cn/spider20230205/84/w600h284/20230205/8954-1a3909065a0578211310c89d29384b99.png", "https://n.sinaimg.cn/spider20230205/163/w600h363/20230205/bfec-1a6b2e2bbcd1773ef71acd1280ef5e43.png", "https://n.sinaimg.cn/spider20230205/261/w600h461/20230205/4b57-36289121312607b946fcf512b811d82b.png", "https://n.sinaimg.cn/spider20230205/756/w600h156/20230205/8f50-86a6f7b0f5b9f6059bdc5b0f5a882a0b.png", "https://n.sinaimg.cn/spider20230205/100/w600h300/20230205/1c96-fcc63a92f996cfcb596e310c894627d1.png", "https://n.sinaimg.cn/spider20230205/216/w600h416/20230205/0d0a-4a7bc0c4ad2e2dd4da3dcd075a4debb2.png"]}}