{"title": "新造车6月销量：蔚来重新过万，压力给到小鹏", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-07-02 09:07:54", "keywords": []}, "content": ["深途（shentucar）原创", "见习作者 | 王小娟", "编辑 | 黎明", "6月，比天气更热的是车企间你追我赶的热潮，多家新能源品牌实现了交付量的增长，上演着卷与更卷的戏码。", "截至7月1日公布的数据，埃安连续四个月交付超四万辆，6月交付新车45013辆；理想又是毫无悬念，冲破了三万辆，完成32575辆的交付，而其他几家还在一万辆上下徘徊。", "6月，蔚来终于一改数月连降的颓势，迎来转机，交付了10707辆新车；蔚小理三家，现在压力给到了小鹏，6月虽然环比增长，但仍然处于历史较低水平，交付量为8620辆。", "6月的惊喜，是属于极氪和零跑的。极氪实现2022年12月后的又一次破万，6月交付10620辆新车，而零跑则是以13209辆的交付量创下历史新高。哪吒6月交付量有小幅下滑，为12132辆。", "出乎意料的是，之前一直详细公布销量的“销冠”比亚迪以及旗下品牌腾势，在月初这天并未公布销量。", "2023年的上半年已经结束，有的品牌已然消失在历史舞台，但淘汰赛，还在继续。目前的局势来看，有的车企已经稳了，而更多的新势力车企还在继续卷。", "蔚来从坑里出来了，", "压力给到小鹏", "理想6月交付量突破三万辆，友商们的“三瓜俩枣”自然比不上。理想有李想“亲自”频繁解读，我们且来看看蔚来和小鹏。", "在6月，蔚来先后经历了危机与转机，虽然还没有达到蔚来董事长李斌说的完不成就要出去找工作的“两万辆”，但还是实现了一季度财务报表中预期的数据。6月，蔚来交付了10707辆新车。", "6月9日，蔚来缓缓交上一份并不亮眼的一季度财务报表，净亏损48亿元，亏损幅度同比扩大163.2%，在业绩上又一次触底。", "而销量的回升源于之后的降价。", "在蔚来ET5 Touring发布之前的6月12日，蔚来宣布全系降价3万元，并更改换电权益，将换电与整车“松绑”，同时还考虑到了老车主的权益。用蔚来联合创始人秦力洪的打油诗形容，“价格调三万，老友补百亿，套餐改单点，不搞大锅饭”。", "6月蔚来还拿到中东土豪11亿美元的投资，成功“续命”，这也打消了一些潜在消费者的顾虑，有助于销量的回升。", "来源 / 视觉中国", "小鹏6月的交付量虽然小幅上涨，但并没有迎来太多转机。", "长期以来，小鹏主打的智能驾驶在用户端还没有比较好的感知，且小鹏的多款车型定价在20万-30万元，这是汽车市场竞争最为激烈的价格区间之一，而理想和蔚来均处于这一价格之上。", "6月末，小鹏发布了寄予厚望的新车G6，这款车处处对标特斯拉model Y，还请了知名特斯拉车主林志颖来代言。已经试驾过的业内人士表示，这款车的产品力还是很抗打的。并且从发布会现场小鹏汽车董事长何小鹏宣布价格时，台下的尖叫声来看，这款产品在定价上也赢得了一些消费者的认可。", "6月9日开启预售之后，G6的订单已经突破了3.5万辆，但能不能实际转化成交付量，还要看进一步的表现。何小鹏在发布会上表示，这款车的智能驾驶技术领先行业1-3年。", "理想已然单飞，蔚来和小鹏还在继续翻山。何小鹏在接受媒体采访时表示：“我们三个人还在一个群里，但是我和李斌同学可能沟通得多一点。”这一表述，也直观地概括了蔚小理三家的现状。", "极氪过万，哪吒下滑，零跑创新高", "6月，极氪交付了10620辆新车，同比增长146.9%。", "值得一提的是，在理想公布6月前25天交付量的时候，极氪还不到七千辆，可见最后几天，极氪进行了迅猛的冲刺。", "极氪在春节的时候进行了产线升级，为今年冲刺做准备。今年以来极氪一路攀升，前半年累计交付42633辆。年初定下的全年终端交付目标是14万辆，目前完成了30.45%。如果要完成全年目标，极氪后半年还要继续保持较高的交付量。", "6月12日，极氪X正式开始交付，可见该车型上市为极氪的销量添彩不少。目前，极氪只有三款车，分别是定位高端轿跑的极氪001、高端MPV极氪009和全能SUV极氪X。在产品矩阵上，极氪也是极度克制，尽量避免自家产品左右手互搏的情形，这一点也为业内称道。", "相比声量更高的新势力，零跑汽车在市场上存在感稍弱，但每月的交付量还是在新造车榜单中排得上名次。", "年初的时候，零跑也经历了至暗时刻，1月交付量只有1139辆；当时舆论问“零跑汽车会怎么死？”然而，五个月后，零跑创下自己的历史新高。", "如果回溯数据，可以看到零跑交付量的明显回升始于3月。彼时，零跑集中发布了2023款T03、2023款C01、2023款C11纯电以及C11增程版四款车型，售价相比之前下降2万-5万元不等。", "可见，零跑的选择还是，通过较低的价格获得市场份额，先活下去。", "在二梯队，哪吒和零跑可谓你追我赶。6月，哪吒是少数销量有所下降的新造车品牌，不过降幅不大。", "哪吒尴尬的点在于车卖得不少，钱赚得不多。其多款车型价位较低，定位高端的哪吒GT销量一直一般，6月还进一步下滑，只有1298辆，事实证明，“年轻人的第一台跑车”并未得到年轻人的认可。", "传统车企的新能源，谁能逆势而上？", "比亚迪尚未公布销量，那埃安就赢麻了，直接成为榜单上的第一名。", "埃安继续保持着5月的水平，6月共交付45013辆，增幅不大，但已经第四个月完成超4万辆的交付量，这也是一系列优惠政策刺激下的结果，埃安宣布过多次优惠活动。", "比如，5月26日-6月30日，埃安旗下多款车型最高可享受10000元全险补贴，并且还有贷款贴息、置换优惠等活动。这些刺激，都在销量上得以体现。5月埃安积极响应了“新能源汽车下乡”的号召，销售门店进一步推出优惠活动。", "近半年，埃安频繁传出即将IPO的消息，目前尚未定论。", "长城旗下的魏牌销量还在继续爬坡，6月交付量为6602辆。", "在布局新能源之后，魏牌长期销量一般，近两月有所好转，这得益于新车型的发布。6月1日，长城推出定位大五座旗舰电动SUV的新摩卡。", "一直以来，舆论场更关注新势力，这一点，在消费端更加明显。除了埃安之外，多数传统车企转型布局的新能源品牌，销量表现一般。", "6月，岚图、极狐和飞凡分别完成3007辆、1855辆和2336辆的交付，涨幅极小。", "从家电行业跨行的创维在6月迎来首个三千辆以上的交付量，为3258辆。不过，在创维的交付量中，约1/4为海外交付。", "值得一提的是，哪吒汽车在海外市场也有1201台的交付。国内市场太卷，哪吒们“闹海”也是一种新的选择。近年来，越来越多的品牌到海外市场寻找机会。", "上半年已经结束，梳理发现，销量表现较好的品牌，多跟价格下降有关，可见，新能源汽车的品牌还需要进一步建立，车企们正在从“春秋”卷向“战国”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-02/doc-imyzharz3083535.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230702/2bb6-45d12e7b25f41b0fecb7d0625388e52c.png", "https://n.sinaimg.cn/finance/crawl/284/w550h534/20230702/deac-98d22cbe664b4aca13014cd0eadddeae.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230702/bcbb-6989221f2023b237da1b62e89b164cbf.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230702/acf1-8409c211c1fc9decc4f96ac72dabd5f3.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230702/627b-b2b393a4a2f52abe322513567cb41b1d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230702/5319-1130737f492dd306013e3b037cc50519.jpg", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230702/13a5-b65241f67ad8f37a5cc34ad3c9ce8f7e.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230702/d010-78693dc7eb82ad063fdd1017c73d20c0.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}