{"title": "抖音版B站“青桃”上线，中长视频战火重燃？", "news_website": "新浪财经", "author": "陈桥辉", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月20日 07:50", "keywords": []}, "content": ["新言财经（微信ID：tech621）", "Tech星球独家获悉，抖音于近期低调上线了一款名为“青桃”的APP，Slogan为“看见你的热爱”。根据应用介绍可知，“青桃”是一个属于年轻人的兴趣知识视频平台，由抖音官方出品的中长视频关联版本。", "图注：来自小米应用商店“青桃”APP截图。", "Tech星球体验发现，青桃内的视频内容符合年轻人的口味，包含有数码科技、科学科普、潮流运动、文化艺术等内容。另外，还包含科技趣谈、新产品测评、中外文化故事等专题内容，并可以进行连续观看。最重要的，青桃APP的界面没有广告，这样的做法也是希望能够提升观看体验，更好的吸引用户。", "进入青桃的首页，内容呈双列瀑布流排布，用户可以看到系统推荐的知识内容，点击其中一个视频进入后，用户就来到了播放界面，用户可以对该视频进行点赞、评论、收藏或分享，并对该作者进行关注。关注后的作者，一旦发布新的视频，可以在首页的关注栏中看到新的消息。播放界面内还会推荐其他的兴趣视频，供用户选择性观看。总体来看，除了没有B站特有的“一健三连”和弹幕外，青桃的播放界面和内容风格，与B站相类似。", "图注：‘青桃’APP内的首页和视频播放界面。", "另外，青桃还设置有“发现”栏目，在发现中，用户可以通过关键词搜索相关的视频内容，或者根据APP设置好的分类中寻找视频。此外，在发现栏目中，用户还可以找到由单个创作者创建的专题内容中，连续观看相关的视频内容。", "图注：‘青桃’APP内的发现界面和内容专辑界面。", "青桃内的个人中心，与抖音APP内的个人中心无太大区别，用于保存用户收藏的视频和已经发布过的视频作品。", "总体看，青桃是一款适合年轻用户观看的兴趣类知识视频APP，能够满足年轻用户对知识学习的观看需求。", "抖音推出这么一款知识类的中长视频并不意外。根据去年12月由抖音联合巨量算数发布的《2022抖音知识数据报告》（下称“报告”）显示，抖音知识类作品发布数量增长35.4%、高校直播场次增长46%，达21103场。知识类作品发布数量增长35.4%， 2022年1月到10月，抖音知识类作品发布数量增长35.4%，其中图文知识内容发布数量增长167%。此外，知识类创作者单月直播场次增长72.7%。报告显示，抖音知识类内容继续呈增长态势。", "可见，抖音知识视频正迎来快速发展。而且，抖音用户对观看和分享知识内容的行为变得越来越主动。报告显示，越来越多用户在抖音主动搜索和分享知识。去年1月到10月，抖音用户搜索了超160亿个知识相关问题，平均每个用户搜索了27个知识点。与此同时，知识视频和图文内容总分享次数达126亿次，平均每个用户分享了20条知识类内容给亲友。", "再加上中长视频一直以来是抖音发展的重点，以及较长的时长能更好讲述兴趣知识的缘故，抖音在此时推出这样一款知识类的中长视频APP，也就更加顺理成章。", "实际上，抖音一直在加码对中长视频的投入，旗下的西瓜视频就发起过“中视频伙伴计划”，并拿出20亿元来扶持优质的中视频创作，随后还推出了西瓜视频横屏版等APP。", "值得注意的是，近期，据环球网科技报道，B站正在考虑将前台显示的播放量数据取消，改为以“用户消耗时长”的思路衡量视频的传播程度，“差评”报道称，这项改动将匹配相应的推荐算法，天然利好B站上的中长视频内容，鼓励优质中长内容的制作，这显而易见地会潜在削弱短视频的权重。可见，通过这项改动，B站或对中长视频创作者予以扶持，而中长视频一直以来都是B站的根基所在。", "无论是抖音推出“青桃”，还是B站考虑将前台显示的播放量数据取消，改为以“用户消耗时长”的思路衡量视频的传播程度，或将意味着中长视频仍将是视频行业的所需要重点关注的一个内容赛道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-20/doc-imymnnsi4355889.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/40/w550h290/20230320/da6d-adf7d11ce184491910282dce80caaec6.jpg", "https://n.sinaimg.cn/finance/crawl/762/w550h212/20230320/6b9b-bf69fd32a2b7bd6647d92e62b993b7ec.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230320/7755-c75917395b104df82582997a08a16b93.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230320/edcc-4dc81df09edc4bbc610ea5cca6d0a16d.jpg"]}}