{"title": "风波过后的硅谷银行：正常营业无人排队硅谷银行", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月15日 07:14", "keywords": ["硅谷银行", "收购达成！第一公民银行同意收购硅谷银行 将接手所有存款贷款专题"]}, "content": ["新浪科技 郑峻发自美国硅谷", "今年的加州春天特别阴冷，已经是三月中旬，还是冷风细雨。刚刚送走一波寒流，今天又是寒风凛冽。", "新浪科技一大早来到硅谷银行在圣克拉拉的网点。银行已经开门营业，门口站有保安，看到有人走近就开门欢迎。但在新浪科技表明来意之后，工作人员婉拒了置评请求。", "银行外面并没有人排队，反而有三家媒体冒雨支起摄像机在现场报道。等了一会儿，媒体也很快撤了。风大雨急，即便打着伞，没一会儿裤腿也湿了，这样的天气没有人愿意在户外站着，何况没有什么可以报道的新闻点。", "作为服务创业公司的专业银行，这家硅谷银行的网点就设在南湾创业公司最密集的圣克拉拉北部地区，周边办公楼都几乎全是创业公司。而英特尔、英伟达、思科、三星美国等科技巨头的园区就在几分钟车程处。", "昨天硅谷银行在硅谷门洛帕克的网点出现了二十多人的队伍。据新浪科技了解，这主要是因为昨天早上硅谷银行的网站还没有恢复正常，一些着急用钱的企业选择第一时间来到线下网点取款。美国企业通常是每半月发一次薪水，因此这个星期就需要用钱发工资。", "看起来，经历了过去一周的“地震”之后，硅谷银行已经恢复了往日的场景。尽管还是挂着硅谷银行的招牌，还是那些工作人员在服务客户，但这家银行已经经历了高层大清洗，变成了一家联邦监管部门接管的新公司。", "周日晚间，美国财政部、美联储以及联邦存款保险公司（FDCI）三大机构联合发表声明，批准了对硅谷银行的重组工作，并承诺为硅谷银行所有存款提供担保。所有储户从周一开始就可以提取所有资金。不过，美国政府只担保硅谷银行储户的存款，而不会承担股东和债权人的损失。", "联邦政府担保所有存款安全，这个消息让美国科技行业放下了悬了整整四天的心：他们的钱终于保住了。在经历了四天的恐慌焦虑之后，诸多企业可以在本周发放工资和正常运转业务。", "硅谷银行昨天上任的新CEO蒂姆·马奥普洛斯（Tim Mayopoulos）昨天致函企业客户，表示该行已经恢复正常运行。他表示，硅谷银行的存款和资产都已经转移到联邦监管机构运行的过渡机构，而客户的所有存款和新存款都会全额受到联邦担保。", "一位生物科技创业公司的创始人告诉新浪科技，这个星期她们就要发行新产品，还要给员工发工资，正是最需要用钱的时候。上周四得知硅谷银行倒闭的消息之后，整整四天时间她都急得无法入睡，因为公司的几百万美元存款都在硅谷银行。一个周末，她都在想办法到处临时借钱。直到周日晚上看到新闻才松了口气。", "或许，在此次倒闭风波之前，不会有多少科技圈之外的人了解硅谷银行。作为一家资产2000亿美元的地区银行，硅谷银行仅排在美国银行业资产的第16位，与摩根大通、美国银行等巨头相去甚远。", "但在硅谷，这家银行却是科技圈的大动脉。已有四十年历史的硅谷银行是美国第一家专门面向创投圈提供金融服务的银行。他们的6.5万名客户几乎全是科技企业。而美国风投支持的创业公司，有一半都在硅谷银行开设账户。因为VIE结构的关系，诸多中国科技企业也是硅谷银行的客户。", "正因为如此，硅谷银行倒闭的消息让整个硅谷都陷入了恐慌。因为绝大多数都是企业存款，硅谷银行高达1750亿美元的存款中有1550亿美元都不受FDIC的25万美元存款保险保护。", "General Catalyst、红杉资本等325家风投机构以及600多名科技创业者共同签署声明，呼吁联邦政府采取监管措施，阻止硅谷危机发生。他们表示，“如果硅谷银行被收购并得到重组，我们将大力支持并鼓励我们的投资组合公司恢复与硅谷银行的业务关系。”", "在硅谷银行倒闭之后，美国总统拜登、加州州长纽森、美国国会、财政部、美联储以及FDIC等诸多监管官员进行了多次磋商与讨论，最终在周日晚间宣布了担保所有存款等决定，让硅谷科技行业吃下了定心丸。", "在联邦政府接管硅谷银行之后，美国司法部和证券交易委员会（SEC）也开始对这家银行的高管展开调查。就在硅谷银行倒闭之前，高层还在抛售股票紧急套现，甚至还打算发放去年的年终奖。他们的行为也遭致了硅谷银行股东的集体诉讼。", "上周四硅谷银行突然宣布折价抛售220亿美元的证券产品（亏损18亿美元），发行150亿美元的可转债，同时定向增股融资22.5亿美元。同时祭出三项融资举措，让市场担忧硅谷银行可能遭遇了严重的现金危机。当天硅谷银行股价就暴跌40%。", "比股价暴跌更可怕的是挤兑风波。上周四一整天，各家科技公司都在疯狂提取他们在硅谷银行的存款。当天的提款资金要求高达420亿美元，相当于银行总存款的四分之一。", "上周四晚上，硅谷银行的现金结余已经变成了负10亿美元，无法进行正常结算需求。而他们的融资举措根本无法及时到位堵住资金缺口。这意味着四十年历史的硅谷银行实际上已经倒闭了。这是自2008年Washinton Mutual倒闭以来，美国规模最大的银行倒闭案。周五上午，联邦银行监管部门就紧急接管了硅谷银行。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-15/doc-imykwwtn2633817.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/162/w550h412/20230315/2158-2fc6699d02b921810308e355a12cc64b.png", "https://n.sinaimg.cn/finance/transform/162/w550h412/20230315/6251-b78f5039df2f76056f2b39d0051aa78b.png", "https://n.sinaimg.cn/finance/transform/162/w550h412/20230315/a7b3-ad73cddc373b36bb72fbd3f8353b72ed.png"]}}