{"title": "80家半导体公司公布业绩预告：一半亏损，净利降幅最高达611%半导体出货量净利润", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月31日 19:02", "keywords": ["半导体", "出货量", "净利润"]}, "content": ["作者/樊雪寒", "1月31日，半导体相关概念指数和相关ETF继昨日下跌后再次向下。", "截至当日收盘，第三代半导体（885908）报1297.966点，跌幅0.15%；半导体及元器件（881121）报6974.494点，跌幅1.61%。半导体ETF（512480.SH）报0.879元，跌幅2.12%；半导体ETF（159813.SZ）报0.684元，跌幅2.43%。万德半导体产业指数（884878）报6168.81点，跌幅1.25%。", "近期，超80家半导体公司陆续发布2022年业绩预告，受半导体整体环境变化影响，部分企业业绩骤降。以1月31日为例，根据wind数据显示，国内有25家半导体上市公司公布了2022年年度业绩预告，其中有17家公司预告的净利润为负值，有4家公司预告首次亏损，12家公司净利润降幅超100%。从公布的数据来看，博通集成（603068.SH），天岳先进（688234.SH）和汇顶科技（603160.SH）三家公司预告的年度净利润下降幅度最大，分别为528%，305.67%和204.66%。", "此外，国际公司方面，英特尔、德州仪器近期也公布了下跌的全年营收数据。", "在目前已经发布的80家半导体公司中，业绩预告亏损的有41家，占比超过50%，消费电子和半导体设计公司成为重灾区。其中，敏芯股份（688286.SH)预告利润下降幅度最大，而预计亏损超过100%的有12家，这12家公司均为首次亏损。", "1月20日，敏芯股份发布业绩预告，预计2022年度实现归属于母公司所有者的净利润为人民币-6350万元至-4850万元，与上年同期相比，将减少6092.4万元到7592.4万元，同比减少490.37%到611.11%。", "敏芯股份称，报告期内，由于受到全球新冠疫情、地缘政治的紧张局势、消费类电子市场整体表现低迷等因素的影响，导致部分消费类终端品牌出货量下滑，进而影响上游元器件供应厂商的出货，对公司的主营业务出货量产生较大的影响，并且公司主力产品MEMS声学传感器的行业整体产能充足，行业竞争加剧，特别是价格竞争较为激烈，使得公司产品的销售价格承受较大的压力，部分产品销售单价下降导致公司的主营业务收入出现下滑。综上所述，部分细分市场的出货量下降，产品销售价格承压，导致公司的营收规模和产品毛利率较去年均有所下降。", "1月31日，博通集成发布业绩预告，公司 2022年度实现归母净利润为-2亿至-2.5亿元，与上年同比减少 442%至528%。天岳先进则预计 ，2022 年度实现归股净利润为-1.55亿至-1.85亿元，预计扣非净利润为 -2.2亿至-2.6亿元。", "此外，凭借指纹识别芯片和触控芯片一度受到市场热捧的汇顶科技也发布了业绩预告，预计2022年年度公司归母净利润亏损9亿至6亿元，归母扣非净利润亏损10.2亿元至7.2亿元，值得关注的是，这是汇顶科技上市以来的首次亏损。", "此外，不少国际半导体巨头也交出了表现较差的财报，英特尔于当地时间1月26日晚间公布第四季度和全年业绩，公司全年营收为631亿美元，同比下降16%。英特尔首席执行官基辛格将公司的上述表现归咎于“经济和市场逆风”。", "车载半导体巨头德州仪器第四季度营业收入46.7亿美元，净收益19.6亿美元。“收入环比下降11%，比去年同期下降3%。我们的业绩反映了除汽车以外的所有终端市场的需求疲软。德州仪器董事长、总裁及首席执行官Rich Templeton说。", "截至31日收盘，博通集成股价为31.10元，跌幅3.39%；天岳先进股价为84.70元，跌幅0.92%；汇顶科技股价为52.08元，跌幅2.22%。", "下游消费市场需求疲软和去库存的影响多是上述公司利润减少的主要原因。长城证券此前对于博通集成业绩的点评显示，博通集成目前产品应用类别主要包括5.8G产品、Wi-Fi产品、蓝牙数传、通用无线、对讲机、广播收发、蓝牙音频、无线麦克风等。因疫情管控影响，公司业务拓展、订单生产及销售物流效率有所降低；另外，全球宏观经济形势波动引发下游市场需求趋缓，使得2022年以来公司营业收入减少。博通集成表示预减原因及影响因素包括：营业收入减少；研发费用增加；公司终止股权激励计划,依会计准则认列费用；公司根据存货等资产情况相应计提资产减值损失。", "下游手机市场的疲软态势使汇顶科技的业务遭到重创。汇顶科技的指纹识别芯片和触控芯片是两大主产品，主要应用于智能终端、物联网及汽车电子领域，其中屏下光学指纹产品在高端手机市场此前表现强势。根据Canalys公布的数据，2022年第四季度,全球智能手机出货量同比下降17%。市场需求疲软，渠道商也更为谨慎接收新库存，2022全年出货量低于12亿部，同比减少11%。汇顶科技表示,公司产品大部分依赖于智能手机市场，受国际形势、宏观经济及持续的疫情影响，市场及客户需求下降较大。同时公司主要产品竞争加剧,销售价格承压，导致公司2022年营业收入同比减少35%到45%。", "天岳先进主营宽禁带半导体（第三代半导体）衬底材料生产，主要从事碳化硅衬底的研发、生产和销售，碳化硅衬底产品终端为无线电探测及通信行业。对于业绩的变化，天岳先进表示，疫情反复、全球地缘政治动荡、通货膨胀等宏观因素对公司新建产能进度造成不利影响，在主要产品结构调整过程中，因产线、设备调整等导致临时性产能下滑，进而影响营业收入和综合毛利率等下降。此外，招聘的人员数量和产能扩增以及研发投入增加都是业绩变化的原因。", "受到下游消费电子市场需求下滑的影响，供应链企业的库存去化压力持续上升，导致价格竞争加剧。而价格竞争导致上述绝大多数公司利润减值均集中在存货，格科微预计2022年度全年计提的存货跌价准备为3.9亿至4.5亿元；汇顶科技计提存货跌价准备4亿-5亿元；韦尔股份预计公司2022年度全年计提的存货跌价准备为13.4亿元至14.9亿元。", "芯谋研究总监王笑龙表示，2022是国内外半导体行业景气度全面反转的一年，虽然上半年依旧保持超过15%的增长，但下半年的快速下滑导致全年我国半导体营收预计仅增长8%。目前我们正处于行情的低谷，2023上半年相比去年同期普遍下滑几乎是板上钉钉的事实。但对于未来不必过分悲观。", "“一是智能新能源汽车对传统燃油汽车的加速替代，将继续极大提升相关车用半导体（增长>10%）尤其是汽车功率半导体（增长>20%）的市场需求。二是国家新基建会进一步加强，持续带动数据中心、特高压输变电、汽车充换电、通信基站等对半导体的需求。”王笑龙预计，2023年我国半导体产业营收相比去年略涨2%。其中芯片（含IP）销售额增长5%左右，晶圆代工下滑约8%，封测代工下滑3%，工具（含设备、零部件、材料、EDA等）销售增长将超过25%。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-31/doc-imyeasmf2901421.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/725/w550h175/20230131/9291-371103d8113c8a0b0b2e11e488989b92.png"]}}