{"title": "赵明：笔记本无可替代 MagicOS生态构建发展潜力大赵明荣耀", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月16日 15:38", "keywords": ["赵明", "荣耀"]}, "content": ["本周，荣耀在西安举行新品发布会，推出荣耀MagicBook 14系列笔记本，虽然定价不高，但这系列产品加入了荣耀笔记本的“三叉戟”技术，给平淡的PC行业带来了一些改变。", "在会后，荣耀终端CEO赵明和CMO郭锐跟现场媒体对谈，话题涉及新品以及荣耀对电脑行业的思考。", "荣耀笔记本的征途", "笔记本电脑，在消费电子领域并不是新品类。荣耀在这个行业的时间不长。赵明也说，荣耀最开始做笔记本，客观来讲，刚开始介入时，是看一个大的行业应该进入的逻辑。不过2023年，全球市场笔记本行业都遇到了下滑，在荣耀体系内似乎占比不大的笔记本产品为何还要坚持？", "赵明的答案是“这一段时间，我们反倒更加坚定了我们对产业的信心”。 一方面，笔记本作为生产力工具和办公的工具具有不可替代的作用和价值。另一方面，这个品类即使十年来其实没有本质的变化。", "看起来，这反倒让荣耀觉得更有机会。最终给用户的答案是MagicOS，在去年，这个秉持以人为中心的个人化全场景操作系统出现，除了手机，也赋予笔记本全新的很多能力。并且赵明相信，MagicOS的生态构建，让笔记本的发展潜力非常大，具有无可替代的作用。“在今天，对于我们来讲只是不断地坚定信心和前行，我们非常看好这个产业。”", "另外，赵明认为目前笔记本互联互通和很多往前发展和演进上进展不够多、不够快、不够好。MagicRing打造了平台连接的基础和能力，但在这个能力上，荣耀如何承载更好服务和体验？这是目前的问题。", "很多时候，在演进方向上前行是不断打破瓶颈和天花板的过程。我们非常认可和看好这个方向领域，走一步的时候，好象效果没有发生翻天覆地变化的时候，你对这个方向进行怀疑和放弃，这才是最大的损失。", "而荣耀MagicBook 14，虽然不是旗舰，但在终端市场拿出了“三叉戟”，OS Turbo从1.0到2.0也有全新的演进，对联想戴尔等传统厂商来讲，或许是目前无法做到的。MagicRing等生态连接则让荣耀手机，平板，笔记本电脑起到了1+1+1>3的作用。 赵明也明确：未来研发开发过程当中，我们一定会给这个产业带来与众不同的东西。", "荣耀笔记本的“三叉戟”", "在荣耀MagicBook 14系列发布会上，郭锐的讲解中一直提及“三叉戟”，也就是续航，性能，智慧互联。 郭锐在回答相关问题时候说，这三者是目前他们要解决的笔记本使用核心问题。", "对移动办公为主的笔记本，续航的重要性自然不必多说；在性能上，荣耀在英特尔酷睿芯片外，加入了自己研发的OS Turbo 2.0系统级性能调优的引擎，它对性能调优的同时，也起到了加强续航的作用；智慧互联则是当下万物互联时代的，用户选购新机的参考标准。其实除了这些，还有一些手机下放的技术，如护眼技术等。", "赵明则以手机为例进一步解释，他认为在过去十几年，手机把扫描仪、钱包、卡片式相机等越来越多集成进来，而笔记本过去二三十年的变化很少，荣耀做笔记本希望去引领行业重新思考和升级跃迁。", "从这个角度讲，“三叉戟”即是荣耀笔记本的卖点，也是引发行业内其他厂商的起点。赵明也提到，如果能引起更明显的竞争，让笔记本充满活力，充满竞争，这样才会给消费者带来更大的利益，从价值的角度来讲这些方面是荣耀希望看到的。", "荣耀手机与笔记本的相互补位", "就像赵明前面提到的，笔记本产品其实已经很久没有大的发展。 如今，当荣耀等厂商介入的时候，虽然仍是英特尔芯片+Windows系统，但同时，手机的很多不少技术也逐渐下放。 给沉寂许久的笔记本产业做出一些改变。", "本次MagicBook 14系列在西安发布，选这里，也是因为荣耀笔记本研发的核心在西安，赵明介绍说，这里是2000亿产值大的研发中心，可以承载面向未来的业务，屏幕等部件，深圳、北京、上海等团队虽也有相应的支撑，不过核心能力在西安构建。", "此前Magic5手机上，荣耀推出青海湖电池硅碳负极电池技术，目前荣耀笔记本尚未使用这种新型电池，但赵明说，肯定会把青海湖电池用到更多的产品当中。", "另外，连接的问题也或许会因为手机技术的发展，在笔记本上有相应的方案。赵明虽然没有介绍具体时间，但他同样明确。“4G，5G上，我们要打造通讯的标杆，笔记本行业当中这个同样适用。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-16/doc-imyqqitn9451071.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/215/w600h415/20230416/eeb0-623dc5712ef98ecd0e1df0c7d2c25bc6.jpg"]}}