{"title": "企业数智化转型峰会  探寻AIGC时代下高质量发展的成长密码转型自动化高质量发展", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月14日 12:09", "keywords": ["转型", "自动化", "高质量发展"]}, "content": ["步入数字经济时代以来，企业自身发展面临着巨大的增长压力，开始探索转型升级道路。从小型创业公司到跨国巨头，数智化转型在企业发展历程中彰显出巨大潜力。近日，在紫光股份旗下新华三集团举办的2023NAVIGATE领航者峰会——企业数智化转型峰会上，新华三集团副总裁、首席科学家李立，新华三集团副总裁、首席信息官谌平共同与业界专家、行业伙伴分享了对于企业数智化转型的观察与思考，并发布了全新的企业数智化转型模型，有效助推企业实现高质量发展。", "共话数智未来，分享行业真知灼见", "中国国际经济交流中心首席研究员张燕生在演讲中表示，国内的发展已经进入到了一个科技创新的新时代，对中国来讲，发展数字经济要不求最先进、求最适宜，要不求最优解，求满意解，一定要坚持从实际出发。", "数智化的发展并非坦途，尽管国家高度重视数字经济产业发展，强力推进企业数字化转型升级，但仍面临一系列不可忽视的困难和挑战。新华三集团副总裁、首席科学家李立在《精耕务实，服务企业数智化转型》演讲中提到，质量变革、效率变革、动力变革，是企业高质量发展的目标。随着大模型AIGC时代的到来，越来越多企业都在思考从数字化转型怎么向智能化升级。基于全栈的能力架构与数字底座，新华三坚持对外以客户为中心，驱动业务增长，对内以效率为中心，赋能管理创新的策略。", "此次发布的企业数智化转型模型，即“12345”模型，可以帮助企业破解业务转型密码，为企业数智化转型提供一整套可行性的方法论，该模型以高质量发展为核心目标，遵循效率与价值两大主线，面向业务、技术、组织与文化三大转型领域，通过赋能、优化、变革、重构四条路径，再以战略规划、顶层设计、能力构建、效能评估、迭代提升五项举措实施。通过技术不断演进实现企业业务价值稳步增长。", "罗克韦尔自动化（中国）有限公司总裁石安在演讲中分享了供应链重塑背景下的数智化转型思维。他认为，数智化需最终回归到一个根本思维，即如何透过节流的量变，带来开源的质变；如何透过开源的量变，带来颠覆产业商业模式的质变。", "龙湖集团数字科技引擎总经理、龙智数科CEO李博在演讲中提到，对于传统偏线下的企业来讲，数字化转型第一个难点就是线下场景众多，因此首先要做的就是线下到线上的物联网的改造，建立了整个集团的数字孪生平台。", "中联重科集团中科云谷副总经理杨辉表示，企业发展的关键点在于要颠覆旧的商业模式，要建立新的商业模式，这样才能更好地降本，提高工作效率。", "激荡思想火花，共话AIGC崭新未来", "经济变革背后离不开每一颗齿轮的转动，无数企业家们也正站在时代的风口浪尖，与市场一起洞察新的市场趋势。在《财经》战略支持的圆桌对话环节中，中国国际经济交流中心首席研究员张燕生，新华三集团副总裁、首席信息官谌平，罗克韦尔自动化（中国）有限公司总裁石安、金川集团信息与自动化工程有限公司副总经理王兆刚共同围绕企业在数智化转型过程当中的实践与机遇，展开交流与对话。", "中国国际经济交流中心首席研究员张燕生认为，数字化转型关键点在于路径、开放、与共享。而数智化转型方式可以通过数字赋能、技术赋能、绿色赋能来全面实现。", "新华三集团副总裁、首席信息官谌平在对话中谈道，AIGC将带来巨大的机遇，并为企业带来显著的生产力提升。新华三一系列的重大动作，目前都是围绕AIGC的技术和能力做规划和布局的。新华三将与百行百业一起去拥抱这个时代，一起去探索怎么样利用AIGC，为生产关系和生产效率带来革命性的变化。", "罗克韦尔自动化（中国）有限公司总裁石安指出，在人工智能加速产业的变革中，要懂得通过数字化人工智能的方式去提前布局新的商机。", "金川集团信息与自动化工程有限公司副总经理王兆刚表示，人工智能的发展，将在各个层面助推企业的数智化转型。未来几年，在数据价值的变现，生产流程的无人化，以及人与系统的协同等领域蕴含着广阔的发展前景。", "数智化转型是开启企业下一轮增长，推动产业迭代升级的关键。新华三躬身入局智能新时代，精研云智原生技术，深耕客户应用场景，以务实理念打造领先的数字化解决方案，通过不断进化的数字大脑加速推进数字化变革的智能化升级，做百行百业最值得信赖的合作伙伴。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-14/doc-imyxftci0502447.shtml", "image_url": ["https://n.sinaimg.cn/spider20230614/363/w700h463/20230614/ec2b-e4691cecf77d44233555cb1e7cdb2e3f.jpg", "https://n.sinaimg.cn/spider20230614/363/w700h463/20230614/3d0a-5d83006ad675f9d66ff75e0506ea1afb.jpg", "https://n.sinaimg.cn/spider20230614/359/w700h459/20230614/2f5c-2e2ac9a58fd40f82115eecf9597ceb2e.jpg", "https://n.sinaimg.cn/spider20230614/363/w700h463/20230614/60b1-66c00db09a64149e2f317ee759aaaf4b.jpg", "https://n.sinaimg.cn/spider20230614/359/w700h459/20230614/b3cb-d7f6b4febf99e9c4dc9db173e03baecd.jpg", "https://n.sinaimg.cn/spider20230614/366/w700h466/20230614/6566-d7653597b69b48a9ab308d0c7d2d6bd4.jpg"]}}