{"title": "开撕比亚迪！现代起亚全球销量前三，在中国为何没存在感？", "news_website": "创事记", "author": "王新喜", "Managing Editor": "", "details": {"creation_time": "2023-02-20 10:56:06", "keywords": []}, "content": ["文/王新喜", "起亚的高管带动的一场与比亚迪的口水战引发了业内热议与争论。", "起初是起亚COO杨洪海在微博发表了一番“15万内坚决买油车”的观点，后表示被比亚迪的水军攻击，并喊话王传福：“请教育好团队，水军也需要将（讲）素质，你说我们是棒子车，请先反思一下你的产品？BYD品牌名字好听吗？不就是一句骂人的话吗？哪天你的产品能不在大街上自燃？何时你能标真实里程数？”该言论引发了行业热议。", "比亚迪的回应，就是一句祝起亚的COO新年工作顺利。这句回应背后意味深长：比亚迪没有拿起亚当对手。", "2022年起亚品牌在中国市场的销量仅有9.4万辆左右，而比亚迪今年1月的新能源汽车销量单月就达到了15.13万辆。两家车企在中国市场的销量并不在同一个数量级上。", "比亚迪深知，在中国市场，如果比亚迪与起亚有来有往的持续撕下去，获得流量与关注的将是起亚。", "这场口水战冲突的背后，是比亚迪一款新车直接杀入了起亚新车的主场。", "起亚新K3上市价格为11.29万-14.39万元，而新车刚上市，官方就给出了2.3万元的最高优惠，相当于起售价直接降至了8.99万元，而前不久刚上市的比亚迪秦PLUS DM-i冠军版的起售价则为9.98万元，两者相差仅在1万元左右。", "根据官方数据显示，比亚迪秦 PLUS DM-i 2023 冠军上市七天订单为 32058 辆，这让已经在中国市场边缘化的起亚可能更加危险了。", "事实上，不能否定起亚在全球市场的成绩，现代与起亚在2022年全球总销量达到了6，84.8辆，是继丰田、大众之后的全球第三大汽车集团，但在中国市场，起亚却是一个边缘化的存在。这到底是什么原因？", "2011年~2022年，起亚在中国市场从高光走向衰落", "事实上，起亚在中国也曾辉煌过。", "我们倒回到2011年，现代和起亚在中国市场的销量表现也非常突出，2011年-2015年，是韩系比较辉煌的时候。那时，仅仅现代的销量就已经突破百万量级了。再加上起亚，年销量峰值超过170万辆，在中国的市占率达到了8.96%，接近10%了。", "在这个时期，起亚在中国市场的崛起，其实是吃到了一个行业红利期，2013年之前，“两田+一众”虽然还是具有合资品牌的“溢价”，但也在这个时候，2013年前后，日系处在换代的末期，包括动力系统老旧，外观内饰设计老气。", "而国产主流品牌是吉利、上汽、长城、众泰等，彼时从技术到产品还没有发展起来，品牌连话题性都没有，而大众彼时也深陷断轴门。", "那个时候，以起亚为代表的的韩系就是在“主流合资”和“主流自主品牌”之间获得了生存空间，彼时“两田+一众”都处于一个低潮时期，起亚当时的产品比自主品质相对更好，比主流合资价格便宜，这种天时地利让起亚获得了快速增长。", "当时的起亚K5在当时以性价比横空出世，要颜值有颜值，要性价比有性价比，空间够大，机械素质也说得过去。", "在2013年前后，人们流行以“屌丝”自嘲，“屌丝”一词在当时的国内是国民热度最高的词，起亚在最高光的时刻，当时就有一句业内颇为流行的话：屌丝有三宝，索8K5迈锐宝。", "2014年中国汽车销量排行中，销量前20的车型除去大众系，现代朗动、现代瑞纳、起亚K3杀出重围，销量压着卡罗拉打。", "2015年~2022年，中国经历了自主品牌的崛起，产品力已经跟大部分海外品牌的差距在缩小，虽然暂时威胁不到日系、德系合资厂商，但是凭借同等的可靠性，足够日常使用的机械素质，以及性价比的售价，压制了起亚的产品表现。", "起亚K5在2015年经历了一次并不成功的换代，产品力提升不明显，接下里的两年，消费者对K5产生审美疲劳，K5由于没能及时更新换代，导致竞争力骤降。", "自2017年开始，起亚就结束了自己在中国市场的高光时刻。仅2017年5月，起亚的总销量为17385辆，下降了65.3%，起亚的中国市场销量在2017年下滑38%，两个品牌的销量之和还比不上峰值时现代一家的销量。", "到了2020年，韩系起亚+现代又一次迎来了32.7%的同比下滑，这时两个品牌的销量之和更是不足65万辆，差不多就是2014年巅峰时候起亚一年的销量。在2021年12月17日，东风与起亚也正式官宣分手。", "到去年，现代+起亚的销量来到了38万辆的水平，这个数据比宋家族一年的销量还要少。", "如果，我们进一步看一看起亚的2022年开始的周度上险量数据，就会发现：起亚全品牌的周度上险量也就是在2500辆以下，起亚在中国市场的存在感是越来越低了。", "而在2022年，是国产新能源汽车持续扩张的一年，中国汽车工业协会最新统计显示，2022年我国新能源汽车持续爆发式增长，产销分别完成705.8万辆和688.7万辆，同比分别增长96.9%和93.4%，连续8年保持全球第一。", "起亚在中国市场的衰退，原因令人深思市场", "事实上，韩系起亚在全球市场的成功，最核心的点在于：相较于日系汽车普遍便宜15%左右的价格。起亚“经济实用”的特点在很多市场深入人心，深受相当一部分消费者的喜爱。", "但是面对中国市场的自主品牌，韩系汽车如今不仅没有价格上的优势，产品力上也没有领先。它在中国市场的衰退，有产品迭代不明显，市场营销与销售策略失误、品牌溢价没有提升以及颜值与性能层面无法迎合中国消费者需求、也缺乏过硬的核心技术让国内消费者建立忠诚度等一系列原因。", "一个显而易见的事实是，起亚在中国市场发展了这么多年，在品牌溢价层面，起亚没有足够亮眼的技术与产品表现来支撑它的品牌溢价走到一个更高的阶段。国民对它的印象依然停留在2013年前后的“索8K5迈锐宝”的阶段，它没有迎合消费者不断提升的需求。", "在普遍的国民心态中，都认为起亚缺乏品牌认知高度，在过去一个知乎视频的街访中，相当一部分消费者不想买起亚的原因是起亚品牌“没档次，开出去没面子”。", "这其实意味着起亚在中国市场的营销并不到位，从全球层面来看，起亚是一个非常年轻、运动、时尚的品牌，品牌资产非常多，标签也很丰富，但只是这些品牌内涵在国内没有得到很好的传递，以至于中国消费者感知不强。", "此外，从销售策略来看，起亚也有过失误，过去几年，起亚产品基于抢占更多市场份额的考虑，起亚采取两代甚至多代同堂销售的策略，这样的产品布局过于依赖经典车型，新老失衡，更是了掩盖新产品不足的缺陷。", "另一个方面是，起亚汽车在颜值与性能层面跟不上中国消费者不断升级的需求。", "在国内，年轻人买车对两点尤为看重，一是颜值，二是技术支撑起来的性能优势。在这两点，起亚都缺乏竞争力。", "在设计上，网友把近年来起亚的设计比作是“洗剪吹”——即流行什么设计什么，没有什么突出的优点与特点，性能一般、颜值一般，缺乏辨识度，难以产生共鸣。落入了没有自己特色、缺乏品牌辨识度的窠臼。", "在动力与性能上，起亚也缺乏过硬的核心技术让国内消费者建立忠实度，事实上，对于国人而言，表面更看重空间、配置，而骨子里都注重车企有没有拿的出手的核心技术。", "丰田有精益生产与THS混动技术、奥迪有Quattro全时四驱系统与照明技术、宝马有ValveTronic技术比亚迪有三电技术与全产业链制造能力、特斯拉有过硬的智能化软件技术、三电技术、OTA技术、FSD自动驾驶技术，包括蔚来在内的造车新势力，也走在电动化前列。", "但说到起亚，人们想不起来它有什么技术，虽然说，起亚历时9年研发的可变气门持续期技术CVVD已经面世，它能同时提升同一发动机的燃油经济性与动力性，但它的后续表现以及是否被消费者买账还有待观察。", "总的来说，一个国内品牌没有核心技术还可以通过营销与性价比定位，通过本土化战略生存下来，但一个来自国外的品牌一没颜值，二没品牌溢价，三没压箱底技术，是很难建立长期的核心竞争优势并留住消费者的。", "这也让起亚在中国消费者心中的地位始终不如大众、本田、丰田这些拥有著名动力技术的品牌，也不如一般的国产车企在消费者心中的分量。", "从今天来看，国人对于汽车品牌的认知其实有一定的排序的，一般而言，高端燃油车是BBA，大众品牌是日系+大众+国产，电车是比亚迪+特斯拉+新势力，起亚其实在高中低端，都没有它的位置，也是被忽略的一个品牌。", "无论是业内人士在日常对汽车产品的评测、对比、研究以及大众购车选择与关注度来看，几乎很少有关注并提到起亚。", "起亚在中国有过高光时刻，但短短几年内迅速边缘化，这源于它虽然在风口期抓住了机会，但随着国内汽车行业的日新月异，不断迭代，起亚的产品表现始终停留在原地。", "无论是产品迭代、颜值、技术与动力性能、性价比、品牌等各方面的缺失，在销售策略上又采取两代同堂的策略，互相挤压，最终导致了起亚在中国市场被冷落。", "结语：", "从目前来看，起亚似乎有开启社交营销的路子的想法，但这终究不是一条长久的路子。", "起亚在中国市场的没落，其实对于国产汽车也有启示意义，一个汽车品牌，要长期的生存，终究要有自己的核心技术、品质、特色与辨识度，如果丧失了这个基点，很难在竞争激烈的中国市场长期立足的。从今天国内的汽车市场来看，留给起亚翻盘的时间不多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-20/doc-imyhiivx5168059.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230220/067c-20de2bf0f7315a6b6a505b572bcdf789.png", "https://n.sinaimg.cn/finance/crawl/338/w550h588/20230220/6eee-4e12f55c8212f6187bec56cb6e5e8759.jpg", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230220/3a36-ea674f5d093071443a16663095ba3bdf.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230220/dcac-51934c09d92d601ed1a090566290602c.jpg", "https://n.sinaimg.cn/finance/crawl/375/w550h625/20230220/7541-a1d591ae52a44e59c6617aab161b5420.png", "https://n.sinaimg.cn/finance/crawl/101/w550h351/20230220/216c-e262cb7aad15b092f01b1665b715ea8c.jpg", "https://n.sinaimg.cn/finance/crawl/0/w550h250/20230220/e151-79b935158e278a0eaa144948dfa254b9.jpg", "https://n.sinaimg.cn/finance/crawl/587/w550h837/20230220/14b9-14fc93ac9ce647a1ea48e084d6176b0c.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230220/3d72-2a07ac42ed7e76cdb6bc83acc8d47aa2.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}