{"title": "刘銮雄和他的76只爱马仕", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-02-02 13:14:57", "keywords": []}, "content": ["在华人置业已过百岁生日之际，尽管因76只爱马仕包包，刘銮雄又一次登上热搜，但那些轰轰烈烈的大日子，他怕是再也回不去了。", "作者 | 陶婷 周奕航", "编辑 | 韩忠强", "2023年开年至今一个月时间里，香港富豪刘銮雄就上了两次热搜。", "一次是1月3日。这一天，刘銮雄现身召开了90分钟的记者会，在谈论爱、背叛与金钱这些主题时，还澄清了自己目前与前女友吕丽君并无任何关系。去年年底，媒体拍到他与吕丽君“逛商场”，并传言刘銮雄要与其破镜重圆。", "另一次上热搜是1月30日。这一天，传出刘銮雄要拍卖他的76只爱马仕包包的消息。这并不是刘銮雄家族首次将自有藏品进行拍卖。不过，重点是，这次拍卖的爱马仕包包，大家怎么看都眼熟。后来，有媒体扒出说，好像都是刘銮雄前女友吕丽君的。", "这一切的一切，除了招揽吃瓜群众围观豪门秘事，搅动高奢市场的一池春水外，似乎都与刘銮雄“股市狙击手”这个名号无关。“刘銮雄现在的处境应该说比较微妙，过往大开大合的投资活动已经不再做了，而在股市和投资中赚过大钱的人，显然也是很难沉下心来做非常辛苦的实业，所以下一步刘銮雄怎么走还有待观察。”IPG中国首席经济学家柏文喜告诉市界。", "发烧友的高奢游戏", "这一次，香港富豪刘銮雄，是和他的爱马仕包一起登上了热搜。", "1月30日，刘銮雄与苏富比拍卖行合作的《收藏之道：刘銮雄珍藏绝品手袋》第一部分网上专场开启。本次拍卖会上，刘銮雄将拍卖77件顶级手袋藏品，包括76只爱马仕（Hermès）和1只香奈儿（Chanel），总价值超过1600万港元（约合人民币1377万元），拍卖所得收益将捐出作为慈善用途。", "苏富比官网显示，此次拍卖是亚洲史上最大型单一藏家手袋拍卖。藏品中包括数量稀少的Kelly（凯莉包），以及不同颜色和尺寸的Birkin（铂金包），皆为过去二十年手袋史上的重要限量版。", "（不同估价的爱马仕包，来源：苏富比官网）", "值得一提的是，刘銮雄是爱马仕骨灰级粉丝，收藏的包包高达1000多只。定于1月30日到2月9日进行拍卖的76只，只是其中一部分。第二部分将于今年7月举行。1月31日，很多人在网上围观刘銮雄这场高奢秀的同时，关于奢侈品包的讨论热度也直线上升。有网友表示：“我以为富豪不背的包都扔了呢，原来他们也处理闲置，只不过人家玩的是高端闲鱼。”", "值得一提的是，除了刘銮雄这样的富豪之外，部分普通老百姓也在考虑利用奢侈品进行理财的可行性。近年来，随着大家经济实力的增强，对奢侈品的认知也从“一个颇有距离感”的名词，过渡到了“具备高附加值”的商品。奢侈品已不再是高净值人群专属，尤其在近期理财市场持续波动的情况下，许多用户已摩拳擦掌，试图通过购买大牌包的方式，来实现财富增值。", "他们将目光投向了一些“具备保值和增值功能”的名牌包。看着奢侈品高昂的价格，甚至还有人因为没有提前布局而追悔莫及。“去年理财亏损的收益率，让我时常后悔当时没买个大牌包包，涨价速度妥妥跑赢基金的跌幅”。回想起自己的投资经历，小何感叹道。", "“投资不如买包”。在社交媒体平台上，李婷也分享了自己的经历：“花了1.5万元入手了一只LV包包，拿回家里好好保养，三个月后以1.8万的价格转手。月收益率6.6%，我想不到什么样的理财产品能达到这样的收益率。”但并非所有人如同李婷一样幸运。", "买包发烧友小橙，再三呼吁大家一定要“理性买包”，“我每次脑袋一热就买包，但处理闲置时才发现，每只包大概要亏损2000-6000元不等。即便是LV、古驰这样的大牌，差别也只是损失略少而已。指望二手倒卖涨价，除非运气好买到了经典的大大大大爆款。”", "分析师路遥证实了这一观点，“虽然部分产品呈现出大众化的趋势，但这并不是‘奢侈品’的真正属性。具备保值和增值功能的包，往往是限量款或是私人定制款。因稀缺而宝贵，才是其内核所在。至于平常款式的奢侈品包，则因为核心资产属性较弱，保值能力十分有限。”", "在现实生活中，想买到限量款包绝非易事。以爱马仕为例，如果想将一只限量款包收入囊中，首先要满足其配货要求（指品牌的捆绑销售，用户要购买服装、珠宝、鞋等其它产品，达到一定消费额度后才可能拥有的购买资格）。这样一套下来，大概需要几十万甚至几百万。", "据统计，本次刘銮雄拍卖所得超过1600万港元，在普通人看来已然是天价。但如果对照他庞大的收藏王国，这些不过是小巫见大巫。", "浮世大亨爱投资", "从27岁起，刘銮雄就偏爱收藏品，其中包括艺术品、家具、红酒等，总价值预估超过了200亿港币。比如高更在塔希提岛的画作《清晨》，就是刘銮雄当年以3920万美元的历史天价买下的。刘銮雄庞大收藏价值背后，是这个浮世大亨的另类投资观。", "初买收藏品时，刘銮雄觉得无所谓，只要东西好、漂亮，买得开心就好。但随着时间的推移，他发现，这些东西增值惊人。100万至200万元买入的一件瓷器，在几十年后，涨到4000万至5000万元一件，“写字楼也涨不了这么多！”", "刘銮雄的眼光也确实毒辣。以他曾收藏后被拍卖的唐三彩陶马为例，自2003年到2013年，这一对品相精美瓷器的拍卖价格，就从157.6万美元增至419.7万美元。十年时间，价格涨了200多万美元。也正是因为如此，刘銮雄毫不掩饰自己将收藏当作投资手段的心。", "他为自己各类艺术品投资估的回报是：中国瓷器最少100倍，中国画10-20倍，西洋画5倍，随着投资年限长短而递减，“大部分升值20至100倍。”不过，最近两三年，刘銮雄频频“割爱”，将私人珍藏的名画、佳酿、精品瓷器进行拍卖，仅2020年就收获超10亿元。", "他有多爱收藏，就有多爱投资。从未受到系统性投资教育的刘銮雄，显然是个喜欢“另辟蹊径”的投资客。总结刘銮雄几十年的投资生涯，协纵策略管理集团联合创始人黄立冲向市界评价四个字“低吸高抛”。这种玩法不仅被刘銮雄用在收藏品上，更在早期就为他挣得“股坛狙击手”的名号。", "刘銮雄在1985年至1987年三年间，先后向香港赫赫有名的大家族生意——能达科技、华人置业、中华煤气，以及香港大酒店四家上市公司发起挑战。这四家上市公司背后的家族，个个来头不小。“敢在太岁头上动土”的勇气，让“初出茅庐”的他赚得名利双收。", "比如狙击能达科技获利650万港元，中华煤气则让刘銮雄进账3400万港元，香港大酒店一役的收益更是高达1.36亿港元。不过，除了华人置业和中华娱乐置业保留作上市旗舰外，其它公司大多都被刘銮雄以高价，将股份卖回给了大股东。其中获益之大，常人难以想象。股市如此，地产也如此。", "尽管1986年入主华人置业后，刘銮雄率领公司进军房地产市场，比如与保利集团等，在内地联合打造了北京丽京花园，以及北京希尔顿饭店，但由于刘銮雄的身体状况变化，以及外部一些原因，华人置业逐渐脱实向虚，由地产平台转向物业投资、证券投资等。", "相同的配方，被刘銮雄玩得风生水起。也是趁股市低迷时，刘銮雄先后购买了很多优质资产，比如湾仔电脑城、尚翘峰、和香港当时最高的购物中心The one。而北京、上海的很多项目，“都是在十几年二十几年地价很低的时候买下的，成都项目地块也是七年前买下的，光是土地就已经涨了4、5倍了。”刘銮雄曾回忆说。", "（图源/视觉中国）", "就这样，刘銮雄不仅躲过金融风暴，资产也实现逆市飞涨。他的个人身家从2007年之前的21亿美元，涨至2011年的65亿美元，到了2017年，刘銮雄的身家变成了155亿美元。即便是在市场下行的2022年，《福布斯》香港富豪榜上，他依然身家137亿美元，位列全香港第六。", "这么多年来，刘銮雄巨量身家的维系，光靠投资物业、收藏品等是不够的，“他还收购处于危机中的企业股份，这种企业往往带有优质物业。当股票价值低于物业价值份额时，就可以通过私有化进行获利。物业在私有化成功后卖出去，回收的钱远高于私有化的成本”，黄立冲告诉市界，刘銮雄不仅很喜欢将公司私有化，他想私有化的公司，也一定会有很多不动产。", "以黄立冲1998年担任财务顾问的百富勤为例，刘銮雄当年以非常低的价格，从破产的百富勤手里，买下了其持有的64.29%的广生行股份。2004年11月，华人置业趁股市低迷时，和股东以每股1.25元私有化了广生行，“广生行下面有不少物业，包括广生行大厦等优质资产。”黄立冲向市界回忆道。", "不过，作为刘銮雄的主要上市公司加投资平台，华人置业私有化之路走得并不顺畅。", "起伏的百年老店", "他的财富依然是雄厚，他的企业却面临挑战。", "从2019年开始，物业资产逐步从上市公司剥离后，华人置业的地产业务几乎没有增长，利润主要靠投资收益，其在手商业地产项目，也大多只有管理经营权，享有控制权的只有位于香港的夏悫大厦、兴伟中心、广建贸易中心、鸿图道1号，以及位于北京的东方国家大厦和北京希尔顿酒店，还有位于英国的三个项目。", "雪上加霜的是，华人置业在内房股以及债券的投资，近些年也遭遇滑铁卢。以曾让华人置业拿到19.5亿港元分红的恒大为例。2021年以来，恒大爆发流动性危机，股价一路下跌，华人置业多次出售其持有的恒大股票。同年11月底，华人置业公告称，假设所有余下恒大股份，将于2021年年底前售出，华人置业在入股恒大一事上，亏损将超过百亿港元。", "内房股债券的投资，也伤了刘銮雄的心。根据2021半年报，华人置业合计持有27支债券，涉及恒大集团、佳兆业集团、中梁控股等。这一年上半年，持有债券给华人置业，带来3.09亿港元的未变现亏损。", "在一连串失利后，刘銮雄妻子陈凯韵（甘比），华人置业新的掌舵人，也在2021年祭出大招，比如以送员工房子、股份等来挽救公司，但这最终没能让华人置业的业绩实现逆转。就在这家老店走到99个年头的2021年，甘比试图通过私有化方案进行回血，寻求退市的原因是：股票交易流通量低，加之业绩持续下滑。", "股价便宜之时，散户可能觉得值得，便积极买入。但对刘銮雄这样的资本猎手来说，这是最容易狙击的天赐良机，只要少量的资金，就可以在市场吸纳一些华人置业股票，然后提出购回所有股本，这一杠杆收购技巧，是刘銮雄最为擅长的。", "早年间，在刘銮雄实控华人置业的1989年和1991年，他就两次提出私有化。每一次提出私有化方案背后，是刘銮雄出价低于公司当时每股资产净值的事实。这也是甘比掌控华人置业时的特色。", "（图源/视觉中国）", "以华人置业2021年10月初披露的私有化方案为例。方案中提到，华人置业计划以每股4港元，回购公开市场约25%的公众持股，总代价约19.08亿港元。这份私有化方案的回购价格，略高于华人置业当时股价，但较6月底时每股资产净值的12.99港元折让近七成。", "据Wind数据显示，截至2023年1月28日，华人置业疑似实际控制人为陈凯韵、刘仲学（刘銮雄儿子）、刘秀桦（刘銮雄女儿）。股权架构显示，华人置业顶层控股股东，为Solar Bright Limited，该实体是陈凯韵控制的一只信托基金。", "据财新报道，华人置业的股票，均登记在刘銮雄未成年的子女名下，陈凯韵是子女的信托人。如果完成私有化，Solar Bright Limited将全资持有华人置业，所有股份都将由陈凯韵控制。不过，这一次，大部分股东仍没有买账。", "华人置业2021年12月17日召开计划会议及股东特别大会，就私有化议案表决。出席股东共有74人，只有10人赞成计划，64人反对。这也就意味着，这起表决，有超八成的股东，投了反对票。“这一次是私有化的最佳时机（业绩差、估值低），只可惜错过了。”黄立冲感叹道。", "时至今日，华人置业该何去何从？“未来做的是被动投资，它会逐步出售手上的物业，把现金回收，然后再采用利息分派的形式给股东。随着业务和物业的出售，华人置业会越来越变成一家以持有现金为主的公司。”黄立冲向市界分析指出。", "资本的流转，从来不会因一个人、一家企业而停下脚步，刘銮雄却因为一个人而罕见发声了。在1月3日的90分钟记者会上，刘銮雄谈的是钱事和情事，并没有谈投资，也没有提他的商业。这一刻，70多岁的刘銮雄，唯一的心愿就是，“放过我吧，我现在就想安安静静过点小日子。”", "如今，华人置业已过百岁生日之际，尽管因76只爱马仕包包，刘銮雄又一次登上热搜，但那些轰轰烈烈的大日子，他怕是再也回不去了。", "（文中除柏文喜、黄立冲外，其他为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-02/doc-imyehtzq6643112.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230202/98ed-4ecd1a4354998099d9f9fc9b2a9f6b28.jpg", "https://n.sinaimg.cn/finance/crawl/757/w550h207/20230202/f7af-a74a99abf8b9bc0aece5e9e47dc3a76f.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230202/add5-631ed148aec725a2e698315db09b7c1a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230202/860c-8217a86f539fd7a3c1e876839bc79085.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}