{"title": "雅迪、绿源们的渠道与品牌壁垒，仍是九号突围的阻碍", "news_website": "创事记", "author": "节点财经", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:17:48", "keywords": []}, "content": ["文 / 五洲", "出品 / 节点商业组", "2022年，对于九号公司意义非凡。", "这一年，公司的电动滑板车迎来第1000万台下线，继续统治着全球超半数市场。同时，公司的电动两轮车破天荒地卖了82.62万台，超过小牛电动跻身行业前四。", "此外，九号公司的电动平衡车、全地形车、服务机器人创新业务继续向全球多个市场开拓。", "业绩方面,九号公司营收首次实现破百亿元。", "但与业务端高歌猛进形成鲜明对比的是，九号公司的股价较一年前接近腰斩。", "对于形势一片大好的九号公司，市场到底担心什么？", "滑板车之王触及增长天花板", "科技的加速发展，让一些长时间停留在实验室图纸上的产品得以走进大众。电动平衡车即是这样一例。", "2001年，全球第一台电动平衡车原型车“Segway HT”在美国发布，该车以锂电池为驱动，利用物理学的“动态平衡原理”，通过电脑芯片控制其行进或转向，实现“车随人动”的自由驾驶体验。", "Segway平衡车发布后备受好评，苹果CEO乔布斯誉其为“跨时代的科技发明”，美国前总统布什将其作为国礼赠予日本前首相小泉纯一郎。", "然而，炫酷的科技总是昂贵的，平衡车没有打破这样的先例。当时Segway平衡车的售价高达8万元以上，客户主要来自B端的政府机构等。", "除了过高的价格门槛之外，Segway平衡车还面临着严重的安全隐患，公司前老板吉米·赫塞尔登在2010年因驾驶Segway双轮车坠崖身亡。", "种种制约下，Segway逐渐从一家科技界的明日之子沦为平庸之辈，最终于2013年被并购专家Roger Brown接手。", "在Segway由盛转衰的13年里，国内科技新贵九号公司才刚刚踏入平衡车赛道，但九号做的事情更务实——“把平衡车价格做到万元以内，通过走量的形式称霸”。随着锂电池价格的暴跌与小米生态链的赋能，九号公司的战略如愿以偿。", "2015年4月，九号斥资7500万美元完成对Segway收购，收购后Segway继续保持独立运作，其专业高端的定位，以及在B端市场的影响力正好与九号公司形成互补。", "收购结束后，九号公司自然成了全球最大的平衡车玩家。不过，事情的发展并非人们想象的那般顺利。", "平衡车虽然在九号的推动下，价格下探到2000元以内，但其受众仍局限在喜欢炫酷科技、出于娱乐目标的年轻人及青少年身上，大众的渗透率并不高。再加上多地交通政策对其“路权”的限制，九号公司平衡车业务很快就触到天花板。", "财报数据显示，2017年—2019年，九号公司电动平衡车的营收分别为10.29亿元、12.38亿元、9.96亿元。做到10亿元出头，规模就上不去了。", "彼时，九号公司利用平衡车的底层技术做了许多品类拓展，其中一个关键决定是布局电动滑板车。", "相对于电动平衡车完全由人身体重心控制载具运动的方式，电动滑板车还有物理刹车，且携带方便，价格较低，加之许多海外共享出行公司将其作为主力出行工具，电动滑板车的市场空间显然更大。", "九号公司财报显示，2018年，公司布局电动滑板车的第三年，该业务的营收（28.23亿元）便超过了电动平衡车（12.38亿元）。", "2020年开始，九号公司将平衡车与滑板车的数据合并披露，公司2022年该数据为55.37亿元，按照此前80%的比例测算，电动滑板车单一品类贡献的营收超过44亿元，约占公司总营收的45%，为公司最大品类。", "不过，九号公司的电动滑板车业务似乎在2022年也碰到了天花板，这一年公司“电动平衡车电动与滑板车”业务录得55.37亿元，同比下滑13.55%。", "两大核心业务的接连放缓，市场只有将增长希望寄托在九号公司开发的新业务——“电动两轮车”上。", "电动两轮车依然是渠道+品牌双螺旋的游戏", "2019年12月，九号公司首次发布了智能电动车，包括“电动踏板摩托车E系列和电动自行车C 系列”。其中E系列属于机动车，需要驾照才能驾驶，售价为4799元-16999元；C系列属于非机动车，不需要驾照就能开，售价为3999元-5599元。", "不过，新车发布后，被网友普遍吐槽“售价太贵”。", "接着九号公司在2020年推出了售价更亲民的智能电动车，当年8月份公司发布的B系列电动车，起售价仅为2299元。", "价格的下探刺激了九号电动车的销量释放，当年公司销售了11.43万台电动两轮车，实现4.3亿元收入。", "接下来两年，九号公司电动两轮车的生意越做越顺。其中，2021年九号智能电动两轮车与踏板车共销售44.46万台，实现收入13.34亿元，2022年上述业务实现销量 86.26 万台，营收26.63亿元。", "更值得一提的是，2022年全年九号公司的电动两轮车销量首次超过小牛电动，前者为82.62万台，后者不到73万台。", "不过该件事放到整个行业里并不起眼。同样在2022年，雅迪的电动踏板车及电动自行车的总销量为1401万台；爱玛的电动自行车及电动两轮摩托车销量为1051万台；新日的电动自行车销售为257万台。", "两个年销量80万台级别玩家的相互攀比，就像长跑比赛中四、五名选手的角逐一样，对整个比赛结果没有丝毫影响。", "而在节点财经看来，尽管现实商战的竞争烈度不及体育比赛，但留给九号公司突围的挑战依然严峻。", "其一，电动两轮车市场早已处于成熟阶段，整个市场以微增长的存量市场为主.", "其二，作为同质化严重的硬件产品，电动车最核心的竞争壁垒是渠道和品牌。", "来自国家统计局的数据显示：2019 年《新国标》实施前，全国电动自行车的社会保有量已突破2.5亿辆，年均产销量多年维持在3500万辆上下。", "新国标实施后，对不允许上路车型的淘汰给市场释放出一些新的增量空间，这也是九号公司选择在2019年切入电动两轮车领域的逻辑。", "但从整个大盘的角度看，新国标释放出了的增量空间绝大多数依然被雅迪、爱玛、绿源这些龙头吃掉。", "问题来了，像九号这样的玩家怎么能突围呢？", "九号的选择是发力技术创新。", "节点财经梳理，九号电动车与其他竞品电动车的最大卖点区别是“智能水平”。", "九号电动车主打“真智能”，这包括RideyGo、RideyFun、九号云电、MoleDrive等智能系统，其中RideyGo已配置给了九号全系车型，该系统能实现乘坐感应、驻车感应、OTA固件升级、家庭账号共享、感应解锁等便捷功能。", "疑问的是，消费者对智能感知如何？下单意识强不强 ?", "九号的“智能”对我的价值感知或许并不大，像街边其他家的雅迪、爱玛、新日、小牛等这些电动车企业同样也打智能化。对于我而言关键看价格和续航,一位三线城市的电动车车主告诉节点财经。", "在节点财经看来，比起智能化方面，国内龙头电动车厂商们长年累月布局的渠道壁垒和品牌沉淀则是难以跨越的鸿沟。", "截至2022年年底，雅迪在中国共有超过3.2万个销售点。爱玛的终端门店数量超过3万个。新日经销网点约为1.5万个。九号公司在全国的专卖店则不到3000家。", "对于电动车这门生意而言，产品差异化是新晋品牌突围的根据地，九号这点不可否认是有亮点，其次品牌和渠道的差距，对比龙头厂商，对于九号来讲,还有很长距离追赶。", "去哪里要空间?", "如果说电动两轮车赛道中的巨型拦路虎只是九号公司的增长隐患，那么包括电动平衡车、电动滑板车以及全地形车与卡丁车等品类的“路权”问题则透视着九号公司的基本面隐患。", "当前，九号公司占总营收比例高达55%的电动平衡车与电动滑板车在中国市场基本没有“路权”，即现有的交通管制政策不允许其上路。", "这是因为电动平衡车与电动滑板车既不属于机动车，也不在非机动车的产品目录之列，而是与滑板、旱冰鞋等被视为滑行工具。根据《道路交通安全法实施条例》第七十四条规定：行人不得在道路上使用滑板、旱冰鞋等滑行工具。", "截至目前，包括北京、上海、南京、广州、武汉、成都等多地已经明确禁止电动平衡车、电动滑板车上路。出行者贸然使用会遭到处罚。", "而在九号公司的定义中，电动平衡车与电动滑板车分别是解决2km以内的微交通及2-20km短交通的代步工具。但当这些代步工具不能上路时，也只能被归类为“玩具”。", "或许有人会说，国内不行海外可以啊。事实上，九号公司的电动平衡车与电动滑板车有很大一销量来自海外，尤其是共享出行企业对公司电动滑板车的采购。", "但海外市场除了少部分地区外，对电动平衡车与电动滑板车的交通管制与国内类似。比如在英国，在公共场所驾驶电动滑板车和平衡车一直受到禁止；德国允许电动滑板车上路行驶，但严禁其驶入人行道；新加坡禁止平衡车、独轮车等驶入人行道。", "而在美国允许上路的部分城市，九号公司却面临着一些共享公司停止合作的风险，如2018年与Bird结束合作、2019年与Lime结束合作等。", "种种约束下，九号公司的电动滑板车销量见顶后出现下滑。2022年九号公司“电动平衡车与电动滑板车”业务收入下滑13.55%至55.4亿元。", "在支柱业务下滑之际，九号公司除电动两轮车之外的业务布局，比如九号公司2019年推出的“全地形车”，这一品类至今多数停留在休闲娱乐、赛事竞技等娱乐领域，属于相对非常小众的产品。", "推出的“卡丁车”，其多数由购买的新套件与原有的平衡车组装而来，由于适用场地的限制，卡丁车多瞄准在家庭亲子的消费场景，同属小众市场产品。", "再比如服务机器人业务，九号公司旗下包括送餐机器人、送物机器人及割草机器人三大系列产品。同样也面临着机器成本高及适应场景小的问题，叠加细分赛道竞争激烈.整体处于奋力突围阶段。", "数据也佐证了这一结论，2022年，九号公司机器人业务销售额仅为1.2亿元，占公司总营收的比例不及2%。", "总结来看，除了拥有路权的电动两轮车业务之外，九号公司的其他业务多数处于“玩具”状态。“玩具”意味着产品可有可无及难以走进大众市场。", "这样的业务属性难以获得理想的估值水平，而当前九号公司的静态市盈率高达58倍，其中或许隐含着不小的估值泡沫。", "节点财经声明：文章内容仅供参考，文章中的信息或所表述的意见不构成任何投资建议，节点财经不对因使用本文章所采取的任何行动承担任何责任。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnst4397162.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/58/w550h308/20230711/2c5e-d57eeb6d9729ceb42206555e8d0dc329.png", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230711/04f6-4f0cb26167ca5045690474be4ce850f7.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230711/9571-bf4098114b72f8a705445978e70fbedd.png", "https://n.sinaimg.cn/finance/crawl/161/w550h411/20230711/fc60-13c8537f420b2779227214b304167b85.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230711/9d3d-499dd9da3a90245f3b9a1b5420632a1c.png", "https://n.sinaimg.cn/finance/crawl/179/w550h429/20230711/aefa-09ac62eedef6e932699c37b0da3c5ef5.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230711/47f2-91a4da18ccdf5fccfc9bc767067340a2.png", "https://n.sinaimg.cn/finance/crawl/101/w550h351/20230711/a509-a0589bbf7dcef86de7767702205ac1cb.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230711/6901-e41b8400a6e1d19809f72a33f41113fc.png", "https://n.sinaimg.cn/finance/crawl/784/w489h295/20230711/3d4c-4323df6c17c08bb54a9df6636d9dda41.png", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230711/d4db-f8d611cc93f8692d4444d43a1d2bc460.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230711/0050-b20910872e0282ba16106ea3fff9c650.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230711/b7eb-6873371a062cc24c05b635e843cabdd6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}