{"title": "CNNIC报告：工业互联网融入45个国民经济大类 具有影响力的平台达240个", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月24日 15:07", "keywords": []}, "content": ["相关新闻：", "新浪科技讯 3月24日下午消息，中国互联网络信息中心（CNNIC）发布第51次《中国互联网络发展状况统计报告》。报告显示，截至2022年12月，我国网民规模达10.67亿，较2021年12月增长3549万，互联网普及率达75.6%，较2021年12月提升2.6个百分点。", "工业互联网概况", "党的二十大报告指出，坚持把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字中国。近年来，随着数字经济的快速发展，新一代信息技术正在加速从消费领域向生产领域延伸，工业互联网已成为我国加快制造业数字化转型和支撑经济高质量发展的重要力量。", "工业互联网总体发展状况", "2022年12月，中共中央、国务院印发《扩大内需战略规划纲要（2022—2035年）》，提出加快物联网、工业互联网、卫星互联网、千兆光网建设，深入实施工业互联网创新发展战略。工业互联网融入45个国民经济大类，并不断向安全生产、绿色低碳、社会治理等领域拓展，对于做强做优做大数字经济发挥着重要作用。一是网络体系建设快速壮大。随着网络强基行动深化推进，企业高质量内网改造、外网建设初见成效。工业互联网高质量外网覆盖全国300多个地市，工业互联网总体网络架构国家标准正式发布。标识解析体系“5+2”国家顶级节点全面建成。二是平台体系构建逐步完善。“综合型+特色型+专业型”平台体系基本形成，具有影响力的工业互联网平台达到了240个，其中跨行业跨领域平台达到28个，有力促进了产品全流程、生产各环节、供应链上下游的数据互通、资源协同，加速企业数字化转型。三是安全保障能力日益增强。工业互联网安全制度建设、技术手段、服务能力同步提升，依托试点示范、专项工程遴选一批典型场景安全解决方案，攻关一批网络安全关键技术，建设一批安全公共服务平台。国家、省、企业三级协同联动的技术监测服务体系基本建成。四是数据汇聚初见成效。国家工业互联网大数据中心已形成覆盖京津冀、长三角、粤港澳大湾区、成渝双城经济圈的体系化布局。国家工业互联网大数据行业分中心加快建设，面向石油、建材等行业全面开展产业链梳理工作。", "各地工业互联网发展状况", "全国各地因地制宜，持续推动工业互联网创新发展。工业和信息化部支持长三角三省一市、广东、山东、成渝、京津冀、湖南等地创建工业互联网示范区，鼓励先行先试、改革创新，打造工业互联网创新发展高地。在京津冀地区，京津冀工业互联网协同发展座谈会讨论通过《京津冀工业互联网协同发展2022年工作方案》，确定了构建“1+3+1+1”发展体系的整体思路，明确了四个方面9项重点工作任务和9项重点合作对接活动内容，落实了京津冀三地各项工作任务的年度工作目标。在长三角地区，上海市数字化办印发《上海市制造业数字化转型实施方案》，坚持数字产业化和产业数字化协同发展，聚焦“3+6”新型产业体系，以新一代信息技术与制造业深度融合为主线，形成“链主”平台、智能工厂、超级场景、创新生态“四位一体”的制造业数字化转型发展体系。在成渝地区，四川省经济和信息化厅、重庆市经济和信息化委员会联合制定了《2022年成渝地区工业互联网一体化发展示范区建设工作要点》，共同打造行业型工业互联网平台，围绕电子信息、汽车制造、装备制造、食品饮料、先进材料、能源化工等重点产业和细分领域，支持产业链重点企业建设行业型工业互联网平台，带动产业链上下游企业协同发展。", "5G+工业互联网应用发展", "“5G+工业互联网”的发展促进了传统工业技术升级换代的步伐，加速人、机、物全面连接的新型生产方式落地普及，成为推动制造业高端化、智能化、绿色化发展的重要支撑。“5G+工业互联网”发展已进入快车道，一大批国民经济支柱产业开展创新实践，全国“5G+工业互联网”项目超过4000个。发布《5G全连接工厂建设指南》，培育一批高水平的5G全连接工厂标杆。", "航空航天行业应用", "石化化工行业应用", "建材行业应用", "建材行业企业基于工业互联网进行数据分析、回溯管理和现场监测等技术创新，保障生产运行、降低运营成本、提高生产效率。一是开展过程数据分析，保障生产运行。泰山玻璃纤维有限公司与中国移动合作，开展了“5G智慧工厂”项目的建设，实现了厂区智能理货。企业基于5G网络对生产过程数据进行实时采集、上传和分析处理，实现了各类型纱团的自动分拣。企业系统根据收到的出入库单据或人工指令下达出入库任务，实现了物料及产品的自动出入库，保证了拉丝、烘干、包装等重要环节的连续运行。二是形成生产回溯系统，降低运营成本。福建良瓷科技有限公司与中国电信合作，开展“5G智慧工厂”项目建设，在生产过程溯源中开展应用。企业对卫浴陶瓷生产设备进行5G智能化升级，提高了成型、烧成、包装等环节的生产效率。企业利用5G+MEC+天翼云实现云网融合，采集生产物料的一物一码等数据，实时传输至云平台，提高了追溯效率及准确性，降低运营成本。三是进行生产现场监测，提升生产效率。某水泥生产企业与中国移动合作，打造水泥生产智能管控系统，实现了生产现场监测。该系统将采剥生产计划、配矿作业计划、装、运、卸生产调度等集成为一体，可实现对生产过程的实时数据采集、判断、显示、控制与管理，实时监控和优化调度电动车、挖掘机等设备的运行，对水泥生产的数据进行监测及控制，实现生产效率的提升。", "港口行业应用", "纺织行业应用", "家电行业应用"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-24/doc-imymycyc6213141.shtml", "image_url": []}}