{"title": "“新能源飞机” 来了！宁德时代牵手中国商飞", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 07:57", "keywords": []}, "content": ["据天眼查，近日，宁德时代、上海交大企业发展集团有限公司、中国商用飞机有限责任公司合资成立的商飞时代（上海）航空有限公司成立，注册资本6亿人民币。据了解，该公司的经营范围含民用航空器零部件设计和生产、民用航空器（发动机、螺旋桨）生产、航空运营支持服务、电池销售等。", "此前在2023上海车展现场，宁德时代曾发布凝聚态电池，该电池不仅能用于汽车领域，还能用于航空领域。当时宁德时代首席科学家吴凯介绍称，宁德时代正在进行民用电动载人飞机项目的合作开发。", "宁德时代布局航空领域的底气在哪里？“能上天”的凝聚态电池又有何优势？", "“新能源飞机”背后的凝聚态电池", "宁德时代对航空领域早有筹划，早在今年4月其发布凝聚态电池的时候就透露过“电池上天”的野心。", "4月19日，宁德时代在2023上海车展现场正式发布了凝聚态电池。据宁德时代首席科学家吴凯介绍，凝聚态电池单体能量密度最高可达500Wh/ kg，兼具高比能和高安全的特性，宁德时代预计在今年内具备量产能力。", "独立国际策略研究员陈佳接受记者采访时表示：“在宁德时代发布凝聚态电池技术之前，业界通常理解的凝聚态电池技术尚且处在实验室研发阶段，乐观估计最快也要到2024年-2025年区间才能量产。可以说宁德时代凝聚态电池量产计划的推出，宏观上大大缩短了全球新能源产业链技术革新的等待时间。”", "目前，市面上主流动力电池是三元锂电池和磷酸铁锂电池，而凝聚态电池和它们相比具有“更高”和“更快”的特点，“更高”指的是能量密度，“更快”是指充电速度。数据显示，三元锂电池能量密度约为250Wh/kg，磷酸铁锂电池能量密度约为180wh/kg，凝聚态电池的能量密度较两者实现了“成倍式提升”。", "除了“更高”、“更快”之外，凝聚态电池还实现了“更安全”，它经特殊界面设计将电解液束缚在高分子网络结构中，形成了兼具优良力学稳定性和离子传输性能的凝胶态，拥有更佳的动力学、安全性及可靠性。", "也正因为这些特点，凝聚态电池具有了“上天”的可能。航空领域对电池的要求较高，需要具备更高的能量密度以驱动庞大的机身，同时也需要电池更加安全、稳定来适应复杂的航空环境。", "Co-Found智库新能源行业研究负责人薛云南接受记者采访时表示：“凝聚态电池在航空领域市场上更适合的原因是多方面的。首先，凝聚态电池具有更高的能量密度和功率密度，可以实现更长的航程和更快的速度，符合航空领域对于能源密度和功率密度的要求。其次，凝聚态电池在高温、低温等极端环境下表现更加稳定，可以适应航空领域的复杂工作环境。此外，凝聚态电池还具有充电时间短、寿命长、环保等优点，相比传统燃料电池和锂离子电池，更加适合用于开拓航空领域市场。”", "那么，如何看待航空飞行领域进行新能源转型的前景？", "薛云南认为，电动飞机的到来是航空飞行领域新能源转型和升级的重要里程碑。电动飞机有着更环保和更节能的特点，可以减少航空领域对于化石燃料的依赖，从而减少对环境的危害和对能源的消耗。虽然目前电动飞机的续航能力和载重能力还有待提高，但是随着技术的不断进步和应用场景的不断拓展，电动飞机的发展前景一定会更加广阔。", "“电池上天”依然处于想象阶段", "不过，从现实情况来看，目前“新能源飞机”尚处于想象阶段，有很多技术尚未攻克。", "陈佳表示：“电动飞机还没有到来，全球飞机行业尚未解决电动发动机或者新能源发动机的技术难题，无论是波音、洛克希德·马丁（美国航空航天制造商）还是中国商飞，几乎所有商用航空所使用的还是燃油发动机，而且使用的还必须是高标准的航空燃油，连发动机的问题都还未解决，谈何电动飞机？”", "陈佳认为，新能源飞机不能简单地去对标新能源汽车，以大飞机为例，其不仅仅要求新能源动力模组有更高稳定性、更长续航能力，更对安全性和耐久度有着最高的行业标准。", "“以目前新能源产业链普遍以液态锂电池为基础的堆栈式电池技术来看，即使是升级到下一代的凝聚态电池，或者更下一代的半固态、固态电池，想成功做出新能源飞机依然都存在巨大的技术瓶颈。”他说。", "宁德时代“多点开花”加码前沿技术", "电动飞机的探索进展，得益于宁德时代对凝聚态电池的积极研发。而近期宁德时代在技术路线方面实现了“多点开花”。", "在7月初举办的2023中国汽车论坛第五届全球汽车技术发展领袖峰会上，宁德时代首席科学家吴凯分享动力电池前沿技术时表示，在新型电池方面，宁德时代研发的钠离子电池、M3P电池今年马上要开始量产；凝聚态电池有量产能力；全固态电池的研发在行业也处于领先地位；无过渡金属电池也在研发，目前其能量密度比三元电池还高，但离量产还有一定距离。", "吴凯表示，宁德时代的新产品实现了“充10分钟电可以跑400公里”，仅比加油略慢，有望在年内推出，未来宁德时代研发的电池将实现充5到7分钟的电跑400公里。", "为何宁德时代要坚持多条技术路线齐头并进？深度科技研究院院长张孝荣接受记者采访时表示：“多技术路线布局可以降低企业未来的技术风险，保障企业战略的有效性。能量存储没有终极解决方案，只有最适合的方案，在不同的市场阶段，会出现不同的技术路线，多条技术路线布局，可以及时找到最优方案来满足市场需要。”", "和去年上半年相比，宁德时代在国内的市场占有率略有下滑，从47.67%下滑至43.4%。不过在今年6月，宁德时代国内动力电池装车量14.85GWh，市占率为45.13%，创下了年内新高。", "从全球来看，宁德时代市占率整体实现提升。据韩国市场研究机构SNE Research数据，2023年1-5月宁德时代电池装机量86.2GWh，同比提升59.6%，市场份额为36.3%，较2022年的34.6%有所提升。结合国内市场数据，可以看出宁德时代在海外市场的拓展有所提速。", "SNE Research分析称，虽然目前LG能源解决方案在除中国外的全球动力电池市场保持第一，但宁德时代的强势增长已经对其造成威胁。中国企业根据整车价格差别化战略，将以磷酸铁锂电池（LFP）为中心攻占海外市场。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrpxe0315902.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/601/w550h51/20230723/be12-bfc004e9426a63ad5fd23ef14beb70eb.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230723/be12-bfc004e9426a63ad5fd23ef14beb70eb.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230723/be12-bfc004e9426a63ad5fd23ef14beb70eb.jpg"]}}