{"title": "创始人正在回归一线", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-07-04 15:52:56", "keywords": []}, "content": ["坚守和回归之下，市场不禁发出诸多疑问，为何如今市场上会掀起一轮“创始人回归潮”呢？这种趋势后续又是否会得以延续呢？创始人的回归，对于企业业绩的提升又是否能够起到助推作用呢？", "作者丨铁手", "来源丨螺旋实验室", "“打江山易，守江山难”，这句话或许是当下诸多企业的真实写照。", "自3月份马云回国后，短短几个月的时间内阿里正在迎来巨变。组织结构上，阿里被拆分成“1+6+N”，各业务自负盈亏，独立上市。", "人事变动上，张勇卸任阿里集团CEO，专注于阿里云业务发展。新上任的蔡崇信、吴泳铭分别担任阿里集团董事会主席和阿里CEO。业务重心上，马云指出淘天集团未来应当回归淘宝，回归用户，回归互联网。", "除阿里外，拉长时间维度来看，当下创始人正在密集回归。去年重新回归京东的刘强东，将京东的打法聚焦在低价上。巨人网络史玉柱、B站创始人陈睿、陌陌创始人唐岩也都在陆续回归到公司的经营中。", "除互联网行业外，都市丽人郑耀南、贝因美谢宏、国美黄光裕、星巴克霍华德·舒尔茨、迪士尼罗伯特·艾格等国内外诸多行业创始人也在回归。更为重要的是，除胖东来创始人于东来宣布退休外，78岁的任正非、72岁的曹德旺、68周岁的王健林等关于老一辈企业家仍在坚守一线。", "坚守和回归之下，市场不禁发出诸多疑问，为何如今市场上会掀起一轮“创始人回归潮”呢？这种趋势后续又是否会得以延续呢？创始人的回归，对于企业业绩的提升又是否能够起到助推作用呢？", "1", "回归还是救火？", "“功成身退”、“以梦为马，仗剑走天涯”、“挥斥方遒，指点江山” ......这或许是众多企业家内心中最为真实的梦想。但随着当前经济环境的改变，各类商业模式不断地兴起，诸多行业天花板的来临，让众多企业家不得不放弃内心的梦想，重新回归到一线打拼。", "以互联网行业为例，自2010年以后，伴随着移动互联网渗透率的持续提高，智能手机出货量的不断增加，移动支付逐渐成为常态化，一级市场资本的持续加持，让以京东、淘宝天猫为代表的用户数据、GMV数据、618和双11大促数据不断刷新外界纪录。", "除此之外，和移动互联网相关的众多细分场景也迎来爆发式增长。比如说，移动社交、社区团购、游戏、网约车等等。“躺着赚钱”可以说是该时期互联网阶段的典型特征。", "但这种增长很快受到多方制约，表面上来看因移动互联网用户陷入瓶颈导致互联网平台获客成本持续增加，反垄断政策监管持续增强导致平台生存空间被严重挤压，疫情三年更是将以OTA为代表的互联网平台推至低谷。", "但从本质上来看，三年疫情仅仅是经济周期转向的催化因素，过去十余年居民杠杆率的提升、房屋价格的上涨和经济增速的中枢下滑均为债务周期拐点做好铺垫。", "其传导逻辑可能是因为居民对未来经济增长信心下降，可能是因为收入预期波动，导致高杠杆下偿还利息能力不足。但能明确的是房地产贷款驱动的债务周期已经发生转向，对于消费板块而言，购买力提升的速度和幅度均会受到不同程度的制约。", "居民消费受到制约之下，平台自身所面临的竞争却在不断加强。", "以电商平台为例，以京东和淘宝的传统货架电商，除面临直播电商的挑战外，以拼多多为代表的电商平台在抢夺京东、淘宝五环外用户，以唯品会为代表的垂直平台和以多多买菜、美团优选为代表的社区团购，则在抢夺京东和淘宝某一品类下的细分用户。私域流量的崛起和发展则在抢夺平台依靠广告所获得的收入。", "加之即时零售、DTC等众多商业模式的快速兴起，让商家对平台的依赖也在降低。", "腹背受敌之下，京东和淘宝天猫均在失去此前的高增长。比如说，去年的双11和今年的618，京东和淘宝天猫均不再公布此前引以为傲的大促期间成交数据。", "但电商平台的情况并非个案，而是当下诸多行业的真实写照。据悉，多年处在亏损的B站，虽通过电商业务增加收入，但目前电商对B站业务收入贡献有限；2022年都市丽人同比下降10.33%至30.09亿元，为2019年以来公司营收最低年份；星巴克所在的中国市场，受到瑞幸以及国内新茶饮品牌的共同挑战。", "行业内头部公司增速放缓的背后，侧面说明当前国内绝大多数行业已从此前的增量市场向存量市场竞争转变，这种市场的特征是一人之失即是他人所得，各方的竞争和博弈必然会加剧。", "任何一家企业若在此时不积极应对这种市场变化，随时都有可能会被竞争对手彻底拉开差距。未来若想实现翻身，所要付出的难度也远超外界所想象。", "为积极拥抱变化，回归一线的创始人也从公司发展战略、组织结构、内部文化、公司渠道搭建、产品形态进行全方面、多角度的变革。比如说，谢宏回归贝因美后对核心员工及经销商实行股权激励；对期间费用进行削减，大量缩减管理费用、研发费用；布局新零售全面下沉，持续加码线上渠道，公司高层甚至亲自直播卖货。", "但需要指出的是，许多公司在享受时代所赋予的红利下，内部庞大而又臃肿，傲娇而又无法精准对接客户需求的问题，更需要从上到下完成一轮洗牌。", "以阿里云为例，作为国内成立发展最早云企业，当时阿里云在国内可谓说是一家独大。以2019年为例，据Gartner数据显示，当年阿里云在全球云计算的市场份额为9.1%，全球排名第三。在亚太地区，阿里云的市场份额更是高达28.6%，高于亚马逊、微软的17.5%和11.8%，排名第一。但这种“第一”的背后，却让阿里云内部充满了太多的骄傲。", "据36氪的一篇报道称，阿里云的销售在对接政务云市场客户时，不像是去找客户合作的，更像是去视察工作的，动不动指出客户的系统这不如阿里云，那不如阿里云。不仅仅如此，由于阿里云从上到下皆背负着KPI考核，让阿里云内部在对接客户需求时，也变得极其拉胯。", "比如说，华为云在去对接客户招投标方案时，直接派到二三十人来和客户对接，但阿里云只有三人。这种傲娇的文化，让阿里云在政务云市场上，遇华为云必败成为常态化。因此，阿里云CEO从张建锋到张勇、启用老将王坚成了阿里云内部改革的重要方向。", "2", "创始人也有回天乏力时", "一家公司创始人的回归，对企业战略，内外信心，核心产品，供应链体系的重构都可能带来重大变化。这些变化既直接反映在业绩单上，又体现在创始人为企业重新确立的战略方向及匹配战略发展的组织能力上。", "因此，创始人的回归一般都会带动公司股价的上涨。比如说，2021年黄光裕回归国美后，国美在二级市场的股价也直接暴涨到2.550港元/股，而这也是近5年以来国美股价的峰值。", "但需要说明的是，创始人回归能否带动业绩增长，市场仍需理性看待。一方面，马云回归对阿里进行变革，也的确带动了淘宝日活的增长。据Quest mobile数据显示，今年3月，手淘平均每天有3.779亿用户，比使用拼多多的人多2630万人。这是自2022年2月以来，手淘的月均每日活跃用户数（DAU）首次超过拼多多。", "事实上，手淘日活用户增长的背后在于淘宝上线的如天天特卖、低价秒杀迎合了当前用户对低价电商的需求。而以拼多多平台和商家矛盾的持续升级，直播电商各种乱象让用户对直播电商的逐渐疲软，也给淘宝留出了空白区间。", "但另一方面，黄光裕回归国美，虽进行了一系列大刀阔斧的改革调整。比如说，国美先后推出类似于打扮家、真快乐、折上折等全新业务。为弥补自身在互联网业务上的不足，国美也从京东、阿里等大厂持续挖人，原阿里系高管丁薇、曹成智和胡冠中分别被任命为“真快乐”平台执行副总裁、国美生活家公司CEO和国美集团CMO。除此之外，黄光裕也先后投资元宇宙、新能源汽车等项目。", "但从高管到一线员工的纷纷离职，因拖欠供应商大量欠款资金被冻结等问题的存在，皆在说明黄光裕的回归不如不回归。事实上，导致黄光裕回归后改革难以奏效的根源在于，国内家电流通模式的彻底变革。当年国美崛起的密码是砍掉了家电的大量流通环节，实现了厂家通过国美直供消费者。", "但问题是如今以京东为代表的电商平台、以美的、格力为代表的家电企业自身通过建立庞大而又密集的线下经销商网络体系，均能实现直面消费者，国美对上游家电企业，对下游消费者的价值也被淡化。上下游共同挤兑下，国美想要翻身自然面临着极大的难度。", "3", "只为应对更大的不确定性", "虽然创始人的归位，并非一定能够救企业于水火，但随着当前资本市场，诸多行业竞争的加剧，此前打法的逐渐失效。可以预见的是，未来将会有更多创始人重新回归一线。", "从资本市场来看，美联储持续加息导致资产泡沫破裂，全球经济下行、多国通胀仍处在高位、欧美银行危机，让当前全球投资机构正遭遇融资难、投资难、退出难、收入持续下降的问题。", "研究Coalition Greenwich数据显示，2022年以美国银行、巴克莱银行、法国巴黎银行、花旗集团为代表的营销和资本承销部门收入同步下降49%。进入到2023年一季度，这种趋势仍在延续。Q1，美国共44宗IPO的IPO收益仅为31亿美元，为5年来最低的第一季度。", "Dealogic数据则显示，同期全球并购活动降至十多年来的最低水平。截至3月30日，全球并购交易额较去年同期下降58%。其中，高盛、花旗、摩根士丹利、美国银行、摩根大通分别下降26%、25%、24%、20%、19%。高盛首席运营官Waldron表示，“我们正在为更艰难的环境做准备”。", "自身业务承压之下，多家投行在中国的投资业务也在迅速缩水。Dealogic数据显示，截至今年上半年，外资投行在中国内地的IPO份额已降至历史新低——2009年40.8%，2019年近20%，2022年仅3.1%，而2023年以来只占1.2%。", "其中，今年4月份，高盛先后退出第四范式、科笛集团、药师帮、Keep等四家中国准备上市的企业。显然，当失去资本加持后，对于国内本就陷入亏损的企业来说，后续到底要如何生存并发展壮大下去，创始人也必须要回归到业务中心，寻求变革。", "从国内市场环境来看，以新消费为代表的行业也面临着一个现实问题，此前依靠小红书、抖音平台种草+直播电商拉动业绩增长+融资获得现金流支撑的打法，正在面临多方压力。", "比如说，以抖音为代表的直播间推流成本不断增长，此前所推崇的精准种草方式，如今却成为品牌方的焦虑。品牌投放原本是想触达更多精准人群，但如今的竞争却是在一个固定流量池中进行用户的反复清洗，其效果可想而知。", "虽说目前新消费正在密集线下开店，但线下拓店过程中的渠道搭建，人情网络等现实问题，也就倒逼创始人重回一线市场。", "但和大型企业以及具有一定知名度的品牌企业相比，因国内大多数的中小企业以家族企业为主。种种因素的不确定下，老一辈的企业家仍在坚守。", "现年58岁的朱建业是国内某家食品企业的掌舵人，他向螺旋实验室表示，今年自己原计划退出企业的日常经营管理。但今年行业的价格战，内部供应链利益博弈下的失衡，员工相对较高的流动性下，让自己只能放弃这个想法。", "因为若是将权力中心交接给自己儿子的话，相对年轻在应对商战经验上的不足，对人心洞察能力的欠缺，对企业管理经验的缺乏，随时有可能让家族这么多年的打拼付诸东流。", "或许朱建业的担心正是老一辈企业家仍在坚守一线的原因，但必须承认的现实是，随着更多创始人的回归以及老一辈企业家短期的不放权，未来国内诸多行业的商战将会愈发激烈。", "在这场没有硝烟的战争中，不管是对于企业，还是对于个体，没有人能轻言轻松。如何在激烈的市场竞争中生存下去，或许接下来每个人都必须直面的现实问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyzpftp4035606.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/e9eb-747bda1cf2af56c9dc62f79aab827e3f.jpg", "https://n.sinaimg.cn/finance/crawl/583/w550h833/20230704/1847-c5a07cd9e5571690f85228a5d0464eb4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/2c37-6a7991b8d1fb1204cb6af73f787a9c4a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/b4be-ef82d3eac608407834e98a5ee27b6f73.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}