{"title": "立足创新，飞利浦显示器坚持做行业「追光者」飞利浦", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月21日 11:52", "keywords": ["飞利浦"]}, "content": ["我们常用「夸父追日」来形容人们对光的追逐与渴望，而在显示器行业中，飞利浦无疑就是犹如夸父般有着大毅力的「追光者」。", "深入品牌基因的「创新之光」", "众所周知，百余年前，飞利浦品牌在荷兰的创立之初，就是以碳纤维材质灯泡，发出点亮用户生活的创新之光，而被世人所熟识的。随后，飞利浦又将这种对创新之光的追求，广泛运用到了视讯、音乐、医疗以及现代生活家电等方方面面、全领域的产品研发之中，最终从欧洲走向世界，成为人尽皆知的世界500强品牌。", "而作为世界上最早在真空管、晶体管以及半导体技术等方面，实现了重要突破的科技品牌，在基于此类技术的显示、视讯领域中，对“创新之光”的追求，更是早已被飞利浦深深镌刻进了品牌研发的基因之中。", "在自上世纪初开始至今的百余年创新探索之中，不仅先后凭借首台6英寸屏幕设备、首台9*256线程屏幕设备、首台彩色CRT显示器、首台划时代液晶显示器等创新产品屡开行业之先河。近年来，更是凭借着OLED、miniLED、墨水屏、便携屏以及NanoIPSBlack等创新产品矩阵的迭代布局，一次次深入洞察到用户的视讯需求，并推动其需求场景内显示体验品质的全面升级。", "创新之光推动用户「致暗」显示品质升级", "传统液晶显示器，因为液晶面板的发光原理所限，其在屏幕中所显示的一切色彩、包括黑色，都是白色背光源在经由层层玻璃滤光片过滤调和、改变了白光波长之后方才得到的。这也导致了传统液晶显示器在显示黑色时，不可避免的会受了原有白色背光透光的影响，而呈现出一种淡淡的光晕，致使屏幕中的黑色看起来往往并不那么「黑」，隐隐的有一种发光、发亮的灰色效果…这就多少有点儿像现在盛行的美颜滤镜，美是美了、朦胧的意境也有了，就是有些不太真实…", "天下苦秦久矣，同样的，对于那些追求显示品质，以及摄影、设计、美术绘制等对于色彩真实呈现有着严苛要求的专业用户来说，显示器的“黑色不是真正的黑”，也是困扰他们已久的问题。而随着miniLED、OLED、NanoIPSBlack等面板背光技术的相继成熟，以及飞利浦显示器基于该系列背光技术创新产品的陆续推出，这一部分用户也终于迎来了，其一直苦苦追求的高品质「致暗」视讯体验升级。", "创新之光「致暗」升级三部曲之miniLED", "我们都知道，miniLED背光技术的优势，在于通过对面板背光光珠的分区控制，取得更加优秀的对比度和亮度表现。而在显示黑色时，miniLED则是会通过关闭黑色画面区域覆盖下的所有背光光珠，来实现对比传统液晶显示器而言，更加真实、更加纯粹的黑色。如此一来，miniLED背光面板的分区控光，自然是区域分的越多越好，但是越多的背光分区，对于显示器品牌的控光芯片研发与软硬件优化能力等，都是一个极大的考验。", "不过，凭借着全球化的强大产研实力，飞利浦所率先推出的miniLED显示器27B1U7903，却领先行业的将27英寸4K超清分辨率显示器，面板背光的分区做到了2304个之多。2304个直下式分区搭配2304颗LED光珠，通过独立芯片控制背光，令画面的明暗像素紧密衔接，减少光晕干扰。再结合以创新的QD量子点技术，与10bit色深、97%DCI-P3的广色域覆盖，能够产生出更加生动、自然的图像画面，为用户呈现眼见为实的明艳灵动色彩。而飞利浦的这款miniLED显示器27B1U7903，还通过了权威的HDR1400认证，带来了更好明暗细节对比的同时，也使其拥有了高达1400nits的峰值亮度，与稳定的93～105%智能亮度均匀度。并且，再配合其所拥有的专业印刷级△E<1出厂色准校对，以及NTSC、sRGB、AdobeRGB、DCI-P3、Rec.709、Rec.2020等多种色彩模式一键切换，和雷电4高速传输接口、菊花链多屏拓展解决方案等，这款飞利浦27B1U7903miniLED显示器，俨然已成为设计师、摄影师、绘图师、影视后期等专业用户，日常创作的必备生产力工具。", "创新之光「致暗」升级三部曲之OLED", "而作为当下显示器行业中面板技术的高端存在，OLED相较于miniLED的优势，则是由面板的像素级自发光特性所带来的更精确控光与更高亮度、更高对比度的画面表现。由于OLED面板本身即可发光，不再需要另外的背光灯结构，所以OLED的显示器在外观上也往往会更加轻薄，并且由于其在显示黑色时，是通过直接关闭对应位置面板光源的方式实现，同时这种光源的控制还可以达到像素级别，所以，像传统液晶显示器的那种白色背光带来的大面积光晕，以及miniLED受到旁边区域背光灯珠干扰的现象就都会得到彻底杜绝，从而为用户带来最为真实的黑色呈现。", "但是OLED显示器却存在着造价高、易烧屏的通病，这也就使得其很难在更多的用户中形成普及。针对这一点，飞利浦于2022年推出了旗下OLED显示器27E1N8900旗舰产品，不仅依托于其在显示行业上下游资源中的巨大品牌影响，将OLED显示器单品价格代入到了6000元的价格区间，更凭借着飞利浦显示器领先全球的产品创新能力，为27E1N8900置入了创新的像素偏移技术，有效降低了OLED显示器长时间在某一像素点位置高亮显示带来的烧屏风险，在一定程度上加速推动了OLED高端显示器产品的用户普及，令更多用户都能有机会感受到“用过就再也回不去的”视讯品质升级。", "飞利浦OLED显示器27E1N8900，搭载了一块儿兼顾100%sRGB、99.7%DCI-P3、99.6%AdobeRGB等全色域覆盖的全面广色域屏幕，搭配原生10bit色深与100万:1的超高对比度，令画面色彩显示更加鲜活、饱和的同时，也令色彩过渡更加自然、平滑，明暗对比呈现更加细腻、真实，给用户带去了“亮得璀璨、黑得深邃”的震撼视觉体验。同时，这款27E1N8900还拥有4K超清分辨率、0.1ms的疾速响应时间以及△E<1的出厂色准校对，通过了权威DisplayHDRTrueBlack400认证，再辅助以Type-C一线智联、菊花链屏幕拓展，以及PBP智能分屏，与KVM一套键鼠控制两台设备等飞利浦显示器一以贯之的创新应用功能，飞利浦的OLED显示器刚刚上市，即赢得专业视觉创作类高端用户的广泛青睐，一举拿下2022年618大促OLED品类全网销量第一的骄人战绩，上演了一幕「出道即是巅峰」的行业传奇。", "创新之光「致暗」升级三部曲之NanoIPSBlack", "而在今年刚刚过去的618全网促销狂欢中，飞利浦又趁势推出了旗下全新NanoIPSBlack显示器27E2F7901，为那些既期待显示器在纯黑显示与明暗对比方面有着较为出色表现，又对miniLED、OLED等先锋科技还抱持有一定观望态度的用户，提供了另一种创新选择。", "anoIPS面板，通过在背光层和液晶层之间增加了一层直径小于2nm的DE纳米颗粒，来吸收多余光线波长，从而起到“提纯”色彩、提升色域覆盖，以收获更加鲜明的色彩呈现与更加真实的画面效果。而NanoIPSBlack则是在此基础之上，又将对比度翻倍，达到了2000:1，以此来实现更为优秀的暗部细节表现，得到较传统IPS黑出很多的黑色显示效果。", "因此飞利浦的这款NanoIPSBlack显示器27E2F7901拥有着10bit色深，与100%sRGB、98%DCI-P3、108%AdobeRGB的超高广色域覆盖，搭配4K超清分辨率屏幕，画面显示色彩愈发饱和鲜艳，细节表现也更具层次，帮助专业用户的创作灵感纤毫毕现。同样，27E2F7901也通过了DisplayHDR400权威认证，并搭载了Type-C智联接口，不仅支持96W手机、平板、笔记本电脑等外接设备的反响供电，更支持菊花链双屏拓展功能，以创新的科技应用，帮助专业用户赢得更为高效创作新体验。而尤为值得一提的是，凭借着颇具质感的纯银电镀外观与“既甜且盐”的完美性价平衡，这款飞利浦NanoIPSBlack显示器，又有着另一个“银盐”的贴切称号，为众多追求影像质感的专业用户，带去了穿越百年时光的、“银盐胶片”般视讯品质升级。", "创新之光相伴用户工作生活娱乐全场景", "除此之外，专注创新的飞利浦显示器，近年来还陆续推出了便携屏显示器、墨水屏显示器等诸多创新产品，更于2022年下半年，全球首发了全新的专业游戏显示器子品牌EVNIA及旗下系列创新游戏显示器产品，以颠覆传统、重塑认知的品牌理念，与深入品牌基因的创新之光显示科技赋能，对全球用户的工作、生活、娱乐等方方面面，给予全场景陪伴。", "如，15.6英寸的轻薄便携屏显示器16B1P3300，可随时随地与手机、平板、笔记本、游戏机等外设产品接驳，为用户带来一种全新的高效随身、娱乐随行的工作生活新体验。又如，主打健康护眼的墨水屏显示器24B1D5600，创新的采用了主副屏拼接的革新设计，一块儿23.8英寸QHD2K超高清分辨率的IPS屏幕，搭配一块儿13.3英寸1200x1600分辨率的电子墨水屏屏幕，为用户带来明亮色彩显示与黑白护眼阅读兼而有之的二合一视讯新体验。", "而EVNIA专业游戏显示器子品牌的横空出世，则是颠覆了游戏“电竞”一家独大的刻板认知，以创新的银白色配色与质地细腻的大理石质感纹路设计，打破以往游戏外设大多采用纯黑、硬朗设计语言的墨守陈规，以清新自然的Ins潮流风格，搭配34寸曲面带鱼屏、42寸极限桌面屏以及低输入延迟等创新游戏性能优化，为广大游戏玩家用户带去更为沉浸、震撼的游戏视界呈现，并在“暴力”、“战斗”、“竞技”之外，引导玩家畅享更多元化的游戏乐趣体验。", "从miniLED到OLED再到NanoIPSBlack，从便携屏到墨水屏再到EVNIA游戏屏，飞利浦正凭借着对显示器光影科技的完美驾驭与创新升级，为全球用户对视讯光影的精彩追求提供着坚实、可靠的科技保障。而在飞利浦品牌百余年的科技创新积累、与冠绝全球的产研实力赋能下，飞利浦显示器的创新之光，也正在陪伴每一位用户逐步成长为各自工作、生活领域的「追光者」，在未来精彩绽放。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-21/doc-imyxzkst5238897.shtml", "image_url": ["https://n.sinaimg.cn/spider20230621/359/w700h459/20230621/4819-d449a461a07624a1356d5ffc56e86948.jpg", "https://n.sinaimg.cn/spider20230621/367/w700h467/20230621/b301-e451105a230a1694e1081cdbca46703f.jpg", "https://n.sinaimg.cn/spider20230621/434/w700h534/20230621/7c04-400e75076bccac8ef145ca804962f3b1.jpg", "https://n.sinaimg.cn/spider20230621/318/w700h418/20230621/7f02-cccf6207ee1aaf5b7507449279a7f60e.jpg", "https://n.sinaimg.cn/spider20230621/1/w612h189/20230621/d8d4-88a5a7fcfad267149ca764153f7083df.jpg", "https://n.sinaimg.cn/spider20230621/293/w700h393/20230621/2420-e1e21e08701db5cf0d24a00662b0d7e0.jpg", "https://n.sinaimg.cn/spider20230621/294/w700h394/20230621/1507-483709b506439992ad851072107cec17.jpg", "https://n.sinaimg.cn/spider20230621/269/w640h429/20230621/de5e-fda9ae78e22fd459bcb0f601a3335e58.jpg", "https://n.sinaimg.cn/spider20230621/294/w700h394/20230621/4198-d56472f8962d95882a114d5727544946.jpg"]}}