{"title": "特斯拉全球降价打响价格战，2023年更多车企加入战局？特斯拉Model3车企", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 22:37", "keywords": ["特斯拉", "Model3", "车企"]}, "content": ["作者/李爱琳", "2023年伊始，特斯拉打响价格战，短短两周已在全球十多个国家宣布降价，最高降幅逾20%。", "面对特斯拉的激进举措，其他车企会否跟风效仿？", "在美国，特斯拉下调多款车型售价，其中，高性能版Model 3降价14%至53990美元，Model Y长续航版降幅近20%，价格为52990美元。据新能源车行业独立研究机构TroyTeslike的数据，降价后，上述车型有资格享受《通胀削减法案》中提到的7500美元电动汽车税收减免，若计入这部分补贴，两款车型的降价幅度高达26%和31%。去年，特斯拉在美国市场已经两度降价。", "特斯拉美国市场降价情况（图源：独立研究机构TroyTeslike）", "在欧洲，特斯拉下调了奥地利、法国、德国、意大利、荷兰、挪威、瑞士、英国等市场的Model 3和Model Y价格。以德国市场为例，外媒报道称，不同配置的上述车型，降价幅度在1%～17%不等。数据显示，去年12月，特斯拉击败大众汽车，Model 3成为德国最畅销电动汽车，Model Y为第二受欢迎车型。降价后的Model 3与大众入门级电动汽车ID.3价格相当。", "此前一周，特斯拉中国对国产Model 3后驱版、高性能版，Model Y后驱版、长续航版和高性能版五款车型进行降价，据外媒计算，最新售价较四个月前下跌13%～24%，价格创历史新低。同日，特斯拉在日本、韩国、澳大利亚也作出了降价举措。", "思瑞投资科技行业分析师范博轩在接受第一财经记者采访时表示，“2023年，美国市场需求乏力，欧洲市场补贴逐渐退坡，亚洲市场渗透率逐渐达峰，同比基数高企之下，今年行业恐怕无法复刻2022年的增速。展望2023～2025年，全球电动车销售年复合增长率有回调至22%的下行风险。”", "范博轩进一步解释称，行业增速放缓已在特斯拉订单量上有所反映，加之其主流车型上市已久、迭代有限，故特斯拉选择了降价。“数据显示，该公司全球订单积压正持续收缩，一定程度上反映其需求增量不及产能增量的现实，特斯拉降价的出发点是希望阻止订单增量下滑过快。”他表示，降价后，订单有望实现环比增长，但订单增速会在降价带来的脉冲刺激后显著放缓。", "以盈利换取份额", "多位特斯拉多头分析师近期发表报告，称全球新能源车行业竞争加剧，特斯拉的最新举措恐将对其利润率造成冲击。", "基金公司Loup董事合伙人明斯特（Gene Munster）表示，“特斯拉利润率将遭沉重打击，全球降价的综合影响将令其今年盈利减少25%，特斯拉利润率不可持续的观点具可信度。”不过他也表示，此举也是消费者和特斯拉的双赢，有助特斯拉提升市场占有率。", "在13日发表的报告中，券商韦德布什（Wedbush）董事总经理艾夫斯（Dan Ives）表示，特斯拉正采取激进行动，以应对需求持续减弱。“此举将打击利润率，降价初期，华尔街看法负面，不过我们认为，这是在正确的时间做出的正确决策，看好马斯克及其公司的降价策略。”", "艾夫斯表示，特斯拉在全球范围内大幅扩大生产规模，使得利润管理具有灵活性，能够消化降价措施，而税收减免的生效将成新的利好。“我们预期，全球降价或刺激特斯拉2023年的全球需求/交付量增加12%～15%。特斯拉向欧洲车企以及包括通用、福特在内的美国巨头发出明确警告，在这场价格战中，特斯拉不会心慈手软。”", "2023年更多车企加入战局？", "那么，全球其他车企会否争相效仿，压低售价？", "一位不愿意透露姓名的券商策略师对第一财经记者表示，“降价对特斯拉可行，能够牺牲盈利换取市场份额，但并非所有车企都可毫无顾忌大打价格战。成本太高的车企打不起，一打就会亏损。”", "他表示，电动车行业的盈亏平衡线大约在年交付量30万辆，即年交付量超出30万辆，企业才会开始盈利。他以特斯拉为例，该车企于2019年交付汽车36.8万，次年首次实现净利润7.2亿美元，此后至今保持盈利，是目前为数不多盈利的电动车企。“反观中国‘造车新势力’，距离盈亏平衡线还有很远的距离，不具备打价格战的条件。”", "2022年，“蔚小理”全年总交付量分别为12.2万辆、12.1万辆以及13.3万辆。", "范博轩也认为“新势力”不会跟风降价。“国产特斯拉Model 3后驱版目前售价已低于小鹏P7价格，产品调性不再与豪车定位匹配。国产新能源车企出于毛利率和品牌定位等因素考虑，不一定会盲目跟随。打铁还需自身硬，‘新势力’面临的核心问题还是现有产品的打磨、品牌形象和消费者服务，降价并不能解决这些问题。”范博轩说。", "至于欧美等海外车企，他同样预期不会对特斯拉降价有剧烈反应。“一方面，海外电动车企的产品与特斯拉有较大差异，Model 3和Model Y的定位不会影响到前者的潜在客户群。另一方面，对于奔驰、宝马和奥迪这样的传统车企来说，如何在产品定位上达到市场认可，而不是被视为‘油改电’才是目前的最大挑战。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-16/doc-imyameke5805916.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/80/w550h330/20230116/ec64-beb53e0ce28f7976e6c38abfbfde4457.png", "https://n.sinaimg.cn/finance/crawl/787/w550h237/20230116/6e9e-6ce6a35075235ee23c3596e492db6718.png"]}}