{"title": "刑事打击“吃鸡”游戏外挂，哪个罪名更适宜？", "news_website": "创事记", "author": "游云庭", "Managing Editor": "", "details": {"creation_time": "2023-07-13 16:04:52", "keywords": []}, "content": ["文/游云庭", "据媒体报道 ，近日昆山法院判决了“全国最大“吃鸡”游戏外挂案”，二被告人均以侵犯著作权罪判处有期徒刑四年，并处罚金。但笔者检索发现，近年来涉及吃鸡”游戏（《绝地求生》、《和平精英》）外挂案至少有6起，案情相似，判决书均认定这些外挂避开或破坏了游戏的技术保护措施，但定罪却有两种：1、侵犯著作权罪；2、提供侵入、非法控制计算机信息系统程序、工具罪。今天就和大家聊一下，这两种定罪，哪个更适宜。", "先说结论，我的观点是：定侵犯著作权罪不准确，而提供侵入、非法控制计算机信息系统程序、工具罪是更适宜的那个。", "一、对“吃鸡”游戏外挂不能温柔一点，民事起诉吗？", "如何打击外挂一直令各大游戏公司非常头疼，因为外挂的经营方式更像黑产，开发者是匿名的，外挂软件的运营域名和服务器通常是国外的，收钱也是个人账号，前文所述的“吃鸡”外挂，上下游间的结算居然用的是比特币。", "这种情况下，游戏公司如果对外挂经营者进行民事诉讼的话，首先会遭遇主体不明的问题，很多情况下被告方的姓名都不知道；其次，即便通过调查掌握了外挂经营者的姓名甚至经营外挂的公司，但对他们的财产状况一无所知，外挂经营者自己知道外挂是违法的，因此用于经营的银行账户一般会短期内把账户内的资金转至个人其他账户或者亲友账户，因此民事诉讼即便胜诉，游戏公司也很难执行到其财产；第三，民事起诉只能打击外挂产业的销售和运营环节，无法打击开发环节。归根结底，外挂产业是地下经济的一部分，用民事诉讼进行打击，力度不足。", "所以笔者在担任互联网公司内部法律顾问时，倾向于对外挂的开发运营者进行刑事举报。并不是说和他们有仇一定要抓人，实在是民事手段没有用，只能行政投诉或者刑事处罚，相比而言，刑事手段威慑力更大。", "二、“吃鸡”外挂为什么不宜定“侵犯著作权罪”？", "“全国最大“吃鸡”游戏外挂案”新闻中称：涉案外挂程序通过破译并擅自使用网络游戏的通信协议，增加修改网络游戏记载动态库的数量、路径、读写游戏的内存数据等方式，未经授权获取、修改《和平精英》《PUBG MOBILE》网络游戏的内存数据，实现网络游戏本不具有的“自瞄”“人物透视”“显示物资”等功能，破坏了网络游戏的正常操作流程和正常运行，损害了网络游戏著作权人的利益、信誉，以及网络游戏的正常市场秩序。被告人何某良、王某端以营利为目的，未经著作权人许可，伙同他人发行网络游戏外挂程序，违法所得数额巨大，二被告人的行为均已构成侵犯著作权罪。", "根据刑法，未经著作权人或者与著作权有关的权利人许可，故意避开或者破坏权利人为其作品、录音录像制品等采取的保护著作权或者与著作权有关的权利的技术措施的，违法所得数额较大或者有其他严重情节的，构成此罪。", "新闻中称被告“损害了网络游戏著作权人的利益、信誉”，其实不是定罪的要件。构成侵犯著作权罪，刑法的规定要求破坏的是“保护著作权或者与著作权有关的权利的技术措施”。这里的关键词是“保护著作权或者与著作权有关的权利”：比如破解微软的Windows软件技术保护措施，激活Windows软件的行为就属于这种，因为著作权技术保护措施被破坏后，非授权的软件就可以被作为授权软件使用，损害的是微软的软件著作权。", "而本案中“破译并擅自使用网络游戏的通信协议，增加修改网络游戏记载动态库的数量、路径、读写游戏的内存数据等方式，未经授权获取、修改《和平精英》《PUBG MOBILE》网络游戏的内存数据”破坏的并不是软件的著作权技术保护措施，而是其他的技术保护措施，比如通讯加密措施等，其目的是篡改数据，帮助使用外挂者在游戏时取得胜利，其破坏的是软件运行和运营秩序，和著作权无关。", "虽然以侵犯著作权罪打击外挂开发、运营者在司法实践中非常常见，但存在的虽然肯定有一定的合理性，但在刑法领域，存在的不一定是符合立法本意的。如果用侵犯著作权罪进行刑事打击，外挂的开发、运营者至少应该要有侵犯著作权的行为：", "比如，外挂软件中包含游戏软件的源代码；或者，外挂在帮助玩家作弊的同时还破解了软件的著作权技术保护措施，比如把收费的游戏的技术保护破除，让玩家免费玩。而本案并不包含上述情况，所以笔者认为本案以侵犯著作权罪进行定罪存在争议。", "三、为什么用提供侵入、非法控制计算机信息系统程序、工具罪打击外挂更适宜", "提供侵入、非法控制计算机信息系统程序、工具罪曾被用来打击开发翻墙工具的行为，罗翔老师为此在澎湃新闻发文，称要警惕该罪成为“计算机流氓罪” 。但该罪用来打击开发运营游戏外挂的行为，可谓非常匹配，完美的避开了罗老师说的争议。", "根据罗翔老师的观点，成立本罪要具备“专门性”和“非法性”两个基本条件。专门性意味着所提供的工具或程序是专门用于违法犯罪目的的，不包括那些既可以用于违法犯罪目的又可以用于合法目的的“中性程序、工具”。而外挂是针对某个游戏开发的，专门用来帮助玩家在游戏中作弊，破坏游戏公平性，就是一个专门的工具，具有专门性。", "其次是非法性。根据刑法和两高《关于办理危害计算机信息系统安全刑事案件应用法律若干问题的解释》的规定：", "1、提供专门用于侵入、非法控制计算机信息系统的程序、工具，或者明知他人实施侵入、非法控制计算机信息系统的违法犯罪行为而为其提供程序、工具，情节严重的，构成此罪。", "2、具有避开或者突破计算机信息系统安全保护措施，未经授权或者超越授权获取计算机信息系统数据的功能或者对计算机信息系统实施控制的功能的，应当认定为刑法规定的“专门用于侵入、非法控制计算机信息系统的程序、工具”。 “吃鸡”外挂判决书中都认定，外挂具有突破安全保护措施、获取计算机系统数据并实施控制、修改的功能，而且这种认定通常都有鉴定报告作为依据。", "3、违法所得五千元以上或者造成经济损失一万元以上的，即可构成“情节严重”。这条的门槛很低，只要经营外挂的，不可能没有达到违法所得五千元这个标准的。", "再说下正当性，游戏公司运营网络游戏是合法经营行为，玩家使用外挂违反了和游戏公司的用户协议，外挂的开发运营者未经游戏运营公司许可向玩家提供的外挂工具，绕开游戏的技术保护措施，窃取并篡改系统数据，破坏游戏的公平性，完全没有正当性。", "综上，外挂就是避开技术保护措施，专门用于帮助玩家作弊的非法计算机软件工具，没有正当性，所以打击外挂可以适用提供侵入、非法控制计算机信息系统程序、工具罪。", "最后，刑事处罚涉及人的生命自由权，需要非常严肃认真的对待。虽然外挂产业对网络游戏产业的伤害非常大，但打击外挂犯罪也应当符合《刑法》的有关规定，以侵犯著作权罪打击开发运营外挂的行为，需要有外挂侵犯著作权的要件。所以对于本文涉及的开发运营“吃鸡”游戏外挂的行为，还是以提供侵入、非法控制计算机信息系统程序、工具罪定罪更为适宜。", "本文作者：游云庭，上海大邦律师事务所高级合伙人，知识产权律师。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-13/doc-imzaprut6030191.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/53/w550h303/20230713/9064-b9bbd9edceae81fd86aa46f9d5a07523.png", "https://n.sinaimg.cn/finance/transform/245/w550h495/20230713/2a89-da49343d42e5489bde2fee85b0ba5e57.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}