{"title": "ChatGPT当前，王小川王慧文周鸿祎不想再当“配角”", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-04-11 14:42:27", "keywords": []}, "content": ["原标题：“配角”们想抓住这个春天", "远离中国互联网中心舞台多时的前搜狗CEO王小川回来了，一回来就语出惊人。", "4月10日，王小川官宣他的AI大模型公司“百川智能”，寓意海纳百川、汇聚知识。面对科技媒体品玩关于“大模型不再适合创业公司来做”的提问，王小川脱口而出：“行业中有些人对未来的观点，从来就没有判断对过。”", "半个多月前，开足马力投身大模型的百度CEO李彦宏公开表示，创业公司重新做一个ChatGPT其实没有多大意义，没有必要重新发明轮子。王小川口中的“有些人”，颇有“内涵”和叫板李彦宏的意味。", "目前，百川智能初步组建了约50人的团队，拉来包括前搜狗COO茹立云在内的一批技术人才，并拿到5000万美元启动资金，主要由王小川及其朋友投入。", "王小川认为，这笔钱至少可以训练出一个好的千亿参数大模型，足够用到今年底，届时将发布对标GPT-3.5的大模型，做到“国内最好”。", "45岁的王小川是这场大模型创业浪潮的又一位明星选手。两个月前，另一位互联网老兵王慧文高调“带资进组”，同样拿着5000万美元开启创业，宣称要做出中国的OpenAI。", "王慧文此前在美团工作多年，立下赫赫战功，堪称王兴的左膀右臂。2020年底退休之后，王慧文很少出现在公众视野，直至今年发力大模型，做了一家名叫“光年之外”的新公司。", "与王小川相比，王慧文并非技术背景出身，主要任务是给光年之外找钱、找人。", "这家公司的估值已达2亿美元，下一轮融资已有顶级VC认购2.3亿美元，王兴也表示将投钱进来；人才方面，“搜狗输入法之父”马占凯已经宣布加盟，而王慧文除了以换股方式收购国产AI框架OneFlow外，还在寻求将两支清华系NLP（自然语言处理）初创团队收入囊中。", "差不多在同一时间，360公司CEO周鸿祎也在调兵遣将，准备大干一场。", "3月底，周鸿祎在一场行业峰会上演示了集成大模型能力的360搜索。周鸿祎坦承，这款产品只是“刚出生的孩子”；但公司对于人工智能已有清晰规划，大模型战略将在360产品全家桶中渐次落地。", "此外，周鸿祎频频“蹭热点”，鼓吹生成式AI的划时代意义。比如，英伟达CEO黄仁勋将ChatGPT称作AI的“iPhone时刻”，周鸿祎就说它的意义超越了iPhone的发明；特斯拉CEO马斯克呼吁暂停训练更强大的GPT，周鸿祎反驳称，“不发展才是最大的不安全”。", "过去二十多年间，王小川、王慧文和周鸿祎在中国互联网的大江大河里中流击水，各有一番成就，却也从未站在行业最顶端，始终只能算是配角。尤其是在张一鸣带领抖音崛起后，新BAT格局日趋稳固，二马一张分封王座，老兵们在扮演绿叶多年后，日益淡出中心舞台。", "但在ChatGPT横空出世后，所有人都看到了生成式AI的巨大潜力，在互联网浸淫多年的王小川们自然也不例外。他们纷纷出山，召集旧部、筹集粮草，发起新的冲锋。", "人工智能技术浪潮滚滚而来，让配角们获得了再次挑战中国互联网旧秩序的机会。正如阿里集团CEO张勇在今天上午的阿里云峰会上所言，“面向智能化时代，所有公司在同一起跑线上。”在他看来，所有行业、所有应用、所有软件，所有服务都值得基于新型人工智能技术重做一遍。这也是曾经的配角成为主角的时代契机。", "与此同时，王小川等人也有机会再次向外界证明，自己不必生活在更高等级大佬的阴影之下，而是足以在互联网江湖中打出一片自己的江山。", "李彦宏既是王小川的对手，也是后者的“心魔”。", "王小川与李彦宏的纠葛可以追溯至二十年前。2003年，张朝阳决定做搜索引擎，给了心腹爱将王小川6个人，要求“灭掉百度”。", "彼时的百度如日中天，王小川接到的任务怎么看都有些离谱。但王小川还是把搜狗做了出来，次年8月正式上线，虽然远不足以完成逆袭，但也算是在搜索赛道扎下了一根钉子。", "凭借这场不可能的战役，王小川愈发受到重用。随后几年间，搜狗先后在输入法和浏览器等板块做出了不小成绩，能征善战的王小川声名鹊起，开始成为其他大公司的挖角目标。", "2010年，搜狗分拆前夕，百度CTO李一男离职。李彦宏盛情邀请王小川担任这一职务，但后者要求百度全资收购搜狗，这场三顾茅庐最终不了了之。", "“转会”告吹后，王小川对百度越来越不客气了。", "到了2017年，王小川以搜狗CEO的身份带领公司冲刺赴美IPO，放言“搜狗三年内追平百度”，并表示越来越多的人意识到，搜狗能够代替百度。此外，王小川称百度在AI领域是一家“没战略”的公司，希望让搜狗的“汪仔”与小度扳手腕。", "但在搜索引擎市场上，搜狗从来没有追平或接近百度，AI方面更是相去甚远。王小川心爱的搜狗也在2020年卖身腾讯，成为巨型公司的一个附庸。", "除了业务上吃了败仗，王小川的更大矛盾在于，他一直活在大佬们的阴影之下。", "在外部，缠斗多年后，李彦宏依然是王小川难以望其项背的存在，且差距越拉越大；在搜狐内部，王小川居于张朝阳之下，并不能真正掌握战略航向。他曾在一次采访中直言，作为搜狗CEO，自己的持股仅为5%左右，“这公司本来就不是我的”。", "张朝阳与王小川（右）", "与中国互联网上古时代的骨灰级大佬相比，王小川的成就未必更低，但如果始终托庇于巨人之下、不能独自担当舵手，那么在公众认知中，他就不可能跻身那座隐形的名人堂。", "因此，在2021年卸任搜狗CEO之后，王小川并没有闲着，而是不断考察新的机会。他最初十分看好互联网+医疗，投资了小鹿中医、DeepCare等多家医疗公司。但时至今日，这些投资并未开花结果。", "直到今年，OpenAI和ChatGPT一飞冲天，让王小川终于找到更靠谱的行进方向。生成式AI的前景是如此令人激动，以至于王小川在昨天的采访中甚至上升到形而上学，大谈“Being（存在）”“大我”“你是谁”甚至“天下为公”。", "而在今年2月，王小川公开表达了对于大大小小公司扎堆做AI的怀疑。在他看来，大厂受限于自己的业务牵引，追逐资本热点的创业公司更动作变形。要想不跑偏，做出中国自己的OpenAI，就需要理想主义、爱国之心、商业智慧和学术尊重。", "在形而下层面上，李彦宏的百度依然是王小川最强劲的对手之一。王小川似乎仍然对这位老对手耿耿于怀，甚至当着媒体的面“内涵”；而在人马齐备、粮草充裕之后，他将第一次作为绝对领导者出征。", "王小川想要走出李彦宏的阴影，王慧文则需要摆脱“王兴兄弟”的身份。", "王慧文的职业生涯与王兴高度绑定。两人在清华是同宿舍的好友，2005年一起做了校内网，次年以200万美元卖给陈一舟，拿到第一桶金。", "随后几年间，王兴继续创业，先后做了饭否、海内网等；王慧文先是出国玩了一段时间，然后回来做了淘房网。不到一年，这家二手房点评网站就陷入困境。王慧文找王兴求援，结果被后者说动，带着团队加入了成立不久的美团，淘房网被卖给58同城。", "重新与王兴搭伙，王慧文迎来了真正的“贵人”。在美团期间，王慧文先是帮着王兴打赢“千团大战”，成为那场惨烈战役的最终赢家；又在与饿了么、百度外卖的竞争中脱颖而出，最终占据外卖市场逾7成份额，为今天的美团奠定根基。", "2017年之后，王慧文又担负起为美团开疆拓土的职责，先后在共享单车、网约车、共享充电宝等新业务板块展开竞逐。由摩拜单车演进而来的美团单车，正是在王慧文麾下完成了迁移与合并，最终成为美团在出行板块的最重要资产。", "彼时，美团乃至整个中国互联网都沉迷于“无限战争”，巨头竭力将触角延伸至主业之外。王慧文带领美团南征北战，成果虽然不足以与外卖之战相提并论，但也让美团在“吃”之外的存在感大幅增强。", "到了2020年，王慧文即将退休。在两封感情丰沛的公司内部信中，王兴称“老王”对美团的贡献“不可替代”；而王慧文一如既往地称呼上司“兴哥”，并表示“兴哥帮我的人生打开了一扇窗，给了我舞台和机会，在每个关键选择里指出了正确的方向”。", "但一个从未言明的长期矛盾是，在王兴治下，美团没有二号位，王慧文也从未被公司内外视为接班人。", "中国互联网有不少相互成就、配合默契的老搭档，比如阿里的马云与张勇，腾讯的马化腾与刘炽平，抖音的张一鸣与梁汝波，京东的刘强东与徐雷等。大哥与二哥一起打过仗，甚至还一起同过窗；等到大哥功成身退，二哥继承衣钵也就水到渠成。这种中国互联网巨头特有的“兄退弟及”文化，几乎成为大公司治理的一条习惯路径。", "然而，王兴似乎并没有做出这样的安排。44岁的王兴至今仍然站在台前，王慧文在美团十年，职位一再升迁、权力一扩再扩，但始终没有成为美团1号位的希望。", "要想不再被仅仅视为“王兴兄弟”或“美团元老”，王慧文需要做出一番自己的事业。", "2020年底退休后，王慧文十分低调，只是在社交媒体上分享过一些与加密货币、Web3有关的动态。直到近期，王慧文发出英雄帖，挥舞着钞票入局AI大模型。在亲朋故旧、清华学弟和风投资金等各路人马的力挺下，王慧文再次创业的第一枪颇为亮眼。", "不过，王兴再一次选择把王慧文扶上马、送一程。", "3月8日，王兴在朋友圈写道：“老王和我在创业路上同行近二十年，既然他决心拥抱这次大浪潮，那我必须支持。”他宣布以个人身份参与光年之外的A轮融资，并出任董事。", "兜兜转转十多年后，王兴似乎依然是王慧文绕不开的命定之人。在这一次创业中，王慧文如何平衡与王兴的关系，公司主导权究竟是哪一个“王”，虽然并非迫在眉睫的问题，但也终归要走到必须解决的那一天。", "与追随大哥多年的王小川和王慧文相比，周鸿祎自己就是大哥。但在一家互联网“中厂”占山为王，显然不能满足红衣教主的勃勃雄心。", "作为初代创业者，周鸿祎几乎经历了中国互联网的整个发展史，一度接近整个行业的最顶端。他在2004年出任雅虎中国总裁，2006年又赶在门户网站走下坡路之前功成身退，做了奇虎360。", "周鸿祎骨子里的桀骜不驯，成为他带领360席卷中国互联网的精神源泉。360先是以免费模式横扫市场，一脚踢翻了固化多年的付费杀毒软件牌桌，迅速成为市占率最高的产品；又在2010年挑起与腾讯的“3Q大战”，用户电脑成为两家公司竞逐商业利益的修罗场，最终以监管部门叫停、两家公司道歉停战告终。", "经过这两场战役，360成为中国互联网不可忽视的新锐力量；而周鸿祎也正式跻身互联网大佬，频繁受邀出席各类论坛活动，每有惊人言辞放出，都能在引发一片议论。", "2011年3月，360登陆纽交所，首日股价上涨134%，市值超越老牌公司盛大和搜狐。周鸿祎的人望达到顶峰。", "但从那时起，周鸿祎似乎渐渐失去了带有血腥味的敏锐洞察力。360的攻势依然不减，却很难在主业之外找到第二增长曲线。周鸿祎的“教主”光环实色，未能百尺竿头更进一步，成为比肩二马、李彦宏、张一鸣等人的顶级玩家。", "周鸿祎（右）", "从市值来看，360在2018年回归国内A股市场，如今市值只有约1100亿元人民币，相当于腾讯的3%、阿里的6%。收入方面，360去年营收不足百亿，而腾讯阿里都在数千亿量级。", "除了体量差距巨大外，360的更深层问题在于，它的业务日益游离于中国互联网的大趋势之外。", "目前，360成立之初就入局的安全软件业务仍是重要收入来源；而最近几年布局的新业务，有一些发展尚可，甚至完成了独立上市，比如主攻互联网信贷的360数科，以及以秀场直播见长的花椒直播等，但都算不上各自赛道的头号玩家。", "另一些更具前景的新业务，比如新能源汽车，发展状况并不理想。周鸿祎曾对媒体表示，汽车行业有巨大的革命性机会，不能错过。经过一番精挑细选，360在2021年底以29亿元入股造车新势力哪吒，投资完成后将成为第二大股东。", "然而，这张造价不菲的门票并未将360带入下一个时代。哪吒2020和2021年累计亏损42亿元，作为股东的360承受巨额投资损失；叠加主营业务表现不佳，360去年前三季净亏损超19亿元，为A股上市以来首次亏损。这也促使360去年6月底放弃增资哪吒，以求尽可能减少损失。", "除此之外，360还曾在手机、游戏、智能硬件、云计算等诸多领域试水，但成果寥寥。直到ChatGPT掀起技术革新浪潮，周鸿祎才又一次看到了摆脱被动、重回浪潮之巅的契机。", "在3月30日的“驳马斯克文”中，周鸿祎宣称GPT-4已经是超级人工智能的雏形，而GPT是这个时代最伟大的工具，其意义甚至触达人类物种进化：“通过人机协作的方式，我们将变成史上最强人类，智人2.0”。", "不过，AI大模型是一项超级工程，除了大量的硬件和资金外，还需要背靠海量数据和内容，才能快速迭代新版本，最终实现真正的通用人工智能。与百度、阿里、腾讯等大公司相比，周鸿祎在这些维度上，尤其是内容层面，存在明显的短板。红衣教主的个人魅力，很难在短时间内补齐360作为“中厂”的天然短板。", "幸运的是，生成式AI的时代大幕刚刚拉开一角。这场技术革命究竟会走到何方、应用场景会怎样，最终能够把人类文明带到何种高度，远未被完全揭示。即便是OpenAI和微软，也不可能在当下划定AI技术路线图，也无法建立旁人无法逾越的壁垒。", "这是周鸿祎以及王小川、王慧文的时代机遇。毕竟，像生成式AI这样大厂并不占据先天优势的牌桌，实属凤毛麟角。老兵重装上阵，势必要和大厂再拌一拌手腕，看看自己能否跳出昔日窠臼，当一回主角。", "中国互联网的新一轮技术竞赛开打，“配角”们的表演才刚刚开始。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-11/doc-imypyyaf7211013.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230411/9812-ffb9cb9624fd5f610017d06efcc866ae.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230411/1814-0657c72bd261cc21452c66ab11d18d08.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230411/ccf4-04cb78d5de2c3f2a86a527795792c363.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230411/db96-b401829600a75477e22ed37d06eec8e2.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230411/c44c-e9e1195b65d9ca34cfae440413bb70c3.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230411/0f0a-cfcaadae7ea723c20bbd434ad2a90a90.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230411/cc22-522b107928edd1c334261796bb1f2f01.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230411/6af9-bb6c37cfcaaa1dc2adb9107329a7dab8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}