{"title": "一季度财务指标创历史新高，理想汽车开启持续盈利模式理想汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：郝欣煜", "details": {"creation_time": "2023年05月15日 14:34", "keywords": ["理想汽车"]}, "content": ["今年一季度，伴随着特斯拉打响降价第一枪，新能源汽车市场展开厮杀，整体来看增速放缓。同时，伴随着激烈竞争，分化现象明显，部分品牌的产品声量开始走低，即便是一些头部造车新势力，也面临销量下降的挑战。", "在整体行业走低的情况下，理想汽车一季度多项财务指标创历史性新高。财报显示，今年一季度，理想汽车当期实现营收187.9亿元，同比增长96.5%，环比增长6.4%；一季度实现净利润9.3亿元，而2022年第一季度的净亏损为1090万元，较2022年第四季度的净利润近2.7亿元增长252.0%。", "从营业收入来看，一季度车辆销售收入为183.3亿元，较2022年同期的93.1亿元，增长96.9%，较2022年第四季度的172.7亿元增长6.1%；其他销售及服务收入为4.6亿元，较2022年第一季度的2.53亿元增长81.4%，较2022年第四季度的3.82亿元增长20.5%。", "理想汽车自由现金流一季度也再创新高，达到67亿元人民币。截至2023年3月31日，其现金及现金等价物、受限制现金、定期存款及短期投资为人民币650.0亿元，而健康的盈利水平和充足的现金储备将为理想汽车产品、平台及系统的研发提供有力支撑。", "交付量大幅增加是理想汽车营收增长的主要原因，同时理想L系列车型贡献的平均售价有所上升。今年第一季度，理想汽车实现交付量5.3万辆，同比增长65.8%，创下单季最佳交付，领跑中国造车新势力。同时，理想汽车跻身中国20万元以上新能源品牌销量前三，市占率约为11%，远超其他新势力品牌。", "值得注意的是，相较于其他造车新势力大幅亏损的状态，理想汽车已经连续两个季度实现了盈利。一方面，理想汽车在强大产品力下销量不断攀升，这创造了可观的营业收入；另一方面，理想汽车经营效率较高，成本管控能力较强。", "理想汽车2023年第一季度的销售、一般及管理费用为人民币16.5亿元，同比增加36.8%。财报显示，该部分费用较2022年同期增加，主要是由于雇员数量增加导致雇员薪酬的增加，以及销售与服务网络的扩大令租金支出增加。相较于其他造车新势力，理想汽车的销售、一般及管理费用相对较低。", "不过，从毛利率水平看来，虽然一季度有所下降，但是仍保持20%以上健康毛利率水平，为20.4%，而去年同期为22.6%，2022年第四季度则为20.2%；其中，汽车毛利率为19.8%，去年同期为22.4%，2022年第四季度为20%。“今年第一季度，理想ONE的销售使得季度整体车辆毛利率下降1.6%，预计将在上半年完成全部理想ONE的销售，所以基本可以剔除这部分的影响。”理想汽车CFO李铁表示，理想L7和Air版本车型的利润率爬坡依然有上升空间，对毛利率稳态上升很有信心。", "一直以来，理想汽车坚持大力研发，一季度在研发层面共计投入18.5亿元，同比增长34.8%。按照计划，理想汽车全年研发费用为100亿~120亿元左右。“过去三年的资本支出达到了100亿元，三年为一个周期。从今年起，目前预计的资本支出大约为180亿元，包括理想汽车4C超级充电站建设的费用。考虑到这部分建设的支出，理想汽车或许会据此调整财务计划。”李铁表示。", "在用户使用率极高的智能空间和能驾驶方面，理想汽车通过OTA升级方式，不断提升产品力。而今年以来，理想L系列车型完成了4.3和4.4两次OTA版本升级，共计优化100余项功能和体验。其中，任务大师能够让用户自主定义功能组合，实现座椅、驾驶、导航、应用等联动，自上线以来深受广大用户的好评与热议。此外，在OTA 4.4中，新版本车机新增用户期盼已久的哨兵模式，系统会自动侦测车辆周围的情况，并根据不同情况的等级提醒用户，通过自有的节电策略优势，令整晚能耗仅约为其他车型一半；同时，装配理想AD Max智能驾驶系统的用户还通过最近的升级得到LKA Plus功能。该功能在不开启导航的时候能够实现车辆自动变道，降低驾驶疲劳度，提升通行效率。", "今年4月份，理想汽车交付量再创新高，达2.6万辆，累计交付突破33.5万辆。目前，理想汽车在售车型主要有L7、L8和L9三款。根据中汽研上险量数据，理想L7从3月初开启交付后，即夺得中国市场中大型SUV终端零售冠军；更是在第一个完整交付月四月份，交付量突破1万台，成为第四款单月交付破万的车型；理想L8在六座细分市场保持销量领先。在中国全尺寸SUV市场，理想L9自去年8月底交付以来，已经持续蝉联月度销量冠军。", "“我们相信，电动化和智能化将带来业务的持续增长和更大的规模效应，结合我们不断提升的运营能力，我们将为用户创造更大的价值，同时实现盈利。我们健康的盈利水平和现金流将持续支持我们投入研发和提升业务能力，进一步增强公司发展的飞轮效应。”李想表示。", "今年上海车展期间，理想汽车发布了“双能战略”，表示将在“智能”和“电能”全面发力。在智能化方面，理想汽车智能驾驶正式迈入了3.0阶段，从高速场景进入到城市场景。电动化方面，理想正式开始发力纯电车型，并发布了800V超充纯电解决方案，将开启增程电动和高压纯电并驾齐驱的战略。", "李想表示，理想汽车坚持增程电动和高压纯电车技术两条路线并行：一是把增程效率做得更高，城市用电，长途发电，提供比燃油车更好的使用体验；二是把纯电技术做得更好，让家庭的出行半径不仅仅限于城市，实现纯电用户的补能体验与加油看齐。“核心目标是让高压纯电车型能够有和增程车型相近的价格，并且获得和增程车型相近的毛利率，这是我们经营健康的体现。”李想表示，理想汽车无论是做增程电动还是纯电动车，目标都是大规模取代燃油车。“这里包含两个重要的东西，一个是用户使用这辆车能够畅通无阻，我们在高速路大规模建设超充桩，让用户能体验到与燃油车接近的安全和便利性。另一方面，我们不会将这些成本转嫁给消费者，所以还会通过有效的研发及供应链布局，让用户以更便宜的价格买到同级别里最有竞争力的产品。”", "按照计划，理想汽车的首款纯电车型将在今年第四季度发布，保持与理想L7、理想L8和理想L9相似的发布节奏。到2025年，理想汽车的产品矩阵将包括一款超级旗舰车型，五款增程电动车型和五款纯电车型。", "李想认为，当前市占率最重要，二季度的核心目标是把一季度在20万元以上NEV市场的市占率从11%提升到13%。“二季度会有交付量的爬坡，争取在6月份实现单月交付突破3万辆的目标。”预计今年第二季度，理想汽车在20万以上新能源的市占率环比将进一步提高，交付量有望达到7.6万台至8.1万台。此外，理想汽车目前没有降价的考虑，因为在车型长期规划时，已经把每一个车型定在了所在车型、级别、尺寸所对应的价格区间里最有竞争力的价位上，理想在定价方面十分慎重。", "而除了通过扩大产品阵容增加市占率外，理想汽车还在通过销售网络的效率提升来进一步提升销量的转化率。“今年一季度启动了整个商业体系组织流程的升级，其中比较显著的一个变化是从过去的大区管理方式变成精细化地按省管理，并由省直接管理到门店。”理想汽车CEO李想表示，无论是对获客的资源分配还是转化的资源分配，从过去的总公司处理，变成交给每个省每个店面，让他们自主经营处理。“这带来的显著好处是，相对于去年四季度，我们的门店数量并没有太多增长，但单店产出及每个产品专家单人的产出都有了大幅增长，从线索到订单的转化率也获得了非常显著的提升。”", "自去年6月理想L9发布之后，已经有50家门店完成了换址或扩容，同时新增的门店也超过50家，其中包括规模更大、功能更丰富的综合店。截至2023年4月30日，理想汽车在全国已有302家零售中心，覆盖123个城市；售后维修中心及授权钣喷中心318家，覆盖222个城市。", "此外，理想汽车今年还会加大充电网络的投入，其推出的4C超充可达到480千瓦的最大输出功率，纯电车型可实现10分钟补能支持400公里续航。计划在2023年底前建成300个高速充电场站，覆盖京津冀、长三角、大湾区和成渝四大经济带，并在2025年底前将充电站拓展至3000个，覆盖全国90%高速里程和一二三线主要城市。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-15/doc-imytvvuu7680833.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230515s/384/w2048h1536/20230515/6553-2f12e62f9d8d51a757b5faba64c3b635.jpg"]}}