{"title": "疯狂扩产，动力电池的未来在哪里？", "news_website": "创事记", "author": "壹DU财经", "Managing Editor": "", "details": {"creation_time": "2023-02-20 13:18:33", "keywords": []}, "content": ["文：东子", "编：祺然", "2023年，各行各业开启疫情后新一轮的发展。然而，在疫情期间持续畅销的新能源汽车却在上个月表现得不太尽人意。", "01", "根据中汽协的统计，从去年一月份到今年一月份这13个月里，我国新能源汽车的产销量同比变化逐渐放缓，尤其从去年下半年开始产销量同比月增速变化一路下滑，甚至在八九月份出现了明显的产量大于销量，即供大于求的市场表现。今年1月，更是出现断崖式的增速下跌，也是近两年里首次出现同比月负增长，仅有42.5万辆的产量和40.8万辆的销量。", "数据来源：中汽协", "2023年1月，新能源汽车销量前10的企业合计35.4 万辆，除了特斯拉以外均出现了不同幅度的销量下滑，包括龙头企业比亚迪也难以在当下的市场中保全自己。", "数据来源：中汽协、网络公开数据，壹DU财经整理", "然而，与之形成鲜明对比的是动力电池的疯狂扩产。", "同样在1月，已有多家企业公布了动力、储能电池的扩产计划，投资金额接近千亿元，产能合计269GWh，超过了去年上半年的产量合计（206.4 GWh），几乎覆盖了去年去年的国内动力电池装车量需求（294.6 GWh）。", "数据来源：中国汽车报、网络公开数据，壹DU财经整理", "对于动力电池供需变化的大逆转，许多行业专业人士都表现出对未来动力电池产能过剩的担忧与恐慌。", "早在去年4月的中国电动汽车百人会论坛上，中国科学院院士、清华大学教授欧阳明高教授就对我国电池产销进行预测，预计产能2023年达到1500 GWh，2025年达到3000 GWh，出货量2025年达到1200 GWh，国内外出货比例约为0.7-0.8：0.3-0.2，因此预计会在2025年出现电池产能过剩的问题。", "除此之外，在盖世汽车2022动力电池会议上，中国汽车动力电池产业创新联盟副秘书长王子冬也对新能源汽车行业和动力电池产能进行预测，预计2023年中国本土新能源汽车增速下降，动力电池企业新建产能释放，最终导致动力电池供应过剩。", "02", "动力电池行业起步较晚，尤其国内的新能源相关政策和企业都是在近10年里发展完善的，所以整个行业正处于快速增长期。各家企业都希望通过疯狂扩张产能来提高市占率，保证自己的先发优势和规模效应，因此激烈的市场竞争和优胜劣汰是无法避免的。对此，各方都表现出了对动力电池行业的热情。", "首先是以去年11月份刚刚提交招股书的蜂巢能源为代表的主机厂开始造电池。蜂巢能源的前身为长城汽车动力电池事业部，如今分拆上市来扩大实力表明了长城汽车希望通过“自产自销、内部解决”的方式来降本增效。", "蜂巢能源招股书显示，2022年上半年产能6.99 GWh、产量4.26 GWh、销量3.33 GWh，其中向长城汽车提供了超过80%。蜂巢能源还表示在本次的募集资金的扩产项目建设完成后将拥有47.41 GWh的产能并规划于2025年提升至600 GWh。", "除此之外，特斯拉、蔚来、比亚迪等也在先前开始了相关业务，这种“副业”甚至超过了部分电池企业的装机量。", "图片来源：蜂巢能源官网", "其次，上游原材料企业在整个产业链中有着相当重要的地位与话语权。壹DU财经根据统计公开资料发现，动力电池的上游能源金属行业由于长期保持着较高价格，2022年三季报中平均销售毛利率44.15%、平均净资产收益率40.44%。而电池行业同期平均销售毛利率和净资产收益率仅为19.16%和9.48%，与上游相差巨大，并且其中排名靠前的如恩杰股份、天赐材料、天际股份、新宙邦等，大多也都是电池之上、原材料之下的电解液、隔膜、电极等“1.5级”产品，并不能严格计入电池这一层级。", "因此上游原材料（及半成品）在高毛利下有着充足的资金和能力进行进一步扩张，带动了中游电池产业的发展。", "数据来源：网络公开数据，壹DU财经整理", "政策端的扶持也是造就动力电池行业空前盛世的重要因素之一。在疫情期间，新能源行业作为为数不多能够正常运营的企业，已经在地方的扶持下成为了当地的标杆企业、支柱产业，仅“锂电池之都”就有多地争相提出建设。", "部分锂电池之都情况，数据来源：网络公开数据，壹DU财经整理", "作为地方支柱产业，动力电池企业带动了地方经济的快速发展。自宁德时代成立以来，福建宁德的GDP从2011年的930.12 亿元翻了数倍达到了2022年的3554.62 亿元，根据宁德时代2022年三季度的营收推测全年可以为宁德市提供超过60%的GDP。同时，由于动力电池工业的工厂规模相对较大，还可以解决大量的就业问题。", "基于以上的原因，动力电池的火热也是情理之中的。", "03", "许多人以为光伏是与锂电同期发展甚至更新的技术，其实早在二十年前光伏技术就曾有过辉煌时刻。市场上有着无锡尚德、皇明太阳能等等优质企业，但因种种原因最终破产或是转行，光伏行业从此跌下神坛，直到随着近些年新能源的火热光伏才再次被抬到市面之上，出现了隆基绿能等全球领先的龙头企业。", "那么锂电池会不会重蹈光伏的覆辙呢？小壹哥认为，在如今的大环境下，动力电池或许会走出一条不同的道路。", "光伏属于技术含量较高的行业，从实验室到工业化再到大幅的市场化需要相当长的时间，当时全球也仅有美国、德国、日本等等少数国家能够一定规模化光伏产品。", "而无锡尚德、皇明太阳能主要从事晶体硅太阳能电池、组件、光伏发电系统等等的产品生产，主要为出口导向，国内基本上没有什么订单和长期客户。而受到技术和成本影响，在国外的市场下滑后自然也会陷入各种危机，最终销声匿迹。", "2023年是“双碳”背景下的第三年，新能源行业也快速发展了将近10年，技术成熟度、社会普及度已经不能和20年前同日而语。国内油电切换的趋势不可避免，未来新能源汽车终究会成为市场主流，放到更长远来看动力电池的需求增长还是会持续很长一段时间。", "同时，经过多年的沉淀，我国动力电池技术、产能已经处于世界领先地位，曾经困扰光伏的成本已经不再是问题，2021年时出口量仅次于美国成为世界第二大锂电池出口国。", "因此无论从哪个角度来看，动力电池或许会在几年内达到阶段饱和，但也不必过度悲观，行业的发展都是相似的，需要理性面对，未来也许会出现转机。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-20/doc-imyhiqcv7115823.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230220/9ca0-dc81e909b462684c8b0514ed1a2d59ae.png", "https://n.sinaimg.cn/finance/crawl/704/w438h266/20230220/5778-7d176e1e8a1ff5feeeb68fb3775f79d7.png", "https://n.sinaimg.cn/finance/crawl/749/w518h231/20230220/4328-63349b3331c25548f9e381dfb9b014e3.png", "https://n.sinaimg.cn/finance/crawl/686/w517h169/20230220/6dbf-4b9baddd6286a64be74e83fab361f581.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230220/6754-3e226496eb3f1203f83540047d7b2184.png", "https://n.sinaimg.cn/finance/crawl/790/w550h240/20230220/30e3-3784a4c3a30f0763d47e5fc4dc87f2f9.png", "https://n.sinaimg.cn/finance/crawl/778/w519h259/20230220/515c-2137cf1a535c0a586e139bc0d06c3661.png", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230220/364d-76dcd071b7eac6ff29092ba984053743.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}