{"title": "诺辉健康发布首份常卫清用户数据报告：阳性且肠镜检出异常者83.2%为癌前病变", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月16日 11:07", "keywords": []}, "content": ["来源：诺辉", "4月15日，诺辉健康（6606.HK）发布首份常卫清用户检测数据报告，以超50万常卫清到检用户的检测结果数据分析，呼吁高风险人群建立肠胃早筛的健康习惯，重视肠胃镜检查，实现结直肠癌和胃癌的有效预防。", "此次常卫清用户检测数据报告由诺辉健康董事长兼CEO朱叶青发布于“逃不掉的肠胃镜”主题科普活动现场。本次活动由人民日报健康客户端、中国抗癌协会大肠癌专业委员会、新浪科技、新京报和诺辉健康联合主办，力邀6位医生科普大V起底胃肠疾病的因果，从无症状阶段到癌前病变阶段，从饮食健康到体检盲区，从临床消化科到大肠外科，穿插内镜室现场直击，为防癌早筛呐喊。", "从左至右：张凯教授、林国乐教授、齐海梅教授、薄世宁教授、尚书医生、张毅医生、朱叶青先生", "2021年至2022年，诺辉健康共计服务超50万常卫清用户完成检测，用户人群覆盖了包含港澳台全国所有34个省级行政区。报告显示，检测者中位年龄为45岁，结直肠癌患者最大年龄为88岁，最小年龄为43岁；腺瘤患者最大年龄为85岁，最小年龄为23岁。阳性率最高的3个省市为上海、广东、北京，分别为11.2%，10.8%和9.1%。", "从40岁开始，每10年为界，受检者人群40-50岁阳性率为4.2%，50-60岁阳性率为5.8%，60-70岁阳性率为9.9%，70岁以上阳性率为10.9%。", "以肠镜为标准，常卫清阳性且肠镜检出异常发现疾病数据分别为：腺瘤、息肉占比为83.2%，结直肠癌占比为2.7%，其他疾病异常占比为14.1%。", "“我们非常感谢常卫清的种子用户，感谢他们勇敢面对疾病风险，主动对自己的健康负责。我们希望在恐惧和勇敢之间搭个桥，推动高风险人群克服对癌症的心理恐惧，克服就医拖延症，主动进行肠胃早筛，主动做肠胃镜的筛查。改变生命的轨迹，首先要改变认知，改变健康管理习惯。”诺辉健康董事长兼CEO朱叶青在演讲中讲到，“在目前的临床和医疗科技手段中，防治癌症最有效的手段是早筛。早筛不仅要做到不漏检各期癌症，更重要的是，要在无明显症状的黄金窗口期，发现癌前病变，只有这样，我们才能真正降低发病率，阻断癌症的发生。”", "参加第三届中国癌症早筛日“逃不掉的肠胃镜”主题科普活动的专家为：北京大学第三医院ICU副主任医师，国家卫生健康委卫生应急现场处置指导专家，得到课程《薄世宁·医学通识50讲》主理人，知名科普作家、2020“文津奖”和“吴大猷科普奖”得主薄世宁教授；北京协和医院基本外科结直肠专业组主任医师、“2018科普中国”十大科学传播人物、国家健康科普专家库成员林国乐教授；北京医院老年医学中心主任医师、老年心血管病知名专家，中华预防医学会老年病预防与控制专业委员会主任委员、国家健康科普专家库成员齐海梅教授；国家卫健委“慢病健康管理-癌症筛查早诊培训项目”副主任委员，国家癌症中心|中国医学科学院肿瘤医院防癌科副主任张凯教授；沈阳市第五人民医院内镜诊疗中心主任、中国医师协会健康传播工作委员会委员、医生品牌专委会副主任委员尚书医生；上海交通大学医学院附属新华医院消化内科、消化内镜诊治部副主任医师，中华医学会消化内镜学分会早癌、内痔协作组委员，中国医师协会健康传播工作委员会成员张毅医生。北京航天中心医院消化科主任朱元民教授出镜内镜室现场直击并做肠镜治疗及早筛科普。", "国内95%的体检没有结直肠癌筛查，临床消化内镜供给严重不足", "根据《中国中晚期结直肠癌患者诊疗现状调查》，国内不知晓结直肠癌筛查方法的人占84.9%，没做过肠镜的人占97.4%[1]。有研究显示95%的体检漏掉了肠癌筛查[2]。而同时，国内79.9%的结直肠癌患者首次就诊即处于III或者IV期 [1]。结直肠癌防治的科普在国内依然是大部分人的盲区，65.1%的人不知道结直肠癌风险因素，69.4%的人不知道结直肠癌相关知识，60%的人对内镜检查存在顾虑，其中80%顾虑主要担忧检查的不适感[1，3]。", "据最新统计数据显示，中国高发癌症前六位中，消化道系统癌症占4位", "[4]。中国的结直肠癌患者占全球新增患者的30%，中国的胃癌患者占全球新增患者的44%[4-5]。结直肠癌是中国近年新发人数增长最快的高发癌症[3]。", "中国目前消化内镜供给严重不足。2019年，中国40-74岁结直肠待筛查人群数量为6.3亿人，中国诊断性结直肠检查量为1，116万例。以肠镜资源为例，中国目前肠镜资源如果全部用于筛查，所有待筛查人群完成1次肠镜检查需要超过56年[6-8]。", "参考文献：", "1.XuHui-Fang，Gu Xiao-Fen，Wang Xiao-Hui et al． Knowledge and awareness of colorectalcancer risk factors， screening， and associated factors in advanced colorectalcancer patients： a multicenter cross-sectional study in China．[J] ．Ann TranslMed， 2022， 10： 354．", "2． 付斌， 许涵玉， 王永强，等． 某医院健康体检中开展大肠癌筛查调查分析报告及策略[J]． 中国保健营养， 2020.2：10-11．", "3． 奥林巴斯，中国抗癌协会肿瘤内镜学专业委员会．2022大众肠胃健康及内镜检查意识调研．", "4.Cao W ，Chen H D ， Yu Y W ， et al． Changing profiles of cancer burden worldwide and inChina： a secondary analysis of the global cancer statistics 2020[J]． ChineseMedical Journal， 2021， 134（07）：783-791．", "5． SungHyuna，Ferlay Jacques，Siegel Rebecca L et al． Global Cancer Statistics 2020：GLOBOCAN Estimates of Incidence and Mortality Worldwide for 36 Cancers in 185Countries．[J] ．CA Cancer J Clin， 2021， 71： 209-249．", "6．中国统计年鉴2020", "7．李兆申，马旭东，王洛伟．2020中国消化内镜诊疗技术调查报告", "8．中国抗癌协会大肠癌专业委员会中国结直肠肿瘤早诊筛查策略制订专家组．中国结直肠肿瘤早诊筛查策略专家共识[J]．中华胃肠外科杂志， 2018， 21（10）：1081-1086．"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-16/doc-imyqpxcm8222797.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230416/2fdd-845d58e1d09050df7359bc8ff62fad9c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230416/b609-1a42f0210e9f78d61b3d8b8a868d7007.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230416/22a3-3327882d0313683b7c63a7b2f544afee.jpg"]}}