{"title": "避免重蹈每日优鲜覆辙，留给叮咚买菜的时间不多了", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月13日 10:54", "keywords": []}, "content": ["文|文欣", "来源|博望财经", "近日，在武汉国际博览中心举办的第11届中国食材电商节上，叮咚买菜旗下的朝气鲜食第一次对外发布，同时宣布将在2023年卖出1个亿。", "这一消息一出，消费者们将眼光放在了“换赛道”之上。许多人问，每日优鲜之后，叮咚买菜也要退出生鲜行业了吗？", "在经历了2022年的行业大洗牌之后，2023年生鲜板块的所剩无几的几位参与者中，叮咚买菜是第一个提出布局预制菜，要增加赢利点，积极实现销售目标的企业。", "有雄心固然是好事，但市场还会给叮咚买菜多少时间？", "缩减规模，换取利润", "2022年第四季度，叮咚买菜终于迎来了单季度GAAP（一般公认会计原则）净利润转正，GAAP净利润为0.5亿元，经过了6年的亏损之后，实现了全面盈利。", "根据财报显示，截至2022年12月，叮咚买菜全年实现GMV（商业交易总额） 262.48亿元，客单价74.5元，营业收入242.21亿元。", "作为生鲜行业的代表企业，和叮咚买菜一样采用前置仓的每日优鲜，已经倒在了2022年，叮咚买菜为何能在这场轰轰烈烈的生鲜大战中活下来？", "叮咚买菜生存的原因可以归结于缩减规模，收紧裤腰带，来换取生存空间。", "2022年8月，叮咚买菜从厦门、中山、唐山等业绩不好的城市撤出，将战略中心放在以上海为中心的一二线城市。采取裁员、降低履约费用、提高价格等方式来控制成本，提高叮咚买菜的利润。", "2021年，叮咚买菜花费72.725亿元用于租赁费用、物流费用、骑手和工人的外包费用在内的履行费用，2022年，这一部分的费用下降到61.149亿元，同比下降了15.9%。这一部分费用占总收入的比重从2021的36.1%下降到了2022年的25.2%。", "在可控的成本中降幅最多的是叮咚买菜支付给外包商的外包费用。2020年，叮咚买菜的外包费用为25.154亿元，2021年该数字高达42.66亿元，2022年的外包费用降低至33.821亿元，外包费用占总履行费用的一半以上，不过呈现出逐渐降低的趋势，比例从2020年的62.2%下降到55.3%。", "这同样得益于叮咚买菜一步一步扎实扩张，将公司服务范围进一步集中化、流水线化，效率提高，平台变大，叮咚买菜的议价能力进一步提高。", "如今，叮咚买菜在全国拥有1100家前置仓，其主要分布在上海、北京、深圳、成都等消费较高，年轻人较为聚集的地区。虽然从布局广度来说，叮咚买菜的确是收缩了，但没有这种有选择的“收缩规模”，叮咚买菜也无法迎来第一个盈利季度。", "降低成本，控制规模是节流，这种方式的盈利/能够体现叮咚买菜控制成本的能力。但也有不少投资者询问：除了生鲜之外，叮咚买菜还能用什么方式来拉高估值，留住投资者呢？", "预制菜，拯救叮咚买菜？", "在最近召开的“中国食材电商节”的展会上，叮咚买菜的新品牌“朝气鲜食”向公众亮相，并且定下了2023年卖出一个亿的计划。", "预制菜行业从2020年开始就深受资本的追捧。已经达到千亿规模的预制菜市场，根据预测将在2026年达到万亿规模。借此东风，叮咚买菜从三年前开始筹备预制菜行业。", "目前，叮咚买菜成立了一个独立的“快手菜”部门。据了解，叮咚买菜有四家预制菜自营工厂，也推出了“叮咚好食光”等多个自有品牌，但是如今都没有掀起什么水花。", "预制菜行业看似是一个规模巨大的市场，但无形之中对参与的企业有非常高的准入要求，高门槛成为很多跃跃欲试品牌的痛点。", "要求完整的产业链，强大的供应链，保证运输过程中的食品安全……这些都是预制菜行业必须面对的挑战。", "对于叮咚买菜这样的生鲜企业来说，如果食品安全都没有办法达到保证的话，预制菜品牌就算推出也会被消费者质疑。", "同样，因为生鲜部分才刚刚开始盈利，要如何在副业预制菜行业上有大手笔的投入似乎是天方夜谭。", "想要创造另一个营收增长点是好事，预制菜也是可以尝试的方向。但在新消费潮消退的过程里，预制菜行业本身已经岌岌可危，贸然进入可能对叮咚买菜来说，并不是一个好选择。", "硝烟散去，活下去才是大事", "2018年，叮咚买菜先后完成了6轮融资，其中过往的投资者包括了高榕资本、达晨创投、红杉中国、今日资本、华人文化基金等。2021年，叮咚买菜完成7亿美元的D轮融资；6月，叮咚买菜宣布完成3.3亿美元的D+轮融资。", "6月9日，叮咚买菜向美国证券交易委员会提交了IPO上市申请文件，6月21日，叮咚买菜正式登陆纽交所，但叮咚买菜的股价在一年内持续暴跌，其总市值蒸发了约三百多亿人民币。", "在叮咚买菜宣布第一个季度盈利之后，叮咚买菜的股价大涨20%；好景不长，第二天第三天，叮咚买菜连续下跌16%和13%，好不容易涨起来的股价又重新跌回去了。", "跌跌不休的股价，未被印证的盈利方式，叮咚买菜虽然迎来第一个盈利季度，但市场的质疑声仍然未停止。", "内忧不停，外患也接踵而至。", "同样以前置仓模式的美团买菜已经在寻找全新的销售方式，即布局即使零售“闪电仓”。在美团强大的算法和完备的物流体系之下，2022年美团买菜的业务增速已经超过30%。", "2023年春节，京东的生鲜业务也开始发力。作为京东到家的重要一部分，京东买菜已经以优质产品打响名号。", "不仅如此，盒马生鲜也在持续探索全新的门店模式和销售模式。例如开出盒马折扣门店（盒马outlet店）来吸引更广大的消费者；高频次的推出盒马新品，和各种品牌进行联名等等，都被认定是盒马抢占生鲜市场的重要举措。", "叮咚买菜从一家创业型平台，发展到如今迎来首个盈利季度，这其中的各种挑战可以说是数不胜数。后疫情时代，作为为数不多的品牌，要如何和大资本支持的京东、美团和盒马等生鲜平台竞争市场，差异化经营仍是唯一的路径。", "勒紧裤腰带的日子，叮咚买菜还需再维持一段时间。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-13/doc-imyqezsi4972863.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230413/6369-375dd9c66b165c1a700ffaeb39b0a0b9.png"]}}