{"title": "2023年中国互联网公司的五个关键词", "news_website": "创事记", "author": "锦缎", "Managing Editor": "", "details": {"creation_time": "2023-02-10 11:43:10", "keywords": []}, "content": ["来源：锦缎", "去年11月至今，中概互联网ETF大幅反弹。作为港股互联网公司带头大哥的腾讯，股价从低点的188.6港元翻倍为2023年开了个好头，全行业的史诗级大反弹似乎箭在弦上。", "互联网的史诗级大反弹真的来了吗，2023年会是获取β收益的躺赢年度吗，中国互联网的2023年又有怎样的趋势与看点？春节至今我一直在思考这个问题。", "本文将从几个较大权重领域出发，聊聊我的观察。", "连环卷", "2023年，互联网圈子的存量争夺会越发的激烈。随处可见的连环卷，比如微信卷抖音，抖音卷美团，美团卷本地零售。这应了《创新者的窘境》中的“掏老窝”模型，总有新的家伙凭借不同的关键要素来抢你的基本盘。", "在互联网科技行业，存量之争的关键要素是流量洼地、社交关系、呈现形式、新型基础设施等。这个框架下，我们逐一展开。", "先说视频号。", "马化腾去年12月15日在腾讯的员工大会上将其定义为全场的希望，之于腾讯2023年的权重意义可见一斑。", "视频号和抖音都有七八个亿用户，然而商业变现上抖音要把视频号甩七八十条街，毕竟抖音和Tik Tok撑起字节万亿估值。", "从乐观的角度看，视频号的变现空间大，具备微信社交关系链的禀赋，亦开始加强推荐算法（与抖快越来越像），有钱有流量的微信视频号去卷抖音是具备看点的。2022年视频号电商体系1000家服务商贡献30%的GMV，今年扩大规模的同时，得加大力度引入知名主播，去年来视频号试水的小杨哥，朱瓜瓜等头部主播要形成常态。", "唯一的疑虑是整个腾讯的运营能力是短板，电商业务得运营能力支撑，而抖音的运营能力是极好的。对创作者的运营就很能说明问题，抖音已经有意识地在保护它的核心创作者的内容不受侵犯，而承担吸纳广大短视频创作者使命的2023年度微信公开课播出时段很糟糕（1月10日10：00-13：00）。", "再说抖音卷美团。", "视频号盯着抖音带货口水直流，抖音何尝不是看中美团的到店团购业务眼冒金光。2021年美团的到店、酒店就旅游业务收入325.3亿元（yoy+53.1%），经营利润140.9亿元，经营利润率43.3%，这是仍在快速增长的现金奶牛。", "抖音与美团竞争，它的优势是展现方式的范式革新。视频直播比图片比文字呈现的内容更立体，更有说服力。比如我家附近的一家老灶火锅，抖音四人餐（6荤6素1主食1甜品1小吃）一盘盘端上来摆满桌子，视觉冲击力比大众点评上同一家店铺菜品差异不大的四人餐，无论是价格还是视觉冲击上都更强。在旅游场景，比之图文，直播更是能撑起无限的信息量。", "美团亦有应对，去年底上线小程序“美团圈圈探店”，撮合商家和探店达人。据自媒体报道，美团还可能将探店业务取名为“值得抢”，嵌入到首页导航，与美团优享和共享单车等并列。最终的效果如何还有待观察。", "然后是美团卷本地零售。", "除了到店业务的防守，2023年美团最大的主线仍是万物到家，卷向本地零售的大蛋糕。", "2023年1月开始，家乐福的经营貌似出现了问题，其购物卡“挤兑”风波席卷而下。过去线下零售面对电商的效率竞争，所依仗的是购物习惯和时效性，两三年的疫情让这两点不足以为屏障。", "疫情期间，谁家没花大量时间在网上抢菜，美团、饿了么、叮咚买菜在公众心智的地位一时水涨船高。以美团为代表的，具备大规模配送运力新型基础设施的企业，将本地零售的效率从空间（2km内到5km内）和时间（1小时到半小时）上都有大幅提升。", "微信卷抖音，抖音卷美团，美团卷本地零售。之所以都有不小的竞争力，除了它们基于社交链、展现方式的范式革新、智能配送基础设施以外，还在于流量的复用，相对于抖音带货，视频号是流量洼地；相对于美团到店，抖音到店是流量洼地；相对于线下零售，美团万物到家是流量洼地。", "相互渗透过程中，强弱关系明确改变之时，就是下注的时刻。", "02", "四阶战这部分探讨的是传统电商板块。", "2022年电商业绩在分化，拼多多在业绩（营收和利润）增速和质量（净利润率）上明显要强过京东和阿里：", "1-9月拼多多营收907亿元，yoy+36%；净利润221亿元，yoy+1822%，净利润率24%。", "1-9月京东营收7508亿元，yoy+11%；净利润73亿元，yoy+358%，净利润率1%。", "4-9月阿里营收4127亿元，yoy+2%；净利润641亿元，yoy-11%，净利润率16%。", "分化随着时间推移越来越明显，仅就去年三季度而言：拼多多收入同比增长65%，京东收入同比增长11%，阿里收入同比增长3%。", "业绩分化带来截然不同的资本市场表现，2022年3月15日中概最低点以来，拼多多大幅跑赢京东和阿里。", "为什么拼多多能2022年能这么强势？其实离不开我们过去画出的平台电商路径图里的升级：", "第一阶段。低价商品，迅速扩大用户基数。", "第二阶段。", "品牌升级，盈利能力快速提升。", "第三阶段。", "低阶软硬一体化，从流量连接到产业基础设施升级。", "第四阶段。高阶软硬一体化，使用AI、芯片等前沿技术为产业创造更大价值。", "拼多多高速增长的逻辑是从第一阶段快速的切换到二三阶段。农产品之外，3C、家电、美妆等多个品类在起量，例如买iPhone手机，苹果官网和京东往往比拼多多贵七八百元（pro max机型），谁不在拼多多上买谁傻，它的品牌升级已经建立起心智。", "在产业基础设施升级层面，三家电商在制造业各有落子，拼多多的新品牌计划、京东的京造、阿里的TMIC（天猫新品创新中心），目前谁更强还没有数据佐证，期待披露更多的信息和细节；", "但在农业这个传统优势产业，拼多多的布局更用力，百亿农研专项之下的产学研合作（中国农业大学培育小麦新品种），AI种草莓等农研大赛，丰收节等专项活动覆盖几千个产区，向市场推广农业科技培养的农副产品等。", "历史累计Capex没有优势的情况下，拼多多能在电商路径图上力争上游，在部分产业取得优势或缩小差距，让其实现收入更快增长，连续6个季度盈利，最新季度净利润率30%（含有部分投资收益）。", "另外，这套打法正在北美取得不错的反响，价值（市值）中枢不上移才怪。", "从电商路径图的角度看，阿里在爬第四阶段的坡，2023年是否能走出IaaS，从PaaS和SaaS层面为产业做更多事情，并在财务上看得见东西是最值得关注的。", "03", "寻初心辅助供给侧打造优质产品，为需求侧提供物理或精神上不断升维的满足，应该是互联网平台公司不变的初心、永恒的追求。但今天还看，这仅是一个美好的愿望。", "比如", "在网文领域，龙头平台的初心就在变质。", "2020年4月27日，开创付费网文的吴文辉离开阅文。吴文辉的出走，外界有诸多猜想，其中有两点我觉得比较靠谱：一是他始终对低质的免费内容保持谨慎，二是IP衍生（主要是影视剧）没出成绩。对于第二点，腾讯理论上可能做得更好，毕竟能在集团层面更得心应手的资源调配和促成内部协作。", "转眼三年过去，现在的阅文给人的感觉，似乎是丢掉了初心，供给侧乱糟糟的。", "网文领域，打擦边球的“小郎君”，毫无深度一味爆梗爽文的“老鹰”，这两年频频占据月票榜。主要榜单推出的新书，创新不足，“套壳”严重。", "更换一把手之后被寄予厚望的IP影视剧改编，也差强人意。理论上“新丽传媒+腾讯影业+阅文影视”的三驾马车组合很完美，事实上并没有各司其职。例如阅文影视本该肩负起会还原经典网文IP故事的角色，但是从神级小说《赘婿》的改编就可见一斑：", "主角宁毅从现代商人富豪穿越到宋朝（小说里的武朝）成为赘婿，帮助老婆赢得商战，随后陷方腊，定梁山，抗金先锋，殿上一颗“花生米”天下为敌，引入民主思想改造封建社会……电视剧（豆瓣评分6.3）里的宁毅人设完全不同，深度半点没有，“男德学院”更是无厘头。原著粉看这部电视剧，就跟看《鬼吹灯》改编的电影《九层妖塔》（豆瓣评分4.4）一个感觉，尴了个尬。", "网文，网文整体质量在倒退；改编，改编拉低IP价值。再这么玩下去，阅文作为龙头平台的价值会一点一滴的损耗殆尽。", "忠于经典原著很难吗？《三体》电视剧的成功，希望阅文影视学学。《流浪地球2》开启中国电影工业新序章，拥有巨多经典IP的阅文再也不怕特效跟不上，请别在剧本的环节掉链子。", "阅文只是个代表，我的评论尖锐了些，但毕竟还有谈论的价值。而在很多投资者自选股里，有些曾经名噪一时的互联网公司，早已消失了。", "04", "挑大梁", "近段时间ChatGPT爆火，整个AIGC领域的商业远景扑面而来，让整个产业界和资本市场急切的思考：谁是能创造ChatGPT的中国版OpenAI？", "首先，我们简答的了解一下OpenAI。它创立于2015年，2018年6月发布GPT模型，2019年2月发布GPT-2模型，2020年5月发布GPT-3模型，2022年ChatGPT横空出世，期间模型的参数从1.17亿增加到1750亿个，预训练数据量从5GB到45TB。终于在2023年初厚积薄发，短短2个月俘获1亿用户，上次打破最快获取1亿用户的公司是花了9个月的Tik Tok。", "假如中国版OpenAI是一家初创公司，最重要的可能是钱的问题。", "OpenAI成立8年没有像样的商业化，还得负担几百个员工的高工资，负担高额的算力——摩根士丹利分析师认为ChatGPT一次回复会花掉2美分，大概是Google搜索查询成本的7倍——及其它费用。", "所以，2023年，人民币基金得真正挑起大梁了。", "众所众知，中国的上一波互联网科技公司的崛起，不少源于美元基金的国际套利：出资给年轻的创业者，让他们将发祥于美国的全新商业故事，在中国重新讲一遍。", "但在今天，逆全球化思潮涌动，卡脖子事件频发，我们吃够了低产业附加值的亏，需要人民币基金站起来，为走入无人区（不只是目前已经热的发烫的AIGC）的创业者提供资金，输送炮弹。", "过程中会有诸如炮轰老罗的扯皮拉筋，产业也大概率会走弯路，如PPT造车骗补。但没得选，前沿产业的诞生与成长少不得聪明有远见的资金。所以，放下PE/ProIPO阶段入场噶韭菜的镰刀，奔赴创造财富的科技新周期吧。", "05", "你一定很疑惑，为什么ChatGPT不是Google开发出来的？按道理，它不缺钱，搜索是超级现金奶牛；不缺运算资源，自家就有云计算业务；更不缺数据，文字、图片的、视频的（YouTube）数据都有。", "什么都不缺的Google为什么眼看着2005年创立的OpenAI成为可能颠覆它的公司，而长达七八年没什么作为？因为组织层面出了问题，它也如过去的IBM等商业帝国一样，变成了行动迟缓的大象。", "Google在AIGC领域素有探索，2017年发布论文《注意力就是你所需要的》《Attention Is All You Need》是其在该另有最有影响力的贡献之一，提出转换器（transformer）的概念，这是一种重要的资讯系统，帮助人工智能模型重点分析核心数据。", "据LinkedIn上的信息，8位论文作者有5个创办了自己的AI企业，2个跳槽，1个留守。其中一位创业者被问及为何创业时表示，“初创企业在行动节奏和推出结果方面可以更快”。", "Google如此，你说国内BAT等领先企业，员工搞相关创新项目是否会遇到相同的问题呢？与此同时，企业里的右派挤压左派，核心创收业务挤压新业务，也是组织层面的难题。", "这便引发出一个典型性商业现象：擅长做C端杀手级应用，擅长项目跑马，擅长做产品的腾讯，为什么没有在AIGC乃至整个AI领域有所作为？这值得深度思考。", "腾讯缺AI层面的研发投入吗，缺技术吗？它一点都不缺，而且是全球之最：2017-2021年一路赶超微软、三星、IBM、谷歌、百度，成为全球持有有效人工智能和机器学习专利族数最多的科技公司。然而似乎并没有什么用——至少现在还未让人看出端倪。", "巨大的资源与禀赋实际上悬在空中，这是严重的浪费。", "那怎么办？我有一个想法，中国的大型科技公司们，是否能参照某些医药公司设立技术转化职能——连接上游的产业研究所和下游的临床顶级PI（Principal Investigator），专门的去思考技术储备对应的商业机会，担起技术转化产品和应用这个重任，成体系的盘活并输出闲置的内部资源——这对于拮据的、有梦想的创新者，是梦寐以求的雨露甘霖。", "你看，ChatGPT不就是在微软Azure云上训练出来的吗？你再看，ChatGPT随后给予微软的回馈，又是多么热烈。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpu6238055.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230210/f810-f5a0f5171db8c44d23629c76cae111f1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}