{"title": "对话立马车业集团执行董事长应光捷：控股星星科技 向智能化发展应光捷智能化立马", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月31日 17:28", "keywords": ["应光捷", "智能化", "立马", "大动力"]}, "content": ["3月29日，电动车品牌立马在天津召开“立马2023品牌元年战略发布会”，正式发布了“立马大动力电动车”的全新品牌定位，还官宣中国男篮巨星国手易建联为全新品牌代言人，并成功入选CCTV大国品牌，成为国内热门篮球赛事IP“路人王”行业独家合作伙伴。", "发布会后，新浪科技对话立马车业集团执行董事长、星星科技董事长应光捷和立马车业集团常务副总裁兼营销公司总经理陆福保，对行业发展动态、立马战略布局、全新品牌定位、加码体育营销、开拓海外市场等问题逐一进行了详细解读。", "控股星星科技 向智能化发展", "去年11月，立马科技正式官宣控股星星科技，资本的介入意味着更加广阔的发展助力。星星科技是一家上市公司，目前主要围绕智能手机、平板电脑等移动互联网终端产品，开发、生产和制造各种视窗玻璃盖板、触摸屏、显示、指纹锁加上高精度协作键，以及高精度模具。", "据了解，星星科技的客户包括华为、特斯拉、飞利浦、联想等知名品牌。应光捷表示，立马希望星星科技未来的发展给小微出行领域有更好的发展和布局。", "在这个万物互联，智能当道的时代，立马选择了智能化的发展道路。应光捷认为未来要向智能化转变。而星星科技恰好能将智能化的属性赋能立马。“希望未来两家公司的结合为消费者提供更好的产品体验，希望星星科技未来智能化整体解决方案给我们电动车行业带来更多智能化的好处。”", "除此之外，资本的加持也让立马有了更充足的资金进行科技研发。据了解，今年立马规划了1亿元研发费用，并在品牌营销、渠道建设等方面发力，推动立马整体向上发展。", "加速全球化布局 掌控核心技术", "控股星星科技后，立马不再满足于传统电动两轮生产销售型企业，而是向小微出行方向进行转变。应光捷表示，这一转变的核心在于未来立马的全球化布局。过去立马的产业模式是整车制造厂，包括核心零部件的工厂，如今立马对于初级产业链的整合已经完成。", "据应光捷介绍，目前立马已经建成三大产业园，台州、河南、河北产业园，再加上控股星星科技第四个产业园也已经建成，今年星星科技就在江西平江生产立马电动车，马上也要面市。", "应光捷表示，下一步立马将以掌控核心技术为方向，加速产业链布局，实现从初级产业链向高级产业链的转型，通过高质量发展在未来的全球化布局中抢占先机。因此，要通过资本的力量、人才的引进各方面更多模式，往高质量发展。应光捷认为，掌控核心技术的发展，保证高质量，才能在未来的全球化布局走的更远更强。", "锁定篮球领域 深耕体育营销", "在本次发布会上，立马发布了“立马大动力电动车”的全新品牌定位。对于为何选择“大动力”作为切入点这个问题，陆福保表示，立马有“大动力”的基因和氛围文化。只有找到适合自己的定位，然后才能在这个品类里做大做强，才能给客户一个选择的理由。", "而在营销方面，立马选择了体育营销路线，不仅是杭州亚运会的官方供应商之一，还签约了篮球巨星易建联。谈到体育这条营销路线，陆福保表示，体育是全民参与的大项目，有广泛的民众基础，赛事可以缩短品牌和消费者连接，让品牌真正深入到消费者当中去，在终端推广活动、品牌落地、店面销售等方面，都可以很好地与消费者充分连接。体育作为桥梁，让消费者能快速认知到立马品牌的调性。", "不仅如此，立马还与国内热门篮球赛事IP——“路人王”签约，助力更多国人逐梦篮球。据陆福保介绍，今后在篮球领域，立马将围绕易建联和“路人王”这两大IP打造持续性的品牌营销事件，最新规划和动态将第一时间向关注立马发展的粉丝朋友们分享。", "立马将联合“路人王”在国内发起全年50+场线下比赛，首场比赛在3月30日天津电动车展现场打响，实现低碳出行和篮球竞技盛宴的梦幻联动。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-31/doc-imynuhcc6904638.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/247/w630h417/20230331/1c02-b8c1b515213248b2cd3f32b1d0720e39.png", "https:https://n.sinaimg.cn/finance/transform/251/w630h421/20230331/7957-cc782a26ebcc7d532a757e5f50e9b86d.png", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230401/5351-8d5a5a171585f3cf3a75bc0df6565e65.png"]}}