{"title": "一位前达摩院员工的自白：互联网公司为什么“放弃”自动驾驶？", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年05月16日 22:48", "keywords": []}, "content": ["汽车十三行  ID：wzhauto2023 ·", "2017年10月，马云用富有诗意的名字命名阿里研究院为“达摩院”，他希望用自己对武侠的爱好修炼阿里，让阿里从一家“互联网公司”进化成一家“科技公司”。马云对达摩院提出三个要求：“活得比阿里巴巴长；服务全世界至少20亿人口；必须面向未来、用科技解决未来的问题”。现在看，马云对达摩院的第一个期望开始瓦解。", "2023年5月15日，达摩院自动驾驶团队全部并入阿里旗下菜鸟集团，达摩院不再保留业务和团队。坊间传闻，菜鸟集团只接收维持小蛮驴等业务的运营，且不会扩张发展。尽管阿里随后对达摩院自动驾驶裁员和项目缩减回应不是事实，但这些回应并不能打消外界对阿里向科技公司转型艰难的判断。", "什么是科技公司？什么是互联网公司？如果感性理解，科技公司是“传统的”，但并不是落后的。科技公司遵从的是对一种商业模式的高度认可，也是对一种商业模式最底层的描述与分析获取的成熟技术。当一个新的商业模式取代旧的商业模式时，科技公司善于创造更优秀的模式，而不是颠覆商业模式的一切，华为就是典型的科技型公司。", "和科技公司相比，互联网公司是互联网技术兴起的产物。互联网公司喜欢创造新的概念，甚至希望所有理念都能推翻任何一个行业模式，一切基于互联网规则制定，不去探究任何商业模式的底层逻辑，而是希望一切以互联网思维颠覆其他行业。", "科技公司的核心是产品，企业无论如何创新，最后聚焦都是研发出产品或者服务，通过销售这些产品与服务换取利润。这意味着科技公司的核心竞争力是科技研发，他的所有创新必须基于产品实现商品属性。因此从开发初期，科技公司就要寻找商业底层逻辑，而不是单纯做供货商或将某部分商品落地内容交给其他企业负责。", "互联网公司的特点并不是以产品为核心，许多互联网公司不直接向用户提供产品或服务，例如O2O以及共享经济概念，这些商业模式以数据为中心，实体产品只是数据的载体。互联网公司认为有了数据就有了一切，或者有了用户就有了一切。正是因为数据和用户的多变性，导致互联网公司的发展基础存在许多变数。大环境好，互联网公司就渴望统治一切。大环境差，互联网公司就会砍掉看不到盈利预期的业务，聚拢流量和用户服务主业。", "科技公司强调在一个产业深耕细作，做长周期的投入和研发；互联网公司喜欢短平快，一旦更新不及时就可能面临灭顶之灾，典型代表就是出行领域曾经火热的共享单车与共享汽车。", "达摩院许多前员工回忆，当时阿里对自动驾驶认知未必不对。在他们看来，现在的自动驾驶技术与互联网公司差异越来越大， 但在两年前，自动驾驶系统与互联网或者跨界企业思维共同点很多，L2级智能驾驶技术都聚焦在2D\\3D等领域，都是检测障碍物、监测到灯或线进行3D呈现，只是数据考验点不同，需要大量数据训练平台。如果自动驾驶停留在这些数据领域，阿里达摩院是有希望在这个领域有所建树的。", "但是自动驾驶发展到现在开始进行复杂、前瞻的路况处理，例如十字路口等复杂场景进一步考验自动驾驶的安全性、舒适型和延时性三大要素升阶，数据感应必须与整车反应进行紧密结合甚至同步开发，这就需要互联网公司向底层科技公司转型，与整车进行深度捆绑。恰恰是这一点，成为达摩院面向乘用车自动驾驶技术开发的软肋。", "至今，人们围绕华为在汽车圈的强势不断争议。但在很多技术人士看来，华为的强势为的是更好落地自己的智能驾驶和智能座舱。和互联网数据公司不同，自动驾驶不能光靠数据测算感知就万事大吉，一定要与整车进行严密的整合。没有整车底层反应数据，感应数据的功能就是零。因此，华为必须对汽车合作伙伴进行强势控制，让其交出整车数据，从而进行兼容开发，实现最终自动驾驶系统落地。内部有消息称，华为完全按照整车制造体系开发产品，一旦时机成熟，华为可以马上动手造车，不受其他车企制约，这是科技公司的做事风格，华为的模式是底层软硬件技术结合，不会偏科。", "一位供职于其他整车企业的达摩院前员工表示，现在各个企业自动驾驶底层逻辑在趋同，但门槛越来越高，企业围绕底层反应系统所做的一切智能驾驶验证等工作都十分复杂，需要各个车企结合整车进行同步开发，只有这样才能在实际数据应用和体验上做的更好，场景铺设更全面。就像小鹏汽车，在中国智能驾驶领域围绕整车系统做得最早、成熟度最高，智能驾驶的阶位在国内车企中也在前列。", "小鹏汽车智能驾驶系统是目前科技与互联网两个领域公认整合成熟度较高的智能驾驶系统", "至于面向乘用车市场的智能驾驶技术，许多达摩院前员工认为未来第三方公司的机会越来越小，各个车企都会把这部分当作灵魂一样守护起来。达摩院不会是最后一个暂停乘用车智能驾驶研究的互联网公司。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-17/doc-imyuaiza9234873.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230517/d543-123e59d188b4e3e855ff4dd6d7c50e89.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230517/5911-88725ffcc079c11c3b7d329580efb158.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230517/b105-17e3b750ec96458570d46fe81b2f9715.png", "https://n.sinaimg.cn/finance/crawl/76/w550h326/20230517/3c40-f6a5b4b8b78c67336e0c23de338b1087.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230517/2a05-7a75cc5c2e41bc629ad5321c126ba506.jpg", "https://n.sinaimg.cn/finance/crawl/101/w550h351/20230517/6fa3-c9cbd1368e6af6c3b9607886b9a00f39.png"]}}