{"title": "把大模型“OTA”进智能座舱，一场革新还是泡沫？", "news_website": "创事记", "author": "智能相对论", "Managing Editor": "", "details": {"creation_time": "2023-06-27 17:19:01", "keywords": []}, "content": ["文|智能相对论（aixdlun）", "作者|leo陈", "ChatGPT走红后，大模型的热度持续不减。时至今日，随着国内多巨头掀起“百模大战”，热度又被顶到更高峰。", "前两个月里，百度、阿里、腾讯加入；进入5月，先有网易有道，发布了基于“子曰”大模型开发的AI口语老师剧透视频，介绍其基于教育场景的类ChatGPT产品；后有科大讯飞，发布认知大模型“讯飞星火”......", "通过大大小小的发布会，各企业都在向外介绍自己的AI大模型与应用场景结合后能带来怎样的想象空间，以及证明自己，又会有多大的增长空间。", "而正在电动化、智能化、制造革新的“车”，就有不少可以展开无限想象的场景。", "未来，按照功能去划分，大模型可以用在AI交流对话领域，应用在智能座舱；还可以参考大模型下的生成式底层技术，去优化自动驾驶认知决策问题；此外，或许还可以革新造车流程中的设计、工程和制造环节。", "尽管它们都离真正的落地有些遥远，甚至看起来是“空中楼阁”，但仍然值得我们尝试做些思考。", "1", "把大模型", "“OTA”进智能座舱", "对于这三种场景，相信大部分人都能很容易地做出一个主观判断，最早到来的应该是AI大模型在车内AI交流对话领域里的运用。", "因为我们实实在在地能看到一个趋势，如今车内人机交互已经走到了多模态交互，语音、视觉、手势三者兼有。", "其中，语音技术又是相对最成熟的，能够应用在智能座舱里的各种功能和场景：从最初的信息娱乐，到支持整车控制，甚至和家里的智能家居设备相连。", "不仅如此，现在车企和智能语音供应商在合作上，还希望能让语音交互更具有“个性化”和“情感化”。", "通俗来说，就是以前车主和AI助手之间像是“雇佣关系”，车主主动布置任务，AI助手被动执行任务；而在未来，两者之间多出一层“陪伴关系”，AI助手主动和车主沟通和车相关的事情，也就是反过来向人输出内容。", "以前车载AI语音的智能程度普遍较弱，体验也不好，明显呈现出装配率不低但使用率极低的情况。对于消费者来说，这是一个比较“鸡肋”的配置，而车企这边，能主动拿语音交互作为核心卖点的，也几乎没有。", "这就是AI大模型之于车而言，可能不是最好但目前是最现实的用武之处。而关于另外两种场景，高阶自动驾驶本身无论是在技术成熟和商业能力上都还不清晰；而革新造车环节依赖的其实是专业型人才，大模型更偏向于成为通用知识型人才。", "能够看到，大模型应用在智能座舱，国内大厂都已有动作，至少有了概念和象征意义上的合作，未来很可能会进一步推进。", "据不完全统计，目前已经宣布将接入文心一言的车企包括长安、集度、吉利、岚图、红旗、长城、东风日产、零跑等。长安逸达成为首搭文心一言的车型，将通过软件升级的形式搭载到新车上。", "在上个月华为nova11 系列及全场景新品发布会上，余承东则宣布AITO问界M9将搭载AI大模型，同时小艺智慧助手将能够为用户带来业界比较强的车载AI体验。", "讯飞“星火认知”大模型中，推出“1+N”架构，就有汽车领域相关的产品。按照官方说法，讯飞火星认知大模型与智慧座舱结合后，可以实现车内跨业务、跨场景人车自由交流。", "可以发现，国内大厂关于大模型在汽车行业内的应用，步调和着眼点是高度一致的。而且在面对大模型时，要聚焦垂直场景，这注重的明显是“实用化”，要能够尽快将具体的产品落地和发挥商业价值。", "这和国内大厂们多年来一直强调“AI应用普惠”其实是相契合的，让人人可用的“普惠模型”去推动AI普惠，本质是务实的。", "如果说大模型的诞生之初是AI进入“重工业时代”，需要海量数据、巨量资金、巨额算力，属于国内大厂的一场“长跑”。", "那么大模型落地AI语音交互，相对来说是一次“短跑”，大厂的核心工作应该是对大模型进行轻量化，在于“小而美”，让用户更早地体验到产品。", "2", "大模型还将如何", "变革汽车产业？", "目前，对于大模型的底层技术能力在汽车产业里的上层应用，厂商在宣传方面更多表达成“可以如何”、“将会如何”。换句话来说，美好的是愿景，不是现在。各行业都在对它展开想象，这是大模型当下的意义所在。", "大模型是一个非常好的价值点，就是它把整个AI领域全部都带活了：把市场带活，把资金带活，也把创新带活了。", "所以，从具体应用延伸到整个汽车产业来看，大模型可能会如何变革汽车产业？", "首先，汽车产业的研发方式又会发生变化。", "理想汽车李想举了这样一个例子：“过去我们一年要做大概1000万帧的自动驾驶图像的人工标定，所以我们请了很多外包公司进行标定，大概6元到8元钱一张，一年的成本接近一个亿，这仅仅是来做自动驾驶方面的图片标定。”", "他还提到，同时我们又面临了新的挑战，就是人工智能的大模型软件2.0到来了。", "“但是当我们使用软件2.0的大模型，通过训练的方式进行自动化标定，结果和效果会非常可怕，过去需要用一年做的事情，基本上3个小时就能完成，效率是人的1000倍，这个领域的工作完全不一样了。”", "可以说，大模型能够再次激起汽车产业对研发模式更多的交流和探索，但同时也意味着新的挑战。软件定义汽车的时代刚刚开启，如何快速和汽车产业原有的知识体系相融合，如何与大模型的学习能力、泛化能力协同，形成更有效率的研发方式，又会成为汽车产业接下来研究的核心课题之一。", "其次，对人的要求对比以前有了本质不同。", "李想关于这一点也有提及：“对于员工来说，他们会感觉用拳头打架遇到了拿枪的。所以在这样的状况下，我们如何能够让软件2.0和现有人才进行融合，为他们提供怎样的全新工作流程、激励机制，怎么去做选用、任用，这又会面临一个更大的挑战。”", "新能源车迎接着电动化、智能化、制造革新，行业对人的要求，在短短几年里，已经经历了好几波迭代。从机械到电气，从硬件到软件，从产品到生态，从服务到体验，每一种变化，背后都是一次人才的重新筛选。而进入大模型时代，基础的重复的通用的工作，会快速地被机器学习所取代。", "在中高端人才聚集地“脉脉”上，百度早已经发布AI大模型方向的职位招聘，比如前端研发工程师，待遇30k-60k/月；C++/GO后端研发工程师，待遇35k-70k/月。", "（图源：脉脉）", "最后，大家在商业模式上会出现新的思考。", "拿车载AI语音交互来说，当它实现从“雇佣关系”到“陪伴关系”，具备一定的情感智能，消费者是否会更乐意接受它主动推荐的东西？在和用户长时间互动之后，语音助手会变得更懂用户喜好和习惯，这里会有新的商业价值等待被挖掘。", "同时也有太多深刻地思考，大模型底层技术能力如何在AI语音交互上得到应用，让用户“开口即用”？如何让人真正懂车，如何让车真正懂人？", "无论如何，大模型开启了新的赛道和新的可能。未来，大模型会对对现有模式和生态带来哪些改变，对行业会带来哪些创新和新的窗口期，值得展开无限想象。", "*本文图片均来源于网络"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytqer0216506.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230627/0f71-f4f46c3f08e8427129f99e92783fba1c.png", "https://n.sinaimg.cn/finance/crawl/127/w550h1177/20230627/9d1a-776ef0e11853c40aef99f2bd093eab23.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}