{"title": "《狂飙》大火！爱奇艺去年一季度实现盈利，各大视频平台或将结束亏损时代？爱奇艺VIP会员视频平台", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月26日 08:19", "keywords": ["爱奇艺", "VIP会员", "视频平台"]}, "content": ["记者/肖世清", "编辑/马子卿", "近日，“建议查查张颂文，不像演的”“李一桐狂飙哭戏破碎感”等话题接连冲上微博热搜榜。自反黑刑侦剧《狂飙》开播以来，剧中演员凭借精湛的演技引发观众热烈讨论。", "《每日经济新闻》记者注意到，自1月14日开播以来，《狂飙》豆瓣评分一路飙升到8.9分，目前已有超过9万多人参与评分。随着电视剧的热播，相关的视频平台也被推上舆论风口，“爱奇艺崩了”也登上微博热搜。更有网友表示：“刚续的会员，《狂飙》打不开了。”", "伴随短视频平台的崛起，视频领域早已是一片“红海”。在此背景下，各大视频平台开始扭转战术，通过降本增效，寻找新的盈利突破口，精品内容正成为各平台的核心竞争力。", "以爱奇艺（IQ，股价5.78美元，市值54.70亿美元）为例，2022年以来该平台接连播出多部高口碑剧，包括《人世间》《罚罪》《卿卿日常》等在内的剧集，且热度均破万。通过这种模式，在长达多年的亏损下，2022年一季度爱奇艺实现了季度盈利。", "在新环境下，通过这种新的商业模式，各大视频平台能否结束持续多年的亏损？优秀作品的持续呈现如何维系？", "爱奇艺去年一季度扭亏 视频平台盈利之路在何方？", "财报显示，2022年一季度，爱奇艺实现了季度盈利，单季度归母净利润达1.69亿元。而在此之前，爱奇艺经历了长达多年的亏损，2015年至2021年，其归母净亏损分别为25.75亿元、30.74亿元、37.37亿元、91.1亿元、103.2亿元、70.07亿元和61.7亿，7年累计亏损已经超过410亿元。", "经营活动产生的现金流方面，截至2021年底，爱奇艺经营活动产生的现金流净额为-59.52亿元；而2022年第三季度末，爱奇艺经营活动产生的现金流净额为1.96亿元。", "爱奇艺为何能扭转多年亏损？证券时报报道，爱奇艺创始人、CEO龚宇此前接受采访时表示，爱奇艺的盈利归功于降本提效、新上线的头部内容、精细化的内容排播和推广，这种表现是可以复制的，“好内容吸引用户付费，用户付费支持再投入”的商业正循环开始逐步打通。记者注意到，自去年以来，爱奇艺播出多部热播剧，包括《苍兰诀》《人世间》《罚罪》等。", "国联证券在研报中指出，2021年是互联网的转折年，宏观层面，面临经济下行，监管收紧的变化；行业层面，面临流量红利消失殆尽的情况。因此，互联网公司纷纷调整发展方向，由注重用户及时长增长，转为更加关注盈利能力。从而进行一系列“降本增效”的举措，包括撤裁边缘业务和员工，对人力、运营、营销等成本进行优化；调整组织结构，提高业务效率等。", "上述研报提到，降本增效是实现盈利、提升盈利能力的有效方式。中短期内，在面临宏观及行业变化的背景下，视频平台仍然处于动态调整及适应的过程中，降本增效仍将是贯穿其发展的战略主线。", "“行业增长逻辑转变，由关注用户及时长增长转为关注相关视频平台盈利能力。视频行业过去驱动力来自用户红利，而短视频的用户红利也即将见顶，在进入存量阶段后，平台的增长逻辑逐步从追求用户及时长的增长逐步变为更看重平台盈利能力。”上述研报还指出，短期内平台注重降本增效实现盈利，中长期来看，“开源”是比“节流”更重要的能力，因此平台将更加重视加快商业化进度，变现存量用户价值。", "各平台纷纷开启会员涨价 长期付费动力如何维系？", "记者发现，除了降本增效，各大平台还通过会员涨价方式来提升利润。具体看来：2022年12月爱奇艺上调了会员价格。调整后，黄金VIP会员连续包月、连续包季、连续包年分别为25元、68元、238元，黄金VIP会员年卡为258元；星钻VIP会员连续包月、连续包年分别为45元、428元，星钻VIP会员年卡为448元。和此前价格相比，黄金VIP连续包月、包季、包年价格分别上涨了3元、5元和20元；", "2022年6月，优酷也进行了五年以来的首次涨价，对优酷VIP和酷喵VIP会员价格进行调整，月卡调至30元、季卡78元、年卡258元；腾讯视频也在2021年和2022年进行了两次价格调整，VIP连续包月价格由20元调整为25元，VIP连续包季从58元涨到68元，VIP连续包年从218元涨到238元。", "会员涨价能否成为视频平台可持续的生财之道？“短期通过涨价提升盈利水平，长期精品内容的输出能力是关键。”国联证券研报称，2022年以来，芒果TV、腾讯视频先后提价，此次调价是2020年以来长视频提价周期的延续，会员涨价的背后是长视频面临盈利困境的现状，短期来看，涨价是提升盈利最直接的方式。", "关于后续优秀作品的呈现是否具有可持续性，上述研报还提到，2013年，移动互联网红利拉开序幕，长视频平台为了争夺用户及市场份额，开启版权大战，并陷入恶性竞争。一方面版权成本不断推升，另一方面价格战愈演愈烈，付费用户ARPU（每付费用户平均收益）持续低迷。", "2019年以来，面临短视频的冲击，用户及时长出现下滑，平台开始相继涨价，爱奇艺于2020年底首先开启涨价，此后腾讯视频、芒果TV陆续跟进。长期来看，涨价的核心驱动是精品内容的稳定输出能力。", "上述研报还指出：“参考奈飞，在精品内容构建的护城河下，多次提价覆盖高昂内容成本，同时会员规模长期向上，形成优质内容生产、用户付费意愿提升的正向循环。国内来看，近年来长视频平台不断发力自制精品内容，并涌现出《延禧攻略》《隐秘的角落》等优质剧集。但是长期来看，品牌效应的形成需要更多爆品内容的后续支持，优质内容的稳定性是未来用户持续付费的关键。此外，基于优质内容探索更多的商业模式，比如剧场化运营、版权分销等。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-26/doc-imycnmqu4160783.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/19/w550h269/20230126/4ab2-3192521e2e7ddd0fa94f1b4f2a3a3f2e.png", "https://n.sinaimg.cn/finance/transform/205/w550h455/20230126/c3eb-e2350b623c72ce631e8d550153681703.png", "https://n.sinaimg.cn/finance/transform/205/w550h455/20230126/aa16-6316a3f75fd8cebc112351064ab654c6.png", "https://n.sinaimg.cn/finance/transform/61/w550h311/20230126/7609-807ea2e8e99b668984ffc7e5716a1ef7.png"]}}