{"title": "鱼龙混杂大模型：谁在蹭热点？谁有真实力？", "news_website": "创事记", "author": "Hernanderz", "Managing Editor": "", "details": {"creation_time": "2023-05-09 11:14:48", "keywords": []}, "content": ["来源 ：价值研究所", "进入5月，国产大模型的风口非但没有熄火，反倒越烧越旺。过去一个星期，就有多家企业发布AI大模型相关产品：", "5月5日，网易有道发布了基于“子曰”大模型开发的AI口语老师剧透视频，介绍其基于教育场景的类ChatGPT产品布局；5月6日，科大讯飞发布认知大模型“讯飞星火”，董事长刘庆峰表示有信心超越ChatGPT；同日，淘云科技发布“国内首个”儿童认知大模型“阿尔法蛋”……", "在上述公司之外，还有很多企业宣布进军大模型，类ChatGPT产品正在密锣紧鼓研发中，预计不久便会正式上线。企业的热情毋庸置疑，AI大模型似乎已经不是一条选择题，而是必做题。", "然而，狂热背后不乏担忧。大模型技术应用范围虽广，目前落地的场景毕竟有限。而这群入局大模型的企业，分别来自游戏、教育、动漫等诸多行业，和大模型的应用场景离得很远。", "当国产大模型变得泛滥，我们该如何分辨优劣？", "没技术不要紧", "有公司靠“外援”捣鼓大模型", "要评判一个大模型的优劣，首先看技术，其中最核心的是算法和算力，即训练参数量。因为参数量越大，系统的知识面就会越广，表现也会越稳定。资料显示，openAI在2020年推出的ChatGPT-3参数量已经达到1750亿，谷歌在一年后发布的PaLM则达到5400亿，更不用说最新的ChatGPT-4了。", "参照此技术标准，我们可以精准识别一批蹭热点的企业：它们要么确实拿出了产品，但参数量和ChatGPT等有较大差距，功能也较单一；更有甚者，套用别家公司的硬件、数据库来预训练参数，本身缺乏核心技术。", "当中的代表，有昆仑万维。", "4月10日，昆仑万维宣布联合奇点智源研发“天工3.5”国产大语言模型。根据发布会上的介绍，“天工3.5”定位为“中国第一个真正实现智能涌现”的大模型产品，具备智能问答、聊天互动、文本生成等多种应用功能以及丰富的科学、技术、文化、艺术和历史知识储备。", "根据官方资料，昆仑万维最早在2020年布局AIGC业务，投入数亿元组建研发团队。去年12月，“昆仑天工”首次亮相，初代产品提供图像、音乐、文本及代码AI生成功能。作为对比，大模型领头羊 openAI在2019年发布ChatGPT-1，每一代产品的研发周期都在一年左右。", "乍一看，昆仑万维的“天工3.5”功能全面对标ChatGPT，比起百度“文心一言”、阿里“通义千问”等国产大模型毫不逊色。在研发速度上，昆仑万维也领先于大多数国内同行。不过昆仑万维的缺点也很突出——“天工3.5”是和阿里云合作的产物，后者的参数、硬件设备帮了昆仑万维很大忙。", "事实上，昆仑万维一直抱紧阿里云的大腿。资料显示，过去几年昆仑万维的海外数据基本都在使用阿里云公有云储存服务，2020年布局AIGC时也是在阿里云的协助下建立算力集群。在“天工3.5”发布后，还有媒体爆出昆仑万维缺乏文本生成、数据处理专利的消息，和百度、阿里形成鲜明对比。", "同样遭遇技术质疑的，还有“AI四小龙”之一的商汤科技。", "商汤科技在4月10日发布了自研大模型系统“日日新SenseNova”，内含AI数字人视频生成平台“如影”，3D内容生成平台“琼宇”和“格物”，类ChatGPT产品“SenseChat”等产品。别人都是发布单个产品，商汤科技一次过拿出一套“全家桶”，可见其野心之大。", "然而，商汤的大模型全家桶在发布那天就有翻车迹象。演示视频公布后，就有媒体和网友发现商汤“妙画”生成的图片和AI网站Civitai的图片撞车，甚至还有来自Civitai的文字注释。SenseChat则在一些基础问题上表达含糊不清，其训练参数量也遭到质疑。", "在价值研究所（ID：jiazhiyanjiusuo）看来，缺乏数据源，是昆仑万维和商汤科技共同的命门。", "“文心一言”背后有百度的海量搜索数据和语料库，阿里的“通义千问”则有来自电商、云计算等领域的语料库，流量大、用户覆盖面广，能提供足够的参数。缺乏面向C端用户的通用产品、没有参数积累，强行上马大模型，昆仑万维和商汤科技的尴尬处境完全可以预料。", "没应用场景又如何？", "这些企业硬要和AI攀关系", "除了缺乏核心技术、产品缺陷明显的昆仑万维等企业，另一类企业的行为更让人迷惑：在缺乏应用场景的情况下，硬要给自身产品贴上大模型标签、 “硬蹭”热点。", "这一类企业，以专注C端服务的互联网公司为主，尤其是近年来处境不佳的教育、科技金融、游戏公司。", "比如专注于智能教育硬件研发的淘云科技，在5月6日发布了首个儿童认知大模型“阿尔法儿童认知大模型”和GPT机器人，并宣布把平台的儿童原始语料加入科大讯飞的“讯飞星火”大模型中。同样来自教育领域的学而思，也在近日宣布研发数学大模型MathGPT，目前已取得阶段性成果，预计年内推出。", "这类企业最大的问题在于，大模型的应用场景、目标用户和它们的业务有巨大差异。强推大模型，根本无法为它们的用户带来多少帮助。", "根据淘云科技董事长刘庆升的说法，“阿尔法儿童认知大模型”基于儿童场景提供更贴近幼儿理解力的生成式内容，让儿童用户在轻松的氛围下积累新知识。问题在于，类ChatGPT应用仍无法保证100%准确率，常识性的错误屡见不鲜。对于认知能力有限的儿童来说，并不稳定的大模型反倒可以带来反作用。", "当然，上面这些公司蹭热点的目的虽然很明确，但好歹拿出了实打实的产品或规划。还有一些企业，不仅业务场景和大模型相去甚远，甚至还没有拿出实际产品就开始往自己脸上贴金。", "比如定位于“国漫IP孵化平台和漫画分享社区”的快看漫画，就在4月27日宣布成立AIGC事业部。创始人兼CEO陈安妮更是在内部信中表示，AI将会给内容产业带来“颠覆式”生态变革。", "再比如最近一边捣鼓直播电商、一边忙着进军本地生活的小红书，也没忘记筹备大模型团队。根据36氪报道，小红书在今年3月开始组建研发团队，主要成员来自广告NLP技术部门。4月，小红书悄悄上线了一款名为“Trik”的AI创作应用，主打AI绘画，但没有大规模宣传，至今没有引发多少关注。", "总的来说，这两类企业的大模型布局都经不起推敲。但蹭上大模型风口，确实为其带来了可观的流量，也掀起资本市场的狂欢。前面提到昆仑万维，在发布“天工3.5”次日股价暴涨16%。或许正因为市场过于狂热，才会反过来迫使这些企业主动迎合热点。", "可惜这种热度是无法持续的，而且还会遭到监管机构的重点关照。在“天工3.5”发布次日，昆仑万维就收到了深交所的关注函，要求前者结合项目研发进度、行业政策风险、对公司财务的影响等情况，说明该业务可能面临的风险。", "虽然深交所没有把话挑明，但明眼人都看得出这封关注函写满对昆仑万维蹭热点的怀疑。在价值研究所（ID：jiazhiyanjiusuo）看来，蹭热点的行为正在损坏行业生态。给大模型降降火、让市场回归理性，对踏实搞研发的企业来说非常重要。", "追赶ChatGPT", "一场艰苦的马拉松竞赛", "不可否认，除了上面这些蹭热点的公司外，国内有不少企业在认真打磨大模型产品，也有一定的技术积累和丰富的应用场景。不过从百度、阿里，再到360，几乎所有头部企业都承认自己的技术不如openAI的ChatGPT。", "5月7日，周鸿祎应邀来到东方甄选直播间，和俞敏洪、董宇辉大谈国内的大模型创业热潮。周鸿祎直言，openAI比国内企业领先至少两年，国产大模型有机会在一年内追上ChatGPT-3.5，但openAI已经开始训练ChatGPT-5了。", "“上来就说能超越ChatGPT，那叫吹牛。”", "周鸿祎最后这番话，不少媒体认为是在影射5月6日发布“讯飞星火”认知大模型的科大讯飞。科大讯飞董事长刘庆峰在发布会上表示，“讯飞星火”在文本生成、知识问答、数学能力上已经超过ChatGPT，目标是到今年10月，通用认知能力对标ChatGPT，并在中文上超越ChatGPT。", "周鸿祎是否意有所指不得而知，可以肯定的是，投资者、用户对国产大模型的耐心正在流失，要求变得更加苛刻，外部的竞争也更加激烈——留给国产大模型的时间已经不多了。", "5月4日，微软宣布Bing预览版全面开放，该系统此前已接入openAI的ChatGPT-4；一天后，谷歌也宣布向所有拥有Wordspace账号的用户开放Bard AI工具访问权限。", "微软和谷歌先后走向开放，意味着新一轮用户争夺战正式打响。一旦它们渗透进国内市场，面对技术上的差距，国产大模型并没有太多应对方法。比起那群蹭热点的企业，追赶openAI的骨干力量更值得我们关注——特别是百度、阿里、腾讯三巨头，周鸿祎治下的360，疑似被其揶揄的科大讯飞实力也不容小觑。", "这几家公司的优势是相似的：雄厚的资金储备；拥有诸多面向用户的产品/服务，语料库十分丰富；主营业务贴近大模型应用场景，如百度和360的搜索，腾讯的社交媒体，阿里的云计算和电商，科大讯飞的智慧办公等。现阶段，这些企业的产品距离ChatGPT当然还有一定差距，但并非没有追赶的机会。", "要知道，即便是技术领跑全行的openAI，也有自己的苦恼。过去一年，随着ChatGPT走红openAI的估值也是一路走高，成为全球范围内升值最快的独角兽——可惜随之飙升的，还有亏损额。", "据外媒报道，openAI上一财年净亏损达到5.4亿美元，同比几乎放大一倍。每一次预训练参数都要耗费巨资，要提升系统稳定性又必须不断加大参数量和预训练频次，亏损自然成为无解难题。国盛证券的研报指出，通过测算，2800亿参数量的大模型预训练成本约为200万美元/次，谷歌的PaLM号称拥有5400亿参数，单次预训练成本将高达1200万美元。", "今年2月推出的付费版ChatGPT和其他商业化尝试收效甚微，短时间内不可能覆盖预训练所需成本。CEO Sam Altman曾暗示，公司未来几年可能需要筹集约1000亿美元的资金，才能进一步提升技术，打磨下一代产品。", "openAI的经历表明，AI大模型研发如同一场漫长且艰难的马拉松——不要总是奢望弯道超车，踏踏实实和参数打交道是成功的基础。", "写在最后", "水能载舟亦能覆舟，狂热的市场氛围既给企业带来了资金和关注度，也带来了难以预估的风险。近段时间，证监会等监管机构已经加大管控力度，不少公司也主动出面自证清白：据不完全统计，4月底至今已有世纪天鸿、万兴科技、中科信息、唐德影视等多家上市企业发布股票交易异常波动公告，澄清自身业务和AI、大模型的关系。", "经过移动互联时代的洗礼，蹭热点、追风口的情况太过常见了。似乎任何一个风口都逃不过从萌芽到爆发，再走向混乱、重塑秩序的过程。但在乱战过后，有的风口出清泡沫、置之死地而后生；有的赛道却彻底沉沦，如一颗流星般结束自己绚烂却短暂的一生。", "走在时代前沿的AI大模型，似乎更有可能成为前者，不过需要所有从业者、监管机构的共同努力才能保证健康发展。大模型是一条技术门槛、资金门槛都很高的赛道，蹭热点的企业注定无法长久。加强监管、净化行业环境、驱逐不良玩家可能会带来短期混乱，但对行业的长期发展肯定是有益的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcwqx4248682.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/114/w550h364/20230509/58ec-187d9cefc4288333fa247657c6b86654.jpg", "https://n.sinaimg.cn/finance/crawl/436/w550h686/20230509/397f-6ab21b32058ebb6f9a3d743457f3c15f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}