{"title": "首席策略师随时待命！摩根士丹利们接入GPT-4：能干什么，效果如何", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月16日 08:16", "keywords": []}, "content": ["当GPT-4遇上金融机构，会碰撞出什么火花？", "北京时间3月15日凌晨，OpenAI正式推出了GPT-4文本生成AI系统。在其官网上罗列的多个使用GPT-4的实际案例中，华尔街知名投行摩根士丹利的名字就在其中。摩根士丹利成为首家正式接入GPT-4的金融机构，未来将运用AI技术优化财富管理咨询流程。", "摩根士丹利介绍，该机构是目前“唯一可以提前使用OpenAI新产品的财富管理战略客户”，其财富管理部门将使用GPT-4“获取、处理和综合内容，以对全球公司、行业、资产类别、资本市场和地区的洞察的形式，吸收摩根士丹利自身广泛的智力资本”。", "该机构正在推出一款由OpenAI最新技术驱动的先进聊天机器人，以在日常工作中为该行的财务顾问团队提供帮助。", "摩根士丹利财富管理部门分析、数据和创新主管Jeff McMillan表示，已经有一个差不多300人的顾问团队，长期测试这一人工智能工具，并计划在未来几个月内正式推广开来。", "McMillan指出，这项工具已经开发了近一年，其背后的想法是帮助大摩约1.6万名财富管理顾问，充分利用该行庞大的研究资源和数据库。", "摩根士丹利维护着一个内容库，其中包含数十万页涵盖投资策略、市场研究和评论以及分析师见解的知识和洞见。这些大量的信息分布在许多内部网站上，主要以PDF形式呈现，需要顾问们浏览大量信息才能找到特定问题的答案。这样的搜索可能耗时费力。", "如今，GPT-4有能力将所有这些内容资源，整合并解析为更可用和更易获取的展现形式。", "“你可以把它想象成让我们的首席投资策略师、首席全球经济学家、全球股票策略师和全球各地的其他分析师，每天都在为每位顾问待命。我们相信，这对于我们公司来说是一种革命性的能力。”McMillan称，此前一直在用300名顾问测试这款工具，并计划在未来几个月广泛推广。", "热烈拥抱AI的金融机构不止摩根士丹利。", "新晋“对冲基金之王”Citadel此前曾宣布正在与OpenAI谈判，获取全公司范围内使用ChatGPT的授权。该基金掌门人Ken Griffin在接受采访时表示，ChatGPT对Citadel的业务“有重大作用”：“从写代码到翻译再到信息解读，我们公司日常运营中的各种业务，都可以用ChatGPT。”", "但不可否认的是，以ChatGPT为代表的生成式AI存在一个很大的弊端即提供的内容信息往往并不准确。由此，包括花旗集团、高盛集团、富国银行和摩根大通等在内的华尔街大行，都对ChatGPT施加了限制。", "对此，摩根士丹利的解决方案是，这个工具目前只对该公司为这一用途而通过审核的10万份左右的研究报告产生答复，这应该会减少错误率。该公司目前也正通过人工审核，来检测该工具提供信息的准确性。", "McMillan也承认，尽管ChatGPT可能会对行业产生颠覆性影响，但涉及满足复杂客户的需求时，机器并不能完全取代人。“这些东西并无法产生任何共情：它们只是非常‘聪明’的算法架构，能够将知识反刍给你。”", "咨询行业巨头也开始加入AI大军。", "3月15日，普华永道宣布了一个实验项目，将在服务中引入聊天机器人，以提高公司4000名律师的工作效率。", "普华永道与AI初创公司Harvey签订了为期12个月的合同，后者将为前者提供有关法律的AI技术。", "根据普华永道的说法，该技术将通过生成答案来加快决策进程，并由工作人员进行审查和补充。由于它能够解析大量文本并回答问题，因此还可以用于批量总结合同的关键条款，并最终根据律师的指示制作初步尽职调查报告。", "据悉，Harvey的软件是在GPT-4上构建的。Harvey表示，在该技术的支持下，其产品拥有比上一代更强的法律推理能力。", "普华永道全球税务和法律服务负责人Carol Stubbings指出，该技术的采用标志着法律行业中“税务和法律服务的巨大转变”。", "普华永道称，计划使用Harvey的平台为税务和法律客户创建定制化服务。但其同时承诺，这一产品不会用于提供法律建议，也不会取代律师。", "除了普华永道之外，更多的咨询巨头正在计划或已经开始引入聊天机器人。", "例如，贝恩咨询和波士顿咨询集团与OpenAI建立了合作关系，律师事务所Allen & Overy已经在使用Harvey的AI产品。", "此外，Harvey的竞争对手Robin AI称已经开始向业内知名事务所提供AI服务，用于审查和编辑合同。不同的是，其产品是基于初创公司Anthropic开发的技术构建的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-16/doc-imykznhh1201379.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230316s/17/w1035h582/20230316/81cf-8f8f60c1cf94e33318eccc6525698518.jpg"]}}