{"title": "为何“黄牛”永不眠？", "news_website": "创事记", "author": "鲸商", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:15:57", "keywords": []}, "content": ["鲸商(ID：bizwhale)原创", "作者 | 三轮", "惹众怒的黄牛票，年年屡禁不止。", "今年7月4日，大麦被罚引发热议。北京大麦文化传媒发展有限公司因未经批准，擅自出售演出门票，被中山市文化广电旅游局行政处罚5000元，没收违法所得4776.6元。", "对此，大麦方面回复：因平台监管不严，导致中山一livehouse项目在文化批文不完善的情况下在大麦上架销售。发现问题后，大麦第一时间督促项目主办方补齐了批文资质。平台正在优化项目上架管理流程，后续将加强监管，提高演出项目资质审核力度。", "回看今年周杰伦、五月天等明星密集开演唱会，抢票事件却频繁翻车，让大量消费者对主办方的表态的信息感到麻木。一次一次的演出布满黄牛，这中间究竟潜藏着怎样的利益链？", "演艺“黄牛”生意链", "前有陈奕迅演唱会的黄牛票卖到8000元的离谱事件，后有周杰伦、五月天的演唱会票被黄牛高价倒卖。", "其实，通常明星演唱会的看台和内场的官方门票价格区间在355元到1885元，而“黄牛”发布的各类溢价票，平均每张加价525元到925元不等，内场1855元一张的票，甚至被炒到了6980元。而消费者之所以会买黄牛票，是因为自己在开票的第一时间，无法在大麦网、纷玩岛、猫眼等多个平台上购买成功。", "每次大型演唱会，都会有消费者愤慨：“溢价黄牛票从哪来？平价门票又被谁买走了？", "问题矛头直指主办方以及相关第三方平台。", "首先，主办方手握“票权”，在票量、票价制定上也非常有讲究。", "多位行业人士指出，主办方会根据演唱会主办及制作过程中产生的综合成本来决定票价，此外还有一些非经常性因素，如此前因演唱会延期产生的成本、当下演唱会市场持续需求旺盛带来的成本提升等，也都会转嫁给消费者，最终体现在票价中。票量，则由场馆大小决定。", "毕竟票价是演唱会最主要的收入。", "根据中国演出行业协会发布《文化和旅游部办公厅关于进一步加强演出市场管理规范演出市场秩序的通知》，第五条明确表示，“督促演出举办单位、演出票务经营单位面向市场公开销售的营业性演出门票数量，不得低于核准观众数量的70%”。", "也就是说，主办方作为统筹机构，会把70%的可售票分配至“票务代理”，除了大麦、纷玩岛、猫眼三家官方授权票务平台外，还有二级、三级甚至四级票务代理。", "演唱会中的三成的不可售票，一般是为服务保障岗位的工作人员留出的“工作票”。同时因为这部分票不公开售卖，大概率会通过各式渠道流入二级市场、乃至黄牛手中。", "这七成和三成的票都有流入黄牛手中的风险。具体怎么流入呢？", "黄牛主要拥有“代抢”功能，线上抢票，线下排队或雇人排队。这些黄牛拥有足够多“身份”，且技术过关，就会抢到一大波票。也有观众将自己的账号和身份信息提前给到黄牛，黄牛在开票网站上帮忙抢票，但不保证一定成功。", "黄牛工作室也会在大学生中发展出抢票代理模式，学生要缴纳代理费用，掌握抢票技巧后，不断发展其他代理，类似于微商的扩张模式。", "此外，第三方票务平台为收取代理费的商业模式，一种是自营票务平台模式，包括以大麦网、猫眼等为代表的专业票务代理平台，和以开心麻花、秀动为代表的主办方类票务平台；另一种则是以摩天轮票务、票牛为代表的新兴互联网票务平台。", "大麦网的数据处于第一梯队，远高于永乐票务、摩天轮、票牛、秀动等其它票务平台总和。但大麦网作为票务代理并不拥有“票权”，其主要通过从主办方手里拿票，再放到平台上售卖，从中收取代理费，并不参与票房分账。有相关报道指出，代理费约6%至8%。", "除了主办方和票务平台，部分具备票房号召力和IP影响力的艺人基本以入股形式与主办方共同投资，最后对演唱会收入按照约定比例进行分账。分账比例则取决于演唱会项目筹备阶段，双方各自担负的成本和出资情况，并对艺人的有形、无形价值作衡量，由多方协商而定。", "此前，万达董事王思聪曾爆料，“大家都觉得黄牛可恶，但黄牛怎么来的？当买卖双方供应不匹配的时候，就会出现黄牛。”", "他举例，假如张学友的演唱会门票是2000元，主办方为了赚更多，可以把票价加价卖给黄牛，主办方赚得是二级市场的钱，而黄牛赚歌迷的钱，最终受伤的还是消费者。", "如何对抗黄牛？", "明面上，打压黄牛的大旗，也需要主办方、经纪公司及票务平台一起举起来。", "有大量用户在小红书吐槽，一张1500元的门票，在摩天轮票务APP上卖到了6580元，客服不回复，退票时还扣了1500元。还有用户表示摩天轮APP在演唱会4天前给自己自动退了票，用户还需还赔款40%。", "倘若用户询问客服，客服就会表示：“有票并不能保证所有人都有票，因为平台在《用户协议》和《退订规则》里说了，可能会没票。那就是说，到目前为止还不能确定我能不能买到票。”", "因此，今年6月14日，文旅部市场管理司收到众多用户留言，其回复：您好，演唱会门票实名制是演出主办方为抵制“黄牛”采取的一项措施，对于打击捂票、囤票、炒票等违法违规行为具有积极作用，有利于维护演出票务市场秩序。", "不过防御黄牛，需要多方出力。近年来有多个明星演出时，主办方“拒绝任何场次摩天轮票务平台购票用户入场”，理由是“抵制黄牛平台”。", "今年3月的周杰伦演唱会便是如此，主办方发布公告称，在摩天轮票务、票牛网以及多个未获淘宝授权平台，有大量黄牛售卖远高于票面价值的演唱会门票，其要求涉事平台立即停止相关违法行为。", "除了主办方，其他第三方平台也在尝试制止黄牛。大麦网就曾推行无纸化，通过电子票、人脸识别等技术防止倒票；其还在抢票环节应用了阿里生态的安全技术，识别机刷、人肉代刷等黄牛行为。", "再看艺人方面，也有艺人为了抵制黄牛，特意加场表演，以给粉丝提供更多观演机会，诸如薛之谦便在今年宣布南京、南昌、济南等多站加场，并语重心长地告诉粉丝：“（加场）只为遏制票价，公司与我会竭尽全力。我是来见面的，不愿见你倾囊。”", "也有部分艺人会专门为粉丝留出部分团购票，以保证部分门票能让粉丝买到，不让黄牛截胡。但在粉丝团票操作中，由于过往粉丝团票门槛不高，也让黄牛有了可乘之机。", "一些黄牛开始装扮成粉丝模样，买到票后再加价卖出。比如最近火爆的五月天巡回演唱会，就有大量黄牛冒充粉丝，而“MAYDAY五月天任意门”粉丝站公布了大量0秒异常订单后，很多粉丝都很茫然。3小时后，一则“因为不可抗力因素”取消团票的消息，让不少粉丝无奈。", "也有粉丝在社交平台吐槽，此次活动是收到了“非法集资”类的匿名举报。类似的事情发生在周杰伦演唱会中。此后，越来越多艺人粉丝决定提高购买团票的门槛，比如会参考在社交平台超话签到次数、活跃度、应援参与度等具体数据。", "2023年以来，以上海梅赛德斯-奔驰文化中心为代表的部分城市演唱会已经率先推进向“强实名制”、向电子票的进化。所谓“强实名制”，与过去仅实名制购票不同，要求的是观众从购票到入场，要做到人、证、票三者信息统一，入场时必须携带与门票绑定的本人身份证件，核验证件信息并通过人脸识别，有时还会附加不可转赠、不可退票等要求。", "经过实践证明，“强实名制”确实能有效打击黄牛，但同时也引发了新的问题——若观众因行程有变、生病等无法到达现场时，在不可转赠、不可退票等规定下或遭“误伤”，门票无法转让他人只能作废处理，耗了金钱、又费了演出资源。因此，近期刘若英、梁静茹演唱会相继对一些“首次参与实名制购票，对实名制购票了解不深入”的观众，特意开放了“退票时段”。", "但无论如何，主办方、第三方平台作为黄牛“丛生”之处，仍有一些不法分子与黄牛相互勾结。这就需要法律法规进行强制约束。", "法律给黄牛戴上“紧箍咒”", "人民数据研究院梳理发现，仅在黑猫投诉平台，消费者针对摩天轮票务、票牛网、有票网、大河票务等在内的二级票务平台投诉量已累计近万条，具体问题涉及高倍溢价、价格误导、虚假售票、拖延发货、门票掉包、退票难、高额手续费、售后缺位……几乎覆盖票务服务的各个环节。", "除了主办方、第三方机构、艺人等因素，从法律、制度层面进行规范，亦很重要。", "从设立票务法规、票务信息透明、严厉打击黄牛党、设立票务监管机构、强化消费者权益保护、引入第三方监管、加强宣传教育、严肃追责等方面入手，或能维护票务市场有序健康发展。", "在今年针对此次五月天在京的演唱会，就已有北京警方出手。目前已依法打击处理倒票人员29名。北京警方表示，将持续严打严整非法倒票行为，发现一起查处一起，全力维护良好的演出市场环境", "事实上，在打击黄牛倒票这件事上，已有一些可借鉴的经验。据红星新闻此前报道，游客杨先生称，之前预约不到陕西历史博物馆门票的时候，也曾想过找“黄牛党”买票，不过，他在各个网络平台寻觅一圈后，发现并没有代买门票的渠道。", "几十年前的火车票也是黄牛泛滥的重灾区。黄牛会通过技术手段寻找漏洞，或雇佣一些人去排队抢票，再倒卖给消费者。后来随着执法部门严厉打击，才让广大消费者能自由买车票。", "近两年来，也有黄牛用火车票合成器制售假票，并且用虚假订票截图骗取用户票款和代购费，总体比之前少多了。所以，法律法规的完善，是制约黄牛的重中之重。", "另一方面，对于观众数量远超可提供票量的演出，很多赛事都采用抽签售票的办法。2008年北京奥运会、2012年伦敦奥运会、CBA总决赛等赛事，便用该种方式让购票者不必同一时间涌入通道，分段进入后，可避开高峰，让每一位消费者买到票。当然，这种方式也无法完全杜绝黄牛，只是一种参考。", "总之，目前各大演唱会中仍存在高价售卖“渠道票”、针对“强实名”提供代抢服务等现象。打击黄牛，各方还任重道远。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnsv1173555.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/93/w550h343/20230711/ac2c-fa830d627f6809746e59bc0c89ea4a3c.png", "https://n.sinaimg.cn/finance/crawl/537/w457h80/20230711/fac6-e6cad3e195254e04dbfd77f52ecea5d5.jpg", "https://n.sinaimg.cn/finance/crawl/373/w550h623/20230711/ad1a-d3758319b825bf9aa13d87d21867c22f.png", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230711/8954-a4807d2cbbd2d0fd2767158ed594a430.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230711/caae-0ea5acc67a90dd888349108bc03917c1.png", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230711/fff4-fc643f31ac8d754b46f2a4c9f3f3fa40.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}