{"title": "哔哩哔哩高管解读财报：今年二季度将上线两款自研游戏 AIGC能提高创作者的效率B站", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月02日 23:45", "keywords": ["B站", "哔哩哔哩", "财报"]}, "content": ["新浪科技讯 北京时间3月2日晚间消息，哔哩哔哩（Nasdsaq:BILI；HKEX: 9626）今日发布了截至12月31日的2022年第四季度及全年财报。财报显示，哔哩哔哩第四季度总净营收为61亿元（约合8.906亿美元），与2021年同期相比增长6%。净亏损为15亿元（约合2.171亿美元），与2021年同期的净亏损21亿元相比减亏29%。不按照美国通用会计准则（Non-GAAP），调整后的净亏损为13亿元（约合1.906亿美元），与2021年同期的净亏损17亿元相比减亏21%。", "哔哩哔哩董事长兼CEO陈睿、副董事长兼首席运营官李旎以及CFO樊欣", "以下即为本次电话会议分析师问答环节实录：", "摩根大通分析师Daniel Chen：", "陈睿：", "对B站来说，今年我们的关注点会是增收减亏和追求健康的用户增长。这会是一个长期的策略，它不会因为短期的环境变化而变化。刚才你问到在今年经济回暖的环境下，我们会不会有什么改变？我觉得经济回暖的环境应该会帮助我们更好地执行上述策略。", "今年我们公司的业务会更聚焦，整个公司最重要的事有两件：第一件是增收减亏，第二件则是DAU（日活跃用户）的健康增长，这也是我刚才提到的。这里的“增收”特指毛利增长，我们会在今年更关注提升毛利率、降低亏损。大家可以看到公司第四季度的毛利率同比、环比都有提升，而且我们的净亏损同比降低了29%。我们预计2023年公司的整体亏损将有更明显的收窄，2024年达到盈亏平衡的目标。", "在用户增长方面，2023年我们不会再单纯地追求MAU（月活跃用户）数据，我们会关注更有质量的DAU增长以及DAU商业价值转换效率的提升。2023年我们将提升DAU/MAU的比例，目前的比率是28%，我们应该会提到30%。这意味着更高的用户活跃度、更高的用户黏性以及更大的用户提供的商业价值。", "最后，我还想强调一下：B站的立足之本一直是我们的社区和内容生态。无论探讨怎样的发展策略，社区和内容生态都是B站的地基。", "今年是B站成立的第十四年。在过去十多年的时间里，我们经历了三个大周期：PC互联网周期，移动互联网周期，以及即将到来的AI时代周期。在过去的十多年中，无论产业环境怎么变，无论科技平台的发展怎么变，B站的社区以及PUGV（专业用户制作的视频）的内容生态一直是我们内容增长的内在原动力。我们相信高质量内容的价值，也相信优质创作者带来的价值。所以我觉得社区和内容生态一直是我们最有优势的竞争壁垒，也是我们不断穿越周期的基础。我们有信心B站的内容生态能够持续生产好内容，也有信心在我们的平台上能够持续产生最有吸引力、最有才华的UP主。我认为这才是B站的核心价值，我们会持续放大这个价值，从而实现持续、健康的用户增长。", "中金分析师Xueqing Zhang：", "樊欣：", "总而言之，2023年我们将在内容投资领域更有选择性、更关注ROI（投资回报率）。", "收入共享成本（revenue-sharing cost）方面，我们预计各业务线的毛利率将同比提升。高利润业务占比将逐渐提升，收入共享成本将有进一步改善；运营支出方面，2022年总运营支出达到峰值，我们预计将在2023年有所回落；营销费用方面，2022年公司营销费用削减了15%，预计2023年营销费用将进一步下调。另外，2023年公司的SG&A（行政管理费用）以及研发费用（以绝对美元计）也将有所下降。", "综上，我们预计2023年公司毛利率将逐渐提升至25%上下，non-GAAP亏损也将明显收窄。", "华兴资本分析师Yiwen Zhang：", "李旎：", "B站始终都是一个以优质创作者、优质内容为核心的视频社区。PUGV自B站成立至今依旧保持着健康、快速的增长，第四季度同比增长超过了50%。所以我们提到Story-Mode的时候，不要忘记B站的PUGV生态一直在持续、健康地增长。Story-Mode同比增长也超过了170%，2023年Story-Mode的流量也将进一步健康提升。无论是创作者还是内容消费者，我们都观察到他们对内容的审美以及需求越来越高。因此我们坚信Story-Mode这个“容器”会为PUGV的生态提供源源不断的新创作者以及创作力。与此同时，Story-Mode所带来的新流量在与B站已有的生态相结合之后，会较大地提高广告效率，也会为直播与广告提供更多的新商业机会。", "广告方面。众所周知，2022年的广告市场表现并不是很好，比如小个位数的增长等。但在这充满挑战的一年，B站的整体市场占有率仍实现了持续提升。我们全年的收入超过了50亿。", "2023年，大家慢慢发现广告主开始恢复信心，预计广告行业整体有机会实现两位数增速。但广告主会比以往更谨慎，也更关注所投放广告的核心价值以及整体有效性。一般在这个时候，我们就会关注广告主每年在投入预算时，他们要解决的核心问题究竟是什么？总结起来有几大类型：一，发新品；二，品牌害怕老去，必须做持续地渗透；三，持续影响用户心智，达到转化消费的效果。从这个角度回看的话，大家可以发现其实B站的整个生态以及产品形态已经覆盖了上述关键需求。因此在广告业务体系上，我们还是有信心让B站今年的表现高于整个行业增速的。", "2023年我们将对行业的售卖形式、模式进行升级，整合营销依旧是B站的长期增长引擎。首先在强势行业中，我们会进行全链路升级，把壁垒筑得更高一些，包括大家熟悉的游戏、3C数码等。以游戏为例，B站是全网最大的游戏社区，消费用户已经接近9000万，再加上最近游戏版号的发放逐渐常态化，这些都是对我们相对有利的条件。一季度我们将把游戏联运、游戏广告以及游戏内容这三大团队整合成一个大目标，目的是希望为游戏厂商提供更完整的服务，并最终提升游戏内容、游戏下载的整体分发效率。我们希望每一款游戏在进入B站社区之后，能够快速触达用户，实现在B站的长线经营，直至实现其在B站上深度转化、深度运营的目标。", "B站其实有一些希望扩大份额的业务，比如电商、汽车、大快消等。这些都是行业中有大预算的领域。以电商为例，B站是行业内唯一一家坚持做大开环的视频内容生态社区。去年我们已经与阿里巴巴、京东、拼多多等达成了合作，除了品牌效果广告外，我们还进一步完善了品宣、种草、转化交易的合作模型。2022年，超过一千家新品牌以及一万多SKU在B站通过带货的方式成功首发，效果转化成广告也实现了比较超预期的收入。因此最近我们也会将视频与直播带货体系进行整合，探索属于B站的开环交易模式，将这个模式做得更好。同时，我们也将在今年快速提升电商行业以及商家的预算。", "除此外，算法基建如何提效、AIGC（人工智能生成内容）的应用、数据能力的建设、如何为用户提供更科学的营销数据作为他们投放的依据、商业场景的继续开拓、提升B站生态的商业氛围等等，这些都是我们自2022年以来坚持做的、正确的事情，也将会是我们在2023年的工作重点。", "美林美银分析师Lei Zhang：", "陈睿：", "在有用户红利的时候，你只要把游戏内容做好，就一定能挣钱；但当游戏行业变成一个存量市场时，能够挣钱的游戏就变得只剩两种：第一种就是头部的超级游戏，第二种就是在某一垂类中成为头部。只有在这两种情况下，你才能够有持续的利润。", "所以B站的游戏发展战略也是在为未来的行业趋势做准备。我们会更坚定执行我们所提出的战略：“精品自研，全球发行”。我认为这也是在游戏行业的下一个周期我们必须要做的事。只有全球发行才能抵消更高的游戏开发成本，做到更好的利润；只有精品游戏才能成为能够长线运营的游戏，才能够提供更好的ROI。", "在品类方面，我们会更聚焦。无论是代理业务还是自研，我们都会聚焦在我们擅长的领域，比如二次元卡牌等领域；在自研方面，我们会减少自研项目，把更多精力投入到成功率最高的项目上，打磨精品。", "从结果上来看，我们自研游戏的成果还是在慢慢地展现出来。去年自研游戏占我们游戏业务总收入的比例已经有5%，这个比例在今年会继续提升。", "至于版号，大家可以看到现在国内的版号基本上每个月都会发一次，而且进口版号也恢复发放了，所以我们认为今年的版号政策会逐渐常态化。这对B站来说，无论是对于我们的自研游戏，还是对于我们的代理游戏都是利好的。同时它对于我们的游戏联运业务、游戏广告业务也是利好的。这肯定是个好消息。", "在这儿也可以和大家预告一下，今年二季度我们会有两款自研的游戏上线。", "高盛分析师Lincoln Kong：", "陈睿：", "对B站来说，我认为AIGC能够为B站带来很大的利处。对于整个行业来说的，我认为所有的内容平台都能够从 AIGC当中获得利处。B站有两个属性：首先它是一个海量的内容平台；第二，它是一个UGC内容平台。在这两点上，我认为AIGC都将有很大的助力。举例来说，比如在搜索体验上，AIGC将为B站的搜索体验带来很大的增益。类似于ChatGPT，AIGC能够承接更复杂的搜索需求。比如B站上有很多产品的评测视频，通过AIGC我们就可以问它“B站上对新一代AirPods的评测到底有哪些有价值的信息”，通过AIGC我们就可以直接将某个视频里有价值的片段告诉用户，无论是视频片段还是将片段翻译成文本。", "大家都知道B站上有很多知识类以及结构化的视频内容，而且很多视频内容都有很好的历史价值，可能几年以后大家也都会去看，因为它是知识性的。所以刚才我提到的这种类似ChatGPT的搜索体验可以将B站这些内容积累的价值更充分地发挥出来，也能够让用户更高效率地消费B站的这些结构化内容。", "在UGC平台方面，我觉得AIGC能够很大程度地提高创作者的效率。如果在创作工具中应用AIGC技术，它可以让更多的用户用更简单的方式创作内容，它也能够让同样的素材在不同的视频中以不同的方式展现，这能直接提升创作者的生产力，也能够让更多的创作者创作之前只有专业人士才能做的内容体验，有了AIGC技术，现在可能普通用户就可以做得出来。", "AIGC所带来的第三个好处则是在虚拟UP主方面。大家应该都知道B站现在已经成为中国最大的虚拟UP主的平台，我们有几万甚至几十万的虚拟主播、虚拟形象活跃在B站上，AIGC能够让这些虚拟形象更自动化、更人性化。打个比方，过去洛天依可能只会念台词，但现在洛天依是真的能够和每个用户对话的，对话的内容也是千人千面的。AIGC对虚拟形象所产生的增益是巨大的，这些虚拟形象可能真的能够变成一个虚拟的人。所以我觉得在虚拟主播、虚拟UP主方面，AIGC能够带来的提升我们也在持续关注、跟进。", "B站的本质是一个平台，它连接的是创作者和消费者。因此所有能够让创作者提高生产力、让创作者规模扩大的技术，对B站来说都是很大的增益。就像当年从PC网站转向移动的时候就曾有“创作者扩大、让创作者变得更容易制作视频”的变化，而这个变化直接让B站的用户数扩大了10倍。所以我觉得AIGC也能够带来类似的变化。如果制作视频能够变得更容易、如果更多的人能够制作视频，那么平台就能够产生更好的内容，平台也会更容易吸引用户。综上，我很期待AIGC所带来的下一个时代的发展。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-02/doc-imyiperf7740955.shtml", "image_url": []}}