{"title": "SpaceX星舰爆炸了！马斯克距离登月还有多远？马斯克", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月21日 10:52", "keywords": ["马斯克", "SpaceX", "星舰", "月球"]}, "content": ["", "", "", "新浪科技讯 北京时间4月21日上午消息，据报道，特斯拉CEO埃隆·马斯克（Elon Musk）旗下太空探索技术公司SpaceX以惨痛的代价告诉世界：太空旅行距离我们还有多远？以及可能存在怎样的风险？", "SpaceX的“星舰”超重型火箭在经过本周一的推迟发射后，于昨晚在得克萨斯州布朗斯维尔（Brownsville）郊外的SpaceX试验场发射升空，进行首次轨道飞行测试，以帮助美国宇航局（NASA）在阔别月球50多年之后，重返这颗距离我们最近的天体。", "但遗憾的是，“星舰”在发射四分钟后发生爆炸。这表明，要实现马斯克最大的雄心，即将人类送往月球，甚至是更远的火星，还有很长的路要走。发射失败后，马斯克在Twitter上表示，下一次发射可能要等几个月之后。", "目前，SpaceX的工程师们仍在梳理“星舰”到底出了什么问题。在爬升过程中，“星舰”配备的33台“猛禽”发动机中的几台似乎起火了。在发射后的三分钟内，超级重型助推器本应分离，但事与愿违。“星舰”开始疯狂旋转，在天空中不停地翻滚。随后，运载火箭发生爆炸。SpaceX后来表示，爆炸是“有意”触发的，工作人员向火箭和助推器发送了终止飞行的命令。", "尽管测试发射提前结束，但SpaceX还是取得了一些重大胜利，这是助推器第一次真正在空中飞行。“星舰”的助推器是一个巨大的圆柱形燃料箱，内部装有脱离地球引力所需的推进剂。此外，SpaceX还从中收集了一些宝贵的飞行数据，有助于下一次的飞行测试。", "“星舰”爆炸后，马斯克在Twitter上说：“祝贺SpaceX团队进行了一次激动人心的测试发射。他们从中学到了许多，有助于几个月后的下一次发射。”其实，商业火箭的首次发射很少能取得完全成功，SpaceX自己的第一枚火箭“猎鹰1号”也经历了三次失败后，最终才在第四次尝试中进入轨道。", "但是，这一次“星舰”的飞船仓无法成功地与助推器分离（飞船仓奔向月球的第一步），突显了马斯克准备通过“星舰”提供太空旅行这一宏伟计划所面临的挑战。而且，其最终的目标是：将人类和货物送上月球乃至更远的地方。这可能还需要数年的时间，甚至需要数十亿美元才能实现，因为“星舰”还需要在工程方面取得前所未有的进步。", "对于载人飞行，SpaceX需要证明“星舰”可以完好无损地返回地球并着陆。此外，该公司还需要开发一种能够提供氧气、水和人类生存所需的其他一切东西的生命维持系统。或许，最大的挑战是弄清楚如何在外太空为“星舰”加油，这一壮举将涉及到将宇宙中的加油站发射到轨道上，派遣一支油罐机队运送化学推进剂，然后再找到一种有效的方法，在微重力下将燃料转移到“星舰”中。", "所有这一切都不是一件容易的事儿，但马斯克表示，“星舰”是可重复使用的，可多次往返飞行，因此将极大地降低进入轨道的成本，并提供一条通往深太空的可靠途径。", "美国政府为确保SpaceX的成功投入了大量资金。美国国家航空航天局（NASA）已承诺资助至少29亿美元，帮助SpaceX开发“星舰”，以将NASA宇航员送上月球。这也是NASA“阿尔忒弥斯”登月计划的一部分，即在2024年左右将宇航员平安送往月球并返回，建立常态化驻留机制。除此之外，“星舰”注定会成为SpaceX终极目标的关键参与者：登陆附近的太阳系（如火星），并提供商业化太空服务。", "NASA局长比尔·纳尔逊（Bill Nelson）在昨晚的发射后表示：“祝贺SpaceX的‘星舰’进行了首次综合飞行测试。历史上的每一项伟大成就，都伴随着一定程度的风险。巨大的风险之久，就是巨大的回报。”", "“星舰”接下来要做的，也是对马斯克自身的考验。马斯克因将特斯拉打造成全球最大的电动汽车制造商而闻名，因此也成为了世界上最富有的人之一。但最近，由于对Twitter的收购陷入混乱，以及随后该平台上仇恨言论和其他令人不快的内容激增，疏远了他之前的一些支持者，声誉也受到了损害。", "但是，通过将SpaceX打造成美国火箭发射最频繁的服务商，也是唯一一家有能力将宇航员送入国际空间站（ISS）的美国公司，马斯克已经证明了他可以超越业内的同行，包括维珍轨道公司的理查德·布兰森（Richard Branson）和蓝色起源公司的杰夫·贝索斯（Jeff Bezos）。因此，确保“星舰”成功就是对马斯克自身的考验。太空咨询服务公司Quilty Analytics的研究主管凯勒布·亨利（Caleb Henry）称：“SpaceX是整个太空产业变革的推动者，而‘星舰’有机会让他们改写发射故事。”", "开发成本难以估算", "SpaceX已经凭借其“猎鹰9号”主力火箭取得了令人难以置信的成功，该火箭用于向太空发射卫星、货物和人员。但这一次的“星舰”，是SpaceX首次尝试发射一种有朝一日可能将人类送入其他星球的超重型运载火箭。此外，“星舰”的设计是完全可重复使用的，而“猎鹰9号”火箭发射后只有部分可以返回地球。", "很难计算SpaceX在“星舰”上投入了多少资金，以及可能还要投入多少才能实其雄心。马斯克在2018年曾预计，总开发成本不会超过100亿美元，至今他还没有更新该预测，而SpaceX也没有公开发布任何相关的财务信息。本周一，当被问及SpaceX在“星舰”的开发上花费了多少费用时，马斯克没有直接回答。", "马斯克当时说：“价格其实并不重要。如果你有一家肥皂厂，第一块肥皂花了多少钱？假如是1000万美元，但这并不是一块肥皂的实际成本。因为重要的是，它在批量生产时的成本是多少。”马斯克还说，他的目标是将每次飞行的成本降低到200万美元。", "目前尚不清楚，SpaceX的投入何时能够获得回报。NASA曾表示，其目标是在2025年利用“星舰”将人类送上月球，一些富有的游客已经为环月旅行支付了押金。之前，SpaceX已经多次错过了“星舰”的日程表。按照最初的计划，第一次载客飞行本应最早在今年进行，但如今变得似乎不太可能。对此，SpaceX尚未发表评论。", "给“星舰”加满油", "一旦“星舰”证明它可以进入轨道，SpaceX计划将其作为将一切事物送入太空的主要运载工具。这将率先始于SpaceX下一代更大的“星链”卫星，该卫星旨在为SpaceX的太空互联网扩容。", "为了让人类深入探索太空，包括月球、火星并最终返回地球，SpaceX需要找到一种方法，在“星舰”入轨道后为其加油。", "“星舰”的一个决定性特征是它的质量：它从顶端到底部几乎有400英尺高（约120米），是NASA之前发射的航天飞机的两倍多。“星舰”有望成为人类航天史上最强大的火箭，但这同时也意味着，仅仅为了进入轨道，它就会吞噬大量的推进剂。而且，它还需要更多的能量来打破地球引力，前往月球并返回。", "因此，“星舰”的出行将需要中途停留，就像汽车必须在加油站加油一样。但是，像这样规模的火箭在微重力下加油是前所未有的。尤其是对于火箭当前使用的低温推进剂，更是充满了挑战。", "在这方面，SpaceX的研发还处于早期阶段。该公司也承认，这将是一个艰难的障碍。SpaceX首席运营官格温·肖特威尔（Gwynne Shotwell）今年2月在华盛顿的一次行业会议上表示：“让这个庞然大物进入轨道本身就是一项挑战，而且还会持续一段时间，直至我们完成这一任务。接下来，从技术角度讲，加油可能是下一个重大挑战。”", "为了在旅途中给“星舰”提供燃料，SpaceX设想建造三种不同的飞船。第一个将用于储存推进剂，它将发射并停放在近地轨道上。接下来是一辆加油机，它将把推进剂运往仓库。SpaceX可能需要十几架加油机来运送足够往返月球的推进剂，但NASA和SpaceX还没有公布确切的数字。", "一旦“星舰”的燃料库足够满，就可以发射第三种飞船：即载人飞船。它需要配备一个供机组人员和乘客使用的机舱，以及一个生命维持系统。这艘“星舰”将与燃料库对接，为前方的漫长旅程加满油箱。", "低温推进剂", "给“星舰”加满油不会像给汽车加油那么简单。“星舰”的燃料由两种极冷的推进剂组成：液氧和液态甲烷。它们必须保持在零下260华氏度（约零下127摄氏度）到零下300华氏度（约零下149摄氏度）才能保持液体，并根据需要发挥作用。如果它们变得太热，就会变成气体并沸腾。", "而太空环境并不容易让推进剂保持凉爽。当仓库绕地球运行时，它一半的时间将在寒冷的黑暗中度过，而另一半时间将在阳光直射下度过。因此，飞船仓库内部需要适当的绝缘，外部需要屏蔽，并需要制冷来抵御高温。为了避免潜在的灾难性压力积累，还需要坚固的阀门来排放那些会沸腾的推进剂。", "此外，SpaceX还需要将这些极冷的液体从加油机转移到仓库中，然后再转移到搭载人类的飞船上。仅仅是将推进剂从一个油箱移动到另一个油箱，就会导致它们升温。而工程师们以前从未在失重状态下，如此大规模地使用过这些推进剂。", "NASA低温流体管理办公室的项目副经理劳伦·阿明（Lauren Ameen）在接受采访时称：“我们不确定的事情有很多。在太空中转移低温推进剂的许多流体物理学，还不是很清楚。”", "到目前为止，转移和储存类似推进剂的空间实验，只是在国际空间站（ISS）上进行了非常小规模的测试。而SpaceX对其推进剂储存和转移的设想要复杂得多。", "一大串待办清单", "对SpaceX来说，第一步需要证明它可以将推进剂从一艘飞船转移到另一艘飞船。至于何时会实现这一点，目前还不清楚。", "NASA“阿尔忒弥斯”登月计划载人着陆系统项目经理丽莎·沃森-摩根（Lisa Watson-Morgan）说：“这可能不会早于成功试飞后的六个月，甚至会持续更长时间。”", "有了足够的资金和工程技术，SpaceX就有可能克服发射测试和其最大雄心之间的一长串挑战。长期以来，批评人士一直怀疑该公司能否完成这些看似不可逾越的壮举，但事实往往证明他们是错的。", "如今，NASA仍认为，“星舰”有可能在2025年之前登上月球。摩根说：“我绝对相信NASA和SpaceX会实现这一目标。但是，2025年可能是一个挑战。虽然这是可行的，但首先‘星舰’需要证明它可以完好无损地到达太空。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-21/doc-imyrcanp9141324.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/78/w550h328/20230421/6f89-9dd1da784b7fe268b92fff7e5aba36c3.jpg", "https://n.sinaimg.cn/finance/transform/793/w550h243/20230421/983c-849f355469824963af916fb1c3581e0a.png", "https://n.sinaimg.cn/finance/transform/244/w550h494/20230421/5a52-e37eeffc5c7a5ba8dcb295b4665142eb.png", "https://n.sinaimg.cn/finance/transform/178/w550h428/20230421/c2fd-09d2dfecc6d4684012fff61b989e3448.png", "https://n.sinaimg.cn/finance/transform/269/w550h519/20230421/e349-ad0b9220b343a4ea796a7f0eb46c0190.png"]}}