{"title": "美团、朴朴偷袭叮咚，预制菜能撑几时？", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-04-24 09:38:10", "keywords": []}, "content": ["@新熵原创", "作者丨楷楷  编辑丨月见", "近日，叮咚买菜旗下预制菜品牌“朝气鲜食”正式发布，今年的销售目标是1亿元，目前正在招募区域经销商、渠道商等合作伙伴。", "对于低迷已久的生鲜电商行业来说，叮咚此次掷下豪言的原因，或是因为其终于实现了公司成立五年多来的首次盈利。据叮咚2022年第四季度财报显示，其首次实现GAAP标准下的全面盈利，Non-GAAP净利润为1.16亿元，公司还实现了全年正向经营性现金流。", "按理说叮咚买菜应有充足现金流经营新老业务，但近日却有数名供应商向‘新熵’反映，叮咚买菜平台已逾期数月未按照约定时间给供应商们回款，”正常情况下2月的结算单应该在3月初就出了，到现在都没出，而且我1月的货款也没有结算。“一位经营调味料生意的供应商表示，这种选择性回款的行为跟每日优鲜当年很像，会抓紧考虑停止对其继续供货。", "同时，有业内人士表示目前的叮咚买菜整体策略偏保守，因为要继续跑盈利模型，所以目前更求稳，”不扩品，不扩仓“的策略已经让其失掉了许多区域，面对美团和朴朴超市的进攻，叮咚不敢轻易冒进，正死守着一亩三分地，同时押注预知菜。", "除了叮咚以外，盒马鲜生也接连“报喜”，确实为低迷已久的行业注入了新气象。但与其说生鲜电商行业终于“活过来”，不如说企业正在寻找“新活法”。", "01", "生鲜电商“如履薄冰”", "对于此次叮咚盈利，市场的反应并非盲目乐观。叮咚自去年二季度开始便实现阶段性盈利，但这跟去年上半年国内疫情反复，消费者的出行频率降低有很大关系。", "在叮咚宣布四季度终于实现全面盈利后，其股价仍未见起色，而其投资者比如老虎全球基金则早在去年已完成“清仓式”减持，市场对此反应冷淡，或因为叮咚的盈利并非是建立在前置仓模式的“胜利”上，而是“省”出来的。", "一方面，叮咚去年陆续退出了天津、珠海、厦门、唐山等多个城市，其在长三角地区的撤城比例超过了60%，目前仅保留了27座运营城市，相较于巅峰时期减少了10个城市，且70%左右都位于华东区域，这意味着叮咚基本放弃华北、华南区域，选择退守大本营华东区域。", "另一方面，叮咚的各项成本支出也在减少。去年第四季度，叮咚的履约开支14.94亿元，同比下降16.4%；销售和营销开支为9110万元，同比大幅收窄74.5%。可以说大幅撤城关仓以降低履约成本，是叮咚实现盈利的关键。", "如此一来，叮咚放弃的城池就被美团、朴朴等对手快速瓜分了，比如华南作为生鲜电商争夺GMV规模的“主战区”，却一直都是朴朴和美团的天下。", "美团在去年开始加大“闪电仓”（即美团前置仓）的招商速度，并在珠三角珠提出了闪电仓0元起配的打法，补充了美团外卖百货品类；而朴朴超市也在持续扩品。相较之下，叮咚不仅撤出多个华南区城市，扩品也在放慢，竞争力每况愈下。", "而华北则一直都是美团的主战场，其它生鲜电商平台除非持续烧钱，否则很难折腾出浪花。但商战就如打仗，当一个企业开始“缩水缩脚”的时候，其它企业就会“越战越勇”，目前美团和朴朴都在抢滩华东市场，通过加大投入、积极开仓等方式，试图抢占叮咚退守后的空缺。", "尽管腹背受敌，但好不容易“盈利”的叮咚却再也不敢轻易冒进了，前置仓模式必须烧钱才能盈利的BUG，正是叮咚进退两难的痛点。", "一直以来，控制成本都是前置仓模式的头等难题，基于建仓成本、履约成本这些重资产运营成本，平台必须有足够的订单量，才能覆盖掉这部分成本从而盈利。", "因此，前置仓模式想要盈利，无非两条路径，一是增加订单量，二是提高客单价，三是降低履约成本。", "先看履约成本，东北证券研报表示，前置仓模式的履约费用高达10-13元/单，是传统中心仓电商的三倍左右、社区团购的六倍左右。其中，拣货人员工资、配送成本这些基本都是固定的，这意味着履约成本很难大幅降低，前置仓数量越多当然效率越高，但企业要如何覆盖掉这部分成本呢？", "比如增加订单量，但如果不是像美团、抖音此类有用户基础复购或强大算法支持的大平台，想要引流就只能靠烧钱来降低客单价，但在如今的资本寒冬下，谁还能“烧得钱”呢？", "或者增加客单价，这是近年大多数生鲜电商平台都在尝试的方式。比如朴朴除了通过生鲜引流之外，核心品类也逐渐转移到美妆百货之上，客单价更高，利润也更丰厚。", "此外，诸如叮咚、盒马等也在积极发力预制菜品牌，参照同行公司可以发现，预制菜的毛利率水平比普通生鲜产品至少要高出10%左右，而生鲜行业的平均毛利仅为15%左右。", "所以，叮咚也在近日宣布与盱眙县合作打造小龙虾预制菜供应链，同时面向全行业招募“预制菜合伙人”，目标规模是50亿元。", "不难看出，叮咚似乎已在着手从单纯的生鲜即时电商向专注食品的实体公司转型。与此同时，行业群里也有生鲜供应商爆料，称叮咚出现“选择性回款”，虽然此消息并未得到更多供应商和叮咚确认，但也能看出在生鲜和预制菜之间，叮咚似乎已做出了选择。", "某生鲜电商行业群群聊内容，图源|新熵", "02", "预制菜能否解救生鲜电商？", "整体来看，美团与叮咚在前置仓模式的“一进一退”，其实是生鲜电商们经过数年探索后得出的“生存结论”。", "一方面，以美团为代表的大型流量平台自去年以来均在积极进军本地生活，比如美团加快布点闪电仓；京东也被曝光将重启前置仓卖菜业务，计划今年在北京开设几十个仓。", "对美团、京东、拼多多、抖音而言，平台并不缺乏流量，但也开始迎来“流量瓶颈”，为了在存量里面抢增量，彼此都在扩大自身业务边界，而本地生活业务“高频消费”的特点，则能更好帮助平台引流，扩大自身流量池。", "另一方面，对叮咚、朴朴等生鲜平台而言，跟大流量平台相比，它们在流量、物流配送、供应链上都不存在天然优势。因此大多生鲜电商都主攻自建供应链，比如打造预制菜品牌、进行生鲜直采等，通过探索高单价品类来加快盈利步伐，盈利之后又能进一步深耕供应链。", "而预制菜可谓其中的香饽饽。除了叮咚以外，美团也推出了主打熟食和半成品菜的“象大厨”；京东超市称将未来三年打造20个年销售过亿的预制菜品牌。", "目前，盒马也调整成为以预制菜、3R（即烹、即食、即热）自有品牌为主的商品结构，据盒马首席商品官赵家钰透露，以上品类的销售占比已经达到了35%，这是盒马提利的关键。", "无论是流量平台还是生鲜电商平台，大家都紧盯“预制菜”，一方面自然是行业的发展前景，数据显示，2022年中国预制菜市场规模约4196亿元，预计到2026年将能成为一个万亿级的大市场。", "另外，预制菜可以帮助平台打造差异化，避免陷入“生鲜红海”。比如叮咚目前已内部孵化了18个预制菜品牌，包括良芯匠人、叮咚大满冠、蔡长青、烘焙保萝工坊等，主打的品类、目标消费群都不相同。", "在加入了预制菜品类之后，叮咚的主要消费对象也开始出现变化，过去叮咚主要以女性用户，年龄集中在80后，但去年叮咚30岁以下用户的占比开始稳定增长，意味着消费群体也在逐步扩大。", "当然，最为重要的还是平台通过自建供应链体系，可以有效控制产品成本，加上预制菜品类的利润率本就比生鲜产品高出10%-15%，是生鲜电商平台扭转亏损的关键。", "不过，预制菜可能会是生鲜电商的“解药”，但是不是“良药”，则还要看平台怎么打造预制菜。毕竟预制菜赛道早已挤满了对手，其市场规模在2018年仅有127亿，但去年已经达到4196亿。", "另外，消费者南北口味差异大，预制菜品质不如预期，以及物流冷链配送拉胯等吐槽，在行业中也并不鲜见，预制菜能否帮助叮咚们“药到病除”？", "03", "生鲜电商“向上挑战”", "目前来看，布局预制菜赛道的生鲜电商们，都在往上游供应链进发，一边打造基础设施，比如周转仓配网络、生产加工基地、物流冷链配送等；一边则积极锁定上游种植、养殖主体，从农产品生产端开始加强合作。", "先看物流基础设施。以叮咚为例，目前其已经搭建了预制菜产业链的全链路，从产地食材直采到生产，再到自有的冷链物流和仓储，以及B端和C端的销售。", "叮咚的竞争对手盒马，也早在2020年就公布过其覆盖全国的生鲜商品流通网络，同时在去年启用了成都、武汉两大供应链中心，搭建起了300条鲜食供应链体系。", "叮咚买菜副总裁申强曾表示，叮咚想要深入二三线城市，但在布局前置仓时却发现很难复制一线城市模式，因为生鲜配送体系往往容易受供应链半径的牵制，一旦供应能力受限，二三线城市的商品丰富度便远不及一线，更会被当地企业的供应链优势所挑战。", "为此，生鲜电商平台不得不加快将精力投入供应链基础设施建设之上，只有供应链能力加强了，平台才能把更多精力投放在改善商品品类，包括预制菜品类的基础上，这才有了近年的“季节鲜食”系列。", "再看平台的生鲜供应链，以叮咚为例，其85%以上的生鲜食材都来自于产地直采，并通过“订单农业”模式按需、按时供应。", "近年，订单农业已多次被写入中央一号文件，是一种以销定产的农产品供给模式，下游订单企业在产季到来之前，与生产单位约定好产量、验收标准、价格等各项交易条件。", "在这一模式下，曾经的“季节限定、区域限定”菜品，都有机会走向全国，比如叮咚的“春八鲜”系列时令菜、盒马“长江三鲜”预制菜。", "由于时令菜品的特殊性，平台往往会跟种植方建立了长期、稳定的合作关系，不仅能缩减中间环节提升利润，也能保证产品品质。", "此外，通过“限定性”所打造的场景体验，往往也能带动消费者的购买欲，很多人都会在这个场景中反复购买，毕竟新鲜时节过了，就要再等明年才能吃上。盒马数据显示，今年的长江三鲜系列（包括冰鲜和预制菜）整体销售比去年增长441%，店日均销售相比去年同期增长681%。", "不难看出，无论是叮咚还是盒马，生鲜平台们近年的竞争交汇点，似乎不再局限于区域前置仓的布点，而是向上寻找优质供应地和搭建供应链体系这两点上，核心不再在于履约时效性和用户流量，而是产品开发和供应链运力。", "当前，预制菜市场虽然前景乐观，但产品同质化现象也同样严重，当生鲜电商平台试图绕开前置仓而选择以“预制菜”作为生鲜2.0时代的新打法，如何找到差异化的突破口同样重要，比如地域特色文化、时节限定等场景。", "而这背后所关联的上游农业和食品加工业，将会是个更庞大、复杂的产业体系，也对参与其中的生鲜平台提出了更高的要求。未来在这一赛道中，恐怕只有品质差异化强、品类迭代快以及覆盖场景丰富的平台才能留存下来，当生鲜电商从单纯的“效率战”转向“服务战”，行业格局恐怕还有一轮洗牌了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-24/doc-imyrmtrt3611471.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230424/6b3a-b93ef62a54a236db3c49f00ea4b7ca9d.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230424/2f59-0992d42c43817f080bf07aac9a1c5877.png", "https://n.sinaimg.cn/finance/crawl/63/w308h555/20230424/8269-29884b19be96a8b4324e576798c84690.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230424/c999-5ace9de4ff3a8589cdc70814ffcb7a79.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230424/a719-9ac517bfa294c8b731d8e1b04c55a25f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}