{"title": "史上最快！《流浪地球2》周边众筹破亿，你买了吗？流浪地球2", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月30日 23:20", "keywords": ["流浪地球2", "众筹"]}, "content": ["文 / 梁又匀", "2023年春节档科幻电影《流浪地球2》票房突破26亿元，成为中国影史上第29部票房超20亿元的影片。电影在收获无数影迷喜爱和热议的同时，《流浪地球2》众筹玩具周边也迅速走红。", "除此之外，新消费日报还观察到“羊很大”在不同平台发起了《三体》系列周边产品的众筹项目，搭配AR、发光控制等功能，迅速获得了超目标金额580%的支持。", "截至1月30日收盘，港股商汤科技股价在春节开盘后已连续上涨三天，累计涨幅达26.73%；A股漫步者节后开盘首日涨幅达4.14%，创下近半个月之最。", "目前，最受消费者喜爱的是由赛凡科幻空间出品，星环重工模型工作室设计制造的模型玩具。截至1月30日下午13时，该款众筹产品全款预售支付金额已突破1亿元。", "早在2019年《流浪地球》第一部电影上映时，也有多款IP衍生品众筹上线。本次斩获亿元众筹的赛凡科幻4年前也曾承接《流浪地球》第一部的众筹项目，产品包含行星发动机摆件、运载车摆件、徽章等产品。该众筹项目曾获得了769万元的销售金额，不过由于模型玩具售价超2000元，最终成交的模型产品仅数百套。", "2019年的众筹项目虽然成功，但新影片仍然伴随着许多不确定性，或许正因如此本次目标众筹金额仅为10万元。在第二部上映后一周，影迷们的购买热情令赛凡科幻产能难以跟进，不得不提前近1个月宣布截单。截至发稿，该众筹项目金额已突破1.14亿元，部分产品已售罄。", "根据已公布的制作流程，人气模型机械狗“笨笨”的制作工期已排至第四批，共准备了超22.6万套，现在购买最早于2023年11月才能完成产品发货。可定制版18.5万套数字生命卡（U盘）已全部售罄，摆件玩具“Moss”也已售出了约12万套，且制作和发货周期均已排至2023年8月以后。", "但有网友调侃表示，“经过理性思考，我决定下单”、“实际销售1亿元，目标金额10万元是在瞧不起观众么”。", "近期社交媒体平台上“建议实现一户一笨”的话题频繁登上热搜榜，仿佛再现了此前冰墩墩的抢购情形。", "新消费日报统计，目前已有超4家不同的玩具生产设计厂商上架了联名产品，产品从雨伞、温感马克杯、冰箱贴、鼠标垫到拼贴积木、可变形玩具、电动遥控车。", "其中，由商汤科技推出的可手机遥控版机械狗“笨笨”，产品与影片同时上架，吸引了不少影迷。上线第五天，该款产品销售额就已突破100万元。最新销售页面显示，商汤科技该款“笨笨”已售出超3000套，销售额超270万元。", "市场上需求量较大但仅有少数品牌，如商汤科技直接现货出售，而快速到货开箱的产品可在社交平台形成新一轮传播，带动后续销量。", "目前，一加、漫步者、徐工集团、华硕ROG已确定推出《流浪地球2》主题产品，正在宣传或众筹阶段。", "实际上，在国外不少成熟影视IP中，影视IP衍生品已成为支撑产业链团队收入主力。", "例如，最为成功的星球大战系列11部作品全球累计票房达92亿美元，其衍生品收入则达到了422亿美元，星球大战乐高玩具组件仍是不少人生日送礼、收藏展示的首选。哈利波特的故事虽然已完结，但其衍生品、游戏每年仍在全球消费者中创下惊人的销量，带有哈利波特主题的北京环球影城长期高居国内的旅游热门排行榜前十。", "随着《流浪地球2》的上映，已有不少观众开始畅想属于该影片的主题乐园。有网友直接建议，游玩项目可以涵盖太空电梯游乐设施体验、地下城主题酒店、机器人角色互动拍照等。还有人表示，当前购买周边玩具产品是在电影票之外，支持中国科幻未来的另一种方式。", "曾创下票房纪录的《哪吒之魔童降世》数次开放手办众筹，最高的一次最终金额超1500万元。承接动画版《三体》制作的艺画天，此前也曾创下一个月内众筹1665万元的纪录。", "而近年来，泡泡玛特、TOPTOY也曾与不少知名IP达成合作，相关产品销量快速提升。", "衍生品的销售与影片IP内容质量息息相关，在影片上映前，内容不确定情况下，多数厂商选择了先上架少量现货，根据现货销售情况再开展后续众筹或追加生产。", "光线传媒回应称，因为节前传媒行业预期较好，股价已涨过一波，节后股价表现不佳属于正常现象，而公司主投的《深海》当前票房确实不及预期。目前外界担心，当前票房无法覆盖影片较高的制作成本。", "有业内人士认为，未来将会有越来越多的衍生品随着影视作品同步上线，只要产品符合市场需求和审美，衍生品也能反哺IP，走向正向循环。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-31/doc-imyczqxx0155359.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230131/9d61-9d104ba2ae2ec509bb1b1db6bb91c3bf.jpg", "https://n.sinaimg.cn/finance/crawl/485/w550h735/20230131/3133-820616db276303339da31ac255b52ab3.jpg", "https://n.sinaimg.cn/finance/crawl/454/w550h704/20230131/ff72-6f4d42089d75e0142f85abf98357e692.jpg", "https://n.sinaimg.cn/finance/crawl/415/w550h665/20230131/6712-7862d7972e231f57463c77773e9c6dff.jpg"]}}