{"title": "我们需要重新定义游戏吗？游戏", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月14日 18:57", "keywords": ["游戏"]}, "content": ["来源：触乐", "我们迟早会完全接纳游戏，迟早会对游戏习以为常。", "2023年2月12日至14日，2022年度中国游戏产业年会在广州举行。和ChinaJoy相比，完全面向行业的“产业年会”似乎在大众视角里没那么瞩目，但许多改变游戏行业的消息和动向都是在产业年会上露面的。", "除了主会场外，年会还会举办一些分论坛。今年产业年会的规模应该是历届年会中最盛大的，论坛的内容也涉及方方面面，例如游戏再认知、游戏责任、未成年人守护、游戏科技、游戏出海、国风游戏、各类技术论坛——从这些论坛的设置就能看出来。", "最近一年有不少关于游戏的新闻，而在产业年会的“赓续未来——游戏再认知”论坛上，我也看到了中国音像与数字出版协会副秘书长、游戏工委秘书长、电竞工委主任委员唐贾军的发言。他在发言里说，“再认知”是一种认知的再循环，为什么要对游戏再认知？核心是游戏不仅仅只有玩，而是有很多属性：娱乐属性、艺术属性、科技属性、社会属性、文化属性……经过近20年的高速发展，这些属性得以涌现，行业需要打破以往对游戏认知的惯性和局限，重新看待游戏的本质。", "出于这些原因，我开始比以往更加确信一件事情：现在或许到了主流社会重新定义游戏价值的时候了。", "有意义的大话题", "长期以来，社会对于游戏的价值评估是割裂的。主流社会和游戏玩家，两个阵营之间对游戏有着泾渭分明的价值判定。坦率地说，我从来都觉得这并不怪玩家。", "主流价值观之前似乎从来没能真正平和地看待游戏。至于为什么社会舆论对游戏如此紧张——其实我觉得答案非常简单，简单到一句话就可以说清，因为游戏对于社会而言“太新鲜了”。", "当一件事太新鲜，就会天然导致怀疑和不信任。但另一方面，当人们在生活中对某些事情习以为常，就会自然而然地开始发现和正视它的价值和意义。", "你们可能都知道这件事儿，去年11月10日，欧洲议会以压倒性优势通过了一项关于电子游戏的决议，决议呼吁欧盟委员会及理事会对欧洲游戏行业加强支持和援助，要求制定电子游戏产业发展的长期计划，并鼓励更多人加入游戏行业。整个决议建立在一个判断上：游戏已经成为人类文化生活中的重要组成部分。", "欧洲议会文化与教育委员会委员Laurence Farreng女士为推动“欧盟游戏决议”做出了很大贡献", "这个决议并不是孤例，而是一个趋势。在过去几年里，世界各国纷纷加大了对游戏行业的重视和投入，我可以随便举出一些例子，比如说去年9月，沙特公布《游戏与电子竞技国家战略》，声称计划在2030年使沙特成为游戏与电竞行业的全球枢纽；再比如说，加拿大和澳大利亚持之以恒地推出各种政策促进游戏产业的快速发展——许多国家都看到了游戏行业的意义，也在一定程度上决心从现在就开始做好准备。", "所以，在这些决策者眼里，游戏是什么？我想显然不仅限于狭义的“游戏”本身。就在现在，就在我们身边，游戏就在用其自身的技术、机制和经验影响着诸多行业，基于游戏技术外溢的成果已经在各行各业中广泛出现，你能在文旅文保、工业和自动化、影视制作、智慧城市、医疗医药等几乎所有领域中找到游戏技术的影子。", "我之前看到一个新闻，腾讯游戏宣布和南航翔翼合作，基于游戏引擎在国产全动飞行模拟机软件中应用真实的光照和渲染等效果——我曾经体验过全动飞行模拟机，一个巨大的箱体，里面是1比1复制的民用客机驾驶舱，由数个液压杆支撑，里面运行专业飞行软件，用以训练民用飞行员。这玩意儿价格高昂，但因为需求极少，单从画面表现来看，有比较强的贴图感，光照也不是实时的，拟真度还不够高，和同年代主流的游戏画面完全不在一个水平线上。当时就觉得，如果模拟机厂商和游戏公司合作是个好主意，结果几年之后果然看到了合作的消息。不说别的，至少受训飞行员拟真感会更强。这基本上算是天作之合了。", "基于游戏引擎研发的“模拟飞行”视景软件系统", "我还可以随手举出无数例子。最关键的一点是，一个行业有足够大的规模，就会吸引足够多的资金、足够好的人才和足够丰富的资源，所有这些资源会产生足够多的成就，这些成就除了让整个行业快速前进之外，也必然会外溢到其他领域，为其他行业带来帮助。游戏的职责并不是观测行星或重构物流，但游戏行业在快速发展和成熟的过程中积累的理论、经验和技术却会帮助其他领域受益。", "去年7月，中科院研究团队发布了《游戏技术——数实融合进程中的技术新集群》报告，报告里有一句话我非常喜欢：“电子游戏突出的趣味属性掩盖了它的科学属性，所以游戏技术长期为人们所忽视。”", "如果我们把游戏作为一门科学（以及艺术）来看待，那么它也当然应该被关注、研究和重视", "你看，就是这么简单。但这种情况正在发生改变，至少目前，许多在一线工作的科技人员已经开始承认游戏对其领域的帮助。在这次的产业年会上，游戏工委、中国游戏产业研究院联合发布与多家单位合作的课题研究成果——《游戏科技能力与科技价值研究报告》，报告向许多科技行业从业者发放了调查问卷，询问他们对于游戏“科技影响力”的看法，有81%的受访者认同游戏对AI的推动作用，46%的受访者认同游戏对GPU技术的推动作用，有49%的受访者认同游戏对于XR技术的推动作用，还有73%的受访者认为游戏较大影响了泛交通领域的发展及革新，分别有56%和55%的受访者认同游戏对于工业发展、医疗创新等行业的推动。", "《游戏科技能力与科技价值研究报告》节选", "这份报告和许多事例可以说明一个显而易见的事实，从部分专业人群开始，社会正在重新认识游戏的价值，而这一点也在一定程度上决定了游戏未来的图景和边界。", "让我们谈点文化", "除了科技价值，游戏当然还具备文化价值。最近几年，在所有的文化作品中，让我感受最深的时刻是《黑神话：悟空》推出第一个宣传片。宣传片本身当然很棒，但最让我难忘的是结尾的一个片段——你应该还记得那个片段，齐天大圣出场，金箍棒上“如意金箍棒”5个字依次迸射光芒。在那一瞬间，我感受到的是纯粹的激动和战栗。", "《黑神话：悟空》获得了许多玩家和游戏从业者的关注，尽管它仍未面市", "这部宣传片在网上广为流传，YouTube上有不少“老外主播看《黑神话》宣传片”的视频，每次我都很注意地看所有人看到那个场景时的反应。我发现，所有中国人看到这个场景时都会情绪迸发，有些中国主播甚至开始流泪，而大部分外国主播对这个场景则无动于衷，或者“给出一些礼貌性的惊呼”。", "我很难从理性上解释为什么我会对那个场景感受如此强烈，对我来说，那个瞬间就是定义我和我所归属的文化的时刻。而且我因此而感到骄傲，在那个时刻，我与开发者产生了共鸣，我知道它想要表达的感觉，我也接受到了那种感觉，从而确信自己并不孤独。", "文化是个很玄妙的东西，很多时候，所谓“传统文化”总会让我们产生一种错觉——我们天生能够了解、欣赏这些文化符号，并能很轻易地和其产生共鸣。", "我们当然同意游戏能够承载文化内容，现在我想说的是，我们已经迎来了一个新的趋势，国产游戏正在处于向世界范围辐射其文化影响力的过程中。这一趋势的前提，一方面是我国的文化产品大环境目前正在迎来一个繁荣的时期；另一方面，则是我国游戏开发者已经开始进入寻找和表达“我是谁”的阶段。", "这个阶段带来了许多东西，其中一个典型的表现就是我们开始在游戏中越来越多地看到了传统文化的影子。我写过《王者荣耀》对中国传统文化的诸多致敬，也写过《永劫无间》与武侠文化的渊源。我了解创作者的感受，创作者所表达的东西是他们在向外界剖析自己，我是什么样的人？我的成长经历是怎样的？我被哪些东西影响，对世界的看法又是什么？而当创作者感到自信和自在的时候，他就一定会开始进行这些探索。", "正如传统文化要在新的时代寻求发展一样，游戏也可以成为联结传统、现在与未来的纽带", "这是自然而然的事情。许多事情其实都早有规律，只不过我们总希望走捷径。文化市场的发展从来都是个量变引发质变的过程，而我现在开始认为，几乎所有文化市场在迎来繁荣之前，都会经历一个乱糟糟的时代——单从游戏讲，美国有雅达利冲击，日本也同样有过类似的时候，想想任天堂的授权金制度推出的背景。但有趣之处在于，在某种意义上，文化产业就像是游戏中的角色——积累足够的经验值，然后转职，发生质变。", "我并不觉得当前中国的游戏市场已经处于成熟时刻，它当前仍有许多问题，也面临许多挑战。但我仍然对它抱有信心，我相信中国游戏产业在经历了过去20多年快速发展之后，一定会迎来属于自己的成年期，从业者会获得足够体面的收入和清晰稳定的职业路径，玩家会玩到足够优秀的作品，但更重要的是，游戏会承担起高品质数字文化作品的重要使命：传承历史，让创作者表达。", "到那个时候，我们就会自然而然在游戏中感受到中国传统文化的魅力。与此同时，我们也会把这种感受向外输出。近些年，中国游戏的出海颇具起色，这同样也是个自然而然的过程。我们也开始拥有面向世界的文化影响力。路途依旧十分漫长，但我毫不怀疑这一天迟早会到来。", "为什么我要说这些？", "我现在仍然偶尔会想起大概26年前的某个下午，那会儿我可能十七八岁，正在上高中。那个下午我正好买到新的一期《电子游戏软件》，看到上面一篇为电子游戏正名的文章。当时的舆论背景大概是整个社会对游戏大力抨击。", "我当然很委屈，也很生气，但我生活中委屈的事儿不止这一件。再后来，我接触到了网络，在某个时间段（我想大概是2000年前后），我执着于在网上撰写“为游戏正名”的玩意儿，试着从各种角度论证人类对于游戏有足够的需求。", "但现在，随着年龄的增长，我已经开始能够越来越平和地看待这件事了。我现在仍然能看到许多对游戏的批评，有些言之有理，有些牵强附会，有些甚至狗屁不通。面对这些批评，我也完全了解，我的反驳甚至辩解往往毫无意义，但我也不再会像以前那么生气和愤怒。", "这不是因为我变得更加平和（可能也有一点儿），主要是我对未来更有信心了。尽管现在我们还是能听到一些反对的声音，尽管我们仍然会被某些武断的论调而激怒，但如果我们试着从更长的时间维度上看待“社会对游戏的评价和定义”这件事儿，就会发现，整个社会对于游戏的态度实际上是在变化的，也可以说是在进步的。", "“电竞养老院”的消息登上了央视新闻", "我们迟早会完全接纳游戏，迟早会对游戏习以为常——当游戏融入我们的生活、成为日常生活的一部分而不再以“奇观”的形式出现的时候，当我们随便谈起某个游戏的名字而不用特意加以说明的时候，当我们不会强调“游戏被低估”（你会说“书籍被低估了”吗？）的时候。", "我当然相信社会必将平和公正地看待游戏，只不过，等待的时间太久，我经常有点不相信这一天会到来。不过，现在，我开始有点认为关键的时间节点到了，主流社会终于开始正视游戏的价值了——或许只是一个开头，但是有开头就好。", "所以，让我们高兴一下，给自己一些对未来的信心，然后，我们仍然要一次一次地反复诉说游戏的意义和作用，试着告诉所有人游戏的价值，直到那一天真正来临。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-15/doc-imyfttwz6604535.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230215/04ba-fb72e14aef4fa3ee6ef0114d48dcb090.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230215/01e0-a6b0442016dd1e116ec0880aa403075e.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230215/c680-f051cad4d4c6d8468d6d1b10687ffe64.jpg", "https://n.sinaimg.cn/finance/crawl/496/w550h746/20230215/9946-3e6334484959527e86d9c9053d53ebac.jpg", "https://n.sinaimg.cn/finance/crawl/369/w550h619/20230215/aabe-5e7a002e9b549c7e573a22fca442c7f3.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230215/a712-2891d16371fc9b67e9d59dfd52e4432a.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230215/030a-0aa5317763a044306bbe09080215301a.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230215/1098-3b3f31bb5072c099f08b6f3f6214b638.png"]}}