{"title": "京东高管解读Q4财报：希望引导用户从“大促囤货”到认可“天天低价”理念京东", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月09日 21:11", "keywords": ["京东"]}, "content": ["相关新闻：", "新浪科技讯 北京时间3月9日晚间消息，京东（Nasdaq：JD；HKEX： 9618）今日发布了截至12月31日的2022年第四季度及全年财报。财报显示，京东第四季度净营收为2954亿元（约合428亿美元），同比增长7.1%。归属于普通股股东的净利润为30亿元（约合4亿美元），而2021年同期净亏损52亿元。不按美国通用会计准则（Non-GAAP），归属于普通股股东的净利润为77亿元（约合11亿美元），去年同期净利润为36亿元。 整个2022年，净营收为10462亿元（约合1517亿美元），同比增长9.9%。归属于普通股股东的净利润为104亿元（约合15亿美元），而2021年净亏损36亿元。不按美国通用会计准则（Non-GAAP），归属于普通股股东的净利润为282亿元（约合41亿美元），而2021年净利润为172亿元。", "京东CEO徐雷、京东CFO许冉", "以下即为本次电话会议分析师问答环节实录：", "摩根士丹利分析师Eddy Wang：", "徐雷", "价格确实是整个用户体验里面非常重要的因素，过往来看，包括京东在内，所有电商企业的价格让利都集中在大促，这就使得整个行业形成一种现象，也就是“不促不销”，或者消费者形成“不促不买”的惯性。但其实从商家、用户和供应链的效率和统筹规划方面看，这都不是最优解，也是不可持续的，所以我们希望通过调整营销策略，去引导用户逐步改变购物习惯，从大促的囤货到认可天天低价的经营理念，拉动以前占比相对较低的日销，这样会更符合京东倡导的天天低价的心智，也可以回归到零售的本质，使整个行业的供应链能够更加平稳地运行，有利于品牌商家的有序发展。", "大家可以在我们的平台上看到很多的频道或者服务，比如“买贵双倍赔”、“9块9包邮”、价保服务，还有目前大家关注度比较高的百亿补贴。实际上，百亿补贴只是我们价格策略中的一项，百亿补贴对我们来说并不是一句口号，希望能够让消费者感受到实实在在的优惠，我们计划第一个月的整体投入在10亿左右，当然，这10个亿是我们整个项目的，是我们同品牌商，平台商家等多方共同投入的营销资源。", "我们认为，只有真正地让利给用户，才能够吸引用户，从而吸引品牌商、商家，共同服务好用户。关于对利润率的影响，我们认为影响会非常非常小，而且也是可控的，后面许冉也会跟大家做一些具体的分享。", "关于打造京东在用户心中低价心智的问题，可以从几个方面来看，第一是在供给侧，我们还是希望通过不断完善的开放生态，提供更丰富的价格带，更丰富的品类，当然，商品里面包括了品牌商品，也包括产业带产品和白牌产品等，以满足不同消费者的需求。第二，我们也会通过自身供应链的效率，不断释放规模效应，让利给消费者。第三 ，我们也会通过多种营销形式，包括上面提到的一些形式，来保证自有和第三方的高性价比商品，让消费者能感知到。项目上线的时间还比较短，但是目前来看的话，近几天里面取得了还不错的效果，甚至有一些方面已经超出了我们的预期。不仅拉动了我们老用户的回流和消费，也带来了新的用户，还有更多的流量。", "当然，我们还需要完成很多系统、运营规则方面的调整和改进，包括生态合作伙伴的支持，消费者认知的逐步适应和接受，总体来看，对京东和整个行业是有价值的。关于你提到的衡量成功与否的指标，我认为最重要的指标还是用户，所有跟用户相关的指标是评价该活动成功与否的标准，包括老用户的指标，老用户的回流，新用户的新增，ARPU值（平均每用户贡献营收），用户的消费健康程度、质量等等，所有这些都是围绕用户的。最后我想强调，京东作为中国最大的，以供应链为基础的技术和服务公司，我们的竞争力绝不是表面上的价格让利，而是我们多年深耕的供应链能力，与品牌共建共赢的能力，长期以用户需求为核心的经营理念，所以我们还是有信心进一步地提升京东的用户体验和用户价值。", "许冉：", "高盛分析师Ronald Keung：", "徐雷：", "我们看到政府正在出台各种政策，企业生产经营也正在企稳回升，但真正传导到居民收入和消费信心、消费力上，我们认为还需要时间，目前看消费还处在一个恢复期，短期内消费复苏节奏不平衡的问题还会继续存在，完全恢复到疫情前的态势还需要时间。", "另外再补充一点，就是我们跟很多各个品类的品牌商都有过接触，他们对于今年的看法也相对比较一致，就是谨慎的乐观，相对来说，下半年应该会比上半年会好。", "关于自营和第三方的关系，我们认为在一个开放性平台上，两者是充分竞争的关系，竞争的出发点一切都是消费者为中心，哪一类模式可以满足消费者在产品价格和服务上的诉求，就可以获得消费者的购买，对我们来说是开放性的。", "我们的自营业务在一些品类上已经具备了很强的竞争力，包括多年积攒下来的，对供应链的理解以外，包括在有限的选品情况下，保证用户的体验。", "随着京东消费者数量的增加，以及购买需求更为多样化和差异化，我们需要在供给侧提供更为丰富的选择，我们已经连续几个季度实现商家数量的快速增长，包括一月份启动的“春晓计划”，对个人卖家的放开，实际上都是在加大供给侧，希望通过京东供给侧的改革，能够满足用户多样化的购物需求。还有包括我们的流量分发，算法，甚至可能大家也听到的，我们正在测试的one-box搜索产品，现在还没有全量上市。", "对于我们来说，这些其实都表明我们还是一切以消费者为中心，以满足消费者的需求为第一要素，这是相比以往我们今年所做的最大的、最坚决的改变，当然这需要时间配合。", "许冉：", "麦格理分析师：", "徐雷：", "花旗银行分析师Alicia Yap：", "许冉：", "徐雷：", "杰弗瑞分析师Thomas Chung：", "徐雷："], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-09/doc-imykhrww2360485.shtml", "image_url": []}}