{"title": "《流浪地球2》周边9天众筹过亿，国内影视IP开发仍待破局流浪地球2", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月06日 13:17", "keywords": ["流浪地球2", "众筹"]}, "content": ["整体偏低的周边产品销量，让国内IP在商业变现上失去了竞争力。", "水涨船高。伴随影片的大热，《流浪地球2》官方授权的周边衍生品也卖爆了。", "阿里巴巴“造点新货”平台数据显示，《流浪地球2》官方授权的多款模型周边众筹项目总销售额已突破1.4亿元。其中，品牌方赛凡科幻和星环重工合作的周边预售1.2亿元，成交数近53万次，它们设计制作的机器狗笨笨拼装版和MOSS分别售出19万盒和12万套。", "尤其令人惊讶的是，从1月22日上线到1月30日，赛凡科幻仅用了9天时间，众筹金额就突破1亿元；截至2月28日，品牌方之一52TOYS在淘宝上的众筹金额也达到1187.7万元，它们原定的众筹目标和赛凡科幻一样，也是10万元。", "《流浪地球2》周边的爆火，背后到底蕴藏着什么商业秘笈？相对于这个“优等生”，国内影视IP周边销售额普遍偏低的根源在哪里？它们又该如何破局？", "成功秘笈：宣发闪电战+高同步配合", "1月27日，哔哩哔哩用户“黑夜中的花猫”发布了机器狗笨笨的开箱视频，此时距离《流浪地球2》的上映刚刚过去了一周。", "这在国内的影视IP周边发售速度方面创造了一个新的纪录。根据《中国企业家》在摩点众筹平台不完全统计，过往从电影上映到众筹项目发布再到商品交付，有的项目时间跨度长达一年多。", "例如《流浪地球1》2019年2月5日上映，超电文化在2月18日才开始发出众筹项目，直到当年的11月12日才开始发货；而《姜子牙》电影在2020年10月1日上映，直到2021年8月周边生产商中传合道才开始发布发货通知。", "之所以《流浪地球2》周边可以如此及时地响应电影的档期宣发，是因为周边厂商早在去年就开始着手与片方配合。", "据报道，四年前《流浪地球1》上映时，赛凡科幻就在淘宝平台发布了众筹，星环重工参与设计制造了火星车和地球发动机这两款周边。当时该项目众筹了近770万元的成绩，刷新了该平台电影周边类目众筹金额的历史纪录。", "52TOYS是此次《流浪地球2》周边生产合作的品牌方之一，他们制作了可变形的机器狗笨笨，在淘宝等平台众筹销售。产品总监汪寅表示，从周边和电影的配合情况就可以看出主创团队的重视态度，是想捞快钱还是真心想做周边。", "但这并不意味着简单。这次52TOYS主打的机械狗笨笨，是万能匣系列的最后一款产品。和一般的玩偶、盲盒不同，这种可玩性强的变形机甲玩具，无论是对产品设计，还是生产都有着更高的要求。", "例如麦克纳姆轮的校准，相较其他产品就更为复杂。区别于普通的轮子只能前后或者左右移动，麦克纳姆轮可以任意转向，在电影中广泛运用于各种机械设备，包括了机器狗笨笨。还原笨笨使用的麦克纳姆轮有既定的规则，在玩具装配过程中稍不注意就可能出错。", "这些细节性要求也给各个生产环节增加了工作量。单论质检，工人在检查玩偶、盲盒这些周边时只需要查看有无溢墨情况即可，但是在检验机器狗笨笨时，就需要一个个地变形并还原。一个工人一天质检的变形机甲玩具数量是盲盒的四分之一。", "而提前配合，也成了今年春节档影片的普遍操作。", "除《流浪地球2》以外，今年春节档的几部影片都选择了IP授权前置的操作。例如《中国乒乓》也在影片开始前便与小鲁班等积木品牌签约了合作意向，共同推出同款积木；《深海》则与杰森动漫合作，推出了电影收藏卡牌，并授权UHOU玩物打造了《深海》粒子解压球、解压史莱姆、痰盂等产品。", "冷热不均：不完善的体系和主创话语权缺失", "《流浪地球2》周边销售额过亿，这在过往影视IP周边销售历史中绝对是一个里程碑。", "上海动漫手办模型展上的流浪地球外骨骼套装。来源：视觉中国", "在国内主流的众筹平台摩点上，最吸金的IP周边是《仙剑奇侠传》的“惊鸿·武器模型珍藏”礼盒，金额达到了997万元，而普通影视IP周边的众筹金额平均数则集中在十几万元。这大概是赛凡科幻、52TOYS将本次《流浪地球2》周边众筹额度定在10万元的原因。10万元，基本是这个行业相当量级“天花板”的高度。", "整体偏低的周边产品销量，也让国内IP在商业变现上失去了竞争力。根据淘宝·淘IP库数据统计，在2022年度IP商业价值榜单TOP50中，动漫影视类IP共26个，刚过半数。按IP所属地区看，国外的动漫影视IP共21个，其中来自日本的IP共10个，来自美国的IP共9个；国产动漫影视IP共5个，包括大鱼海棠、超级飞侠、精灵梦叶罗丽、凹凸世界、天官赐福。", "究其原因，在于国内外影视创作的逻辑有所不同。", "魔法集市是一家主打动漫周边海淘的平台，在国内二次元玩家群体中有着较高的口碑。其首席运营官周申表示，在日本，IP的孵化是一个全流程的事情，衍生品周边开发和贩售商占据重要比例的动画制作委员会拥有着绝对的话语权。", "日本动漫IP周边的管理体系非常完善，往往是在一部番剧筹拍环节，就会有动画制作委员会来判定要出哪些产品、如何配合宣发，电视台的负责人、周边生产的负责人、影视番剧的内容出品人也会在一起讨论这部动漫要如何拍摄，后期如何宣传。他们在动画还没有制作的时候，就开始寻找周边的授权。", "高达就是一个经典的例子，早期的方案中高达配色是军事用途的纯色系，在动画正式制作的前夕，动画制作委员会中的玩具开发商质疑这种军事的配色会影响玩具的销量，于是改用了更容易被儿童接受的蓝红黄白版。", "此外，发售过程也被片方精密地安排和布局。汪寅介绍，高达电影上映前一周，周边厂商就已经陆陆续续在影院里铺货，推出一些可玩性不高但是价格便宜的产品；而针对一些核心粉丝，周边生产厂商就采取预定、众筹的方式，生产更为复杂、价格也相对昂贵的玩具，这些产品的发货时间，最迟的将近一年。", "因此在海外，动漫影视IP周边在所有营业收入中的占比很高，早些年可以达到70%。但这盈利模式需要前期大量的资金投入，还需要花费时间培养受众，而建设一个稳固的动漫粉丝圈往往需要长达几十年。", "对短期利益的过度考量，就成了国内影视创作主要考虑的问题。", "而围绕一些突然爆火的影视剧IP设计周边，是资本盈利的另一个来源。不过由于片方在影片播出前期缺乏规划，导致后期没有太多的时间进行设计，往往是影片热度已过，周边才开始预售。", "《大圣归来》就是这样一个例子。2019年，不被资本看好、逼迫导演在朋友圈众筹融资的这部作品意外爆火，资本跟风涌入，一度产生了一堆孙悟空的产品，打乱了《大圣归来》的原作节奏，这一成功IP也几乎成了绝唱。", "破解之道：提前布局打造世界观", "也不都是坏消息。还是有悄然发生的变化。", "张捷利是吾流文化周边工作室的老板，工作室承接了育碧这类国际IP潮玩的开发工作，也是《苍兰诀》《狂飙》等影视IP周边的授权生产方，他们曾设计的一款影视周边，营业额超过了1500万元，额度占据IP总收入的1/3。", "今年开工以后，张捷利去各地与影视公司谈IP周边的改编版权，发现影视版权方的态度越来越积极。在2022年以前，他走访十家影视公司，有九家会以剧本内容需要保密为由发出逐客令。但是今年以来，资本趋于理性，热钱不再大量涌入文娱赛道，制作公司也开始寻求更多元的收入，六成的版权公司会接纳他们的来访。", "这些细微的变化也给张捷利带来了信心，准备今年大干一场。他带领团队与爱优腾等影视平台签订了合作条款，以深度参与到自制剧的创作全流程中来。在一些自制剧里，他们已经尝试在剧本的创作初期就和主创团队讨论周边的开发，或者在影视剧中植入道具，提前在周边产品的设计流程布局。", "更加专注于剧作世界观的打造，是业内人士认为可能破局的另一个方面。", "在国内，《流浪地球2》是少数的愿意认真打造世界观的影视IP。汪寅透露，52TOYS在提交周边的设计图纸时，曾有几个不同的方案，但都被《流浪地球》片方以不符合世界观为由否决了。而机器狗笨笨也是因为其硬核的工业化风格，贴合电影整体偏向工业化体系的世界观而获得了认可。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-06/doc-imyixcpz0441488.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230306/975f-a4aff4b87c46f2268c1f25d407395259.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230306/1591-2d958c8042f29c5b1243e31aa3912b2f.png"]}}