{"title": "抖音即将上线“外卖服务”业务，最终的归宿是与饿了么合并？抖音", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月20日 09:43", "keywords": ["抖音", "饿了么"]}, "content": ["睿财经讯（文/王蕾）近日，钛媒体App独家报道了“抖音3月1日全国上线外卖服务”，目前已在北京、上海、成都试点的消息。尽管抖音方面后来称全国上线的时间点还没有确定。但可以确定的是，抖音外卖业务已经在北京、上海、成都试点，且未来会考虑逐步拓展试点城市。", "并且，抖音已经开始招聘外卖运营。在抖音官网发布的招聘信息中出现外卖商品高级运营经理、外卖增长策略经理、外卖品类运营经理等多个职位。", "抖音上线“外卖”业务一时激起千层浪，美团和饿了么等企业开始关注抖音外卖的动态。很多媒体开始对抖音业务进行猜测，“三国杀”出现的概率非常大。", "抖音外卖剑指本地生活", "在今年年初抖音就上线了抖音超市，为团购业务做好寄出。外卖业务也在不断优化和调整，预计在3月份将会在北京、上海、成都等地方开展业务。抖音剑指本地生活，数据显示：2022年本地生活服务GMV实现约770亿之后，2023年，抖音给本地生活服务GMV定了1500亿的目标。同时，2023年的抖音主要运营方向是电商和本地生活两个大方向。", "抖音也将会利用自己的用户优势，不断开展新业务。公开数据显示，截止到2022年11月，抖音用户数量在8.42亿左右，日活用户数超过7亿，人均单日使用时长为120分钟以上。同时，抖音的算法可以找到对餐厅感兴趣的人群，精准推荐。另外，抖音通过几年内容电商实践，在组织结构、内部流程、商家资源、主播资源、用户习惯等方面都有了比较好的积累。抖音抢占本地生活已经成定居，外卖只是第一步。", "美团、饿了么做好准备了？", "在美团、饿了么一超一强的外卖格局早已稳定的情况下，抖音想要进入外卖领域的难度远大于早年美团、饿了么、百度三家混战的时候，因此必须打造出差异化服务来。抖音在餐饮领域的一个优势就在于，它可以通过短视频的方式让用户更加直接地看到食物、厨房等线下才能看到的情况。这一优势在本地生活的其他方面已经发挥出作用。比如在旅游领域，比起在其他平台上搜攻略，通过短视频或直播直接看到游乐场的实际情况更容易激起消费者的消费冲动。据多家媒体报道，抖音在本地生活服务方面的GMV已经破百亿元。但和旅游这样的类别相比，消费者基于一日三餐的外卖需求更多的是快和便利，没那么多时间通过短视频做比较。这就使得抖音外卖虽然天然无法做成美团、饿了么那种外卖平台，但对于宵夜这样的餐饮场景，通过短视频选外卖也不失为一种选择。此外，根据抖音上的视频教程，在抖音上开展外卖业务的直接成本主要有三部分：2.5%的服务费、配送费以及服务商抽点。服务费也就是抖音平台自己的服务费，配送的话可以选择自配送或闪送跑腿。由于抖音暂时不接受商家直接入驻，必须挂靠服务商，因此会产生服务商抽点，具体数值大概是营业额的5%-10%。要在抖音上卖外卖，还需要经营短视频，这也会产生一定的成本，抖音外卖当前多是一些高客单价的类型，如烧烤、火锅、水果等。虽然抖音外卖上述三项费用率并不高，但再加上短视频运营成本，很多商家就要考虑一下是否值得入驻了。更何况，中小商家是否有时间精力运营短视频账号也是个问题，毕竟一个好厨子不一定拍得出好视频。", "抖音与饿了么合并？", "抖音、美团、饿了么三者必有一战，按照现在的状态抖音最大的竞争对手是美团，抖音肯定会针对美团制定相应的策略。不过最惨的就是饿了么，老大老二打架，死的是老三。因此，抖音开通外卖之后，美团和饿了么的市场份额都会收到影响。", "据不完全统计，饿了么的市场份额占约20%-30%左右，而美团市场占比近70%，抖音进入外卖之后会进一步压缩饿了么的市场份额。", "但是从当下来看，抖音外卖不管是入住商家还是骑手都不如饿了么和美团，这是抖音的劣势。因此，抖音甚至有可能会与饿了么合并。", "有人会说是天方夜谭，这并不是不可能。在2022年抖音与饿了么就有合作。2022年8月19日，饿了么和抖音共同宣布达成合作。双方表示，将携手探索本地生活服务的新场景升级，连接商家与消费者，推出“即看、即点、即达”新服务模式。依据合作，饿了么将基于抖音开放平台，以小程序为载体，与抖音一起通过产品场景和技术能力，助力数百万商家为6亿抖音日活用户提供从内容种草、在线点单到即时配送的本地生活服务。双方将共同投入更多创新资源，支持本地生活商家发展，满足消费者城市生活即时需求。", "抖音外卖和饿了么合并从资本角度，还是市场角度都是利大于弊，因此，不排除抖音外卖和饿了么会深度合作。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-20/doc-imyhicpz5243491.shtml", "image_url": []}}