{"title": "网红名师张雪峰：985教传播的教授粉丝数还不如我", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月14日 16:57", "keywords": []}, "content": ["2023年全国高考落幕了，近日多地公布放榜时间，在6月底考生们将会得知自己的分数。", "放榜，意味着考生们距离填报志愿的日子越来越近了，峰学蔚来创始人张雪峰也忙了起来，这些天找他咨询填报志愿的考生和家长明显多了起来。", "几年前，张雪峰转型开拓了高考志愿填报辅导业务，短视频和直播的火热也让他从一名普通的考研辅导教师，成为了人们口中的教育网红。", "有人抨击张雪峰，指责他是“贩卖焦虑”的人。", "“我是贩卖焦虑的人？没有我张雪峰，学生面对高考填报志愿的问题就没有了？我制造了什么焦虑么？没有。”", "“如果我这叫做贩卖焦虑，那说夏天蚊子多，卖花露水的商人也是在贩卖焦虑。”", "6月9日晚，张雪峰与中国新闻周刊聊起了今年高考。", "张雪峰 图/受访者提供", "以下是中国新闻周刊与张雪峰的对话", "中国新闻周刊：根据公开数据，今年高考报名人数达到了1291万，人数再创新高？大学是更难考了么？", "张雪峰：确实，很多人都很关心报考人数增多的问题，在很多人眼中，报考人数增多等同于录取难度增加，其实大可不必担心这个问题。", "高考和考研不同，考研中会出现，一个很有实力的985选手，本来要去就业的，因为各种原因导致不就业了，去考研了，这对于其他考研的同学来说，压力山大。", "但高考不一样，要弄明白增加的原理是什么。一个高中，原本招生500人，现在招生600人了，扩招的学生其实是下面的学生，是一群本来没有资格高考的学生来参加了高考，那对于正常的考生来说会有什么压力？", "考生人数越多，压力更大的是决定报考专科的人群，而非报考本科的人群。人数上真正影响考生的并不是基数，而是高校给予各省的招生计划是增多还是减少。", "中国新闻周刊：直播和短视频中，你推荐考生填报专业总是和就业相关，本科专业和就业的关系有多大？", "张雪峰：理工科专业和就业的关系非常大，文科专业就没那么大，在专业和就业上有个专有名词叫做专业对口率。", "我通过自己和团队的调查发现，文科专业毕业生中有很大一部分其实最后都没有从事本专业的工作，但是理工科专业的学生，专业对口率就相对较高。", "这也很好理解，有些岗位想要就业，就必须是该专业的学生，比如医生，学经济的指定是不能去给病人开刀去；但是反过来再看一些专业当记者的必须是学新闻的么？不一定，学中文的或者学别的的也可以。", "随着时代的发展，我们从中国制造变成中国创造这么一个大的变化的前提下，很多职业它的就业要求也在变高。", "还拿医生举例子，30年前，本科毕业就可以去县医院从医了。现在还行么？不行了。我们反过来从病人的角度思考也是这样，你是希望给自己看病的医生是本科毕业还是博士毕业呢？", "所以，理工科的部分专业不仅和就业关系紧密，还需要考生上探更好的学历才能确保就业。", "中国新闻周刊：你总是建议考生报考理工科专业，不建议考生报文科，文科还有存在的必要么？", "张雪峰：我并不是建议大家去报考理工科专业，而是建议大家去报考有专业壁垒的专业。什么叫做有专业壁垒，就是我学了我能干，你没学你干不了。如果说没学也能干，但干不好也行，但最好是压根就干不了。", "有专业壁垒的行业，需求理工科专业的学生更多，这是显而易见的。", "但是，文科也有存在的价值，尤其是在报考公务员的时候，有的职位是有专业限制的，法检系统，就必须是学法律的。还有一些需要汉语言文学、财会等专业的，在考公的人越来越多的情况下，文科是有存在的价值的。", "如果说理工科专业是一种技能的话，那么文科专业其实更像是一种思维方式。而且是高级的思维方式，但有没有必要把一些思维方式当做一个专业去学习，我个人认为有待商榷。", "比如，市场营销专业，它本就不应该成为一个专业，他应该成为大学生的必修课，每个当下时代的年轻人，都应该具备营销思维，专门培训出一帮人去做所谓的营销，是没有价值的。", "中国新闻周刊：找你咨询的考生和家长，和你并不熟识，你如何给他们推荐专业？", "张雪峰：无论是什么人，我首先都会了解最基本的需求，生存需要。我最经常问家长的一个问题是：“你希望孩子将来能有怎样的薪金待遇？”，我发现大部分家长对于这个问题非常模糊。", "很多人在回答我的时候都会说，“张老师我不希望孩子未来大富大贵，毕业能养活自己就行，别回来啃老就行。”", "那么，能养活自己包括不包括在异地购房？如果包括在异地购房，异地是哪里？是北上广，还是成都长沙重庆？这都会对应到底去报考怎样的专业，从而获得多高的收入。", "没有就业需要或者没有就业压力的学生，不需要找我咨询填报志愿，再说简单了，家里不差钱的不需要考虑志愿。因为没有生存和就业的压力，就可以完全按照自己的兴趣爱好来，哪怕是兴趣爱好不靠谱，也有试错的成本。所以我更多是面向有着较大就业需求和生存压力的考生提供咨询的。", "当了解到考生的基本需求和情况后，我才会询问孩子的学科优势，哪个学科学得好，要扬长避短，物理学得好去报含物理的工科；数学学得好去报数学、统计、计算机；化学学得好，去看看药学有没有机会。", "啥啥学得都不行，那就需要报考一个不需要考研，本科毕业就可以就业的专业，说白了我要让家长和孩子明白，自己的每一个选择面对着什么。", "盲目去做选择，大概率是错的，有了解后去做选择，即便是选错了，也能欣然接受。", "中国新闻周刊：你口中的，尽量选择专业而不是选择行业，是什么意思？", "张雪峰：好的专业，是可以为行业赋能的，而行业是会随着时代发生变化的。", "比如我现在经常推荐学生去学计算机，为什么？因为计算机专业的出路比较宽阔，考公务员可以么？可以去做其他的职业可以么？也可以。我国现在正在进行数字化建设的基础工作，任何行业都需要学计算机的人才，那么在本科中学计算机，就保留了进入任何行业的可能性。", "选择行业有的时候就会面临风险，比如前不久有个传媒大学学编剧的女孩，学了好几年出来发现根本干不了编剧，最后去火锅店打工了，这就是错误的认为学了编剧专业，就可以从事编剧的工作，事实上那个行业和学啥压根没关系。", "那这就造成浪费时间、浪费金钱，还浪费了所谓的梦想。", "再比如曾经很红的土木专业，在我当年大学毕业的时候，211学校本科毕业就可以进甲方工作了。现在呢，985院校土木专业的研究生毕了业都不一定能进甲方，因为啥，因为甲方自己日子也不好过，行业的起伏也会影响专业的变化。", "中国新闻周刊：关于你说“孩子非要报新闻学，我一定会把他打晕”，要如何理解？", "张雪峰：不得不承认，学新闻传播的学生中有80%是没有从事本行业的。新闻传播在曾经是很好的专业，因为那个时候媒体兴盛，电台、报纸、电视台还有网站的编辑记者，现在呢？每个人都是自媒体。", "从业机会和曾经发生了巨大的变化，这就是我常说的要看时代的变化，还要看这个专业毕业生大部分在做什么工作，毕业生的就业难度有多大。", "如果学生跟我说一定要进入媒体工作，有这个梦想，我也会建议他去学汉语言文学，而不是新闻传播，万一进不了媒体，出路和岗位是不是比学新闻的孩子要多？", "在我看来，新闻传播在当下这个时代更多的属性在传播，但是你怎么看待这样一个现象呢？", "一个985院校教新闻传播的教授，自媒体账号粉丝数和流量不如我，一个郑州大学给排水专业的本科毕业生，这里面是不是多少有点问题？", "从目前的社会环境来看，新闻传播这个专业可以在研究生阶段少量设置，但是现在二本、三本大量设置这样的专业，明明知道从业的标准是211及985以上，为什么那么多院校还在开设这样的专业？", "这就是学科专业设置的问题，好在这个问题国家已经看到并且重视了，现在也在改革，未来会出现新工科、新医科、新文科。", "张雪峰 图/受访者提供", "中国新闻周刊：专业、学校、城市，选择时哪个靠前？", "张雪峰：这个问题针对不同的人，会有不同的选择。好是个相对的概念，没有绝对的好，也没有绝对的坏。", "什么叫做好？适合自己的就是最好。展开说，比如文科专业的学生，可能城市要比学校和专业更重要。因为大量的文科专业最终面对的都是社会服务型行业。法律、金融、财会包括师范，都和服务有关，那么服务和什么有关，服务就一定和经济有关。", "但是如果你要想走选调生，那显然学校更重要，尤其是985、211这样的重点院校。", "但如果说，就想去挣钱，那么专业更重要，专业决定了赛道。但是并不见得专业好就一定适合你，比如我国现在大力发展芯片行业，那就想去学电子信息专业，但是你高中物理就考个30分，你学什么电子信息？", "中国新闻周刊：高考还是当下年轻人唯一的出路么？", "张雪峰：不妨这样思考，教育是不是年轻人最好的出路？如果把高考等同于教育，对于普通家庭来说，高考绝对算是年轻人改变命运最好的出路。但是如果对于经济条件好的家庭而言，那不一定。", "高考一定等于教育么？也不好说，但是教育绝对是改变一个人的最佳路径，因为一个人从孩子到社会中间是必然有一个过程的。", "大学在中间起到了一个缓冲的作用，它介乎纯学校和纯社会之间。无论是怎样的家庭出身的孩子，都应该接受教育，是否应该接受高考，那要考虑不同家庭的特点。", "中国新闻周刊：如果见到18岁的张雪峰，会建议他学什么专业？", "张雪峰：18岁不赶趟了，我希望能见到16岁的张雪峰，我先不说学什么专业，我要建议他好好学习。我最后上的是郑州大学给排水专业，那并不是我的第一志愿，我的第一志愿好像是计算机。", "我出生在齐齐哈尔市下面的一个小县城，高考的时候考了全县第60名，现在回头看看，我还是不够努力，我如果能见到年轻时的我，我会建议他努力考到一个比郑大更好的学校去，但是18岁的张雪峰已经高三了，已经没有什么提升的空间了。", "16岁的张雪峰没有任何兴趣爱好，唯一的梦想是加入中国足球队，带领国足拿到世界杯冠军，后来听说踢球还要交钱，这个梦当时就碎了。", "16岁时我还能考到全校第4名，努力上一个很好的985现在看上去是没有问题的，但是临近高考我的成绩直线下降。", "都是因为搞对象搞的。", "作者：胡克非"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-15/doc-imyxiwah9578627.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/453/w550h703/20230615/d665-7eaf2fb8d1dd3cf5224c5b12c6fa6dc8.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230615/4e58-5935359589011645e454aa00b683d787.jpg"]}}