{"title": "谁会买猿辅导3899元的学练机？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-06-01 15:29:17", "keywords": []}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 冯晓亭  曹  杨", "编辑 | 曹  杨", "智能学习设备这一赛道，又迎来了新玩家。", "5月30日，猿辅导在其“智能硬件新品发布会”上，推出了旗下智能硬件旗舰产品小猿学练机，定价4299元，首发价格3899元，正式入局1000亿元智能硬件市场。", "发布会上，猿辅导工具业务负责人王向东表示，当下传统智能硬件已进入红海搏杀阶段，“学练机”则是颠覆性的差异化产品，有望在这场大潮中快速占领市场。", "然而，王向东口中“红海搏杀”确实没错，但猿辅导想要快速占领市场却并非易事。", "弗若斯特沙利文数据显示，中国智能学习设备的复合年增长率为17.1%，到2026年其总市场规模将达到1450亿元。", "可观的市场空间，也让这一赛道进入了激烈的竞争阶段。", "一方面，天眼查数据显示，截至目前，教育硬件相关企业7800余家，其中，2021年、2022年新增注册企业分别为230余家、80余家；2023年1月以来，新增注册企业20余家，平均注册增速达35.5%。另据天眼查不完全统计，迄今为止，教育硬件领域融资事件合计发生70余起，融资金额超30亿元。", "另一方面，艾瑞咨询曾提到，“双减”政策以后，大班课、双师课程、1V1课程等学科内容培训难以为继，相比之下，教育智能硬件具有高效整合资源、提高学习效率的优势，其工具属性得到进一步凸显。", "然而，智能教育硬件赛道，可谓高手云集。亟需转型的教培机构，加速布局和原业务有关联的智能教育领域。猿辅导、好未来、作业帮、网易有道、新东方等教培机构无不如此。", "与此同时，互联网科技企业也在积极发力教育智能硬件领域。如，有着“业内第一台‘AI学习机’”的产品由科大讯飞于2019年推出，售价1999元，不过现在已经基本下架。但近年来，科大讯飞和百度等科技企业从未停止在这一赛道推陈出新，相继发布了智能学习机、智能词典笔等硬件。", "与此同时，在教培机构和科技企业入局该领域之前，教育智能领域便早已驻扎一群以步步高、优学派和读书郎为代表的传统硬件厂商。", "各路玩家争相入局，直接导致行业竞争加剧。因此，无论是教培机构、互联网科技企业，亦或是传统教育硬件厂商，要想获得消费者的芳心，绝非易事。", "更重要的是，对于教育硬件而言，即便是3899元的首发价，也超出市场预期，更不用说4299元的定价在发布会后，便有家长直言，“这个价格，我加点钱去买一台iPad不香吗？这种所谓的‘AI学习机’，性价比并不高。”", "互联网创业者何玺分析道，相比传统以卖硬件为主的厂商来说，猿辅导确实在方法论和内容侧有优势。在发布会上，猿辅导方面也强调了学练机搭载的技术，进一步说明其供应链没有问题。", "“但有一点值得注意的是，在硬件产品供应链技术才是关键的当下，猿辅导的学练机自研占比能有多少？这个还无法确定。”", "而猿辅导能否借力AI，闯出一条新的出路，显然需要经受市场严酷的考验。", "“高攀不起”的3899元学练机", "推出小猿学练机的猿辅导，称此举代表着“猿辅导正式入局1000亿智能硬件市场”，但实际上，猿辅导早在智能硬件产品上下过功夫，并曾推出过错题打印机、自助答疑机、小猿智能练习本、斑马逻辑思维学习机、AI指读机等产品。", "2022年购入了“小猿智能练习本”的家长陈洁，在短视频平台看到“小猿学练机”产品的广告推送后，还以为是产品的迭代升级，“从口播的广告词条来看，新品好像就多了个摄像头，其他没有太多区别。”", "在天猫“小猿智能设备旗舰店”中，燃次元也发现，在该店“小猿学习机”分类中，共有两款产品，新品“小猿学练机”，以及陈洁购买的“小猿智能练习本”。", "图/小猿智能设备天猫旗舰店产品", "来源/淘宝  燃次元截图", "燃次元就两款学习机的区别询问“小猿智能设备旗舰店”店铺客服，对方表示，“在硬件上有处理器、内存等7项内容的升级；而在功能上，只有1项区别，‘开启智慧拍功能，功能支持拍照批改，拍照解题功能拍照上传云文件以及拍照收录错题等’。”", "上述客服还表示，“两款学习机在内容上的更新是同步的，没有后置摄像头的‘小猿智能练习本’，在使用中也能通过云文档功能上传图片至设备中进行AI批改。”", "不过，陈洁表示，“‘小猿智能练习本’的导入功能不太好用，很多题无法识别。”", "对此，燃次元就“猿辅导新品‘小猿学练机’除硬件升级外，最大亮点是否只有‘智慧拍’功能”向猿辅导询问，截至发稿，猿辅导方面并未对此进行回应。", "尽管猿辅导发布的“学练机”，承载了摄像功能，但对陈洁的吸引力度也不大。", "“我去年是花了两千多元买的‘练习本’，现在新品功能大同小异，但首发价却要3899元。本来两千多都是折后价，我都嫌贵，何况现在这个价格。硬件上面的升级，反正我家孩子平时就用来做数学题和语文默写，现在的产品足够用了。”", "而另一位打算购买学习机用作女儿幼小衔接的家长李建，则直言自己是被价格“劝退”的，“产品主打墨水屏和手写笔是最先打动我的，毕竟长时间使用电子产品是造成孩子视力问题的原因之一，所以，产品护眼属性是我比较看重的。但接近4000元的价格，相对于只承载的做题和自动批改功能而言，还是太贵了。”", "而为了能够赶在“618”大促期间购买学习机，李建在近半个月时间里，对市面上学习机的产品功能、教育内容和硬件属性，以及价位等，都做了大量的“功课”。但最后的结果是，市面上产品过多，挑得眼花缭乱，至今还没决定要买哪款学习机。", "“好几位同事还建议我直接买个iPad，再下载一些对应的学习软件。”李建无奈地表示。", "一位购买过颇多智能教育硬件产品的妈妈对燃次元表示，自己先后买过华为Pad、步步高、李阳疯狂英语Pad、小度词典笔、小米智能手表、网易有道听力宝等多款产品，“其中，步步高6岁以后就没有用过了，各种点读笔倒是实用，就是彼此不通好麻烦。还有一些产品宣称资源丰富，但却需要另外付费……对教育硬件也快失去信心了。”", "与上述有购买学习机经验或正打算购买学习机产品的家长不同，同为妈妈的迩双则直言，自己从没有考虑过买学习硬件产品。", "“一时新鲜可能会觉得好玩，但用久了也就那样吧。况且动辄三四千元的价格，这是‘割’的什么‘韭菜’？”", "猿辅导躬身转型", "尽管需要面对消费者的质疑，但猿辅导也不得不躬身入局这一赛道。", "2021年开始，从事在线教育培训业务的企业无一例外，都进行了一系列的业务转型。其中，上线非学科教育业务和研发智能硬件，都是教培机构最先选择的转型方向。转型相对“保守”，毕竟跨度不大，都与原业务有所关联。", "猿辅导也不例外，早早便朝着素质教育方向进行转型。2021年7月，猿辅导对外推出科学教育品牌“南瓜科学”。", "有意思的是，两年前推出的南瓜科学和今日推出的学练机，都提到了“AI”。按照猿辅导方面说法，前者是“中国首个AI互动内容+动手探究的STEAM科学教育产品”；后者则主打“AI批改技术”。", "但朝着教育主业相关的业务转型，并不能满足猿辅导的野心。", "在业务转型战略上，猿辅导也曾是“激进者”。天眼查数据显示，猿辅导关联企业北京看云控股集团，目前投资企业、业务触及的领域有咖啡（Grid Cofffee）、高端羽绒服（Skypeople），以及高端月子中心（元满母婴）。", "无一例外，和“教育”都毫不沾边。", "图/看云控股公司的股权全景穿透图", "来源/天眼查  燃次元截图", "值得注意的是，猿辅导主体公司名称也删除了“教育”二字。天眼查数据显示，今年5月中旬，猿辅导主体公司原“北京猿力教育科技有限公司”发生工商变更，企业名称变更为“北京猿力科技有限公司”。", "只是，教培行业包括猿辅导在内的转型者千千万，但真正谈得上成功者，至少在现阶段却寥寥无几。其中，新东方在线（现已更名为“东方甄选”）无疑是转型中的佼佼者。", "直播带货的“东方甄选”，自2022年6月凭借“双语带货”出圈以来，早已家喻户晓。也正如此，今年2月，新东方在线宣布更名为“东方甄选”，“认识到将业务重点转向直播电子商务以及该领域可为集团长远带来的增长潜力，相信新的名称更能反映公司目前及未来的业务方向，使公司更好地与客户建立关系。”东方在线董事会主席俞敏洪在公告中表示。", "东方甄选的华丽转身，也为同行的战略转型思考带来了新方向。", "成功开辟出的直播带货领域，引来同行的纷纷效仿。其中便有好未来的“学家优品”和高途的“高途好物”。", "与此同时，也不乏围观者。天眼查数据显示，2022年7月，北京学而思教育科技有限公司已经申请注册包含“学思心选”“晓思严选”“学思优选”“小思心选”等在内的多个商标；同年9月，猿辅导也申请注册“小猿心选”“小猿星选”等多个商标。", "尽管外界都在猜测学而思和猿辅导，注册和“电商”有关商标的举动，都在为进军直播带货铺路。但近一年时间已经过去，两家企业并未在直播带货上有更进一步的发展。", "时代车轮滚滚向前，能跑出来的东方甄选是幸运的。根据东方甄选最新披露的2023中期（2022年6月1日-11月30日）报告显示，公司营业收入为20.8亿元，其中，自营产品贡献了10.89亿元的销售收入，第三方产品则产生了6.77亿元的佣金服务收入。", "但对于当下的猿辅导来说，不管是尚未开启的直播，还是已经发布的新品，无疑依旧是在寻找出路中。", "“出路”与风口？", "而此时的小猿学练机，则也被寄予厚望。", "据《晚点 LatePost》报道，小猿学练机今年下半年计划卖出20-30万台，销售额总共会超过10亿元。", "只不过，现阶段来看，猿辅导想要实现这一目标，颇具难度。", "多鲸教育研究院数据显示，预计到2024年，智能教育硬件市场规模有望达到1318亿元，年复合增长率达到26%。另一组来自教育部的数据显示，2022年，我国小学、初中学生人数共约1.58亿人，青少年对智能设备的需求与日俱增，正是不少企业看中这个市场的原因。", "但事实上，教育智能硬件这一赛道在国内早已不是新鲜事。而不管是猿辅导口中不一样的学练机，还是众多品牌不断推陈出新的学习机，其与十几年、甚至二十几年前的学习机相比，本质的差别就在于“AI技术”的加持。", "来源/视觉中国", "“现阶段，广义上的学习机，它其实是一个不断进化的新物种。众多的品牌中，哪个企业能够脱颖而出，根本还是要看谁掌握了AI技术，将AI技术更好地落地到服务上。”资深互联网观察家丁道师表示。", "谈及各大企业为何在现阶段纷纷盯上教育智能硬件这一赛道，丁道师分析道，一方面是大背景下，“科技+教育”的结合是整个教育未来的大势所趋。另一方面，也是更为直接的原因，则是符合企业自身发展的定义。", "如上述业内人士所说，5月6日，科大讯飞正式宣布“搭载科大讯飞AI学习机T20”系列成为科大讯飞首个搭载星火认识大模型的AI学习机；小度青禾学习手机同样搭载了AI学习大模型。除已经搭载了AI大模型的产品外，网易有道也曾表示其英文AI外教，学而思则在进行自研数学大模型的研发……", "“这也是为什么我们看到，包括科大讯飞、汉王、步步高、百度、字节跳动、猿辅导、网易等，越来越多的科技、互联网企业把科研力量倾注到教育领域，加速教育服务向高质量方向发展。”丁道师进一步补充道。在这个过程中，市场很难判定到底是科技公司优势更大，还是教育公司实力更强，“教育+科技”一定是这两项结合起来，才能把将价值发挥到最大。", "“实际上，不管是猿辅导、新东方还是好未来，它们首先是一家科技公司，然后才是一家教育公司。以新东方和好未来为例，这两家公司很早就开始使用信息化、科技化和AI的产品，它也是以科技研发为主。当然，如果没有教育内容的补充，仅有科技是无法落地的。”丁道师表示。", "何玺也表示，智能教育硬件这个赛道的机遇，除了卖教育硬件之外，更重要的是卖学习方法论，“学习方法论是那些真正能够帮助孩子提高学习效率，提高考分，锻炼孩子思维能力的一套软硬件适配体系。当有机构证明‘硬件+学习方法论’能够真正提高孩子学习效率，带来认知价值的时候，这个行业将进入新的发展阶段。”", "但何玺也强调，当然，想要真正做到提效又提分，真正成为孩子的成长帮手并不容易，它对厂商推出的软硬件都有较高要求，“目前来说，供应链技术是关键。”", "与此同时，丁道师也强调，“需要明确的一点是，智能硬件只是在线教育其中的一个环节，是一个很重要的出路，并不是唯一出路。”", "“而在未来的发展中，也不是只做一个学习机或者学练机这么简单，做的是整个AI体系，需要的是多个方面的突破。但不管是硬件也好，服务也好，还是场景构建也好，AI技术都是一个很重要的突破口，一个很重要的抓手。”", "但猿辅导能否抓好AI这个“抓手”，仍是未知数。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-01/doc-imyvunyf2624115.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230601/ab5d-5163e5bebf1abb7272515e35715d2b4c.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230601/3c6b-eff309e6bbc30471d24196e6a4599137.jpg", "https://n.sinaimg.cn/finance/crawl/68/w550h1118/20230601/0624-efbc56b4c0134f46085c4c250e81a16d.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230601/b29e-8ce844b1fb78ddbd9cffae12b19082fe.jpg", "https://n.sinaimg.cn/finance/crawl/226/w550h476/20230601/c7d4-1ec39dfa9d9ce3c6b621aa874ba6543c.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230601/8470-68009b0724e0c4e78f5243556a09541b.jpg", "https://n.sinaimg.cn/finance/crawl/3/w550h253/20230601/e9b2-1d66f621eecde52795baaa13c93b9942.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}