{"title": "日薪千元留人，春节快递还是没送到", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-01-26 10:48:27", "keywords": []}, "content": ["文/唐亚华", "来源/深燃（ID:shenrancaijing）", "“过年也能收到快递，春节不放假的商家和快递我真的爱了”、“我买的花初一就到站点了，但是不派送，要到初六之后才派送”……", "这个春节，有不少人如往常一样收到了快递，也有不少人吐槽快递卡在站点不派送。有网友出来解释：“快递春节不打烊其实只代表了转运站不休息，能不能寄快递收快递，要看你家附近的网点是否休息。”", "2023年春节前夕，日薪千元招聘快递小哥，高薪留住快递员的消息不断传出。为了留下快递小哥，各快递公司和加盟网点使出了浑身解数：最基本的操作是派件费翻倍，平时1元钱/单，春节加至2元，更进一步的激励是，不少公司给出1000元-3000元不等的现金补贴，还有全勤奖励、达到一定数量的订单给出额外奖励，更有公司发起了接家人一起过年活动，只要有家人来快递小哥所在的城市，就能获得3500元补贴。", "粗略估算，春节前后10天左右的时间里，快递小哥能拿到千元日薪，总计上万元收入。即便如此，绝大多数快递小哥还是选择了回家。理由也很简单，“前两年因为疫情没回家，今年无论如何要回去了”、“家里上有老下有小，作为家里的顶梁柱必须回去”、“累了一年了，想休息一下”、“钱什么时候都能赚”……", "春节回家是一件很微妙的事情，就像有网友说的，“回家之前有多激动，回家之后就有多无聊，但你就是想回家，哪怕什么都没干，只是回去看了一眼再回来都行。”", "快递小哥不情愿，快递加盟网点也一肚子委屈。平时网点利润就薄，派送费翻倍，网点送一单少则亏几毛钱、多则亏一元多钱。但如果不提高待遇，更没人愿意值班了。", "用人、留人，一直是快递行业大难题，每逢双11、春节，高薪招人的话题都会出现。解这一道题，快递行业乃至全社会需要做的还有很多。", "“日薪千元，我还是想回家”", "中通快递北京某网点快递员强强在快递行业工作五六年了，是个老手，一天平均送三四百单。强强所在的网点有五六十个派送小哥，这次春节留10人左右值班。平时派送费1元钱一票（单），春节期间派费翻倍，2元钱一票，额外给2000元补贴，如果春节值班，年后还可以休7天的带薪年假。", "强强表示，春节期间如果想多挣钱，送完自己的单还可以接别人的活儿，帮人送也是一单两元，甚至还可以接别的网点的活儿，“我在这一行时间长了，业务很熟悉，只要我愿意送，单很多。一般留下来值班的都是老手，大部分区域都能跑。”", "北京达达快送的小哥力新告诉深燃，他所在的是众包业务，算是兼职，2023年春节值班给出的福利是，每天去站点打卡给50元补贴，每单派送费从1元涨到了2元，春节前后10天，每天派送超过160单，再给1000元奖励，另外把孩子接到北京来过年，总部有3500元的一次性补贴。", "力新日常每天送200单左右，按照这个数量，派费约每天收入400多元，揽收一单三块多，每个人每天有20-50元不等，加起来平均每天收入500元左右。“加上3500元的家属补贴，1000元奖励，500元打卡补贴（按十天计算），这就5000元了，基本能实现日薪千元。”", "他在年底就注意到很多快递员把孩子接过来北京玩几天，有的留在这里一起过年，有的是玩过以后又回去了。", "顺丰快递员栗子提到，他们网点的春节值班规则是，前三天五倍工资，后四天三倍工资，收件提成比较高，大约一单能提10元，平时只能提两三块，春节期间快递费的一部分溢价补贴给了快递小哥。", "肉眼可见的日赚千元，春节期间就能收入过万，但是和深燃交流的大多数快递员还是想回家。", "“今年百分之八九十的人都回家，我也不想留着。三年了没回家，平时也不休息，累了一年，趁着春节休息一下，而且日薪虽高，只有7天，也就是多赚几千元的事。”栗子说。", "强强提到，去年因为疫情，回家的人少，不缺人手，补贴是1000元，福利不如今年。尽管如此，他还是选择了回家过年，腊月二十八就走了，“我家里有孩子，去年前年都没回去，今年无论如何得回。”", "力新也三年没回老家了，家里人希望他回去，年前就一直在催。而且在他看来，快递这一行，想多挣钱平时也可以，他有时候上午11点半就送完件了，下午三点再去取一些，四五点也就送完了，如果想多赚钱，可以再多拿一些送一整天，不差春节这几天。“钱是挣不完的，该回家还是得回。”", "当然了，既然快递行业都在推春节不打烊活动，有人回家，必然也有人需要坚守。", "北京某京东网点的快递小哥要留下值班，这个名额是用抽签的方式决定的，因为大家都想回家。作为被抽中的那个人，他很无奈，但是没办法，只能期待多赚点钱，年后等人员到位了再调休。", "德邦快递某网点的快递小哥声称留下是因为他本来就不打算回家，顺势就留下值班了。", "韵达快递某网点快递员告诉深燃，他们网点春节值班配送费高了50%，还有一个大约2000元的红包，春节期间差不多能赚五六千元。网点平时有二十人左右，春节留下了四五个值班的。", "不过他留下不完全是为了多赚钱，“我是自愿留下的，我还没‘阳’，家里人也还没‘阳’，路上人员复杂，有点担心感染，也怕给家里人带去病毒。另外我还单身，回去也没太多事可干。既然不打算回家，有活儿干就干呗。”", "“送一单亏一块钱，", "硬着头皮也得上”", "开出日薪千元都不一定能留住快递小哥，其实快递网点面对这样高的薪资压力也很大。", "上海某通达系加盟网点负责人张闻元表示，春节不打烊活动是公司总部传达下来的，加盟网点需要尽量完成。", "要想留住业务员无非就是提高工资和福利待遇。他们网点的做法是，从腊月二十九到正月初六，派费翻倍，平时1.5元/单，春节期间3元/单；同时，上海政府给出补贴，每个快递员150元/天；另外，快递员每天打卡，保证出勤会有100元的补贴，还能抽春节红包，最高2000元。按派件量每天200票算，小哥的收入大概是每天一千元左右。", "张闻元认可快递春节不打烊活动，因为上海这样的城市，衣食住行几乎离不开外地人，如果春节外地人都回老家，城市可能就“瘫痪”了，快递这样的民生行业更是如此。", "但是怎么让快递小哥留下，很让他头疼。“春节跟其他的节日不一样，快递小哥平常除了生病几乎全年无休，很多人家里有父母、小孩，都想这个时候回家，按说一天1000元不低了，但是不少人挣了一年钱，也不在乎这七天了。”", "张闻元宣布春节不打烊后，没有一个快递小哥主动要求留下值班，后来还是他单独找大家谈话，承诺等初七之后别人来了陆续人手够了，就让值班的人回去休息十天左右，加上平时他和大家关系不错，才说服了一些人。", "他的网点有42个人，这次留了14个人值班。“我自己也已经三年没回家过年了，没办法，只能自己做个表率。”他说。", "留住了快递小哥保证春节期间良性运转，但网点高兴不起来。“除了总部的补贴，派送费方面的成本是网点在承担，实际上，一单到我们网点的收入也就不到2元，平时的派送费是1.5元/单，留给网点的只有不到5毛钱的利润，春节期间3元一单的派送费，网点不赚钱不说，还要倒贴1元多。”", "张闻元表示，春节期间快递网点不打烊肯定是亏本的，只能是顶着亏损维持。“好在时间不长，毕竟网点建设也投入了不少，业务还是得继续，不至于因为一个特殊时段的亏损就不干了。”", "不过，春节期间的活儿也不太好干。张闻元注意到，临近春节的十来天，本地居民开始大规模采购生活物品，整箱水果和年货之类的大件特别多，送件都要比平时多跑几趟。再加上不少家很远的快递员年前提前三四天就回家了，他们的日常订单也得别人分摊派送，压力不小。", "“去年大年初一我这边总共有1600票，今年也差不多，一个快递员一天送大约200件，不过日常一个人送一个片区就行了，现在大部分人回家了，一个人要承担三个人或者四个人的片区，范围大了，也很累。”张闻元说。", "也有快递网点，因为春节留不住人，直接放假了。", "刚到腊月二十，住在北京通州区的圆圆就发现自己有些快递一直收不到，其中一个明明都到了家附近的网点，又退回给商家了，圆圆询问商家得知是因为网点无法派送。", "后来圆圆联系到该站点的一位快递小哥，对方说自己已经不干了，没人派送是因为片区附近快递柜不够用，送件都需要爬楼，快递小哥送得慢，投诉特别多，导致罚款也多，还没有休息的时间，大家都不太愿意继续干了。", "可见，即便快递网点忍痛给出高薪，春节留住快递小哥并让消费者的体验不打折扣，仍然是一件难事。", "物流行业专家杨达卿分析，快递春节不打烊初衷是希望借势春节，提高品牌好感，增强用户粘性，但兔年春节是疫情三年第一个回归常态的春节，物流从业人员返乡较多，使得快递企业普遍到岗率不足，干线运输和末端配送在人力、运力保障上都在缩水。加之，春节期间需求降低，使得一些网点揽件派件不均衡，对于部分“揽少派多”的加盟快递网点来说，保持正常运营的积极性不高。", "快递留人为什么这么难？", "多位业内人士认为，快递春节不打烊主要是为了满足民众通过电商购买年货和礼品寄递等需求，同时，这个重要性不仅在于民众对快递服务本身的需要，更是疫情以来对快递服务的信任和情感依赖的需要。", "“春节期间提供的快递服务我不一定会用上，但如果告诉我没有快递服务提供，我一定会心慌”，代表着很多用户的心声。", "快递行业专家王勇表示，快递春节不打烊活动，体现了各快递公司在价格战之后展开的新一轮服务质量竞争，能够在这种时候满足需求的快递企业，就能更好地抓住机会提升用户口碑和市场份额。作为“最初一公里”和“最后一公里”的主要承运方，快递企业是供应链全链条实现正常运转的载体，“春节不打烊”的实现，给市场和消费者都吃下了定心丸，也给春节消费热潮添了一把火。", "“如今民众已将快递视为社会基础服务、民生保障服务、日常生活一时一刻也离不开的服务，这正是快递业服务民生特质的体现。”资深快递行业专家章楠说。", "虽然有亏损，对网点而言，激励举措除了保障春节期间的服务，也解决了节后复工的难题，以应对年后的订单。", "杨达卿分析，从行业各公司的表现来看，中国邮政、顺丰速运、京东快递等直营式快递企业，直接补贴末端人力等，在保障不打烊上比较优势突出。另外，一些加盟式快递企业在一二线城市，通过统筹人力运力资源，也能实现不打烊。", "至于春节期间给快递小哥增加薪资和福利，快递企业一方面是在执行国家法律规定，另一方面也是想利用激励手段留住快递员。", "“快递春节不打烊，不能靠过度牺牲快递小哥的合法合理权益来实现。不少快递小哥几乎全年无休，工作强度很大，且受疫情影响，相当一部分快递小哥已经多年春节期间没有回家团圆，应重点从物质和人文角度给予他们足够的关怀。”王勇说。", "即使在大型节日给出日薪千元，行业内快递小哥依然非常短缺。章楠指出，事实上不仅是春节期间，从长期的经济社会发展来看，劳动力红利退潮是必然现象，快递小哥的数量对于快递业务发展的需求来说，总量必然是短缺的。", "当然还有多方面的原因：例如异地务工的融入问题（户籍、住房、子女上学、生活成本等），快递小哥的收入待遇、福利保障问题，社会地位形象问题，工作环境和劳动强度问题等都有待提高和改善。“近年来，国家邮政局、中国快递协会都在积极采取各种措施，加强对快递小哥的关心关爱，同时也希望社会各界共同关注、关爱快递小哥群体。”章楠呼吁。", "快递行业近年来缺人是常态。张闻元从2022年6月开始招人，到2023年1月一个人还没招到。在他看来，很重要的原因是行业规则不完善，对快递小哥没有保护性措施，比如丢件都得小哥掏腰包赔。“2022年春节时，我们派送小哥送到客户家门口两个件，对方说没收到，小哥赔了6000块钱。”", "再加上外地来大城市的快递小哥不时被歧视，得不到身份认同，这类型事情一多，心态不好的小哥就不愿意干了。“其实只要肯吃苦，快递收入比工厂要好很多，我们网点的老业务员一个月能挣近2万元，而且这一行是有技术含量的，一个片区熟悉起来起码得半个月，临时换人速度慢且容易丢件，一旦缺人很难找临时工顶替，”张闻元说，“缓解快递小哥短缺，需要的是行业规则保障和社会尊重。”", "王勇认为，除了补贴，还要增加轮岗轮休、岗位提升、福利提升，同时，快递企业和网点要早期介入和准备，增加本地化的短期用工、临时用工。另外，整个快递行业有必要做出合理的优化，来缓解快递网点以及快递员的压力，从实质上改善不同环节所出现的艰难处境。", "等到快递员这个职业受到足够尊重的那一天，快递行业缺人问题或许才能真正缓解。", "*应受访者要求，文中强强、力新、栗子、圆圆、张闻元、章楠为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-26/doc-imycnrwq9309167.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230126/4894-994da79a4042320dd8d48e1bd5cda33d.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230126/ae35-74ecbc4b9f607a3450114f8ab71d2679.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230126/b15a-e51c9db0bdef8a6877bcbcfa285fd8f1.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230126/3363-f96e015a1938a033f33fb206dd9aa7cc.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}