{"title": "三闯港交所：途虎急了", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:20:04", "keywords": []}, "content": ["作者｜唐禹哲", "编辑｜胡展嘉", "运营｜陈佳慧", "出品｜零态LT（ID：LingTai_LT）", "虎年已过，兔年也快行之将半，但途虎养车的上市夙愿依然尚未完成。", "去年年初，途虎养车便向港交所递表，正式发起了冲刺上市的征程；同年8月29日，再次递表，但不久也以失效而告终；今年3月，途虎养车第三次在港交所递表，拟在香港主板挂牌上市。只是关于途虎最新的这次冲刺上市的举措，其结果还未揭晓。", "虽然途虎养车（以下简称“途虎”）的上市之旅看起来并没有那么顺利，但其所处的赛道却是一条规模巨大且前景广阔的产业。公开数据显示，截止到2022年末，我国汽车保有量已经达到了3.19亿辆，位居世界第一。早在2021年，我国汽车后市场行业规模便已经突破了1.3万亿元，预计到2025年，将增长至1.7万亿元。", "背靠着万亿元产业的途虎为何在冲刺上市的路上“一波三折”？短短一年半不到，途虎三闯港交所，途虎为何看起来这么着急地想要登陆资本市场？没能在虎年实现上市的途虎，又能否在兔年完成这一夙愿？", "01", "途虎恐得“加盟依赖症”", "虽然途虎在全国各地的线下门店众多、汽车后市场本身也更侧重于线下服务，但线上流量及所具有的互联网基因一直是途虎用以标榜自己的一大特点。也正是在与互联网有关的商业模式的加持下，资本才愿意在相当长时间内持续投资途虎。", "譬如根据途虎的招股书显示，自2013年以来，途虎已经完成了16轮融资，总融资额达到了95亿元。除了疫情爆发和蔓延的2020年，途虎几乎在2013年后的每一年都斩获了金额不等的融资。直到2021年完成F+和F++轮融资后，途虎才再无公开的融资动向。", "在资本的助力下，乘着“互联网+”的模式浪潮，最初主营业务为轮胎销售的途虎逐渐将自身定位于一体化的线上线下汽车服务供应商，即顾客在网上浏览下单，然后去线下的实体门店安装，重要的是比传统的汽车4S店的价格要便宜不少，且保证是正品，属于较为典型的线上+线下的O2O模式。", "这种模式的优势是途虎在某种程度上可以整合线下服务质量参差不齐的第三方汽配维修店，还能吃掉价格明显偏高的车企4S店的一部分“蛋糕”，从而在汽车后市场中建立起一定的竞争壁垒。", "只是，这种模式终归是把“双刃剑”，它既可以借助资本的力量大杀四方、在规模上迅速碾压其他竞争对手，但也会在一定程度上受制于资本和线下的实体门店。", "首先，既然曾经坐享资本的加持，那么势必也要对资本给予相应的回报，而且目前来看，随着时间的推移，途虎在这方面的承压越来越重。", "同样从招股书可知，途虎依然身陷亏损状态中。2019年至2022年，途虎分别实现收入70.40亿元、87.53亿元，117.24亿元和115.47亿元；同期净亏损分别为34.28亿、39.28亿、58.45亿和21.38亿元人民币，这四年途虎累计亏损了超152亿元。", "所以，途虎急于上市既是为了满足资本的退出需求，也是在尚未盈利的前提下，想要降低融资成本、为公司进一步输血。", "其次，虽然近年来途虎在规模扩张上十分迅猛，但其在营收方面过于依赖加盟商，这恐为未来的发展埋下一定的隐患。", "目前，途虎有三种不同类型的门店，分别为自营途虎工厂店、加盟途虎工厂店和第三方合作门店，在营收贡献上，2022年加盟途虎工厂店为公司带来了87.57亿元，在公司总营收115.47亿元中占比高达75.84%。", "加盟模式本身并无对错，只是这样的模式始终会给途虎未来的进一步发展带来隐患：品牌和加盟商之间天然存在利益冲突，其一会带来较大的管理难度，使得线下门店的服务水平变得不甚稳定，这点从黑猫投诉上可以看出一些端倪；其二，当遇到利益冲突时，途虎与线下门店的关系也会变得微妙起来，为此，途虎也曾多次将旗下加盟商诉至法庭。", "对于加盟商和合作店给企业营运所来的风险，途虎自己也在招股书中点出了这一点：我们主要通过途虎工厂店及合作门店向客户提供汽车服务，且我们可能无法吸引或留住加盟商合作门店运营商。", "因为从客观上来看，除了途虎养车的服务和产品，第三方合作门店也在做自己的生意，这将直接导致途虎在合作店里的服务体验落地上难以做到高质和标准。", "02", "外有“猫狗”夹击", "诚如前文所言，汽车后市场是一块巨大的“蛋糕”，觊觎这块“蛋糕”并已下场分食的竞争者众多，譬如对于途虎来说，互联网巨头阿里和京东这对“猫狗”便是不容忽视的对手。", "早在2013年，京东便上线了京车管家，两年后又与知名零部件品牌商海拉合作，联名冠名了线下的授权合作门店。虽然也有一些动作，但京东在这几年里更像是在小敲小打，2017年才算是京东真正下决定正式进入养车服务市场的第一年。", "2017年，京东挖来了汽车行业尤其是汽车后市场领域的一位资深人士庆岩，任命其担任京东汽车事业部总经理的重要职位。在此之前，庆岩担任过司库伯贸易(上海)有限公司总经理，而该公司做的主要业务便是汽车零部件。", "同年11月，京东还在汽车领域有了一大动作，即完成了对于汽车后市场企业淘汽档口的收购，试图打造出国内首个汽车后市场全产业链一体化平台，不久后京东汽车后市场B2B业务也随之正式上线。", "淘汽档口成立于2014年，阿里前B2B高管俞霁睬曾经担任公司CEO，在她的带领下，淘汽档口一年之内拿下了10万B端客户，一度成为国内最大的汽车配件垂直电商。据说，彼时京东收购淘汽档口是由刘强东亲自签字完成的，这也从侧面彰显了京东想要进军汽车后市场领域的决心。", "紧接着，2018年初，京东又推出了现在越来越多能在城市街边看到的专业养护服务门店——京车会，截至去年年中，根据京东汽车事业群副总裁、京东汽车全渠道服务业务部总经理陈海峰彼时在接受媒体采访时给出的数据，京东京车会已经在全国超过160多个城市布局了超过1400家门店。", "2022年8月，京东汽车又宣布整合京东汽车供应链能力、京东京车会服务门店及第三方服务网络，正式推出了“京东养车”品牌，京车会线下门店也全面升级为京东养车标准门店；其后，“京东养车”APP开始正式上线。", "相较于京东，阿里进军汽车养护服务市场可追溯至2015年，在这一年里，阿里的核心电商业务发生了较大变动：淘宝、天猫和聚划算被整合成阿里巴巴中国零售平台，受此影响，原有的淘宝汽车和天猫汽车被整合成新的阿里汽车事业部。", "第二年，阿里上线了车码头项目，即通过与第三方汽车后市场中的服务门店合作，为用户提供洗车美容、检测养护及加油保险类服务等一站式车后服务，但这种模式在后续的实践中没能获得市场认可，相关项目便逐渐偃旗息鼓。", "2018年，在腾讯领投途虎所带来的竞争压力下，阿里联合金固股份旗下汽车养护平台汽车超人和汽配供应链龙头服务商康众汽配，成立了主做汽车养护服务领域的新康众；2019年，天猫养车连锁项目上线，数据显示，截止2022年末，天猫养车在全国的门店数已经达到了4000家，在国内汽车服务供应商里位列第二，仅次于同期途虎的4653家门店。", "之所以要详细谈谈阿里、京东这对巨头的下场动作，是因为无论在流量扶持还是资金支持上，它们都在途虎面前不遑多让，这便稀释了途虎的竞争优势。需要指出的是，途虎虽然背靠着腾讯的巨额投资和流量扶持，但总归不是鹅厂的“亲儿子”，未来随着途虎冲刺上市，腾讯是否会寻求退场值得观察。", "03", "三闯港交所", "途虎上市难", "虽然天猫养车、京东京车会不容小觑，均属于国内汽车养护市场中有实力的竞争者，但从扩张模式和业务发展上，它们跟途虎的区别并不大。", "一位商业大佬曾经这样说过：“打败你的不是对手，颠覆你的不是同行，甩掉你的不是时代，而是你传统的思维和相对落后的观念”。放在汽车后市场和途虎身上，上面这句话也值得反复玩味。", "发生在汽车市场中的一大变化已经愈发明显地出现在了公众面前，即汽车领域正在发生一场深刻的电气化革命，具体到中国市场，这一现象尤其明显。进入2022年，在多种因素的作用下，国内电动汽车市场化全面进入发展快车道。根据知名管理咨询机构罗兰贝格的报告，预计中国2025年乘用车电动化渗透率可达34%，2030年乘用车电动化渗透率可达68%（包含纯电、插电式混动、燃料电池），且有望挑战更高水平。", "相应的，电气化在汽车领域的快速渗透会带来燃油车保有量的迅速见顶，罗兰贝格预计，国内燃油车保有量会在2025年见顶，达到2.1亿辆，且未来逐年下降。也就是说，未来数年，电动汽车和燃油汽车在保有量和市场份额方面会上演此消彼长的情景，这会给汽车后市场带来巨大影响。", "因为电动汽车在动力机构上跟燃油汽车存在较大差别，这使得两者在维修保养上也有着不小的差异。以一辆A级纯电动SUV为例，一般同级别纯电车会比燃油车重约25%，这会加速汽车在轮胎、减震和拉杆球头等部件的耗损，从而提升相应部件的更换频次。", "但同时由于没有燃油发动机系统，纯电车也便没有机油、四滤等这些维修成本。此外， 由于电动汽车普遍具备能量回收制动功能，这会降低汽车制动系统的更换频次。整体上，纯电车单车售后维修保养成本要比同级别燃油车低上个34%左右。", "也就是说，汽车电气化革命的正在发生和加速到来可能会使得未来汽车在保养需求和频次上趋于萎缩和变得变低，这就在宏观的市场规模上对途虎构成了利空。", "更重要的是，随着新能源汽车的加速渗透，汽车后市场的发展逻辑可能会被重塑，汽车后市场的行业格局可能迎来洗牌。譬如在需求侧，消费者正在从“购车模式”转向“用车模式”，这推动了车队模式的兴起，所带来的集中服务需求增加考验着如途虎这样的市场玩家是否能拿出相应的有力措施。", "在经销端，新能源车企尤其是国内的“造车新势力”依托自身在产品、渠道、品牌影响力等方面的优势，也已经开始布局汽车后市场。比如今年3月，蔚来汽车销售服务有限公司便投资了上海首蔚汽车维修服务有限公司，后者经营范围即新能源汽车电附件销售、洗车服务等；据悉，理想汽车的全国售后维修中心及授权钣喷中心已有308家，覆盖了226个城市。", "总之，根据罗兰贝格的分析，远期来看，在颠覆性技术驱动下，乘用车后市场会向行业集中化、收入多元化、玩家多样化、渠道扁平化和服务数字化的方向发展。", "面对着行业整体将要发生巨变的形势，不得不说，途虎在未来发展上既手握机遇，也充满挑战，但在走向更遥远的未来之前，途虎眼下最想跨过的是上市这道坎，三闯港交所的途虎这次真的急了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnn9263860.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/780/w550h230/20230619/ff1e-8856f6f16ef55def4e7f2d7570f462d2.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230619/936a-66922f3911482ba7777df20aab3a5841.jpg", "https://n.sinaimg.cn/finance/crawl/129/w550h379/20230619/151d-36e85181bf6935ea032f6125dc5381bc.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230619/6f1f-fc318dcdb516317fc78af9c4715d3210.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}