{"title": "人类，为了什么需要创新？看看大咖们怎么说", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月01日 20:59", "keywords": []}, "content": ["ChatGPT 创造者、OpenAl 的 CEO 山姆·奥特曼最近拿自己的全部身家投资成立了一家抗衰老技术公司。他说，“除了人工智能，我未来只对两个事情感兴趣：无限的能源和无限的寿命。”", "量子计算、合成生物、可控核聚变、ChatGPT、室温超导，当科学与技术不断突破之时，除了惊叹我们是不是也需要一些反思？以“终极应用场景”为目标的创新，在中国并未真正深入人心，不论是面向大众描绘的科技应用图景，亦或是科研从业者对其专业领域研究成果所要解决的终极命题，或多或少都缺乏宏观和具象层面的认知，或者说没有从全社会、全人类的角度去审视，科技发展到底要解决哪些具象问题？", "“跟随式创新”的时代正在或已经成为过去，底层科学突破为应用技术升级累积了强大的发展势能，在当前全球形势下，“跟随”已经不再是选项。从国家产业发展和人民生活福祉角度出发，有哪些关键问题亟需解决？中国式自主创新究竟意味着什么？未来，我们又可以期待什么样的终极想象？", "颠覆式的科技创新是从形成新的知识开始，然后突破技术，形成产品，占据市场，取得压倒性的、垄断性的利润或者利益。", "——杨卫", "中国科学院院士，浙大发展委员会主席，浙江大学教授", "创新的目标是满足全社会、全人类对高质量、高品质生活福祉的追求和向往。", "——王自力", "中国工程院院士，北京航空航天大学可靠性与系统工程学院研究员、博导", "创新就是文明发展的第一动力，而创新又由从 0 到 1 的原始突破和从 1 到 N 的渐进革新构成。", "——陈军", "中国科学院院士，发展中国家科学院院士，南开大学副校长", "年轻人不能留在老师的一亩三分地上，要开拓新的领域、新的赛道。我建议年轻人做任何事情都要精致，像我们做科学的最高等级，就是把科学技术和工程做成艺术品，那时候诺贝尔奖就是一个副产品了。", "——俞大鹏", "中国科学院院士，深圳国际量子研究院院长，南方科技大学讲席教授", "科技创新和学科交叉是医学取得突破性进展的必然途径，它们将共同助推我国医疗事业发展，提升人民生活福祉。", "——詹启敏", "中国工程院院士，北京大学博雅讲席教授，北京大学国际癌症研究院院长，北京大学健康医疗大数据国家研究院院长", "计算机技术的创新以及不断涌现的芯片技术创新，将会促进医学领域发生一次新的变革。", "——宁光", "中国工程院院士，上海交通大学医学院附属瑞金医院院长", "恒心是非常重要的。做真正的科技创新，往往是没有鲜花的，因为大家往往看不懂、不认可。孕育真正的创新就是要在大家没看懂的时候坚持不懈做下去，否则就不会有 ChatGPT 这类前沿突破。", "——刘陈立", "中国科学院深圳先进技术研究院副院长，", "深圳理工大学（筹）学术委员会副主任，深圳合成生物学创新研究院院长", "创新是人类能力的放大器与加强器，它以超乎人们预料的迭代速度，将全球生产力、生产效率抬上一个个新台阶，最终给全世界人们带来更美好的生活方式。", "——周逵", "红杉中国合伙人", "源头创新力量不仅需要从科研端寻找，也需要从产业中进行需求的挖掘，技术解题人和命题人，互不可缺。", "——张岚", "DeepTech 联合创始人兼 COO", "我们希望把单细胞测序技术真正推向临床，去解决微生物耐药这个全球范围内非常严重的、重大的公共卫生问题。", "——王永成", "浙江大学研究员", "过去我们大部分的时间都是在回答西方人提出的问题，甚至在重复他们的答案。中国式创新，就要求我们能够提出自己的大问题、好问题，吸引西方科学家和我们一起来回答。", "——许敏鹏", "天津大学教授、医学工程与转化医学研究院副院长", "我们希望社会能够有更大的容错空间，不仅去鼓励成功者，并且识别和保护还在积极探索中的探索者，从而让敢于与众不同的科学家能够更好地坚持自己的初心，寻找自己的灵感。", "——邹贻龙", "西湖大学生命科学学院特聘研究员", "与其讲异同，我更倾向于把从 AlphaGo 到如今的大语言模型说成一个技术传承的故事，从解决两人对弈规则明晰的棋类场景进步到解决更开放的语言问题。", "——胡瀚", "微软亚洲研究院研究员/研究经理", "低温 CMOS 电路和其它的技术路线如超导 SFQ 电路，有非常多的合作机会。未来的图景有可能是低温 CMOS 集成电路和超导 SFQ 集成电路融合共同实现量子测控的场景。", "——王成", "电子科技大学教授", "我们人通过眼睛对光的感知来感知这个世界，如果对光的操控能力足够强，就可以让机器超越眼睛，不仅可以实现海量的数据传输，也可以实现信息的获取和提取。", "——虞绍良", "之江实验室副研究员", "光伏发电已经成为我们国家一道靓丽的名片。面向未来，我们不仅仅期待在电力部门，光伏发电能够进入全社会的各个用能环节，更希望它能像太阳普照一样润泽全球，助力全球的碳中和能源转型。", "——陈诗", "清华大学环境学院博士后", "我们相信当分子呼吸看得见以后，分子筛将发挥更大的作用，为我们的生活服务，让我们的天空更蓝，让我们的生活更美好。", "——陈晓", "清华大学助理研究员", "钻石在极限应变下会有更多的可能性，我们非常期待钻石半导体新时代的到来。", "——党超群", "浙江大学杭州国际科创中心“科创百人计划”研究员", "未来的电池应该是什么样，我自己的理解是它需要很高的能量密度，可以持续地使用，连续地使用，以及资源环境友好。", "——高悦", "复旦大学青年研究员", "未来，结合全球人工智能研究的热潮和中国发展清洁能源的需求，我们计划融合人工智能三维可视化和机器学习精准设计催化剂，催化清洁能源高效转化，以实现无限的清洁能源。", "——韩丽丽", "中国科学院福建物质结构研究所研究员", "我相信基于这种全光谱、全平台、纳米尺度对光子的极限操纵来发展的科技，正在改变世界。", "——胡光维", "南洋理工大学电机与电子工程学院助理教授", "未来我们也将探索，将更多的逻辑门集成在一起，实现一个纳米磁体的芯片。", "——罗昭初", "北京大学助理教授", "希望能够通过精妙的材料设计方法和化学合成手段提高钙钛矿发光材料与器件的稳定性，从而开发新一代显示与照明技术。", "——马冬昕", "清华大学助理教授", "展望未来我们非常有信心发展基于二维材料的摩尔定律，实现更高集成度的芯片。", "——田禾", "清华大学集成电路学院副教授", "纤维集功能性、集成性、智慧性、响应性于一体，将为国家战略需求提供原创性成果与变革性技术。", "——严威", "纤维材料改性国家重点实验室（东华大学）教授", "我们在尖端科学仪器方面处在一个被动的位置，绝大多数仪器需要进口，研究的问题也是西方提出来的。在我们的研究里，因为要用到买不来的仪器，我们就自己搭仪器研究自己感兴趣的科学问题，通过这种模式在基础研究领域实现原始创新。", "——杨杰", "清华大学副教授", "清洁能源在往后的发展可能会有一个大规模的爆发，我们也希望能够持续地为化工生产以及工业界提供一些电气化的解决方案，从而达成一个清洁可持续发展的电气化世界。", "——姚永刚", "华中科技大学教授", "未来我认为越来越多的计算成像技术应用将是创新显微探测领域的一个重要方向，这些技术将共同拓展我们观测世界的维度和精度，在宇宙观测、原子调控、生物医药等方面发挥重要的作用。", "——原亚焜", "上海交通大学副教授", "将高柔性、高亮度的全柔性材料制成的高分辨率发光器件集成在人体上，用于实时的健康监测、信息显示、疾病治疗等各种各样的功能。", "——张智涛", "上海交通大学副教授", "创新并不是一个宏大的概念，着眼于眼前，就是通过发挥每个人的专长，在良好的合作氛围之下，坚持不懈地死磕一个真正需要解决、值得解决的科学技术问题，每个人向前一小步，社会就可以向前一大步。", "——郑雨晴", "北京大学集成电路学院特聘研究员", "从火把到齿轮机再到核聚变，人类每一次能源密度的提高，就意味着一次生产力的大幅度飞跃。", "——朱佳敏", "上海超导科技股份有限公司总裁", "原子如何排列直接决定了材料的性质，比如电学特性、热传导特性、力学特性等，这些材料的特性对未来科技的发展至关重要，将为量子计算、能源领域，以及生物医学领域提供重要的基础。", "——韩亦沫", "莱斯大学材料与工程系助理教授", "工程化细胞在未来的疾病治疗中，具有巨大的应用前景。特别是和新兴的生物系统结合，例如基因测序、AI、单细胞分析，能够给未来的疾病治疗提供个性化的精准治疗方案。", "——胡全银", "威斯康星大学麦迪逊分校助理教授", "下一代通信系统，我们提出了一种全向可重构超表面（STARS），用于提升用户的通信质量。", "——刘元玮", "伦敦玛丽女王大学副教授", "在我们的脑里不管是大脑还是小脑，从出生到衰老整个三维基因组都发生了翻天覆地的变化，这些数据有很大的使用价值，能够帮助我们早期检测疾病，开发新疗法，希望这些新技术、新发现能够让我们更好地了解并开发人类基因组。", "——谭隆志", "斯坦福大学神经生物学助理教授", "未来激光 3D 打印技术将会越来越多地应用于工业生产中，飞机、汽车等零件的直接 3D 打印将会成为可能。", "——王洪泽", "上海交通大学长聘教轨副教授", "我们目前结合合成生物学、蛋白质工程、光电催化以及人工智能不断创新化学-酶偶联协同催化体系，目标是实现利用空气和废料合成高附加值化合物，真正做到从无到有，变废为宝。", "——王雅婕", "西湖大学特聘研究员", "自由电子可以作为媒介探测和产生利用纯光学手段难以生成的光子态，从而用于量子通信和量子计算。", "——杨易", "香港大学助理教授", "我们现在正在做的第一件事情就是结合空间组学技术在组织原位理解造血干细胞在体内有什么强大的功能，它们的微环境决定因素到底是什么。", "——裴唯珂", "西湖大学研究员、博士生导师，国家重点研发计划（青年）首席科学家", "正常自然界大家都是熵增，生命就是不断地让混乱度降低，让无序变成有序，让有序成为系统，让系统发育成为生命。", "——于乐谦", "中国科学院动物研究所研究员", "未来对于天然免疫调控的新分子的筛选和研究不仅可以帮助我们进一步认识免疫调控的理论知识，同时也将为抗感染新药的研发提供潜在靶标以及候选物质。", "——刘洋", "中国医学科学院副研究员", "人工胚胎，第一个合成人造的酵母菌，我觉得人类真的已经到了设计生命的边缘，在扮演上帝。", "——刘千叶", "本草资本创始合伙人", "不限制想象的话，我认为（负碳合成生物学）在 5 到 10 年之内可以（实现）大规模生产。", "——许平", "上海交通大学特聘教授，微生物代谢国家重点实验室副主任", "目前想要解决的一个命题就是我能不能再进一步，再去创建一个新的生命体，去回答一些起源进化的问题。", "——邵洋洋", "浙江大学生命科学学院研究员", "人类的运动控制非常复杂，整个漫长的进化过程，使得我们的脑、皮层还有深脑的这些结构，还有下到脊髓其实都在参与运动控制的这些计算和调整。我们如何能够把这些层级形成一个协同的控制，一个协同的理解，可能将来对于患者的治疗会更加有效。", "——眭亚楠", "清华大学副教授", "大规模基础模型极大地促进实现以人为中心的新型的交互接口。如何更好地将庞大且复杂的生物医学资料融入到这样一个大规模的基础模型，进一步加速生物医学的发展，是我们非常值得思考的一个问题。", "——王光宇", "北京邮电大学研究员、博士生导师", "——张一慧", "清华大学航天航空学院长聘教授", "ChatGPT 确实实现了非常大的跨越，也颠覆了很多人工智能研究者以前的一些认知。一是其常识学习能力，二是 AI 创作能力，三是语言大模型出现的“涌现”现象。", "——黄高", "清华大学自动化系副教授、博士生导师", "AI 使我们对大数据的处理更加得心应手，精度更高。从应用端来看，AI 很可能是遥感技术从 2B 或 2G 到 2C 转变的一个机会。", "——曾也鲁", "中国农业大学教授、博导", "2030 年希望能够达成锂离子电池能量密度的极限，也就是 400Wh/kg，希望我们在安全技术方面的努力能够使得 400Wh/kg 的电池取得商业化应用的突破，突破本身安全出现的瓶颈。", "——冯旭宁", "清华大学车辆与运载学院准聘副教授", "现在大家都在讨论碳中和的问题，但是我们依赖的是历史数据，这样实际上就像你开车，你往后看，不往前看，现在发生的危险是不知道的。", "——刘竹", "清华大学地球系统科学系副教授、博士生导师", "国际科学计划 Carbon Monitor 负责人", "有没有可能让这些器件从它所处的环境当中获取能源，于是我们就有了这样一个变化，我们就希望能够和一些能量采集的技术进行结合，让这个物联网变成一个无源的物联网。", "——訾云龙", "香港科技大学（广州）功能枢纽可持续能源与环境学域长聘副教授、研究员", "——高航", "蒙牛集团创投基金负责人", "我们用 10 年努力，在批量制备的基础上，真正造出可以连续化制备、能够大批量生产的超长碳纳米管纤维，强度期待能够达到现在最好的 2 倍、3 倍甚至更高倍以上，为解决国家高强度纤维方面被别人“卡脖子”的难题，做一些我们力所能及的贡献。", "——张如范", "清华大学化工系副教授、特别研究员、博士生导师", "（合成生物学）从 0 到 1 往往比较容易，发一篇论文就可以了，但是从 1 到 10000，才是我们中国工科人的使命，也是我们的愿景。", "——许建和", "华东理工大学教授", "我们相信晚期癌症治疗在各种意义上都是未被满足的临床需求，如果我们能够通过自己的技术填补这个需求，一定会创造很大的价值。这个信念支持着我们走出实验室进行创业。", "——何霆", "艺妙神州创始人兼 CEO", "宇宙很大，但外层空间也会变得“拥挤”，实际上地球周围一千公里内只能放约 7 万个卫星，所以十年以后空间资源会变得非常稀缺，这里就存在巨大的商业价值。", "——姚颂", "东方空间联合创始人&联席 CEO", "从科研到产业的跨度很大，科研的探索更多是好奇心驱动追问科学问题，而产业转化很多时候是解决别人提出的问题、为别人带来价值，这是一个非常明显的跨越。", "——赵昕", "上海交通大学副教授，芯宿科技联合创始人", "只有通过更大规模的片间互连才能够实现量子计算级别的光子芯片系统构建。我们也希望能够通过大规模的片间互连，实现甚至是超越晶圆级别的极大规模的量子计算芯片以及光学神经网络芯片的构建。", "——杨林", "图灵量子产品研发总裁", "正是这些好奇心，驱动了一批又一批的科研工作者投入到物理学的研究之中，科学也正是在此时出现并被发展。最后我也想和各位科研工作者分享一句很重要的话，“不忘初心，牢记使命。”", "——胡嘉仲", "清华大学物理系副教授", "很多所谓终极目标及想象，更多是从科幻中看，主要方向有三点。第一，长生不老。第二，无所不能。第三，无穷无尽。", "——金豫江", "华控基金董事总经理、合伙人", "作为一线的科研人员每天都在提醒自己，要保持耐心，不断地打磨目前的这些技艺，打好基础，让我们整个中国科研领域的所有研究人员在我们这里面能够孕育出中国自己特有的科研文化，从中再去实现自主创新。", "——陈基", "北京大学物理学院助理教授、博士生导师", "多模态通用生成模型或者多模态 GPT，它到底应该设计成什么样子，目前都没有定论，我们大家都是值得去探索的。", "——卢志武", "中国人民大学高瓴人工智能学院教授", "未来我们在不同的行业会出现各种各样不同的、垂直的、基于通用大模型加上垂直模型的应用，把 AI 变成一个个不同的 AI 人才。", "——朱明杰", "氪信科技 CEO，粤港澳大湾区数字经济研究院计算金融 CTO 工作室负责人", "NLP 领域的科学家们在做的事情，就类似于让语文老师教所有的学科，让语文老师教历史，教数学，教编程。", "——陈雨强", "第四范式联合创始人、首席科学家", "通用大语言模型恰恰有着极高的理解力，Talk-to-action 这件事情如果能够被打通，就很可能可以做智能助手、家庭陪护这些事情。", "——孙彬", "竹间智能总裁&首席运营官"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-04/doc-imyperrm3094050.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/e729-79225e46fd36605900b41101105f9620.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/ba16-2499dbb552ac9f3beb1bc062cee4203a.png"]}}