{"title": "多地影院热销的马里奥电影周边或系假冒，万达：将反馈马里奥万达", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月07日 10:00", "keywords": ["马里奥", "万达"]}, "content": ["4月5日，由经典游戏“超级马里奥”改编的电影《超级马力欧兄弟大电影》在中国内地正式上映，吸引大量原作爱好者和游戏玩家观影“打卡”。目前，万达、卢米埃等多个连锁影院的多家门店正同步售卖电影周边衍生商品，人气火爆，但有网友质疑，部分商品没有品牌授权认证标识，且产品造型和原作存在较大出入，疑为假冒商品。", "对此，卢米埃影城官方客服回复称，“我们这边的周边都是授权经销商提供的”。万达电影股份有限公司的品牌营销人员则回复称，将向相关部门人员反馈后回电，但截至发稿时，记者尚未收到回复。", "一名小红书用户发布的蘑菇挂件产品信息规格，以及发光星星桶的外形对比。4月6日凌晨，一名IP属地为北京的网友在社交平台“小红书”上发帖称，在万达影城(通州万达店)看完电影后，发现现场很多人购买了所谓的“电影周边”。其中，有一款红蘑菇造型水杯和一款发光星星桶，与和原作游戏中的造型不同，出入较大。特别是星星背带桶，原作中星星的眼睛细长，没有腮红；而在影院买到的星星的眼睛为圆形且有腮红。而且商品上均没有授权商标，只写有制造厂家的名字。该网友认为，影院借着“马里奥（马力欧）”的热度，打着电影周边的旗号，以和正版不相上下的价格公然卖假，“吃相太难看了”。", "该帖的下方，有网友补充表示，目前只有几款铁质的周边商品有授权标识，另一款人气绿水管造型的爆米花桶及部分挂件，均没有授权标识。", "记者注意到，网友拍摄并发布的挂件商品规格信息图上显示，该产品名称仅为“星星蘑菇造型挂件”，产地为广东东莞，检验合格，没有授权认证标识。", "记者搜索发现，IP属地为安徽、陕西、山西、辽宁等多地的网友“晒”出了这些周边商品，从观影小票来看，涉及万达、卢米埃等多家连锁影院的多个门店。", "一位介绍称是万达影城山西运城店的工作人员，在小红书上发布了几张周边商品陈列区照片，展示有星星背带桶、蘑菇造型水杯等商品，上面写有 “马里奥/马力欧正版衍生品”的字样。", "IP属地为北京、安徽、陕西等多地的网友观影后购买的马里奥周边商品。4月6日中午，记者随机拨打了位于安徽合肥的万达影城（之心城光魔店），工作人员介绍，目前出售的马里奥衍生品均为正版商品，星星背带桶售价为69.9元、蘑菇造型水杯59.9元、铁质爆米花桶为39元。此外购买69.9元的双人套餐，会赠送蘑菇造型挂件。6日下午，记者线上咨询卢米埃影城官方客服，工作人员并不直接回答售卖的周边是否为正版商品，仅再三回复“我们这边的周边都是授权经销商提供的”。", "万达影城官方客服人员表示，涉及正版问题需要咨询线下门店工作人员。万达电影股份有限公司品牌营销人员则回复称，将向相关部门人员反馈后回电，但截至发稿时，记者尚未收到回复。", "万达影城山西运城店工作人员在小红书上发布的马里奥电影周边商品陈列区。小红书 图北京市中闻（长沙）律师事务所律师刘凯指出，随着消费者精神物质消费需求的提高，以及知识产权保护的加强，影视衍生品现已成为影视出品的重要收入来源之一。衍生品一般是由授权方与第三方合作开发，一般有双方的品牌商标或影片LOGO，或者在产品信息栏中会标注“授权方”“生产方”等信息。如果影院销售的是未经电影作品权利人授权的电影衍生品，则涉嫌构成侵权。具体来说，可能侵犯相关权利方的著作权、商标权，以及构成不正当竞争。刘凯提醒，消费者要甄别购买的衍生品是否为正品，首先应查看购买的衍生品是否有授权。其次，查看产品外包装上是否有防伪标志；第三，可以根据产品信息，向相关权利人进行核实。", "据影片方信息介绍，《超级马力欧兄弟大电影》由环球影业和任天堂联合出资制作，并由照明娱乐创始人兼CEO克里斯托弗·麦雷丹德瑞和任天堂代表董事兼研究顾问、“马里奥之父”宫本茂亲自出任制片人。该电影根据日本任天堂开发并于1985年正式发售的横版过关游戏“超级马里奥”系列改编而成，最早曾在“红白机”上推出，深受全球游戏玩家的喜爱。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-07/doc-imypphun8380653.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/192/w630h362/20230407/7f3a-159bfe54daaf7df28dc72d99b06c318f.png", "https:https://n.sinaimg.cn/finance/transform/192/w630h362/20230407/303c-40212ecda9b71366d2a95a233491dd1c.png", "https:https://n.sinaimg.cn/finance/transform/110/w630h280/20230407/2aeb-ade19b4756799bc2a552edd72b79bbae.png"]}}