{"title": "聚焦AI报名企业已近500家 顺网副总裁、汉威董事长韩志海：今年ChinaJoy入场观众有望超越疫情前新冠肺炎", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月24日 13:45", "keywords": ["新冠肺炎"]}, "content": ["财联社5月29日讯（记者 崔铭）第二十届中国国际数码互动娱乐展览会（ChinaJoy）新闻发布会今日在沪召开。财联社记者现场获悉，本届ChinaJoy报名的中外参展企业已接近500家，其中外资企业100余家，占比30%。", "自20年前永久落户上海以来，ChinaJoy从最初展览面积仅2万平方米、展商不足百家，发展成为中国乃至全球规模最大的国际性大型数字娱乐行业盛会。据悉，2023ChinaJoy整体展出面积突破12万平米。其中，BTOC展区参展企业200余家，展区面积超过10万平米；BTOB展区参展企业接近300家，展区面积近2万平米。", "本次新闻发布会期间，顺网科技副总裁、上海汉威信恒展览有限公司董事长韩志海在接受财联社记者专访时表示：本届ChinaJoy展会各项筹备工作正有序开展、加速推进。各大展商的参与力度有增无减，参展需求反弹明显。预计今年的展会入场观众规模将恢复，并有极大可能超过疫情前水平。", "以下为访谈实录，经删改：", "财联社记者：本届ChinaJoy时隔一年回归线下，也是疫情后国内游戏行业首个重大盛会。目前展会筹备情况如何？您对本届ChinaJoy有怎样的预期？", "韩志海：ChinaJoy展会作为疫情结束后的第一个国际性数字娱乐领域的重要产业盛会，对于提振行业信心、加快产业复苏、增进国际间的交流与合作，具有重大意义。", "目前，本届ChinaJoy展会各项筹备工作正有序开展、加速推进。各大展商的参与力度有增无减，参展需求反弹明显。截至目前，本届展会报名的中外参展企业已接近500家，参展企业来自22个国家和地区，展会整体展出面积突破12万平米。", "本届ChinaJoy的同期会议矩阵包括产业向的中国国际数字娱乐产业大会（CDEC）、技术向的中国游戏开发者大会（CGDC）两大会议品牌。为期4天，将举办数十场系列同期会议，全面满足广大业界人士对当下各个产业热点与不同维度的听会需求。", "其中，2023CDEC全新升级，整体包含1个高峰论坛+4个主题峰会+N场合作活动。大会持续聚焦产业发展前沿领域，今年全新增设ChinaJoy AIGC大会、海外增长峰会、ChinaJoy Web3大会。", "再看2023CGDC，其在内容设置上聚焦当下产业热点，从游戏类型和技术环节两个维度，设置7个主题专场，包含动作冒险游戏专场、角色扮演游戏专场、策略游戏专场、技术专场、AI专场、全球化专场、Indie专场。", "伴随全球业界对今年ChinaJoy展会关注度的不断提升，以及组委会方面不断收到来自世界各地贸易观众的咨询，我们相信展会期间将会有数以千计的海外专业观众入境参观。届时，ChinaJoy将进一步彰显其国际化、专业性、权威性的特点。同时，我们预计今年的展会入场观众将恢复，并有极大可能性超过疫情前水平。", "财联社记者：今年以来，ChatGPT、Midjourney等AI技术工具在游戏行业异军突起。在AI浪潮中，ChinaJoy怎样参与其中？本届ChinaJoy针对AIGC有什么特别的呈现？", "韩志海：今年，我们迎来了人工智能爆发的元年，AIGC、ChatGPT、Midjourney等AI应用场景和产品层出不穷，AI技术的快速迭代，让我们充分感受到AI时代的到来如此迅猛，ChinaJoy展会主办方也迅速响应、全面部署，在展览、会议、活动、宣传等诸多方面，全方位展示和探讨AI技术赋能游戏及数字娱乐行业的创新成果。全面推动人工智能技术及应用在数字娱乐领域的发展及新兴业态的培育，一起迎接AI时代的到来。", "本届ChinaJoy在会议和展览两个方面，发力人工智能新领域，拥抱游戏产业人工智能新时代。", "会议方面，今年CDEC全新增设了ChinaJoy AIGC大会，聚焦时下热议的AIGC话题。CGDC今年全新增设AI专场，多角度探讨人工智能技术如何提升游戏研发效率、创新能力，优化玩家体验。", "展览方面，包括盛趣游戏、完美世界、中手游等众多参展企业，都带来了AI技术加持下的数字娱乐产品以及技术解决方案，展示人工智能与游戏产业相结合的无限可能。", "财联社记者：目前ChinaJoy已经官宣了多家游戏企业的参展信息，从您接触到的情况来看，今年企业方面的参展意愿如何？哪些展区的招商情况和参展情况超出预期？", "韩志海：疫情后，企业参展的热情呈现强烈反弹的态势。目前，本届展会报名的中外参展企业已接近500家，参展企业来自22个国家和地区，包括美国、日本、韩国、瑞典、新加坡等19个国家的外资企业100余家，整体占比30%。", "其中，BTOC展区参展企业200余家，展区面积超过10万平米。BTOB展区参展企业接近300家，展区面积近2万平米。", "目前，ChinaJoy BTOB展区国内外企业报名情况超出预期，展区规模已经超过了疫情前水平。根据我们的了解，展会期间，海内外参展企业合计将举办数百场面向B端用户的重要产品发布会、签约仪式、新闻发布会、媒体见面会、商务交流活动，技术分享等活动。", "财联社记者：此前ChinaJoy披露，今年BTOB展区规模创近三年新高。您是如何看待BTOB展区的“火爆”？今年BTOB展区有什么值得期待的亮点？", "韩志海：今年，国内展会行业呈现快速复苏态势，各大展会如期举办。国内经济回暖、国际交流恢复，商贸往来频繁且需求旺盛。在此背景下，2023年ChinaJoy BTOB展区备受瞩目。今年ChinaJoy BTOB展区招商的“火爆”，充分体现出企业对于商贸交流的渴望，对于全球化商务拓展需求的迫切。", "这其中，众多的科技企业将在现场展示他们的AI技术成果及应用产品，我们将在BTOB展会现场看到更多数字娱乐领域中人工智能技术的应用场景。这也势必会让与会观众充分感受到游戏和数字娱乐领域人工智能时代的到来。毫无疑问，“AI”将成为今年展会的最大核心亮点。", "（编辑 刘琰）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-24/doc-imzcuitv8995716.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230724/4384-832eaaf3bf5515845262de4a8ad99439.jpg"]}}