{"title": "对话星纪魅族董事长沈子瑜：比魅族 20 系列先到的，是新魅族魅族flymeAuto", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月10日 19:08", "keywords": ["魅族", "flyme", "Auto"]}, "content": ["2023 年 3 月 8 日，星纪魅族集团在武汉举办战略沟通会并正式宣布集团成立，沈子瑜出任集团董事长兼 CEO。顾名思义，新集团由星纪时代和魅族科技融合而来。去年 7 月，星纪时代和魅族科技达成战略投资协议后，双方在业务和团队上进行了深度的协同。魅族科技不仅组建了专注于研发 Flyme Auto 的团队，还在武汉建立了研发中心，两家公司在手机产品的规划和设计上也进行了深入的融合。", "当然，对魅友而言，最关心的其实是另外两件事：魅族 20 系列手机怎么样，什么时候发布？新魅族品牌后续怎么发展？", "在沟通会后，我们与星纪魅族董事长兼 CEO 沈子瑜进行了当面和书面两轮对话，聊了聊魅族的现在和未来。", "魅族未来不只是个手机品牌", "公司合并，有时候就像结婚一样，投资控股这些和钱相关的是一个方面，此外，「缘分」这种玄学，也得讲究一下。", "合并之前的星纪时代和魅族，就有这样的缘分。", "在星纪时代战略投资魅族之后，两家公司在一段时间里进行了比较平稳的独立运营，毕竟双方的规模都不小：当时星纪时代有 800 名员工，魅族有 1500 名员工，两家公司的融合是一个大工程。", "而且在星纪时代原本的规划当中，其实就有手机研发的业务，在星纪时代战略投资魅族之前的 2021 年，他们就已经开启了高端手机的研发，同期魅族的手机研发也一直在进行。", "等到 2022 年 7 月双方开始合作并打通信息之后，才震惊地发现，两边研发的产品设计是一样的。", "沈子瑜向爱范儿透露说：", "现在大家在网上看到的是魅族 20 Pro，我们还有另外一款更加隐秘的嘉宾产品会在 3 月 30 号同期发布。因为这款神秘产品，那个时候我们就觉得应该要合并，不然产品没法发布，不知道该算谁的。", "「巧合」与「缘分」之外，根本原因，还是星纪时代和魅族之间的契合度。", "▲ Flyme Auto 车机系统界面", "前不久，魅族放出了 Flyme Auto 的一些演示物料，对于初入汽车领域的魅族而言，Flyme Auto 首次露面就在设计和动效上对传统车机行业形成了降维打击，这也是双方协同成果和成效的一个小缩影。", "简言之，此前被认为是双赢的这场战略投资，正在印证大家的判断。沈子瑜说：", "我认为我们合并真正的原因是，把供应链体系、采购体系、质量体系 、生产制造体系等后台体系全部真正的融合到一起去，才能够把魅族以前十几二十年在消费电子领域的积累发挥出来，同时把星纪时代的创新、以及高端人才的能力整合到一起。", "所以现在的时间节点也是超出想象的快速，过去半年到 9 个月里，我们合作非常的融洽。我跟双方高管聊了之后觉得，以后要成为真正的一家人。", "如果是此前的魅族，大概率不会涉足到汽车出行领域，但是星纪魅族集团涉足汽车领域，就水到渠成。", "这种向前开拓，大概就是魅族品牌将品牌主张由「追求源于热爱」，改为「热爱无界」的原因，热爱不变，变化的是不再自我设限，展开想象空间。", "至此，星纪魅族集团的业务线条也逐渐清晰：「手机+XR +前瞻技术」三条曲线，覆盖消费电子的全链路创新，业务范围包括智能手机、XR 技术、自研操作系统、芯片研发、卫星通信、可穿戴智能终端、智能家居、潮流生活等领域。", "另外，依托 Flyme Auto 车载人机交互软件，星纪魅族集团也将顺畅融入李书福先生引领的智能出行生态，实现消费电子和汽车两个产业的融合协同，最终用户能在这个生态里获得多终端，全场景，沉浸式的融合体验。", "沈子瑜也向爱范儿强调：", "未来魅族将不只是一个手机品牌，而是配合星纪魅族集团的战略目标，成为一个专注消费电子全链路创新，打通手机、XR、汽车等其他智能设备之间的界限，实现消费电子产业与汽车产业的深度融合和超级协同的品牌。", "最早的时候，魅族是一个音乐播放器品牌，而后，魅族又是一个智能手机品牌，作为国产音乐播放器和国产智能手机，以及深度定制 Android 操作系统的先行者，魅族在过去十数年的时间里，有多次踏上潮头的经历，现在，变革窗口期再临。", "我们已经看到，Flyme Auto 车载人机交互软件即将随着魅族 20 系列手机，Flyme 10 在本月底一起发布，沈子瑜也透露，他们正在研发一条非常极致的 XR 产品线，未来将和大家见面。", "魅族 20 是魅族产品历史巅峰", "一万年太久，只争朝夕，对于星纪魅族而言，未来无界，但当下最重要，最受关注的产品，依旧是魅族 20 系列手机。", "在战略沟通会现场，沈子瑜也大方地拿出了魅族 20 Pro 当主力机使用，这大概是这款手机第一次出现在公众面前。与外界预期相比，魅族 20 系列的发布时间略晚了一些。从一些魅族员工在社交媒体透露的情况来看，这款魅族年度旗舰的完成度已经相当高，各方面到了很好的状态，但是星纪魅族集团想要比很好还要更好。", "什么才是比很好更好？", "作为首批用户，星纪魅族集团执行副总裁兼手机事业部总裁、魅族品牌 CEO 黄质潘，列举了诸多细节来解释：", "最简单的一个例子，比如说软件行业里面有一个 DI 值（Defect Index，缺陷率）的说法 ，我们 20 系列的三款产品， DI 值前段时间 PVT 评审（Process Verification Test，小批量过程验证测试）刚刚过 ，软件的评审我们达到 65 ，比行业里最好的还要高。", "再举一个例子就是，我也是在用这个产品，前几天我在跟我们供应链的同事打电话，他在从上海到北京的高铁上，当时的时速是 347 公里，然后我们打了 22 分钟 ，一个卡顿都没有。", "如果进行研发的人跟此前差不多，研发的产品类型还是手机，但产品品质跃升了，那起作用的一定是工作方法论改变了。", "沈子瑜就是这个推动改变的人。", "几年前，人们讨论的一个议题是，造手机和造汽车有哪些不同，哪个门槛更高？", "其中不少人认为，手机出故障，顶多就是软件闪退，死机重启，一般不会有严重后果，但是汽车造不好，出了故障，很可能引起车祸，后果不堪设想。", "这其实说明的一点就是在汽车领域，安全和品质是再怎么重视都不为过，如果把汽车领域的安全和品质意识带到手机行业，那毫无疑问会进一步提高手机的品质，这也是为什么魅族敢提出 36 个月质保的原因所在，沈子瑜说：", "坦率来讲现在很多的魅友都在抱怨等待时间很长，因为产品 3 月底发布，友商都在 1 月份出了，那我们为什么拖了这两个月？", "在去年时间我接手工作的时候就提出非常苛刻的要求，包括软件的 DI ，也就是故障的比率，因为我是做汽车出身的，我们做汽车做一个产品要做两三年甚至四五年，但是做一款手机几个月就可以，像我们做一个 8295 平台至少搞个两年，手机行业现在做一个高通平台手机 6 个月就能做出来，所以我就去研究，发现手机行业对于整个软件故障的忍受度比较宽泛。", "我们把汽车相关的想法包括对于产品的要求，给到了消费电子这一块，做汽车大家知道安全很重要，用户对安全是很在意的，所以我们不敢出任何问题。所以我们宁愿晚两个月，也要把产品的极致程度达到一个最高的高度，应该说是魅族历史上最高的高度。所以说我们才有信心给到用户这样一款极致的产品。", "产品之外，沈子瑜还透露了魅族渠道和售后的进展：魅族将在 2023 年在国内铺设 400 余家售后服务店；年内还将建设 90 至 120 家集汽车、手机销售、售后一体的线下体验店，未来三年累计达到 1000 家。其中魅族首个面积达 800 平方米的自营旗舰店将于 4 月初在武汉汉街开业，后续还有 100 平方米、200 平方米、500 平方米三个梯度的门店在全国陆续开启。", "产品蓄势，渠道待发，对于星纪魅族而言，即便如今智能手机市场竞争激烈，强者如林，但依旧在牌桌上的自己已经开始下注，至于回报，自然也有所预期。", "沈子瑜透露，集团手机事业部已与自己定下了目标：三年回到中高端市场前五的位置。", "公司合并，新机来临，这段时间对于星纪魅族集团而言，日日皆新，也有魅族老员工在社交网络上感言：对产品、公司组织、治理、合规而言，很多维度都有来自国际一线的言传身教，一个手工匠人向高精尖工业化匠人的进化。", "曾经的珠海小厂，应该开始不满足于小厂定位，也将目光从珠海望向更远的地方。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-14/doc-imykkuvs9727501.shtml", "image_url": ["https://n.sinaimg.cn/spider20230310/325/w720h405/20230310/d920-16f9d5f67b2ead16d4470cbf93b8f93d.jpg", "https://n.sinaimg.cn/spider20230310/400/w720h480/20230310/6290-5f257d651c56fb70526ba29166d87b78.png", "https://n.sinaimg.cn/spider20230310/325/w720h405/20230310/c263-23e4882c6c1fbc06736ac61dc821fb7c.jpg", "https://n.sinaimg.cn/spider20230310/80/w720h960/20230310/0479-5ee992a051d7fa3de9107b4c3f65b948.jpg"]}}