{"title": "全球知名学者牛津大学发言：数字经济为发展中国家创造追赶新机遇牛津大学革命数字科技", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月14日 12:09", "keywords": ["牛津大学", "革命", "数字科技", "腾讯"]}, "content": ["近日，牛津大学技术与管理发展研究中心（TMCD）举办了一场以“数字科技革命时代下的发展中国家：创新与能力发展”为主题的研讨会，邀请国家创新体系框架的奠基人Bengt-ÅkeLundvall教授，英国社会科学院院士、TMCD主任傅晓岚教授，腾讯欧洲首席代表葛凌博士在研讨会上围绕相关议题展开讨论。与会专家们一致认为数字经济正在为全球的发展和进步持续输入动力源泉，同时也为发展中国家创造了一个能够追赶先进、弥补落后的机会。在数字科技革命的背景下，发展中国家应该积极提升创新和技术能力，抓住机会窗口，实现进一步的跨越式发展。", "牛津大学国际发展学院院长ChristopherAdam教授主持研讨会并做了开场介绍。傅晓岚教授在介绍研讨会的背景和目的时指出，尽管当前数字科技革命为发展中国家带来了挑战，但广大的发展中国家将在数字科技革命中升级创新能力，实现追赶并促进经济、社会的包容和可持续发展。", "Bengt-ÅkeLundvall教授围绕“科技巨擘的企业创新体系以及数字时代的世界新秩序”进行了主题演讲。他指出AI以及相关的技术正在推动企业创新体系和国家创新体系的共同演化。以谷歌、亚马逊等为代表的美国科技巨擘通过建立企业创新系统在全球范围内实现了知识和技术的获取和创新。发展中国家应该抓住数字科技革命的窗口，充分利用AI技术，建立更强的国家创新体系；并通过区域间的合作来促进国家的创新和发展。Lundvall教授强调联合国等国际组织要充分发挥变革型知识和技术分享平台的角色，帮助发展中国家更好地建立国家创新体系。", "傅晓岚教授以腾讯为例介绍了在数字科技革命时代中国互联网科技企业是如何构建企业创新体系、促进了企业和社会的创新和发展。傅教授提出了以能力、组织和激励三位一体的企业创新体系框架，并分享了基于此框架对腾讯两年多调查研究和实证分析的阶段性研究成果。她指出，腾讯的创新有着明确的价值导向，以高度自主、自驱的小团队为创新主体，并构建了一个内外包容的开放生态系统，赋能生态系统中的其它主体共创、共生，为企业、社会创造价值。同时，腾讯为人才打造了宽松、竞合并存的创新环境，赋予了员工很大的工作自主权，让人才能够自主探索，自驱创新。", "腾讯欧洲首席代表葛凌博士介绍了腾讯在数字科技革命时代的投资战略以及AI技术管理方面的理念。她指出，腾讯公司在投资科技创新公司的过程中，一直在努力帮助科技创业公司打造更好的生态系统。腾讯公司一直关注科创公司的长期价值和发展，给予科创公司极大的自由发展和独立空间，并提倡相互尊重和信任。同时，她提到腾讯在AI技术管理方面秉持着“安全、可靠和有道德”的理念。", "最后，现场及线上观众也积极参与了问答环节，与在场教授和嘉宾共同探讨了发展中国家国家创新体系的构建、AI技术发展背景下的规制等问题。", "牛津大学技术与管理发展研究中心是由牛津大学国际发展学院根据研究与政策需求于2008年创立，创始人是英国社会科学院院士、牛津大学社会科学研究领域首位中国大陆华人终身教授傅晓岚教授。该中心的宗旨是研究技术、管理和发展的跨学科前沿问题，并以发展领域中的技术创新与管理研究为中心议题开展微观、中观与宏观问题研究，为发展中国家提供政策建议，推动全球的可持续发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-14/doc-imyxftcf3725158.shtml", "image_url": ["https://n.sinaimg.cn/spider20230614/425/w700h525/20230614/fddd-9881dbfb091e2afdbed7d9c944e6190f.jpg", "https://n.sinaimg.cn/spider20230614/425/w700h525/20230614/0750-0072d59fb5837017db0e3bcefb576bcb.jpg", "https://n.sinaimg.cn/spider20230614/425/w700h525/20230614/e051-e4a0dcd05b3e48c21255d6415d5942e7.jpg", "https://n.sinaimg.cn/spider20230614/425/w700h525/20230614/b799-44a7a294b3dc699e64014aa343826954.jpg"]}}