{"title": "《魔兽世界》战鼓暂息，曾热血激战的老魔兽人将去向何方？魔兽世界网易暴雪", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月24日 10:51", "keywords": ["魔兽世界", "网易", "暴雪"]}, "content": ["记者/于浩", "编辑/宋佳楠", "启程", "2005年4月，当时仍由第九城市代理的《魔兽世界》正式开启公测，还是中学生的流浪晚饭后早早打开电脑，静待凌晨到来。", "时间一到，玩家们迅速涌入，服务器变得异常卡顿。流浪被卡在了艾泽拉斯大陆的门口，但他一直守在电脑前，直到第二天中午才成功登陆。", "《魔兽争霸》是暴雪娱乐公司开发的角色扮演即时战略游戏系列，初版的《魔兽争霸：人类与兽人》于1994年在PC平台上发布。此后《魔兽争霸2：黑潮》《魔兽争霸2：黑暗之门》相继在1995和1996年发行。2002和2003年，暴雪又推出了《魔兽争霸3：混乱之治》《魔兽争霸3：冰封王座》，大受玩家欢迎。", "开幕剧情紧接着《魔兽争霸3》的结尾，开场CG（Computer Graphics，计算机动画）的画面一出、声音一响，流浪激动到浑身发麻。“自从联盟和部落并肩作战，共同抵抗燃烧军团的入侵，已经过去了四年。尽管成功挽救了艾泽拉斯大陆，部落与联盟之间的协议却早已荡然无存。如今，震天的战鼓再一次响起。”", "激战", "苏克主要游玩的职业是猎人。这是一个输出型的远程职业，凭借一些技巧可以做到其他职业做不到的事，比如单刷5人副本厄运之槌。在这个副本玩家可以获得《弗洛尔的屠龙技术纲要》，一个战士职业内大受欢迎的道具，当时可以换到三、四张点卡（通过充值点卡，玩家可以获得游戏时长）。", "苏克有时会将这些点卡分给宿舍的其他同学，“我帮他们冲点卡会感觉自己很高端。”说到这里，苏克羞涩地笑了起来。", "世界顶级公会Paragon在欧服闪电之刃完成世界首杀巫妖王的记录视频在Youtube上有224万播放量，如何平衡输出与治疗的职业分配、25人如何集中跑位、如何处理巫妖王召唤物华尔琪，诸多细节处理近乎完美，加上一点运气，Paragon才成功完成首杀。这段20分钟的视频足以令热衷于攻略团队副本的魔兽老玩家们热血沸腾。", "流浪2008年进入大学校园时，宿舍内的“魔兽含量”依然很高，8个人里就有7人是《魔兽世界》玩家。在被《魔兽世界》原始版本CG震撼之后，他就一直在玩猎人职业，这也是CG动画中最先出场的角色。", "一时间，《魔兽世界》在国内迅速成为大江南北爆红的现象级游戏。在第二个资料片《巫妖王之怒》发布后，截至2018年末，《魔兽世界》的全球用户数达到1150万，被2018年吉尼斯世界纪录收录为世界上最受欢迎的MMORPG。", "陪伴", "即便只是一个发布于18年前的游戏，《魔兽世界》为玩家提供的游戏内容仍非常丰富。玩家可以选择进副本挑战BOSS，也可以做宠物和坐骑的收集。在当时仍算顶级的美术水平下，仅仅去看看风景也未尝不可。", "苏克的第一份工作是在苏州一家企业管理咨询公司任客户经理，实际工作内容和电话销售很贴近，早晨做晨报、晚上开晚会，每天快节奏的工作节奏让苏克很难适应，“总觉得自己什么都不懂”。", "“先不管啦！打本去！”每当感到情绪紧张的时候，《魔兽世界》就是他最好的解压方式。尽管朋友们都分散在五湖四海，但只要一通电话或者一条QQ消息，大家就能约着一起上线。", "与苏克相同，DD同样在《魔兽世界》里获得了陪伴。大学时，经公会会长介绍，她线下见到了一位同公会的网友。在此之前，她对这位网友的印象仅仅是“公会里沉默寡言的盗贼”，而现在，已成为她现实生活中的另一半。", "据DD的描述，两人的感情历程总是聚少离多。起初DD在北京读本科，男友却在山西，后来DD出国留学，男友也同步申请留学，好在两人都选择了归国发展。分离的日子里，《魔兽世界》成为他们联系彼此的纽带。", "赴美留学时，两人和朋友一起组建了一个10人团，但团里的人分散在世界各地，需要解决时差问题。起初DD在堪萨斯州，属美国中部时区，男友在加州，属美国西部时区，团队里的萨满人在日本。最后定下的方案是，团队在北京时间周六和周日早上8点上线、中午12点下线，“这个时候国内的人该吃午饭了，我们俩也该休息了，日本那位就只能午饭吃的晚一点了。”DD笑着说。", "2015年回国之后两人顺利结婚，DD读博做科研，她的丈夫则选择经商。虽然在工作上并无交集，但在《魔兽世界》里两人重建了之前的公会，并在游戏世界里“共同创业”。“《魔兽世界》在我们之间扮演了很重要的角色，我们的共同朋友基本上都是《魔兽世界》带来的。”她说。", "尽管游戏承载了很多，但聚散终有时。或许是出于工作变动、家庭压力等等因素，苏克好友列表里很多人都不再上线，他自己的游玩进度也一度停在了“巫妖王之怒P2奥杜尔的秘密”。", "而流浪在2012年喜迎升职，工作和恋爱双线程下已经没有精力上线。因为工作调整、怀孕等原因，DD夫妇的公会聚了又散、散了又聚。最近DD已经不再担任团队总指挥，据她所说，虽然每个版本更新还是会上线，却也不再花费精力在打团模式上。", "离开", "“怀旧服开了，希望大家能回来玩一下，你有没有空？”", "2019年，大学班长的一通电话把流浪拉回了怀旧服。与同时期其他游戏相比，原汁原味的《魔兽世界怀旧服》在这一时间节点很难再独领风骚。但对流浪来说“原汁原味”再好不过，“它最好不要有新内容，我们对当年的版本特别熟悉，不需要任何攻略，主要能和老朋友一块玩太吸引人了。”", "按照此前的消息，奥杜尔BOSS本应于1月19日开放。早在去年11月份暴雪的第一封公告之前，流浪所在的重组公会已经开始研究战术，定下了开荒的时间节奏，可以说是“万事俱备只欠东风”。", "即便在暴雪1月17日发布最新公告后，流浪仍对奥杜尔抱有期待，可《魔兽世界》爽约了，奥杜尔版本并未如期更新，这成为了公会里很多玩家的遗憾。", "惋惜之余，流浪更多的是愤怒。“网易在这件事里扮演的是什么角色现在看不太清楚，但单纯就暴雪的行为来说，我们很不理解。”", "从去年11月至今年1月，魔兽玩家的信心不断被消磨。对于暴雪在未敲定接手代理商的前提下单方面终止与网易合作的行为，诸多《魔兽世界》玩家都向界面新闻记者表达了愤怒和不解。“暴雪公告里口口声声说会对玩家负责，但我自己并没有感受到。他只是把我们当个棋子、炮灰给用了。”流浪说道。", "事实上，这并非暴雪游戏在国内首次更换代理商。2009年《魔兽世界》代理商由九城换至网易时，大多数玩家都表示了支持，毕竟九成时期服务器不稳定已成公认的事实，且交接前后的两部资料片在国服上线时间均晚于外服。正因此，大多数魔兽世界玩家都有去外服游玩的经历。", "但这次的情况不尽相同。对于游玩时间超过十年的老玩家而言，换服重新来过的沉没成本已相当恐怖。以DD为例，目前DD的游戏账号里成就数接近35000、坐骑约800个、宠物则有2000出头。", "首度停服期间，DD曾去过《魔兽世界》亚服。为了祖立安猛虎坐骑，除了推进主线剧情之外，她几乎所有时间都在东玄谷刷老虎。放在现在，要在外服重新达到大号的数据，对于目前专心科研的DD而言已不现实。", "流浪曾经试图找到一些《魔兽世界》的替代品。他和公会的老朋友们试着注册《塔瑞斯世界》，但游玩后流浪有些失望，“里面明显有很多致敬魔兽世界的场景和角色，而且它毕竟是一个双端互通的游戏，不能做的很复杂，顶多算是一个简化版的偏向《魔兽世界》的游戏。”流浪遗憾地强调，“它毕竟不是《魔兽世界》。”", "对于已进入而立之年的流浪和苏客来说，这次的停服很可能就是永别。流浪已经把自己的猎人角色“埋葬”在甜水绿洲等经典地点，并配上了应景的弓箭装备截图留念。", "苏克选择把退游后空出的时间留给家人，他的儿子今年刚上小学，喜欢玩《马里奥赛车》，也常常在旁边看苏克玩《塞尔达传说》。“有时候想，每天晚上去打两三个小时也不应该。下团本时会陷入狂热的状态，但实际上占用了很多陪伴家人的时间。”", "对苏克的采访结束时正值岁末年初的早上十点，苏克有些不好意思地说，“我儿子刚睡醒，现在我要去陪他了。”", "（应受访者要求，文中流浪、苏克、DD为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-01-24/doc-imychcsw1541491.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/64/w550h314/20230124/11ef-e9de0857ced8e9621f6470f14fef7e34.jpg"]}}