{"title": "东方甄选，出走抖音？！", "news_website": "创事记", "author": "Hernanderz", "Managing Editor": "", "details": {"creation_time": "2023-07-06 15:38:07", "keywords": []}, "content": ["作 者：Hernanderz", "来源：价值研究所", "暑期档大幕拉开，旅游、餐饮、游戏、影视等多个行业都铆足了劲争抢红利，希望弥补过去三年的亏损，刚经历完618大战的电商行业也不例外。而在众多暑期档电商玩家中，东方甄选是花样最多的一家。", "7月5日-7月9日，东方甄选将应甘肃省文旅厅的邀请，开展甘肃专场直播活动，几个当红主播将前往兰州、武威、张掖、酒泉、嘉峪关等甘肃著名旅游城市，通过直播镜头带领粉丝重走河西走廊。根据官方消息，俞敏洪本人将亲自带队，董宇辉、明明、YOYO等顶流主播悉数参与。", "选择和甘肃文旅厅合作，对俞敏洪来说有重要意义。在东方甄选爆红之前，俞敏洪就曾亲赴甘肃开启助农直播，还创下1小时卖出8000箱民勤蜜瓜的成绩。坊间盛传，俞敏洪下定决心转型直播带货，就和这次助农直播的经历有很大关系。", "而对于东方甄选来说，首次在APP上线大型直播活动，也是一次重要转变：除了东方甄选看世界抖音直播间外，东方甄选官方APP也将全程直播本次活动，这也是APP上线后最大规模的直播项目。", "爆红一年，东方甄选的热度下滑明显，新网红主播层出不穷，流量焦虑日益严重。而在花重金打造供应链和自营APP后，东方甄选也不得不重新思考自身的价值：往后的日子，是继续依赖第三方平台，还是构筑自己的私域流量池，将APP打造成新的主阵地？", "（图片由价值研究所摄制）", "东方甄选APP初次开播：", "人气不温不火，细节问题亟需改善", "公开信息显示，东方甄选官方APP早在去年8月便已在iOS端和安卓端正式上线，定位为“甄选好物平台”，以农产品、自营商品为主，官方口号为致力于为用户提供高性价比、健康的产品和生活方式。", "不过当时东方甄选对APP的宣传力度并不大，公司主阵地仍在抖音直播间，APP更像是其电商业务的延伸和补充。直到近段时间高调上APP开播，融合商城和直播两大场域的东方甄选APP才算真正走向舞台中心。", "那么在甘肃专场直播活动的加持下，东方甄选APP人气有改善了吗？", "很遗憾，直播首日的效果只能算中规中矩。", "根据东方甄选的安排，7月5日的专场直播从9:00一直延续到17:30，价值研究所（ID：jiazhiyanjiusuo）分别选取9:00-10:00，13:00-14:00这两个理论上的流量高峰时段进行观察，APP平均在线人数只有4000和7000人左右。", "下午同一时段，同样在直播甘肃专场活动的东方甄选看世界抖音直播间在线人数超过6万，东方甄选直播间的常规直播在线人数也有8000人。由此不难看出，这场看似声势浩大的专项直播，并没有给APP带来太高热度。", "（左：上午时段，右：下午时段）", "不过从官方安排来看，前面三天的直播都只能算预热，每天只有俞敏洪带领一位主播和当地导游出镜。7月8日和7月9日两天才是重头戏，东方甄选的台柱子董宇辉会亲自登场，主播人数也增加到四人，并且还会邀请神秘嘉宾。这场户外直播秀能否完美收官，很大程度上就要看最后两天的表现了。", "前提是，东方甄选要及时改进直播效果。毕竟从首场直播来看，不少用户对互动、收音效果颇有微词。尤其是在下午14:00时段，评论区不止一次提到主播声音太小、画面略模糊等问题。", "考虑到这是东方甄选首次组织那么大型的户外直播活动，经验不足、准备不够充分也可以理解。但要想在之后几天的直播中进一步提升人气，用户提出的各种细节问题也需要及时作出应对。毕竟这场直播是帮助东方甄选APP擦亮招牌的关键一战，俞敏洪绝不希望因为细节问题影响最终效果。", "满打满算，距离东方甄选爆红已经过去整整一年时间了。在移动互联网时代，任何一个顶流都是有保鲜期的，东方甄选也不例外。从首次直播的数据、用户反馈来看，东方甄选想把主阵地从抖音、淘宝等外部平台转移到自家APP，也还有很长的路要走——但这条路不得不走。", "毕竟在抖音等第三方平台，东方甄选的热度也在下降。摆脱第三方平台的依赖，变得愈发重要。", "直播间热度下滑明显", "自营APP能否带来新转机？", "从业绩来看，东方甄选还没到焦虑的时候。毕竟新东方近期的营收增长明显，高层对下半年的业绩预期也十分乐观。", "新东方的2023财年第三财季（截止2023年2月28日）财报显示，集团总营收为7.54亿美元，同比增长22.8%；经营利润则录得6650万美元，同比大涨147.1%。值得一提的是，这是新东方营收增速时隔两个季度再度转正。", "虽然财报没有披露东方甄选的具体收入，但从去年的年报看，电商业务营收占比超过80%，如今相信是有增无减。新东方营收增速能够转正，也证明了东方甄选的创收能力。", "从618的战绩来看，东方甄选及其旗下几个直播间也还是抖音顶流，场观、GMV也不输交个朋友等头部直播间。飞瓜数据显示，618收官当天东方甄选美丽生活直播间的带货金额约为1000万，甚至超过了交个朋友直播间的750万。", "然而，俞敏洪没有那么乐观。早在去年8月，他就曾在个人微信公众号撰文表示，东方甄选不关心眼前的热闹，更关注长远的发展，并直言“基于外部平台建立起来的商业模式有很强的脆弱性”。", "俞敏洪十分担忧的流量问题，也并非毫无根据。尤其是进入2023年之后，和东方甄选巅峰时期相比，各项数据的落差相当明显。", "今年一季度，东方甄选直播间的GMV持续下滑，从年初的近6亿跌至不足5亿。场观方面，今年一季度的日均观看人次也跌破了千万，和巅峰期的6000万+相去甚远。虽然东方甄选美丽生活、东方甄选看世界两个新直播间的崛起帮助其稍稍止住颓势，但仍难以解决俞敏洪的流量焦虑。", "相似的疲软状态，也出现在了股价上。截止发稿时，东方甄选的股价徘徊在30港元左右，较年初高点下滑近60%，上半年有四个月录得收盘下跌，3月的跌幅更是高达24%。", "哪怕在东方甄选最火的时候，都有不少人担心其“红而不久”。毕竟历史数据表明，抖音头部主播的掉粉速度要比淘宝和老对手快手更快，生命周期也更短。卡思数据的统计就显示，抖音网红的涨粉周期从2018年的1年大幅缩短至2022年的3个月，从走红到过气只需要一个季度的时间。", "这种差异，是由几大平台的电商定位、流量分发逻辑决定的，并非主播一己之力可以改变。快手主打信任电商，注重社区生态建设和直播间用户黏性，希望通过建立主播和用户的信任感提高复购率。抖音则定位兴趣电商，平台将流量分发权牢牢掌握在自己手中，靠算法、大数据捕捉用户喜好，驱动流量分发。", "如果单纯比较粉丝总量和增长量，我们或许可以说东方甄选已经穿透了一般抖音网红的生命周期，在长红的道路上迈出坚实一步。但从俞敏洪此前的表态来看，降低对第三方平台的依赖一直是东方甄选的重点规划，将命运交给抖音始终不是长久之计。", "简单地说，将抖音等第三方平台的用户转移到东方甄选APP，无异于将抖音的公域流量转化为东方甄选自己的私域流量。只有这样才能将流量牢牢掌握在自己手里，摆脱算法的伤害。", "考虑至此，即便首场直播的效果不及预期，东方甄选对于自建APP、打造私域流量池这件事肯定会长期坚持下去。只不过在通过直播活动提高人气之余，东方甄选要补的课还有很多。", "产品力仍有欠缺", "东方甄选继续死磕供应链", "撇开直播人气不谈，东方甄选APP的优点和短板都很明显：优点是基础功能齐全、页面设计简洁合理，但商品丰富度是最大问题。", "不同于淘宝、京东、拼多多等越来越“臃肿”的电商APP，东方甄选的页面十分干净清爽，反倒和山姆、盒马有异曲同工之妙。首页只有直播精选、甄选自营、好物好价和新品尝鲜几个一级导流入口，以及以信息流形式展示的推荐商品信息。", "从导流设计来看，自营商品是东方甄选APP的主推品类，不仅在分类类目中排在首位，也在首页准备了专门的入口。从自营品类来看，肉类、蛋制品、乳制品、粮油米面、休闲零食、家居生活一应俱全，乍一看相当丰富。然而细看之下，不少细分品类的SKU少得可怜。", "比如糕点烘焙、滋补制品和蛋制品品类下，对应的商品SKU分别只有4、3、2个。休闲零食、冲调饮品等品类的选择相对丰富一些，但要是横向对比盒马、山姆等零售品牌，或者天猫超市、京东超市头部平台的自营业务，差距还是十分明显。甚至和走前置仓路线的美团买菜相比，东方甄选APP的SKU都上不了台面。", "商品丰富程度和自营商品占比，是电商、零售平台产品力的体现。而在背后支撑产品力的，则是供应链能力：靠完善的供应链提高产品采购、研发、运输效率，建立强大的产品力，也正是山姆、盒马等品牌成功的秘诀。", "东方甄选其实很早就意识到供应链的重要性，投入大量人力、金钱改善自身短板。", "早在去年6月，就有消息称东方甄选有意自建供应链，以求降低采购成本和提高产品品质，不久后新东方便宣布加大农业投资。今年1月，东方甄选还投资1752万元在河南焦作扩建自营香肠生产线，预计年产能能达到1.8万吨。", "物流方面，东方甄选也先后和顺丰、京东物流达成了合作，并相继在北京、广州、杭州、郑州、成都等城市建立数十个自营仓库，分别充当华北、华南、华东、华中和西南大区的物流中枢，提升配送效率。单从物流这个环节看，东方甄选已经基本摆脱了对第三方平台的依赖。", "只可惜，从APP的商品丰富度和自营商品占比来看，东方甄选付出的努力还不够。在此之前，东方甄选还曾因为在直播间卖高价玉米而引发争议，其选品政策也遭到一定质疑。", "供应链建设是一项长期工作，东方甄选也不可能一蹴而就。财大气粗如拼多多，也十年如一日投身农业，才换回如今的近千个核心产业带、累计数万款农产品。东方甄选需要做，只有持续投入，慢慢积累产业带、产品资源。", "写在最后", "虽然前路仍面临不少困难，东方甄选过去这一年的表现还是值得肯定的，甚至可以说远远超过俞敏洪当初的预期。", "去年8月参加亚布力中国企业家论坛天津峰会时，俞敏洪曾表示对东方甄选没有收入、利润、GMV等硬性要求，允许这项新业务“亏五年”。但现在，新东方的收入、利润大幅提升，主要就是靠东方甄选。", "可以说，抖音的流量效应和消费者的热情是让人惊喜的，东方甄选的走红不排除运气成分，但也有赖于自身的差异化优势以及主播们的业务能力。只是随着时间推移，东方甄选的流量红利日渐消退，供应链、产品力的重要性愈发凸显。", "上线独立APP扩大私域流量池、加码自营商品构筑供应链壁垒，对于一个电商平台来说都是正确做法。哪怕首次开播效果一般，也不代表东方甄选这条路走不通，只不过可能需要更多时间。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxn8840064.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230706/2af2-a5ef3a17e8d8881f6424f6e489262d48.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230706/b72b-4328f2ec777dc23c5b2bffbd820ac450.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/6428-9481180fa5212d37e9196554321864b4.png", "https://n.sinaimg.cn/finance/crawl/8/w550h258/20230706/8125-7cd54a3253ae82fa2ed87920b1d52a2f.png", "https://n.sinaimg.cn/finance/crawl/448/w422h826/20230706/abc8-2e74085ce732e1a0812866dfcca671b6.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/6428-9481180fa5212d37e9196554321864b4.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/6428-9481180fa5212d37e9196554321864b4.png", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230706/b998-ef9c3189f7b49b14e8b09437ac5517bd.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/6428-9481180fa5212d37e9196554321864b4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}