{"title": "“扶不起”的厨余垃圾处理器，还能有转机吗建筑", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 11:39", "keywords": ["建筑"]}, "content": ["2019年，号称“史上最严”垃圾分类措施的推出，让原本沉寂无声的厨余垃圾处理器瞬间站到了风口之上，然而，四年时间过去，厨余垃圾处理器并没有如大家所料那样普及开来，反倒是被打回了“原形”，问题究竟出在哪?", "打回“原形”", "2023年初，随着疫情解封，经济社会全面恢复常态化运行，彼时曾有观点认为，随着疫情政策优化调整会带动线下消费复苏，家装市场环境将得到改善，垃圾处理器整体消费潜力将得到进一步扩张，厨余垃圾处理器在2022年部分需求或将转移至2023年释放。不过，从现在来看，这一愿望似乎正在落空。", "奥维云网数据显示，2022年，厨余垃圾处理器行业全渠道零售额11.0亿元，同比下降20.4%;进入2023年，厨余垃圾处理器仍未摆脱颓势，2023年上半年，厨余垃圾处理器行业全渠道零售额4.4亿元，同比下降27.6%。奥维云网预测，受宏观环境、理性消费等综合因素的影响，厨余垃圾处理器行业短期内或继续承压。", "作为可以高效地处理日常的厨余垃圾，而且还能明显净化公共环境，有效缓解垃圾堆放给环境带来的压力的厨房电器，厨余垃圾处理器在国外和国内却遭遇了截然不同的局面。资料显示，厨余垃圾处理器在欧美等发达国家十分普遍，欧洲普及率达到70%，美国更是高达90%。对比之下，厨余垃圾处理器在我国家庭中的普及率不及1%。", "“扶不起的阿斗”", "事实上，如果要选出近几年来受到“天时”与“地利”照顾的产品，厨余垃圾处理器必须是榜上有名，但每当各方都对其寄予厚望的时候，它的表现却又像是“扶不起的阿斗”。", "一开始，作为舶来品的厨余垃圾处理器一直是不温不火的状态，甚至有很多消费者都没听说过这一名词。随后来到2019年，伴随当时号称“史上最严”的垃圾分类制度开始施行，厨余垃圾处理器瞬间站到了风口之上，中怡康数据显示，2019年，厨余垃圾处理器线上市场销量超过13万台，零售额超3亿元，销售高峰时期一周能卖出去5000套。", "来到2020年，更多城市启动严格垃圾分类措施，再加上当时疫情时期社区管控，人们居家时间增多，两者同时助推了厨余垃圾处理器的销售，数据显示，2020年线上市场厨余垃圾处理器零售量规模达21.7万台，同比增长85%，零售额规模4.4亿元，同比增长118%。", "在垃圾分类之前，厨余垃圾处理器也是受到了不少的“照顾”。早在2001年，我国建设部将食物垃圾处理器列为住宅装修的重点发展项目和推荐配套产品;2013年，《国务院关于加快发展节能环保产业的意见》中提出拉动环保产品及再生产品消费，推广急停处于垃圾处理器等产品;2021年，《“十四五”城镇生活垃圾分类和处理设施发展规划》中提到，有序开展厨余垃圾处理设施建设，积极推广厨余垃圾资源化利用技术，彼时有分析师认为，规划出台，生活垃圾处理全产业链将受益;而在北上广深等一线城市，相关政策中均有对厨余垃圾处理器的推广，如《深圳市新建住宅建筑推广使用家庭厨余垃圾处理技术的管理规定》中就提到，新建住宅建筑应配备家庭厨余垃圾处理器，鼓励具备条件的既有住宅建筑使用家庭厨余垃圾处理器。", "然而，尽管有着政策的加持，又赶上“垃圾分类”和疫情黑天鹅的助推，厨余垃圾处理器依然在经过短暂的火热后被“打回原形”。对此，奥维云网厨电大数据事业部高级研究经理王紫仪在接受媒体记者采访时认为，除了行业整体大环境因素影响外，市场出现减速还受多种因素影响。一是厨余垃圾处理器属于改善型产品，国内普及率较低，终端消费者对这类产品的了解还处于概念普及阶段，存在认知盲区。二是由于行业的相关标准、规范等不够完善，市场上杂牌较多，产品质量参差不齐，影响消费者的认知与使用体验。三是产品层面，部分消费者对其使用体验观感并不如人意，如厨余垃圾处理器并不符合国人重油的饮食习惯、产品频繁出问题等痛点未解决。", "有行业人士认为，当前行业的首要任务，是要培养起消费者的使用习惯，做好消费者教育，让厨余垃圾处理器的优点更好地触达消费者，同时要做好本土化创新，让产品更匹配中国家庭的需求。", "路在何方？", "对于厨余垃圾处理器未来的发展，有分析人士提出了不同的观点。", "分析人士认为，从消费市场来看，现在成为消费主力的年轻一代更倾向于外卖与预制菜，会真正选择自己在厨房做菜的反而是少数，外卖与预制菜无需自己动手制作，自然也不会产生太多的厨余垃圾。这样一来就没有太多需要加装厨余垃圾处理器的需要。即便是偶尔做饭的消费者，有不少也更倾向选择使用下水道滤网，据反馈来看效果还不错。", "从使用场景来看，厨余垃圾处理器也并非万能，比如像大的骨头、贝壳类、长纤维、油脂就不能用厨余垃圾处理器处理，这意味着还需要自己先手动将这些厨余垃圾处理器先挑选出来处理掉，反而会更花费功夫，而在诸如小红书等笔记分享平台可以看到，容易堵下水道是遇到的最大问题，一些老旧小区的下水道不支持安装厨余垃圾处理器，和西方的开放式厨房不同，中国家庭留给厨房的空间往往较少，安装的时候还要考虑水电、橱柜的位置，限制较多。", "分析人士认为，未来厨余垃圾处理器行业更应该关注的赛道应该在B端，诸如学校食堂、酒店餐馆等才是厨余垃圾处理器的“用武之地”。至于C端市场，将厨余垃圾处理器与洗碗机或水槽组合成出发厨房一体化的解决方案，在前装市场完成整合，从卖单品到卖解决方案，或许会是厨余垃圾处理器接下来破局的关键。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-25/doc-imzikthi5659283.shtml", "image_url": ["https://n.sinaimg.cn/spider20230825/47/w498h349/20230825/8c84-3d84ba144c2dec2d4710a88eaea62ebc.png"]}}