{"title": "文心一言“大战”ChatGPT：谁更能忽悠？文心一言", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月17日 07:44", "keywords": ["文心一言"]}, "content": ["文 丨 新浪财经 周文猛", "GPT-4发布后的第二天，百度“顶着压力”，推出了自己的新一代知识增强大语言模型——“文心一言”。", "一开场，别着白色裤腰带走上舞台的百度创始人、董事长兼首席执行官李彦宏，便放低姿态道，“文心一言对标ChatGPT甚至是对标CGT-4，门槛是很高的，全球大厂还没有一个做出来，百度是第一个，我自己测试感觉还是有很多不完美的地方。”", "真实的文心一言如何？新浪财经对比ChatGPT对文心一言进行实测，一窥“文心一言”发布后的真实表现。", "实测：实时信息获取有亮点，内容准确性不足", "在先后输入“黄继光出生于哪一年”“北京明天天气怎么样？”“刘备和曹操谁活得更久？”等问题，以及提出“请写一篇文心一言PK ChatGPT的实测稿件”，“写一篇太空旅行的市场分析报告”，“生成一幅有马和飞机的水墨画”等操作指令后，文心一言先后给出的答案，有的表现相比此前OpenAI发布的ChatGPT也不遑多让，而有的则又相对存在不足。", "以“中国人民志愿军特级英雄黄继光去世多少年”这一问答为例，文心一言给出的答案中，黄继光的去世时间为1952年，截至2021年已经去世69周年。而在由ChatGPT给出的答案中，黄继光去世的时间为2021年，明显与事实不符。", "如李彦宏所述，作为扎根于中国市场的大语言模型，文心一言具备中文领域领先的自然语言处理能力。由于ChatGPT并不面向中国地区用户开放并做出知识内容优化，这为百度在中文知识问答领域的领先性，预留了足够的改进空间。", "提问“明天天气怎么样等问题时”，文心一言列出的数据，与目前手机上显示的数据基本一致。而由于ChatGPT此前所收集的数据仅截至2021年，并不具备查询实时数据的能力，自然也无法获取到更加精确的天气预报这一类数据。", "此外，相比ChatGPT更加擅长知识回答、代码写作等能力，内测时候文心一言所具备的以文绘图能力，在一定层面上超越了ChaGPT。虽然，目前OpenAI推出的GPT4大模型已经具备多模态技术能力，同样支持以文绘画能力。不过文心一言也嵌入了以文绘图能力，这也在一定程度上验证了文心一言的创新性。", "不过，在中文知识问答、绘画以及实时信息获取等亮点之外，诸如ChatGPT此前被吐槽的“一本正经地胡说八道”“知识缺乏严谨性”等问题，也同样出现在文心一言身上。", "在新浪财经发出“刘备和曹操谁获得更久？”这一问题时，由于错将“活”字写成了“获”字，文心一言却开始不假思索地给出了“刘备和曹操谁获得更多？”的长篇大论。", "而在新浪财经将问题更正为“刘备和曹操谁活得更久？”后，文心一言给出的解释，却多少存在一些“忽悠”的成分。", "相比于百度搜索能够直接给出的结果而言，目前文心一言给出的答案在实用性上仍有改善的空间。", "李彦宏亲自带队，一场必须赢的战役", "文心一言发布后，各种各样的声音开始浮现。有吐槽文心一言“用录制视频做发布会演示的”，也有吐槽“文心一言与ChatGPT存在差距的”，但对于先后注册了四次海外版ChatGPT账号，但前三次已经因不明原因无法再继续使用ChatGPT账号的亲测人员而言，文心一言的出现确实有着重要的意义。", "毕竟，国内也需要有一款自己的“类ChatGPT”产品。而对于百度而言，作为目前拥有国内70%以上搜索市场，同时拥有最为丰富的中文语料库的企业。文心一言的推出，既有其过去多年投入AI研究和努力的延续，但同时也是一场必须要赢的战争。", "此前，在OpenAI推出ChatGPT之后，业界便开始提出“ChatGPT将取代搜索引擎”的观点。虽然短期内ChatGPT无法完全取代搜索引擎，但如果放任其发展不管，随着后续ChatGPT的用户生态和内容体系不断完善，重新改写网络搜索行业规则，也未尝不是没有可能。", "据李彦宏发布会上介绍，从2019年开始，百度就推出了文心大语言模型ERNIE 1.0。目前，多次升级后的ERNIE 3.0每天接受数十亿次用户的搜索请求。这让文心一言能够基于一个庞大的、高效的数据池，快速地学习和改进。试想，百度在语言大模型领域有着如此长期的积累，而且未来ChatGPT发展起来后，最先威胁到的很可能就是作为百度基本盘的搜索类业务，他又怎么会不顾一切地推出文心一言来应对这一变化呢？", "据悉，目前，文心一言是由李彦宏亲自过问、CTO王海峰挂帅的项目，两人每晚会和所有相关技术、产品人员，以及CFO、PR和GR、法务高层开会，这样的团队配置在百度也是少见的。", "除百度外，目前，国内包括阿里、腾讯、字节跳动以及京东等在内的企业，均已先后披露了自家的“类ChatGPT”产品研发计划。作为国内最先发布“类ChatGPT”产品的大厂，截至目前，接入“文心一言”的生态伙伴已超过650家。", "虽然文心一言的推出仍存在这样那样的问题，但至少，目前百度在这一方面的优势和领先性，是有目共睹的。文心一言后续发展将会如何？", "且让子弹再飞一会儿吧！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-17/doc-imymcrfc4266386.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230317/b3b0-88fe5c01ed8fe4f51f51b5fbcf099390.png", "https://n.sinaimg.cn/finance/transform/7/w545h262/20230317/e364-ae24674611e930fe0bab6255565c4d42.png", "https://n.sinaimg.cn/finance/transform/22/w550h272/20230317/8b15-1fc5dcc3b60c22c823c8d8c6b145bf8a.png", "https://n.sinaimg.cn/finance/transform/56/w550h306/20230317/2a63-7c3b0f3a44e5f322397e9609f566e281.png", "https://n.sinaimg.cn/finance/transform/684/w550h134/20230317/f73f-472ca05c2410d6d3c5327d40edd1fe3f.png", "https://n.sinaimg.cn/finance/transform/761/w546h215/20230317/4ff4-f5d97bebd1f4540271668e966e3af592.png"]}}