{"title": "我的无线耳机掉了 就算我有99%的责任企业没有1%的责任吗？耳机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月20日 11:09", "keywords": ["耳机"]}, "content": ["正如标题所描述的，我的TWS无线耳机摔了。", "整个事件的过程也十分的简单、十分的迅速，那一瞬，稍纵即逝，我却没有挽留住我的耳机。只是一个阳光不怎么明媚的早晨，刚出家门的我掏出耳机舱准备佩戴。", "不得不说，当下的TWS耳机十分方便，打开耳机舱就能自动连接，你所做的，就只是取出耳机并且佩戴，但最危险的动作似乎就隐藏在这简单的动作之中。", "我的耳机很常规，鹅卵石造型的耳机舱，表面光滑，手感舒适，打开后，耳机则是磁吸在充电槽内，表面同样光滑，入耳式的耳机有着一个偏圆的异形音腔，还有着长长的一条圆柱形设计，这里就是电池，看起来，我的耳机这简直常规的不能再常规了。", "但事故就发生在从耳机舱取出耳机的那一瞬，光滑的机身平时看起来确实非常高级，但拿起时配合磁吸却需要更加用力，天干物燥，我的手也非常干燥，想要拿起耳机却成了一件不是那么容易的事情。", "耳机很滑，我就更用力，我更用力，就更滑，就像我越是想要把沙子留着而攥紧双手，沙子却更快的从指缝中流走一样。最终在大力出奇迹下，我拿起了耳机，却因用力过猛，配合光滑的耳机表面和我干燥的皮肤，耳机最终脱手了。电光火石之间，我完全没有时间去拯救那拥向大地的耳机，它，最终陨落，留下一个伤疤。", "我承认，这件事情我负主要责任，作为一个合格的打工人，每天睡眼惺忪的出门已是日常，在这个状态下让耳机陨落也是迟早的事情，但有句俗话说的好“就算我有99%的责任，但是他没有1%的责任吗？”，是的，耳机摔了是我的操作不当，难道就没有设计的问题吗？", "抱着这个心态，我在网络上搜索了网友对TWS耳机的吐槽。并发现，这件事，我觉得企业完全可以做的更好。", "随便在社交网站上那么一搜，关键字只需要“耳机 摔”，那铺天盖地的吐槽就接踵而至，可以说在互联网上，摔耳机这个事，完完全全不是什么新鲜事，一天之内你就能搜索到非常多的网友吐槽耳机摔了。", "这其中，当然大多数人都会责怪自己，是自己马虎，自己不小心，也有整个耳机盒摔了的情况，耳机盒摔了，里面的耳机丢了的也屡见不鲜。", "面对这样的情况，我不禁深思，这些事，真的全都是用户的责任吗？耳机摔了这种事，一般会被认定为人为，既然是人为的，那么基本上和保修就无缘了，这无疑会增加很多用户的使用成本，难道真的没有办法解决吗？", "首先就是有看到有用户吐槽，耳机佩戴以后从耳朵滑落摔了的，这部分首先就是要批评耳机如今的佩戴问题，那就是半入耳式耳机，以前的平头塞圆圆的，佩戴时间长了以后，就会出现耳朵咯疼的情况，但平头塞相对如今以AirPods可以说是相对不容易掉的存在了，人的耳道是有差异的，AirPods就是最优解了吗？并不一定是，我觉得可以再优化一下，毕竟佩戴AirPods容易掉的用不并不在少数，如果能够优化好佩戴问题，就能减少掉落的风险。", "其次就是拿取的掉落问题，是的，这也是一个大问题，其中一个特别大的问题就是表面材质过于光滑的问题，如今许多耳机为了质感更好看，采用了光滑的烤漆设计，这样确实增加了质感，但随之而来的就是光滑的表面十分难以拿取的问题。", "不仅仅是表面过于光滑，还有着庞大又较圆的腔体、磁吸力度似乎为了紧有些过分的强吸力、对于油耳用户抗污性能差这些问题的叠加，只能说摔耳机是早晚的事。", "一方面，对于耳机舱的磁吸设计上，是不是应该经过更加精心的验证，调整好磁吸的力度，能够对耳机有一定束缚力的同时，还能让吸力合适，不会对耳机的拿取造成困难呢？另一方面，美观是否应该走在实用的前面，光滑的烤漆表面处理是否能为亲肤材质或者磨砂纹理让步，提升用户抓取的摩擦力，从而方便拿取和配搭呢？这些都是一个品牌应该考虑的问题，而不是将这些风险转嫁给用户，只是推出一个好看的耳机就结束了。", "除了吐槽无线耳机容易摔的，耳机舱也是重灾区，那也是相当的向往自由，也是每一次都摔在用户的心上，一次一个坑，摔裂的也不在少数。", "那么无线耳机的耳机舱的问题又在哪里呢？其实和耳机也非常近似，一方面是造型，就比如笔者的耳机舱，也是摔过的，笔者的耳机舱造型那是地道的鹅卵石造型，拿在手中就像是一块肥皂一样，想不让他亲吻大地都难；另一方面就是表面同样是光滑喷漆的塑料，整体依然是滑上加滑，真的想问一下这些品牌，你做那么滑干什么？", "我知道这时候一定有人会抬杠：“你不会买个壳吗？”诚然，带壳、贴膜已经是人们使用的日常，但是我不得不说，带壳贴膜只是个人选择，并不能因为可以带壳贴膜就不再优化外观设计了，照这么说，手机为什么还要设计素皮材质？不就是因为手感好，又防滑，受到了消费者的喜爱？", "笔者此前使用的TWS无线耳机，耳机舱采用了亲肤的磨砂材质设计，不但更加耐磨，手感确实更加防滑，耳机也是如此，此前使用的是“豆”型的耳机，加上亲肤的图层设计，没有掉落过，但随着选择的TWS越来越高端，反而是这些圆滑产品当道，却失去了那份安心，使用的提心吊胆。", "这些以外，最主要的还是要提一点，此前，我使用的TWS耳机品牌曾进行了用户调查问卷，其中就收集了耳机舱和耳机外观设计的相关意见，但就在调查问卷不久后，就推出了新一代耳机，外观设计变化很小，仅调整了耳机的朝向，拿取稍微好一些，但依然是在材质、设计上如此的反人类，调查问卷的作用实在是令人怀疑。", "其实洋洋洒洒这么多字，只是一个小小的吐槽，耳机摔了后不爽的吐槽，但却通过这件事，观察到了目前这个行业存在的一些问题，究竟是要为了美观牺牲实用，还是为了实用让美观让步呢？我想这确实这些品牌应该好好考虑的一个问题了，就像手机，塑料支架的取消虽然美观，但真的就是好用了吗？我相信只有用户才有体会。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-20/doc-imyxwzmp5038979.shtml", "image_url": ["https://n.sinaimg.cn/spider20230620/693/w640h853/20230620/ad7a-446045d731fa0e78fa607281fe09c481.jpg", "https://n.sinaimg.cn/spider20230620/693/w640h853/20230620/a604-6a5818562390d43e7fdcc2673218e26e.jpg", "https://n.sinaimg.cn/spider20230620/787/w640h147/20230620/ad77-689fa9072a88823dc9a808950275b3a2.png", "https://n.sinaimg.cn/spider20230620/234/w640h1194/20230620/33dd-53fc847df8feadff314777cdcf430e4f.png", "https://n.sinaimg.cn/spider20230620/1/w640h161/20230620/7f35-3cf10e129540d35435970c155d353ee5.png", "https://n.sinaimg.cn/spider20230620/49/w640h209/20230620/db9d-93049651c94b8dd739c945e7f6914687.png", "https://n.sinaimg.cn/spider20230620/153/w640h313/20230620/127b-b2ceab03c76242b4726d2f278a19e084.png", "https://n.sinaimg.cn/spider20230620/573/w640h733/20230620/26f3-3689c28d6f04228196eaf9bf3b6536de.png", "https://n.sinaimg.cn/spider20230620/230/w640h390/20230620/aa61-d3c671ab332fb0d9d2aaa7992a1ab690.png", "https://n.sinaimg.cn/spider20230620/649/w640h809/20230620/6abe-1e5a82915ca5758f6e2d10aeb62b2b54.png"]}}