{"title": "新能源行业年报盘点：多个细分赛道高增 锂电材料业绩现分化", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月15日 07:30", "keywords": []}, "content": ["《投资者网》葛凡梅", "随着“碳中和、碳达峰”政策的持续推进，新能源行业长期趋势愈发明确。虽然2023年一季度由于补贴退坡导致2022年底新能源车需求部分透支，叠加碳酸锂价格急剧下跌、车企降价、消费者持币观望，新能源汽车整体销量增速放缓，但市场仍认为新能源行业有望延续高增长。", "目前，新能源汽车产业链上市公司2022年年报及2023年一季报已陆续披露结束，受益于优质车型的投放、消费刺激政策，2022年新能源行业高景气延续，下游旺盛的需求也助推动力电池装机量稳健增长，拉动上游部分锂矿资源企业业绩高速增长。", "01", "整车销售旺盛拉动上游产业链业绩高增", "新能源车高速增长已经成为全球趋势。数据显示，2022年全球新能源车销量约1059万辆，同比增长72%左右，增速较2021年略有下降，但依然是高基数下实现的高速增长。", "新能源整车作为新能源的终端之一，下游需求旺盛，拉动产业链业绩高速增长。在新能源车产业链上，从上游资源、锂电设备，到中游三元正极、铁锂正极、负极材料、隔膜、电解液、铜箔、铝箔、添加剂、结构件、结构件材料、特斯拉供应链、热管理、电池、电机电控，再到下游整车、客车、充电桩、储能等领域，覆盖范围广阔。", "在新能源车产业链细分领域上，从收入增速看，2022年，电池、三元正极、铁锂正极最为明显，分别同比增长126.3%、98.8%、362.4%，2023年第一季度电池、铁锂正极、储能上升最为明显，分别同比增长70.3%、58.9%、47.8%。", "从扣非归母净利润来看，整车、电池、三元正极、铁锂正极、铝箔、上游资源高增长。因下游高景气需求旺盛、资源价格上涨，其中，2022年铁锂正极、铝箔、上游资源的扣非归母净利润分别为86亿元、16亿元、633亿元，同比增长174.4%、398.9%、331.6%，2023年第一季度，电池、储能增长迅速，扣非净利润增速分别为497.2%、329.5%。", "2022年，101家上市公司的行业平均毛利率为24%，在规模体量前三的细分领域中，整车的平均毛利率为15%，电池的平均毛利率为18.5%，上游资源平均毛利率最高，为40.7%。而在2023年第一季度，整车、电池、上游资源的平均毛利率分别为14.1%、19%、30.6%。其中，上游资源的平均毛利率大幅下滑，主要是由碳酸锂价格变动引起企业利润下降。", "02", "新势力车企盈利能力尚待改善", "从盈利能力来看，2022年整车板块平均毛利率为15%。比亚迪、广汽集团、长城汽车、长安汽车及“蔚小理”的2022年扣非净利润规模依次递减，毛利率分别为17%、7%、19.4%、20.5%、10.4%、19.4%、11.5%。", "比亚迪作为全球新能源汽车“销冠”，2022年实现营收4240.61亿元，同比增长96.2%；归母净利润166.22亿元，同比增长445.86%，也是新能源车行业为数不多实现盈利的车企。而作为造车新势力的代表，“蔚小理”三家企业2022年续亏，分别亏损了144.37亿元、91.4亿元、20.32亿元。其中蔚来和小鹏均创下了自2018年车辆交付以来的最大年度亏损额。", "2022年，“蔚小理”分别交付了12.25万辆、12.08万辆、13.32万辆，增速分别为34%、23%和47%。“蔚小理”销量增速也仅是国内新能源车销量快速增长的缩影，2022年国内新能源车销量增速达95.9%。", "为配套新能源汽车销量景气，充换电基础设施同比高增。截至2023年3月，全国公共充电桩157.5万台，比2月增加8.9万台，同比增长58.9%；其中直流充电桩82.2万台、交流充电桩113.6万台。从2022年1月到2023年3月，月均新增公共类充电桩约5.6万台。截至2023年3月，全国换电站保有量2049座，同比增长41%。", "03", "动力电池、锂矿格局更加趋向龙头", "作为具有稀缺性的国内动力电池龙头，宁德时代具备强议价权。2022年，宁德时代对上游应付票据及账款合计2208亿元，较2021年年末1072亿元大幅增长；对下游合同负债高达224亿元，而2021年年末仅为115亿元，占款能力强；应收账款周转率8.04，收款速度较快，不难看出其在产业链极具定价权。", "2023年一季度，电池企业仍保持高增速，上述7家电池企业的扣非归母净利润合计为84亿元，同比增长497.2%，不过其中国轩高科、孚能科技扣非净利润继2022年后持续亏损，分别为-0.1亿元、-3.7亿元，而欣旺达也由盈转亏，为-2.5亿元。", "而在上游，2022年锂资源企业业绩高增。天齐锂业和赣锋锂业无疑是中国锂行业的双龙头，2022年业绩也实现了高速的增长。天齐锂业2022年实现营业收入404.49亿元，扣非归母净利润230.59亿元，同比增幅分别达427.82%和1629%。而赣锋锂业2022年实现营收418.23亿元，同比增长274.68%；实现扣非归母净利润199.52亿元，同比增长586%。天齐锂业、赣锋锂业的2022年毛利率分别为85.1%、49.5%，而实现扣非归母净利润55.41亿元的盛新锂能，毛利率也有60.1%。", "受碳酸锂降价影响，上游资源的净利润出现下降。天齐锂业、赣锋锂业、华友钴业、寒锐钴业、洛阳钼业、雅化集团、盛新锂能7家上游资源公司2023年第一季度合计实现营业收入912亿元，同比增长23%，归母净利润97亿元，同比下降20%，扣非归母净利润90亿元，同比下降19%；净利率平均数16%，同比下降20.4个百分点。仅天齐锂业保持了营收与扣非净利润双增长，其他6家企业扣非净利润均出现不同程度的下跌。", "孚能科技董事长王瑀在4月初表示，据他初步估算，整车行业和电池行业可能去年为锂行业至少贡献了1000亿元的利润，这对行业来说是非常不好的现象。碳酸锂实际成本在3万元左右，碳酸锂价格飞速下降，下探到10万元以下也不是没有可能的。", "2022年、2023年第一季度孚能科技、国轩高科的扣非归母净利润均出现亏损。王瑀表示，“碳酸锂价格对孚能科技影响非常大，因为公司有2/3的产品出口海外，再受到运输周期、定价机制的影响，会非常大。”", "中信证券认为，碳酸锂、镍、钴等原材料价格波动对上游资源企业业绩影响巨大，2022年碳酸锂价格上涨并长期保持高位，助力上游资源企业业绩高增，2022 年收入利润大增。预计随着下游需求复苏，碳酸锂价格将企稳。（思维财经出品）■"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-15/doc-imytvexe4019190.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/783/w550h233/20230515/b3fb-f0b27c0bfe80248b865010c3b7546da3.png"]}}