{"title": "谁卖飞了英伟达", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-07-05 15:14:12", "keywords": []}, "content": ["来源：远川投资评论", "2016 年 8 月，黄仁勋带着一台装载了 8 块 P100 芯片的超级计算机来到了刚刚成立不到一年的 OpenAI 办公室。他在机箱上写下，「致埃隆和OpenAI团队！为了计算和人类的未来，我将世界上第一台DGX-1送给你们！」", "这台英伟达3000多名员工花费三年时间打造出来的价值超过百万美元的DGX-1 ，可以将OpenAI大模型需要的训练时间从1年压缩到1个月。", "对于当时沉浸在AlphaGo大胜李世石、谷歌工作法大行其道的硅谷来说，这件事略显微不足道，以至于英伟达发布在自己官网上的通稿几乎就是最详细的报道。彼时，OpenAI不过是众多涌入大模型赛道的小团队之一，英伟达的市值也就300亿美元出头。", "两者第一次交集不过是蝴蝶扇动了一下翅膀，绝大多数人没有捕捉到这种稀松平常的空气振动。", "商业世界的后视镜也因此照出人类的迟钝。七年以后，这个故事被重新翻出来书写时，OpenAI的最新估值已经将近300亿美元，而英伟达则成为了美股200多年的历史上第七家市值达到1万亿美元的公司。", "触达过这道市值巨无霸门槛的企业——苹果、微软、META、谷歌、亚马逊以及特斯拉，在通往万亿美元的道路上，都曾在股票投资的世界里掀起过惊涛骇浪的造富故事。", "当又一台巨大的印钞机开始夜以继日地转动时，谁在成为金钱世界里Next Version的投资明星？", "01", "兑现与踏空", "绝大多数的成长股，都需要它的投资人敢于相信一个不明朗的未来。股价涨幅越快，越需要一个高增速的预期指引来给尚未落地的明天提供多一点的信心。", "比如，让英伟达站上万亿美元市值的，与其说是一季度业绩，不如说是它描绘的未来。", "5月24日，英伟达公布2024财年一季度（2023年2月1日-4月30日）业绩，营收71.9亿美元，同比下降13%，优于此前市场预期的65亿。其中，主要由广大游戏玩家贡献的图形芯片业务营收同比下降38%至22.4亿美元；而主要由AI相关需求驱动的数据中心业务营收增长14%至42.8亿美元，略好于市场预期。", "真正引爆市场的，是盘后公布的二季度业绩指引：110亿美元的营收预测远高于市场预期的71.8亿美元。", "在财报发布后的电话会议上，黄仁勋灵魂发问：「目前全世界数据中心的价值高达1万亿美元，其中绝大部分是CPU。如果在未来4到5年，顺应AIGC大趋势，大部分数据中心改用GPU，这是多么大的市场[1]？」", "AI卖铲人的含金量迅速在二级市场的买方群里蔓延，英伟达盘后暴涨24%。5月30日，英伟达首次冲上万亿市值。黄仁勋再也不是那个需要操心家用PC市场需求萎靡不振的黄教主。现在，他的称号是AI教父。", "英伟达这轮的暴涨推升了其在标普500中的权重，从2022年底的1.1%迅速升至如今的2.7%。", "此前，对英伟达业绩的悲观预期使得包括道富、富达、东方汇理、Ameriprise旗下Columbia Threadneedle和Loomis Sayles在内的众多基金在四季度和一季度减持了英伟达。而随着二季度指引远超预期，一众基金经理又不得不回补仓位。", "华尔街一名科技行业交易员说：「我从来没有见过这样的指引变化。在英伟达发布最新数据后，人们算了算，这成了他们不得不持有的股票[2]。」", "相比众多基金经理被迫追高的狼狈，罗斯柴尔德家族旗下的Edmond de Rothschild（以下简称EDR）可谓出尽风头。在人声鼎沸时落袋，让这家古老家族旗下的资管公司显得十分潇洒。", "6月2日，EDR全球首席投资官（CIO）Benjamin Melman表示，公司自2020年年底以来一直超配的英伟达，为EDR带来了接近200%的回报后，他们选择在6月的大涨里获利了结大部分仓位，在接受彭博的采访时，CIO直言不讳：「卖得差不多了[3]。」", "2020年5月4日，英伟达发布针对AI应用场景的特化版GPU A100，一经推出就成为亚马逊AWS、微软Azure、阿里云、百度云等云服务提供商以及Atos、思科、戴尔、富士通等系统制造商疯抢的对象。这也是为什么EDR在PC市场疲软、英伟达游戏业务收入连续下降，美国的公募基金纷纷减配的情况下依然保持头寸——EDR买的本就是AI带来的第二增长曲线。", "虽然彼时AI的商业价值还不明朗，EDR依旧选择了在左侧超配。而对于左侧投资者来说，清仓式卖出的原因也很清晰——EDR认为，目前整个AI科技赛道都已经被超前定价了。", "不过，卖点从来都是带着些运气成份的。同样是出于对估值的畏惧，早一步卖出的木头姐，却成为了踏空英伟达大涨的代表。", "方舟旗舰产品ARKK在2014年成立之初就持有英伟达。「ARK从2014年开始就一直认为英伟达比大多数其他芯片公司更早看到了人工智能的未来，现在我们认为该公司将继续推动人工智能时代的发展[5]。」论前瞻，伍德还是领先的。", "但是号称专注颠覆式科技的木头姐，对AI军火贩子如今的估值却没有足够的信心。在木头姐看来，英伟达每卖出1美元的硬件，软件供应商、SaaS供应商就会产生8美元的收入，因此AI最大的机会在软件[6]。", "2022年10月，英伟达阶段性底部，ARKK持有75万股英伟达此后被陆续卖出， 3个月后，持股数字降到了0。这让木头姐错失了接近200%的涨幅，痛失2亿美元。", "颇具戏剧意味的是，随着各大私募基金一季度13F在5月中旬陆续披露，英伟达赫然出现在了景林的美股持仓中。一季度，景林建仓买入32万5千股英伟达，成为了见证英伟达万亿美元市值狂飙之路的中国机构。", "拉长曲线看，英伟达自从1999年上市以来涨幅1000倍，但无论是早早看出英伟达第二增长曲线的EDR，在2014年就押注AI颠覆式创新结果提前下车的Cathie Wood，还是AI革命终于成为共识后在股价波动低点上车的景林，没有人完整地分享了英伟达1000倍的成长。", "更残酷的是，即便是这样一个24年1000倍的大牛股，也依然会有人在它身上亏走大钱。比如，软银孙正义。", "02", "总是软银受伤", "不论技术路线再领先，产品性能再突出，芯片制造终究是个重资产的生意，库存周期总是很关键的变量。「芯片行业的周期性存在风险」——这是木头姐为自己踏空做出的辩护，也是当初孙正义亏走10亿美元的主因。", "早在2023年大模型行情爆发前，英伟达的「大众形象」和AI科技革命的关系并不大，热衷于讨论他的不是游戏发烧友，就是比特币炒家。", "整个2017年，比特币大涨1700%，人们对加密货币的追逐陷入郁金香泡沫般的狂热中，与其把算力用来下围棋，更多的人显然更愿意斥资挖矿来改变身家的量级，英伟达GPU的价格也跟着水涨船高。对于英伟达来说，挖矿业务虽然占比不高，但用黄仁勋的话来说「虽然小，毕竟不是零」，股价也跟着迎来了上市以来的第一次超级爆发。", "同年四季度，一度以科技投资见长的孙正义用40亿美元的手笔高调买下英伟达4.9%的股票，一举成为第四大股东。", "这一场韩裔日本人与华裔美国人的相遇，却在短短一年之后，在加密货币的热潮退散、英伟达股价大跌中，以落寞收场。", "尽管在GTC China 2018大会上，黄仁勋表示炒币热潮过去后，游戏卡的价格回落到正常水平，能够带回曾经那些被价格挡在门外的忠实买家，但库存的过剩，从来不是那么容易解决的问题。", "2019年1月，软银愿景基金在下跌中清空了英伟达股票，亏损高达10亿美元。", "黄仁勋的强硬和笃定，并没有因为资本看客的来来去去而改变。英伟达副总裁Rev Lebaredian 如此评价英伟达的历程——英伟达能够忍受市场多年来的怀疑，黄仁勋是一个对图形技术潜力有深刻信念的领导者，有能力看到10年后的投资回报。", "出生于台北的黄仁勋，9岁时就被送到了美国，大学毕业后，先后在AMD和LSI工作，既是一名训练有素的工程师，也干过贴近市场需求的销售岗，不到30岁就当上了LSI集成芯片部门的总经理，深受LSI的CEO Wilfred Corrigan 的器重[7]。", "1992年底，29岁的黄仁勋决定创业，他相信终有一天，PC会成为享受游戏的消费级设备，他要在PC上做一流的游戏显卡。", "Corrigan当年也是从仙童辞职创建的LSI，此时看黄仁勋去意已决，便也不再挽留，并慷慨送上助攻。Corrigan为黄仁勋介绍自己创业时的投资人——曾经负责过仙童半导体销售的副总经理，前国家半导体公司员工，随后创办了红杉资本的硅谷传奇投资人唐·瓦伦丁（Don Valentine）。", "瓦伦丁是风投行业的创始人之一，「投赛道，不投赛车手」的理念至今影响着风投行业。", "阅人无数的瓦伦丁看中赛道大过车手的原因之一，是他相信天才创业者极其罕见。他曾表示自己这一生只见过两个超越凡人的创业者——英特尔的诺伊斯和苹果的乔布斯。在和不到三十岁的黄仁勋深聊过之后，瓦伦丁不出意外地判断这个年轻人对创业完全没有概念，但出于对前同事Corrigan的信任，还是给了黄仁勋200万美元。", "有了启动资金，黄仁勋又拉来了两位合伙人，英伟达终于正式开张。三个合伙人各占20%股份，红杉占40%。", "在最开始的几年里，图形处理市场强敌环伺，步履蹒跚的英伟达，看上去确实不是一个可以站稳脚跟的创业公司。", "1995年，英伟达第一款产品NV1面世，这款集图形处理、声卡以及游戏操作杆控制等功能于一体的芯片产品一经面世就获得了世嘉的认可，被装在了旗下第六代家用游戏主机土星上。然而土星被同期发售的索尼PlayStation压了一头，幸好世嘉并不认为这是显卡的问题，下一代家用主机DC依然选择与英伟达合作。", "还没好好喘口气，英伟达又在NV2的研发中遭遇微软史诗级背刺。1996年，微软发布了基于反向纹理映射和三角形的 Windows 95 Direct3D，这与NV系列产品走了完全相反的技术路线。黄仁勋认为生产一款无法和Windows兼容的产品等于找死，NV2直接胎死腹中。", "论行业地位，英伟达在彼时图形处理赛道里的七十多家公司中，也比不过风头最盛的3dfx。", "3dfx的拳头产品是一款叫Voodoo的3D子卡。在那个年代，Voodoo给游戏画面带来了划时代的提升，许多游戏玩家到现在都忘不了第一次把Voodoo插到主板上时感受到的震撼。巅峰时期，Voodoo一度占据85%的3D芯片市场[8]。只不过由于其不具备2D显示功能，需要搭配一张2D显卡使用，给玩家带来些许不方便。", "未渲染/使用Voodoo渲染后的《Quake2》", "此刻的英伟达，产品研发上的挫折放大了黄仁勋糟糕的现金流管理。最艰难的时候，英伟达公司账上的现金仅够维持3个月，破产的倒计时已经响起。瓦伦丁那一句「你不懂创业」一语成谶。", "最危急的时刻，黄仁勋厚着脸皮找到世嘉，希望在不交货的同时让世嘉全额支付研发费用。世嘉居然奇迹般地同意了[9]。", "绝境中的英伟达爆发出了强悍的研发实力，仅6个月后，Riva 128横空出世，虽然在3D渲染效果上依然弱于Voodoo，但是集成了2D/3D显示功能的Riva 128胜在方便便宜。1997年的中国，一张Riva 128大概1000块出头，而Voodoo不仅要再搭配2D显卡，售价更是超过1500块。", "Riva 128面世4个月，销量即突破100万张，英伟达绝地反击，一跃成为图形处理行业的最大玩家之一[10]。", "1999年，英伟达在纳斯达克上市，同年，英伟达发布GeForce 256，在这场发布会上，日后被我们直接翻译成显卡的单词，GPU(Graphics Processing Unit)，第一次在硅谷科技史上出现。", "但这些都是后来的人为成王败寇赋予的意义，在千禧年的路口，遑论图形处理的未来空间，连那个象征着股价到达过100美元的纹身还要再过十几年，才会出现在黄仁勋的身上。", "在变化莫测的科技行业面前，唐·瓦伦丁也并不恋战。他借IPO实现退出，收获近20倍收益。", "科技股捕手木头姐在低点卖飞，被价值投资风格的景林抄了底；奉行长期主义的EDR从2015年一直持有到现在，孙正义在中途割肉下了车。离创始人最近，同时对整个科技赛道和硅谷产业了如指掌的瓦伦丁，也在IPO后果断离场，他们无一不在诉说着科技股投资的难度。", "毕竟，倒退回1993年，谁能想到这个要为游戏玩家做显卡的销售，日后能成为AI教父呢。", "03", "尾声", "三十年后的今天，英伟达成为了第一家由华人创办的万亿市值企业。当毕业季随着夏天来临，黄仁勋受到了台大的邀请，为毕业典礼担任致辞嘉宾。", "脱下标志性皮夹克、换上学位袍的黄仁勋讲述了英伟达历史上三个艰难瞬间：", "1）面对错误，勇于求助：1996年微软背刺，NV2胎死腹中，英伟达出师未捷濒临倒闭，难为情地去向世嘉求助；", "2）为了实现愿景必须忍受痛苦：2007年推出CUDA后，常年市值徘徊在10亿美元，等了十年才等来AI革命的曙光；", "3）懂得放弃，决定什么不去做：2010年放弃前景广阔的手机市场，专注于从零创造一个机器人市场。", "回头看，这三个瞬间几乎都指向了英伟达的同一个基因：他们几乎每一次都选择在一个市场规模尚且为零的地方重新创业，抛弃那些已然成熟的低垂果实，不断驶出险滩，在「我并不需要一夜之间改变世界，我会用接下来的 50 年改变世界」里，一次又一次完成了惊人的增长。", "最终，作为公司创始人，作为一个「我渴望生存下去的欲望远高于其他人希望我死掉」的创业者，黄仁勋是英伟达通往万亿市值之路上创造了1000倍回报的人。", "而在英伟达万亿之路上的投资人们，不论收益率的百分号之前是一个怎样夸张的数字，他们都只陪黄仁勋走一段路，然后在各种各样的时间点选择退出。", "不论多伟大的基金，他们终究只做过客。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-05/doc-imyzrksq9871389.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/151/w550h401/20230705/e0e8-c50e04e25082042e3d50cd42e88f4b40.png", "https://n.sinaimg.cn/finance/crawl/483/w550h733/20230705/33aa-c86a10d3dc625820eaade9367a450db3.jpg", "https://n.sinaimg.cn/finance/crawl/236/w550h486/20230705/33c0-7e667417df9695dc03ed7ed0546efe0e.png", "https://n.sinaimg.cn/finance/crawl/750/w550h200/20230705/36d2-5da70c8e6a10e7432070835d76f9f326.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230705/5fdd-06a5a6b44d1463a6bdcd7f6dad9b85d3.png", "https://n.sinaimg.cn/finance/crawl/170/w550h420/20230705/2311-ddb59f1ff486943e2b6122428e44561c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}