{"title": "你的ofo押金，可能请美国人免费喝了咖啡", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-05-17 15:30:48", "keywords": []}, "content": ["作者丨Kinki", "编辑丨坚果", "来源丨螺旋实验室", "不少人也将同样创业失败的罗永浩与戴威进行对比，罗永浩欠钱却兢兢业业通过直播赚钱还债，为何戴威却能安然地置身事外？", "一年又一年，那些等待ofo小黄车退还押金的用户，还是没能拿到钱。但ofo的创始人戴威，却已经开始重启人生，在大洋彼岸继续创业了。", "据相关媒体报道，今年2月，戴威在美国打造了一个名为About Time Coffee的咖啡品牌，主打冰镇珍珠咖啡，到目前为止，About Time已经在曼哈顿开了4家分店。", "从报道的信息来看，戴威在互联网行业跌倒后，似乎并没有打算从那里再站起来，重新创业所选择的咖啡赛道，相对保守安全，不过也挤满了竞争对手。做出这样的选择，究竟是戴威对资本市场的一次试探，还是淡出市场五年后的无奈之举？", "1", "想要效仿瑞幸？", "据悉，About Time并非主打社区咖啡馆的商业模式，而是标榜为一家精通科技的创业公司，但“科技”+“咖啡”这两个关键字凑起来，就很难让人不联想到瑞幸。", "自第一家门店于2017年在北京落地以后，瑞幸在成立第一年就开了2000多家门店，如今在国内已有超9000家门店，其之所以能够快速拓展规模，离不开低价补贴、高调推广以及完善的产品体系。", "而在About Time身上，也能看到瑞幸的这几点影子，比如相较于美国星巴克平均5美元/杯的均价，About Time的招牌冰镇珍珠咖啡仅售4美元，还高调打出广告称“前5杯我们请”。", "更为相似的还有新零售模式，About Time也是通过移动应用来处理订单和支付，以便于收集客户数据来定制折扣和优惠券，未来也能更方便地接入Tiktok、Instagram等社交平台，实现精准引流。", "About Time CEO玛莉安·陈在接受采访时曾直言，这是一个已在中国被证明行之有效的模式。不过，玛莉安·陈也表示About Time暂时无意开设更多门店或筹集资金，还是希望集中精力在产品研发方面。", "尽管如此，About Time已经拿下了IDG、真格基金、北京唯猎资本等机构的投资，筹集了1000多万美元资金，值得一提的是，唯猎资本也是ofo的早期投资者。", "但谈及戴威在其中所起的作用时，玛莉安·陈表示戴威虽然帮助建立了团队，但也只是小股东，戴威也无意接受访问。但不可否认的是，借助ofo创始人戴威的名气，尽管其本人希望保持低调，About Time还是吸引了不少市场目光。", "虽然About Time暂无拓展计划，但并不表示它没有像瑞幸一样的野心。About Time目前之所以专注产品研发，或许是因为它也明白，相较于低价补贴、品牌号召力等“虚招”，供应链才是捏住咖啡品牌的核心关键，越是不疾不徐，越是考虑得长远。", "2", "ofo怎么办", "这边戴威的创业正如火如荼，那些始终等不到ofo退还押金的用户却忍不住要问一句：戴威，你还记得2018年那1100多万小黄车用户吗？", "今年2月，有网友表示ofo小黄车的客户端已经无法接收到短信验证码，用户也无法登录，拨打ofo客服电话和办公电话，均无法接通。#ofo小黄车彻底无法登录#一事登上了热搜，有用户表示，如果不是这个热搜，都几乎忘记自己那199元的押金了。", "如果用一句话来形容戴威的小黄车创业史，那大概似乎“少年得意，未必是福”。", "2015年，即将开启北大硕士课程的戴威，在青海支教时因为当地交通较为落后，激发了他开启租赁自行车业务的想法。在他的鼓动之下，无数北大校友交出了自己的自行车，成为共享单车的第一批种子用户。", "后来，曾投资过饿了么，滴滴出行的著名投资人朱啸虎注意到了这个创业项目，为戴威投下了第一个1000万，正式开启了这门生意。但很快竞争品牌摩拜出现了，在各自资本的支持下，两者很快打起了“肉搏战”，2017年，两者共占据了共享单车市场九成的份额。", "2017年，ofo在中关村交易所上市，戴威也以35亿元的身价成功入围那一年的胡润百富榜。", "但抚今追昔，2017年也是ofo发不出押金前的最后一年，但这一年ofo仍豪掷千万邀请鹿晗做代言人，花2000万做卫视冠名，疯狂烧钱之路仍在继续。与此同时，不少用户却投诉ofo单车不好用，运营一塌糊涂，只会花钱做广告。", "这样的花钱速度，任何一家投资机构都不可能无限量支持，从朱啸虎到滴滴程维，再到软银资本、阿里等，戴威“抱”上了越来越多的大腿，被资本裹挟的程度也越来越深。", "马化腾曾在朋友圈里表示，ofo真正的死因是vetoright（一票否决权）。一家创业型公司里面竟有5张“一票否决权”，分别是戴威、滴滴、阿里、经纬和金沙江创投，ofo疯狂花钱却没干出实事，难说不是因为各资本彼此内耗所造成的恶果。", "但用户和供应商可不会思考ofo为什么会倒下，他们只关心怎么拿回属于自己的钱。2018年，凤凰自行车因被拖欠6815万货款将ofo送上了法庭，ofo资金链开始出现问题，甚至无法退还用户仅99元的押金。", "彼时曾有报告指出，ofo的整体负债为64.96亿元，其中，用户押金为36.50亿元，供应链为10.20亿元。而ofo为了解决用户退押金问题，还提出拉新用户可以加快退款顺序，但即便如此，有用户按自己的排序前进时间来计算，估计400年都还没能轮到自己提款。", "据企查查显示，ofo小黄车关联公司东峡大通（北京）管理咨询有限公司目前被执行金额已超2817万元，失信被执行金额达6446万元，但旗下早已没有资产可以执行了。", "与此同时，戴威也因关联企业未履行法定义务而被法院列为失信被执行人。愤怒的供应商甚至多次将戴威告上法庭，但戴威毕竟早已不是ofo的法人代表，虽然限制了高消费，但对他的生活并没有造成太大影响。", "3", "戴威不愿低头", "2018年，面对ofo急剧转下的形势，戴威曾在内部信中承认自己存在判断失误问题，“由于从去年底到今年初没能够对外部环境的变化做出正确的判断，公司今年一整年都背负着巨大的现金流压力。”", "戴威也曾试过努力挽救，比如上文提到的用户拉新可以加快退押金速度，正是因为ofo小黄车APP还有流量价值，APP可以承接一些广告来赚钱，比如ofo曾上线与PPmoney的合作活动，但仍是杯水车薪。", "在ofo暴雷之后，外界对于ofo的退款进程一直十分关注，但关于戴威现在过得怎样的报道却越来越少，其本人也逐渐消失在大众视野之中，尽管ofo仍欠着千万用户的押金。", "为此，不少人也将同样是创业失败的罗永浩与戴威进行对比，罗永浩欠钱却兢兢业业通过直播赚钱还债，为何戴威却能安然地置身事外？", "其实，这些年戴威也并非完全消失，2018年曾有媒体报道，称戴威已投身于区块链项目，并通过与孙宇晨的同学关系积累到相关的资金和资源。一些侧面的采访也印证了这一报道，比如快客创始人陈伟星就表示，戴威曾多次与自己交流ofo是如何结合区块链这一问题。", "但最终戴威并没有为自己的区块链项目站台，这一项目似乎也不了了之了。一直到近期，才有媒体报道戴维此前曾在美国西雅图开了一家充电宝租赁创业公司，紧接着就是About Time的咖啡项目。", "诚然，戴威似乎并没有放弃自己的事业，但与罗永浩相比，戴威似乎是敢于认错，却不敢承担责任。否则，从区块链这一“割韭菜”意味浓烈的项目，再到充电宝、咖啡馆等复刻国内经验的生意，戴威想要还上ofo的欠债，依然遥遥无期。", "一个更为合理的猜测是，戴威也许从来没有想过自己来还债，似乎这才是更接近事实的答案，毕竟光ofo用户将近13亿元的押金，就绝非其凭一人之力就能偿还的。只是，ofo小黄车经营不善的错，又为何要千万用户来买单呢？", "不管最后About Time的咖啡项目是否会快速扩张并规模化，至少戴威这个名头，于创投界尚有剩余价值，于消费市场则未必了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-17/doc-imyuaqia5923711.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/117/w550h367/20230517/aaff-3f9951ad77679e7f4faf0962f71912f8.jpg", "https://n.sinaimg.cn/default/crawl/116/w550h366/20230517/3a09-0521fba9afc537eb0d796a6d282c4171.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230517/04b7-f8afb570b2b954c60f03945fb3b82d62.jpg", "https://n.sinaimg.cn/default/crawl/95/w550h345/20230517/9e57-a511d1df3192b77cbffeb51d5a321939.png", "https://n.sinaimg.cn/default/crawl/81/w550h331/20230517/365a-137050043dcd4e0229ea10fe713c48f6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}