{"title": "90亿元分手费背后，周鸿祎的“寡人”再添“孤家”", "news_website": "创事记", "author": "贝多财经", "Managing Editor": "", "details": {"creation_time": "2023-04-21 10:59:04", "keywords": []}, "content": ["撰稿 | 多客", "来源 | 贝多财经", "中年危机，同样也降临到了周鸿祎身上。", "在“知天命”的年纪里，婚姻失败、兄弟别离、好友反目、团队解散，这桩桩件件都直击着周鸿祎。", "与此同时，三六零或将交出了一份令人失望的答卷，预计2022年营收、利润双降，或将巨亏近25亿元。值得一提的是，这或许是三六零上市后首次亏损。原因在于，一方面核心的广告业务见顶后开始下滑；另一方面投资亏损拖累财报。", "资料来源：三六零。", "那个在互联网鏖战二十余年、“怼天怼地”的枭雄，为何斗来斗去只剩下“孤家寡人”？", "一、告别“白月光”，价值90亿的离婚", "谁说“质数不能分解”，周鸿祎就把这个规律打破了。", "4月4日晚间，周鸿祎实控的三六零（SH：601360）发布公告称，周鸿祎与前妻胡欢经友好协商，已办理离婚手续，并就股份分割等事宜作出相关安排。根据《离婚协议书》，周鸿祎拟通过非交易过户的方式将其直接持有的三六零股份4.47亿股转让至胡欢名下。股份转让后，三六零股份实控人仍为周鸿祎，直接或间接共计持有51.38%股份，表决权比例为52.45%。", "资料来源：三六零。", "“赶上风口，猪都会飞”，搭乘ChatGPT概念股的春风，三六零股价走出了完美的上扬曲线，从2月1日的7.19元/股涨至4月4日的20.08元/股。若按当日股价计算，胡欢拿到的离婚分手费将近90亿元。", "资料来源：Wind。", "虽然在常人眼里这90亿是个天文数字，但在周鸿祎心中，胡欢的价值远远高于这些。可以说，正是有了胡欢，才有了今天的周鸿祎。而周鸿祎成功背后的那个女人，也正是胡欢。", "周鸿祎和胡欢这两人的爱情故事可以追溯到BBS流行的年代。", "彼时的周鸿祎还是个北大方正的小员工，周鸿祎更是强调自己是个“落魄的工程师”，每月也仅有1000块的收入，整天混迹在北大食堂。但相比出身知识分子家庭、身材高挑的“方正之花”胡欢，两人的爱情故事势必不被外界所看好。", "和大多数人一样，外表毫不起眼、囊中又非常羞涩的周鸿祎也根本不敢明目张胆地去追求胡欢，但与大多数人选择暗恋又不同的是，周鸿祎“善假于物也”，通过“网聊”来接近胡欢。", "“我正是通过水木清华BBS认识了我现在的妻子胡欢的。她当时也在北大方正工作，是一个身材高挑的美女。我从一见面就开始和她搭讪了。但出于生活中非常羞涩，只好通过找到胡欢的ID到网络上和她聊天。在网络里，我如鱼得水，每天都和她天南海北地聊，完全可以敞开了胡说八道，非常投缘，也可以去追求我喜欢的人。”这是周鸿祎谈及胡欢时所表达的内容。", "随着感情的升温，两人也从线上发展到了线下。“直男”的周鸿祎在胡欢面前总喜欢大谈特谈自己的梦想，甚至每到周末就拉着胡欢去中关村电子市场转来转去，每到一个摊位就钻进去问东问西。", "期间，周鸿祎还多次和胡欢说道，“咱们肯定能挣钱，就是攒机子，我都是水平最高的”，这句看似吹牛的话，胡欢却一直坚信着，并且以实际行动去支持他。", "转折点来到了1998年，身为研发中心副主任的周鸿祎从北大方正裸辞后创办中文网址导航网站3721，主攻中文网址导航。而胡欢也成了周鸿祎的首个“风险投资人”，投资方式也很独特，那就是赚钱养他。", "创业肯定伴随着风险，周鸿祎也深知这个道理，但仍毅然决然下海裸辞，是胡欢那句“你去做吧，我打工赚钱供你吃饭”给了他极大的动力。", "此后的剧情大家就都熟知了，2018年三六零借壳江南嘉捷登陆A股，名声响彻大江南北，如今在ChatGPT概念股加持下一路“狂飙”。现在看来，胡欢这句“欣赏周鸿祎的女人不多。现在看来，我应该是独具慧眼的女人”也得到了验证。", "但在如此严肃的问题中，市场还滋生出“假离婚真减持”的猜疑，这让三六零董秘赵路明“大发雷霆”，发朋友圈否认，并称“离婚是很严肃的事情，感情比金钱重要”。", "“理想很丰满，现实很骨感”，曾经的周鸿祎也将与胡欢的这段感情视若珍宝，但如今仍然以90亿元的价格画上了句号。", "二、昔日战友“分道扬镳”，终相忘于江湖", "如果说胡欢是周鸿祎生命中最重要的女人，那么齐向东一定是周鸿祎生命中最重要的男人。", "从3721时代再到360时代，周鸿祎与齐向东共同走过了十几载。", "但可惜的是，“天下没有不散的筵席”，周鸿祎最终也告别了昔日的老搭档，此前更是以“兄弟分家相互厮杀”的形象冲上热搜。", "2019年4月，三六零一则公告直接宣告两者的彻底“分家”，同时也从并肩作战走到了竞争对抗。公告显示，“董事会同意对外转让所持奇安信科技的全部股权，同时将终止对奇安信就‘360’品牌、商标、商号、技术、数据等授权。”", "其中，奇安信是“360企业安全”的运营主体，实控人正是齐向东。", "资料来源：三六零。", "两人的相识是在2003年，当时齐向东从新华社离职，加入周鸿祎创立的3721担任总经理。“当初我下海的时候如果没有周鸿祎这条船，我可能早就淹死了，”齐向东在谈起周鸿祎时曾如此表示。", "在合作中，周鸿祎主外，大杀特杀冲锋在前线；齐向东主内，坐镇后方出良献策。正是在两人默契的配合下，三六零也顺利于2011年在美国纽交所上市。", "但此后却稳坐冷板凳，这让三六零产生了私有化的念头。说干就干，就在2016年私有化期间，周鸿祎与齐向东在业务上进行了明确的划分，其中周鸿祎负责硬件、手机及搜索、个人安全业务，而齐向东主打360的企业安全业务，即奇安信。", "与此同时，周鸿祎所持三六零股份数量例不断上升，但齐向东却大幅抛售股票套现。2018年三六零回归A股上市之后，齐向东持股仅1.8%，也退出上市公司管理团队，专门负责奇安信的经营管理；次年，三六零便转让了奇安信的全部股权并收回大量授权。", "资料来源：Wind。", "伴随2020年7月奇安信登陆科创板成功摘得“网安一哥”的头衔后，与老东家三六零也终成交锋对手。", "除了与齐向东分道扬镳，周鸿祎更是“手撕”同乡雷军。", "“没有永远的朋友，只有永远的利益”，在手机赛道上，周鸿祎自称“自己参透了小米模式”，在为自家手机造势时还与小米多次交锋。其中最有名的莫过于那次“小三”大战，2012年5月周鸿祎连续发布8条微博质疑小米手机水军炒作，并称1999元的小米手机硬件配置还不如360的1499手机。", "当然，雷军也不是吃素的，公然喊话，““既然某人想做手机就好好做，就做一个正常商人，用产品说话。如果产品真的过硬，就不用天天靠嘴巴到处骂人活着了！”", "随着局势愈演愈烈，周鸿祎的言论甚至发展到了人身攻击的地步，并公开喊话雷军“面谈”。", "三、团队“解散”，或源于独特的领导风格", "当然，三六零之所以能成为中国领先的互联网和手机安全产品及服务供应商，不光靠周鸿祎，还与背后的业务团队也有着紧密关系，其中不乏是一同与周鸿祎创业多年的核心高管。", "翻开三六零官网，真是不看不知道，一看吓一跳，2012年以来三六零密集发布十几条辞职公告，首席财务官姚珏、首席商务官杨超、首席安全官谭晓生、董秘张帆、副总经理廖清红等也先后离职。", "资料来源：Wind。", "以原任首席财务官姚珏为例，在其辞职后，周鸿祎还发布了内部信，称“对姚珏的离开感到惊讶，姚珏为360奋斗和付出了12年，从360籍籍无名到全球领先，与360一起走过无数个不眠之夜”，并表示“从来没想过，360这个家里有一天会没有谁”。", "同时，周鸿祎也表示，“在经过几次长谈后，我理解了姚珏，所以最后我决定同意这位战友、朋友的想法，尊重并理解她在互联网行业征战多年，需要歇息休整的愿望”，字里行间不乏无奈”。", "本想靠回归A股重整旗鼓的周鸿祎，回头一看，昔日势不可挡的团队早已散的七七八八。", "至于背后的原因，或许源自周鸿祎独特的领导风格上。", "从“老周眼光很好，能看到长远的东西，但是没长性，做什么都没耐心”“老板什么都要管，爱揽事”“（游戏业务）他非要亲自抓，他亲自抓之后反而可能失败的更快”等等这些对周鸿祎的评价中，也可以略窥一二。", "事实上，或许“不信任”才是压倒团队的最后一根稻草。有三六零早期高管称，“老周信任人非常有阶段性，非常焦虑，最后来变成大家互相之间（隔绝）。”", "也是有例子的，360安全卫士创始人傅盛曾在周鸿祎发展搜索引擎受阻时几乎拯救了他的事业，但周鸿祎“抢功劳”，还在傅盛离开后偷偷往他账户打了一块钱，把他的所有股份，强制回收，还告他剽窃产权，吃里扒外等等。", "或许，英雄之路注定是孤独的，蓦然回首，身边早已不是旧相识。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrcanp9142153.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/92/w550h342/20230421/ec9f-22e3f0e9a990f1a9a3acc6a422aec4ff.png", "https://n.sinaimg.cn/finance/crawl/141/w550h391/20230421/5bd9-d7e2d2f6b30b6fdccaab9b58b56fdb56.png", "https://n.sinaimg.cn/finance/crawl/171/w550h421/20230421/391b-ebcc129b3dbd39456dbddac679fee09b.png", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230421/5207-4501032b318bd8217de166a545e22240.png", "https://n.sinaimg.cn/finance/crawl/391/w479h712/20230421/a717-2e0aa40e1ab52f9e0983a77decf37b88.png", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230421/6456-ad19fef6593248e2d6e8e104a1466529.png", "https://n.sinaimg.cn/finance/crawl/689/w550h139/20230421/d2af-adb64cbff8ad06d9ddd29d8b1d2edb5a.png", "https://n.sinaimg.cn/finance/crawl/706/w550h156/20230421/9ebb-59ba8aa39c61dce37aec5bca327cbe52.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}