{"title": "太夸张了！带主动降噪和空间音频的头戴耳机卷到了199元", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月25日 12:26", "keywords": []}, "content": ["", "我在公司做了一个非常有意思的实验，当把一款“其貌不扬”的封闭式大耳与一款和其他真无线并无二样的真无线耳机，递给同事试听下，并说明分别售199元和249元时，同事的表情也由期待变成了些许嫌弃，手也顺道缩了回去。", "“这款耳机不仅支持LHDC高清音频，还带降噪功能哦”，当我这句话说出去时候，可以看到同事表情的细微变化，之后继续补充道：", "“还带空间音频”。", "当把这句话说出来后，同事们眼神也不再迷离，表情也由不懈变为了惊讶。这或许就是“高大上”的空间音频和价格形成强烈反差后带给同事的最大惊喜。", "作为一名HiFi玩家，自然听过不少在价格方面有极大惊喜的有线/无线耳机产品，坦白地讲，如果只从声音这一单方面来讲，Baseus倍思在发布会上发布的Bowie M2s真无线耳机和 Bowie H1大耳，与之主打卖点来比较，感知并不明显。", "虽说Bowie M2s采用了高动态振膜；Bowie H1i甚至搭载了40mm生物纤维振膜，这类材质在动瞬态上有不错的声音表现，听一耳朵就能让大众用户感受到“清晰自然”，但如果全篇单独说音质就脱离了主题，而且对于本身就拥有自家倍思金标认证、日本Hi-Res认证，未来还要“卷入”HiFi的倍思来讲，音质从来不用深入剖析，简单来讲，两款耳机都在追求清晰自然听感。", "而“空间音频”的加入，让新品成为了超越其他同价位产品的“杀手锏”，从现场粉丝和媒体反馈来看，似乎都只注意到了价格。而把“高高在上”的空间音频下放到“入门”的产品背后的努力和实际意义，则引起了我的注意。", "“我们不想让空间音频技术成为服务少数人群的通行证，而是想做到大众化，因为所有人都有获得新技术体验权的权利”", "摆在面前的第一个问题，什么是空间音频？", "在解释之前，先要浇冷水，因为不管是售价高达1899元AirPods Pro中的“空间音频”还是倍思Bowie H1i这款199元的大耳中的“空间音效”，如果抛开耳机介质来讲，并不是什么稀罕技术，因为空间音频早已在一些军事模拟软件中有应用，此外很多游戏和渲染引擎也早已有了广泛支持。“空间音频”只是厂商“创造”出来的词汇，和“奥氏体304不锈钢”一样，只是看起来高大上而已。", "因为空间音频所营造出来的立体感，并不局限在耳机中，而是早已在家庭影院和电影院有了非常广泛应用，比如杜比全景声、DTS:X等等都可以称作空间音频，而家庭影院中的系统要想形成“立体感”，要比耳机容易很多，比如借助5.1.2、7.1.4声道和音箱组合，以及杜比全景声就可以轻易实现，像森海塞尔的AMBEO Soundbar Plus已借助VR虚拟化技术，利用“一条”音箱就实现了虚拟7.1.4声道，当然不管是传统多音箱摆位家庭影院系统还是像森海塞尔这样的回音壁，都需要必备条件：音箱单元数量。", "这也是为什么耳机中的“空间音频”要比家庭影院环绕立体声晚出现一个时代的原因之一，要想通过两个单元来实现重建原始音频的三维声场信息，是非常困难事情，一方面根据IACC和ASW来计算，像入耳或者大耳本身就没声场一说，这还不像音响双声道系统可以通过双耳和空间形成音场，多加几个后环绕音箱就能形成环绕声这么简单，大耳和入耳要借助软件计算和陀螺仪硬件才能实现耳机中的“三围音场”。", "另一方面，家庭影院音响系统本身就是以看电影为主，很多电影在制作时就采用杜比全景声，因此最终呈现的支持杜比全景声的片源数量，不亚于耳机“空间音频”音源，而对于“全景声音乐”来讲，苹果Apple Music 自带杜比全景声曲库也更大更全。在硬件上，如三星、索尼、华为、甚至声阔在其在家高端音频上都有对空间音频的支持，但能够播放的音源却远没有Apple Music丰富。", "而倍思这两款耳机另一大优势，则可以通过WANOS全景声技术，把传统的双声道音源文件，通过硬件芯片计算来实现多声道“空间音效”。", "简单来讲，杜比全景声需要从制作源端就需要使用特殊麦克风收音，而WANOS是通过软件计算，来把传统双声道立体声利用软件计算、上混形成全景声，和杜比有本质区别。", "那实际效果如何？这里我就用Bowie M2s来和AirPods Pro对比下。", "Bowie M2s和AirPods Pro在分别开启空间音效和空间音频后，能够明显感知到两者在声音的解析上都会有一定降低，但在空间感上，两款耳机都可以准确模拟出来飞机滑过天空时，天空声道和前置以及侧环音箱的发声位置，过渡衔接也都很自然，而在后环绕表现上，Bowie M2s和AirPods Pro都缺少细节，能够听到声音，但不明显。而在音场表现上，我个人觉得Bowie M2s在部分曲目上空间感要更明显一些，而AirPods Pro则更强调声音密度。能把音场表现得深邃立体，确实更考验软件计算和硬件之间的协调问题。", "和倍思产品经理沟通时候，他就表示，其实在无线耳机中，植入WANOS全景声的算法是非常困难的，一方面是受限于WANOS，这套软件算法是应用在影院和音频工作室中，本身就非常非常复杂，想要通过“优化”来放到真无线耳机芯片中，就需要和WANOS共同研发来适配耳机系统，而另一方面，受限于目前耳机芯片本身内存就很小，需要同时放入降噪算法、抗风噪算法、一拖二、LHDC等等算法。", "当然对于耳机系统而言，以目前芯片支持的算力来看，并不足以让耳机中的全景声表现可以和影院中的相提并论。此外倍思也表示，未来还会针对耳机的佩戴角度、人体头部相关函数以及滤波器来进行调整优化。", "就像我在前文中提到的，全景声需要设备支持是一方面，更重要的是音源适配，而通过倍思耳机可以播放器全景声，其实也是依赖于对于音源的“解构”来实现全景声效果。", "“未来我们也会和QQ音乐，网易云音乐这样的音乐流媒体合作，让大众用户而不是特定群体就可以体验到一个有趣好玩的环绕声”", "和以往的严谨按照规程流程的发布会不同，这次能够明显感受到更像是“粉丝”线下聚会，座位也不再分为粉丝区和媒体区，我身边坐着的就是一位活跃在倍思群里的铁杆儿贝粉，当问到为什么认可倍思产品时，他表示。", "“服务售后特别好，比如我的一个耳机坏了，他们会主动给我换新，之后还会单独问问我使用体验，这在其他这个价位的品牌中是没有的，而且我也做横向比较，比如我买了氮化镓充电器，觉得还不错，就会关注其他品类”", "“而且在群里还能拿到新品体验权，去发布会，如果想知道产品好用不好用，直接在群里问下就好了”", "年轻化、重社交、去中心管理，这些创业公司中才有的独特标签，也被运用在了倍思售后管理中，这样极为“扁平化”的运营思路，其实和公司偏向年轻化的管理团队和产品定位也有直接关系。", "而入门价位的真无线耳机市场，同样不能小觑，2022 年的 Q2 季度，其TWS 真无线耳机的全球出货量就已经超过了 2.5%，并且全年的国内出货量份额已经提升到4%，出货量虽然有了增长，价格因素少不了。", "当被问到如果在未来某一段时间内，价格已经不再是倍思优势，或者产品定价价位格局发生变化，倍思音频又如何走时，这位95后产品经理就表示。", "“我们老板就让我们要进行创新，做出不一样的产品”倍思产品经理表示，虽然这句说起来简单，目的也够直接，但实现起来并不容易，比如从这次大耳新品就能看到全景声、LHDC、降噪的加入，价格也下探到199，如果这样一次把“大招”全都发出来，那未来留给倍思音频的创新上升空间必然就存在局限。", "而显然，倍思还有一大“野望”，就是未来要进军到HiFi市场。", "当听到倍思音频要进军到HiFi圈时，坦白讲有些惊讶，一方面是从目前音频产品线来看，既有像Storm这样的主打功能体验的旗舰高端系列，也有AirNora这类主打颜值的细分女性系列，价位区间拉得非常开，但仍然缺少一款以音质为宣发的产品。", "而这类产品往往会通过音质为品牌“定调”，毕竟对于所有耳机产品来，声音表现也是衡量产品价格的参考因素之一，这也是能够为品牌直接带来高溢价力。", "从目前TWS以及无线耳机市场来看，高价高音质产品不在少数，但从体验操作来讲，其实并不能和产品价格直接划等号，部分HiFi品牌推出的真无线耳机空有音质，没有操作优化，仍然只能服务于少数音频爱好者，而大众数码品牌空有花里花哨的操作，缺少高清音质传输协议或各个系统不兼容，也是这类大厂面对的问题。", "如果倍思进入到“HiFi圈”，可不是找几个媒体kol吹一遍这么简单事情，而是涉及到定位，未来倍思是继续通过300元产品来继续“卷”音质和体验，还是通过Storm来赋予这个系列更为高端的产品力？前者用户群体能否能感知到音质细微变化，后者又是否超过了这类群体的接受程度，这显然是“进HiFi圈子”之前要面对的问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-25/doc-imyuykvf7260327.shtml", "image_url": ["https://n.sinaimg.cn/spider20230525/273/w750h323/20230525/eb66-b03f5962bfe86242f0599fb993e29492.jpg", "https://n.sinaimg.cn/spider20230525/450/w750h500/20230525/70fc-9ec8e5fbf674844c1b87cf4fd90994d4.jpg", "https://n.sinaimg.cn/spider20230525/240/w640h400/20230525/97ea-fd0e5cb2931e3e3d16a32a01001a2d7b.jpg", "https://n.sinaimg.cn/spider20230525/513/w750h563/20230525/980b-e8e9e8be35eb46e7e5f80c18cbcad2c7.jpg", "https://n.sinaimg.cn/spider20230525/449/w750h499/20230525/7eeb-b8e76078d6406b0d1540672e3c1f24de.jpg", "https://n.sinaimg.cn/spider20230525/486/w750h536/20230525/35de-e4e070f73dd38d64d4f3b8d8e7df540c.jpg", "https://n.sinaimg.cn/spider20230525/513/w750h563/20230525/c256-effb221a3b6c6ac5666fd48697e6d91c.jpg", "https://n.sinaimg.cn/spider20230525/513/w750h563/20230525/39b2-b207bb49589c1a3b55f64cd718335777.jpg", "https://n.sinaimg.cn/spider20230525/210/w750h260/20230525/89b1-c69c9120d94f6cb00813aab4a570848b.jpg", "https://n.sinaimg.cn/spider20230525/450/w750h500/20230525/3975-576622b932e90d8483b6fdd9db54b688.jpg", "https://n.sinaimg.cn/spider20230525/481/w750h531/20230525/05cb-b62f5fa32cb49d6a8b26d6b0c4b28d26.jpg"]}}