{"title": "既生小川，何生彦宏百度", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月13日 07:51", "keywords": ["百度", "王小川", "李彦宏", "创业公司", "搜狗"]}, "content": ["来源：三言财经", "王小川又怼起了李彦宏。", "他在采访中反驳李彦宏观点的内容片段截图今天在圈子里流传，既抓眼球，又让人惊愕。", "其实，这是他第N次怼百度了。", "又和李彦宏“杠”上了", "称媒体采访的是平行世界的李彦宏", "百度，或者说李彦宏至于王小川来说，可能恰好就是他无法释怀的“疙瘩”。近年来，王小川屡次三番“辣评”百度。而今年百度、王小川前后脚宣布入局大模型事业后，王小川又针对李彦宏的观点发表了不同看法。", "据36氪报道，对于李彦宏关于“百度的文心一言和OpenAI差距可能在两个月左右”的说法，王小川直言称这肯定是平行宇宙里的李彦宏说的， 不是我们这个世界里的。", "王小川表示，文心一言不可能和OpenAI差距只有两个月，如果真是如此，那肯定是另一个宇宙。", "此外，李彦宏认为，OpenAI能做出来是因为大厂不看好这个方向，创业公司才有成长空间。而大厂开始聚焦后，创业公司的机会便很少了，建议创业公司不要重复制造轮子。", "对此，王小川也持不同观点。他表示创业公司一定有机会，历史上每次发生大的变化，都有创业公司的机会。创业公司会比大公司跑得快，为什么会不行？", "他还强调，虽然OpenAI、谷歌等在AI领域积累应非常多，但中国公司也一定要做出来。", "左三番，右三番", "一番又一番地", "Diss百度？", "这并非是王小川第一次与百度“交锋”。", "早在2013年，王小川就曾发表过对百度的看法。当时，百度刚以19亿美元收购91助手，王小川评价百度此举表示，百度已无法直接延续PC搜索的辉煌，急需手机助手类产品为未来各种无线搜索的可能性铺路。", "他进一步解释称，百度最大的挑战是无线战略是否能够成功。如果成功，百度会回归千亿市值；如果失败，“百度就变成雅虎了”。", "2017年2月，在搜狗举办的财报媒体沟通会上，王小川直言百度是一家“没有战略的公司”。在医疗上，王小川称，百度会变得更难。因为市场份额大，会将广告模式转为免费为用户提供多种咨询模式，收入会下滑。", "而无人驾驶方面，王小川称这涉及辅助系统和导航系统，但目前还无法完全实现。他强调，“开车这事儿不是搜索公司该干的”。", "2018年11月，王小川在参加节目时再次评价百度称，“百度一年换一个战略，没什么好怕的”。", "当时，王小川被问及“是否害怕人工智能方面声量特别大的百度”。对此，他回答称，“我们看到对手每年都宣布新战略，我觉得每年换一个，这没什么让我害怕的地方”。", "他还表示，相比对手，自己从来都是用十分之一甚至更少的人，但实际上做的创新突破是更多的。此外，王小川还称，“我们已经用历史证明，我们的投入比对手跑得快了”。", "2021年，在与俞敏洪进行的一次对话节目中，当时还是搜狗CEO的王小川表示，如果自己在百度，那么现在百度会比现在“好一丢丢”。", "此外，王小川还透露，自己曾有机会加入百度做CTO，但和李彦宏接触过后发现，李彦宏和自己完全“不来电”，于是没有加入百度。", "王小川还特别爱在社交平台上“嘲讽”百度。？", "在王小川微博账户中，以“百度”为关键词搜索，能查到几十条内容，其中，最早的内容可追溯至2010年。这些微博中，笔者发现，绝大部分都是diss百度的。", "既生瑜何生亮", "王小川爱“怼”百度，其实也不是无理取闹。有媒体报道称，王小川正式全职在搜狐工作后，接到的第一个任务就是“把百度灭掉”。", "无论这个说法是否为真，站在今天的角度来看，搜狗与百度，或者说王小川与李彦宏，仿佛真的是天生的“冤家对头”。", "2000年，百度成立，之后便是众所周知的故事，在PC互联网时代，百度发展成不折不扣的国内搜索引擎巨头，地位难以撼动。", "2003年，当时25岁的王小川开始做搜索引擎，之后搜狗搜索于2004年正式上线。虽然只比百度晚了3年，但彼时的王小川可能不会想到，为了追赶百度自己要搭进去近20年时光。", "2005年，百度在纳斯达克上市；但是那一年，搜狗市场占有率仅为2%，要谈追赶百度，简直是天方夜谭。", "王小川显然不甘心，他曾愤愤道“我比李彦宏技术好，只是没有他命好”。", "不能在搜索业务上直接追上百度，王小川曾凭借搜狗输入法、搜狗浏览器，以及利用2010年谷歌退出中国市场后留下的空白期，以“曲线救国”方式让搜狗一度坐在国内搜索市场第二把交椅。", "这个阶段的百度，相比之下显得有些“疲于应付”。在搜狗推出浏览器和输入法获得成功后，百度紧随其后也退出了百度浏览器以及百度输入法，但产品业绩表现依然不如搜狗。", "2016年，某事件让百度陷入严重公关危机，而搜狗也趁此机会推出一系列搜索产品，业绩表现可谓蒸蒸日上。", "到了2017年，王小川迎来人生的高光时刻，搜狗实现了在美上市。故事似乎要迎来一个美好结局，但现实往往不尽人意。", "当时，王小川介绍搜狗的汪仔相比小度要在自然语言的理解处理、逻辑推理能力上更胜一筹。这似乎意味着在人工智能风口，王小川能赢。", "除了人工智能，王小川还盯上了当时热门领域现金贷、信息流等业务。推出金融产品“一点借钱”，以及在内容生态领域打造“搜狗号”等。", "百度方面也非常类似，除了人工智能产品小度外，在现金贷业务里推出度小满；内容生态领域中推出了百家号平台。", "但是，搜狗的多点开花策略却没能成功。人工智能业务成本高企，收益缓慢；“一点借钱”上市未满半年便停止；“搜狗号”也没能撼动百家号、头条等头部玩家地位。", "最终，搜狗并入腾讯，旗下各项业务逐渐被关闭， 王小川也变成了“搜狗前CEO”。", "王小川“怼”的有道理吗？", "搜狗没能“打赢”百度，就能说明王小川是个失败者吗？", "显然，我们不能以成败论英雄。仔细审读王小川发表的观点，其实并非没有道理。", "王小川说中美大模型产品差距3年。OpenAI于2018年推出GPT模型，一直到如今才逐渐开发出ChatGPT。足见这绝非是一朝一夕就能完成之事。那么，王小川认为国内相关产品落后的观点，并非没有依据；", "而对于李彦宏“创业公司不要造轮子”的反驳，王小川的观点更多是立场不同。百度作为提供基础设施平台方的公司，自然不希望有创业公司来“抢饭碗”。", "同样，对于“百度是家没有战略的公司”、“一年换一个战略”的观点，王小川的说法其实没有错。百度发展至今，也确实是“逢风口就必上”，什么火做什么。", "O2O火的时候，百度外卖入局；网贷火的时候，百度也在做；新势力火了，百度也宣布造车……这些年来，很难找到百度没有涉足的业务领域。", "所以，王小川的说法也并不完全错误。对比搜狗和百度，两家公司在发展历程中，有失败、也有成功。", "但或许也是应了王小川那句话，“李彦宏命好”。", "王小川是什么样的人？", "虽然看上去王小川人生前半段几乎都献给了“干掉百度”上，这或许也是他总是要硬怼百度的原因。用现在时髦的话评价，王小川或许是那种“低情商”的“理工男”，把一切精力都倾注到技术上，却对如何与人相处显得“迟钝”些。", "事实真的如此吗？", "三言就王小川的性格、为人处事方式与曾经和他共事过的同事聊了聊，对方表示，王小川是一位很真实的人，尤其是对技术方面东西。在专业领域里，他很就事论事，而且王小川也并非没有情商的人，相反情商很高。", "王小川并不像传统上大家认为的那种“理工男”形象，反而很会照顾对方；在自己喜欢的技术领域，也会考虑对方的理解能力，与其相处并不难受。", "这名前同事还表示，王小川是对技术有信仰的人，对自己要求也很高。目前出来创业，他能够更放开拳脚。", "王小川也并不是只盯着百度“怼”。", "比如2019年，当时波场孙宇晨高调宣布自己拍下了巴菲特午餐。借着这波流量红利，孙宇晨发文称自己在与王小川录节目时，“永远也忘不了他这打量骗子的眼神，他说我是骗子，肯定会失败，和我录节目时耻辱，最后甚至没法录下去”。", "孙宇晨更是不忘来一套“曾经你看我不起，如今让你高攀不起”的戏码，强调波场不到三年超过搜狗，瞧不起自己的人对自己的鞭策更加刻骨铭心。", "对于孙宇晨这番言论，王小川发微博称，什么叫成功？什么叫骗子？每个人有自己的定义。有的人以为是身价，有的人以为是市值。放到历史长河里，云淡风轻。用极致理性追求真理的科学家，用极致感性追求美的艺术家，以及用大爱对世界或民族作出的贡献的英雄，才能永垂不朽。", "有趣的是，前不久，孙宇晨因涉嫌非法销售证券、欺诈并操控市场被美国SEC起诉。", "从王小川回应孙宇晨言论的微博中可以读出，他其实是一个纯粹的人，以技术为信仰，就事论事，“不玩虚的”。", "这种态度，无论对内对外都是如此。", "比如此前，有一位在搜狗面试的求职者因对面试官态度不满，而在社交平台上发文吐槽。王小川得知此事后，亲自处理此事，得到该网友赞扬；还有王小川还曾为自己母校的家长发声，怒怼校方，都获得大量网友支持。", "如今，在大模型风口吹起之际，王小川再一次与“宿敌”李彦宏站在对立面。初创企业能否竞争的过大厂？这一次，王小川将“以身试法”证明自己，而鹿死谁手？唯有时间知晓。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-13/doc-imyqevkq6886304.shtml", "image_url": ["https://n.sinaimg.cn/spider20230413/401/w640h561/20230413/dabd-29ac46672dbb61027ec2d1dcc8eab59c.jpg", "https://n.sinaimg.cn/spider20230413/293/w640h453/20230413/a66e-b56cc8a0616d5c6f22e9ab9d7ad337f2.jpg"]}}