{"title": "马斯克真应该见见王传福", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月01日 18:47", "keywords": []}, "content": ["作者|光谱", "特斯拉CEO伊隆·马斯克，在中国度过了忙碌的两天。", "马斯克和曾毓群。照片最左侧朱晓彤出镜", "次日，马斯克又乘坐私人飞机赶赴上海。31日夜间，马斯克前往特斯拉上海超级工厂与员工进行合影留念。", "时隔三年，错过了上海超级工厂22上半年产能大爬坡的喜讯，以及今年4月上海车展的绝顶热闹，马斯克终于重返中国。", "作为首家在华独资生产经营的外国车企代表，马斯克在与外交部、商务部和工信部领导会面时表达的善意，彰显的是马斯克对中国发展成就的认可，和对中国政府给外商提供优厚环境的感恩。", "而第一个会面的中国合作伙伴老板就选择了曾毓群，则凸显了在特斯拉在电动车已经站稳全球脚跟后，转向“车+储能”的双驱动时代，宁德时代同时作为这两大业务的现有核心供应商的重要性。", "马斯克最应该见，一起聊聊心得的人，却没有出现。", "这个人，就是王传福。", "曾几何时，马斯克是看不起比亚迪的。", "十多年前，马斯克接受彭博电视台采访，被问到如何看待比亚迪这家公司。", "彼时，一众本土车企不满足于中国已成为世界最大汽车市场，带着豪情壮志出海梦，试图将种子洒向全世界——比亚迪就是这些车企当中的一家，虽然电动车产品定位和价格不及特斯拉，但被寄予厚望，就连投资大师巴菲特都持有其大笔股票。", "奈何当时的马斯克意气风发，自信孤高，对一切竞争对手都不放在眼里，他一边大笑，一边回答：“你见过他们的车吗？”并且坚定地告诉记者，自己不认为比亚迪是特斯拉的竞争对手，因为比亚迪的产品不行，没有吸引力，技术也不是很强，“他们应该做的是确保自己不会倒闭！”", "然而就在前几天，自家车友会的账号翻出这条视频，马斯克突然在下面回复，讲出了大实话：", "“那可是好多年前的事情了。如今的比亚迪汽车在市场上非常竞争力。”", "从“顾好自己吧”，到“他们很有竞争力”，马斯克对比亚迪的态度，为什么180°大转弯？", "这是因为，现如今的比亚迪，不仅在技术能力、新能源产品研发、生产制造、车辆交付、售后等方面追赶上了特斯拉，在中国市场更是早已和后者拉开距离。", "谈论比亚迪在新能源汽车市场的强劲增长，不得不从这家公司的发家史说起。", "也是在世纪之交的那年，中国发生了一件在当时知名度不高，但对后世影响极大的事情：从世界知名车企奥迪转型学术界，回到母校同济大学准备开宗立派的万钢，上书国务院建议发展新能源汽车。随后，中央对电动汽车核心“三电”技术的相关项目发展进入加速阶段。", "而比亚迪作为“三电”之一的电池供应商，也成为了首批响应国家新能源汽车号召的企业，在2003年办了一件让所有人都看不懂的事情：收购陕西秦川汽车厂。", "在20年前，新能源车在全球非常不被看好。比亚迪也并不是一家孤注一掷办傻事的公司，不是一上来就all-in新能源，而是“下大棋”，用燃油车的销量，养着混动车和纯电车的未来。", "中国汽车市场，从未太平。在第一个十年过后，国内汽车市场滞涨，进入存量博弈时代，合资车企纷纷入局，价格战时有发生。各家车圈民企存活困难，纷纷探索不同道路。", "但比亚迪的新能源这盘棋，一下就是20年：从出租车队，到大巴和工业等商用车型，再到面向终端消费者的乘用车型，比亚迪一直没有放弃对新能源路线的坚持。", "今天让传统车企恐惧的燃油车夕阳，比亚迪早在2015年前后就已经经历。事实上，现如今的比亚迪早已完成了三电领域核心技术的基础积累，以及产业链垂直整合。", "一种说法是，比亚迪造车的经历，也是中国新能源汽车产业从无到有，从有到强的投影。", "去年，中国售出的约640万辆新能源汽车当中，比亚迪就占了大约三分之一。令不少国人兴奋的是，依托着中国作为全球汽车销量最大的单一国家市场，比亚迪更是在去年实现全球销量大幅超越特斯拉。2022年，比亚迪售出超过91.1万辆纯电车型和超过94.6万辆油电混动车型，总销量超过186万辆，超越特斯拉的130万辆，也首次成为了全球最大的电动汽车制造商。", "比亚迪在全球新能源汽车市场上成为了一座难以撼动的大山，以至于竞争品牌的对抗行为已经升级。在上周，长城不惜直接发起举报，试图倒逼监管力量对比亚迪进行制裁。", "一个流传于汽车从业者圈子的表情包", "或许，这也是为什么在2011年的那个时间点，就连美国商业媒体彭博社的记者，都已经将比亚迪视为特斯拉的潜在竞争对手。无论马斯克本人作何评价，比亚迪都早已进入了很多从业者和观察者的雷达范围。", "比亚迪用强悍的市场表现，证明了自己，足以令马斯克刮目相看。而特斯拉也应该正视比亚迪的存在，在将来的中国乃至于全世界范围内，探索如何与比亚迪共存。", "和比亚迪亦敌亦友", "有意思的是，在新能源市场，因为技术的领先性，比亚迪和特斯拉之间一直有业务交叉，展现出一种新“竞合”关系。", "事实上，今天的比亚迪和特斯拉业务交叉的点位越来越多，甚至在同一业务上，同时具备对抗和合作的关系。", "在新能源汽车销量方面，比亚迪和特斯拉是今天全世界的第一和第二，互换了交椅。然而在“三电”的电池方面，比亚迪却又一直和特斯拉颇为暧昧。", "之前两家公司就有造车方面的合作宣布，但没有透露具体内容，保密做的非常好——直到两周前，人们才通过一张发布在欧洲当地汽车论坛的图片中发现：", "比亚迪的电池不仅已经打入了特斯拉的车内部，而且在充电性能方面似乎明显优于此前采用的宁德时代版本电池。", "截图显示，最近刚刚从德国勃兰登堡州格林海德超级工厂下线，采用了比亚迪60度LFP刀片电池包的试制型 Model Y 汽车，在插入超充后很快爬升到高达170kW的充电功率，一直维持到大约50%电量才降低功率，从11%充到71%只需要15分钟左右。", "相比之下，旧车插电后充电功率直接从170kW开始匀速下降。", "根据官方资料的 WLTP 续航里程数字，比亚迪7C LFP电池版本的续航和配备宁德时代电池的版本相同，都是455公里。不过，如果实车充电功率表现真如测试车水平，比亚迪的刀片电池将有望帮助特斯拉车主缓解充电等待的焦虑。", "就这样，全球第二大的电池制造商，同时也是特斯拉在新能源汽车市场上主要竞争对手的比亚迪，出人意料地成为了特斯拉的供应商之一。", "除了充电性能之外，比亚迪还宣称刀片电池能够安全地抗下针刺实验，即便整个pack被刺穿都不会冒烟或起火，表面温度能够维持在30-60℃，并和即使在压碎、弯曲、加热和过度充电超过260%的情况下，已然不会起火爆炸。", "显然，特斯拉在比亚迪的身上也能找到自己需要的东西。", "如果真如外媒所说，特斯拉要扩建上海的造车超级工厂，将年产能进一步推高到175万台（目前110万辆以上），再考虑中国新能源市场狂卷，供应商的供货方向进一步多样化，没准宁德时代也不够一口气吃下特斯拉的订单了。", "届时，比亚迪的刀片，或许能在特斯拉的采购预算当中，切出更多的留给自己的“口子”", "采用比亚迪7C LFP刀片电池的新款特斯拉 Model Y 车型    图片来源：Vision E Drive", "在造车业务上，比亚迪特斯拉“眉来眼去”，关系复杂。而在特斯拉和比亚迪双双加大赌注的另一条新能源赛道——储能的上面，两家公司预计也将在未来几年内开始真刀真枪的较量了。", "今年前不久，特斯拉刚刚宣布将在上海建设一座储能超级工厂，生产 Megapack 大型储能产品，预计采用包括宁德时代 LFP 在内的电池供应。在宁德时代的帮助下，特斯拉目前位于美国独一家的正在营业中的储能超级工厂，储能产品全年出货量已于去年达到了6.5GWh，其中4季度出货量高达2.5GWh。", "而在比亚迪这边，其同样也在2020年就问世了电网级储能系统，截至去年年中，累计装机容量超过3GWh。", "虽然储能电池出货量方面暂时落后特斯拉，比亚迪誓要复刻在造车领域加速超车的做法。而它的武器，和动力电池一样，还是那一把“刀”：LFP 刀片电池。", "采用 Cell-to-System 的电芯到系统无模组设计，比亚迪在今年年初已经开始面向市场发货基于刀片电池的储能系统产品，累计交付量已经超过了1GWh。并且在上周上海的一场行业大会上，比亚迪正式将其发布为魔方，模块化的储能产品。", "一种说法指出，新能源汽车行业成为红海，动力电池市场玩家众多竞争日趋白热化的背景下，储能无意外会成为电池行业的下半场。考虑到前脚特斯拉刚刚通过在中国建厂的方式杀入大储市场，比亚迪就立刻官宣刀片电池储能产品，再次与特斯拉进行对垒。", "马斯克和王传福，轮流坐了全世界新能源汽车领域的头把交椅，接下来也可能将在储能领域再次杀个痛快——又或者，他们能够再续前缘，复制汽车电池方面的合作？", "实际上，在马斯克的此行的外交部和商务部拜访当中，秦刚部长和王文涛部长已经给马斯克指了明路：发展好中美关系，需要把准方向盘，沿着相互尊重、和平共处、合作共赢的正确方向前进；地球足够大，容得下中美各自和共同发展。世界经济发展和进步，需要科技领域的开放合作。", "马斯克自己也说了，美中利益交融，美中关系不是零和博弈。特斯拉愿意继续拓展在华业务，共享中国发展机遇。", "——或许，特斯拉和比亚迪之间，退而能守住亦敌亦友的情分，进则能够在复杂的竞合关系当中，找到“第三类”共存方式，彼此督促进步？", "无论他们是怎么想的，怎么看对方的，作为全球新能源汽车领域两个最重要的玩家，这俩人都应该见一见，聊一聊，交交心，透透底，聊聊发展，聊聊进步。", "当然，他们也都是地下隧道交通的拥趸：马斯克在美国修的 hyperloop 还没见动静，而在他缺席的上海车展期间，王传福又被拍到乘坐上海地铁。俩人应该真有很多可聊……"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-02/doc-imyvwfin8661123.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/f7b3-dc1db0a2fb4d371f61bb8ce6f4af8fd5.png", "https://n.sinaimg.cn/finance/crawl/149/w550h399/20230602/3b9a-d7bbb294e8dfb2331282a5a8ecc802a0.png", "https://n.sinaimg.cn/finance/crawl/197/w550h447/20230602/4edb-c13b768ddb76e88d4dbde1321968a4bc.png", "https://n.sinaimg.cn/finance/crawl/642/w544h98/20230602/bf56-6c0b8efcb9dfca059922ff5277de8435.png", "https://n.sinaimg.cn/finance/crawl/388/w183h205/20230602/305a-18146e4321c799d3a87ce3a08d15c36a.png", "https://n.sinaimg.cn/finance/crawl/66/w550h316/20230602/f2bc-b6249da6b45b7ba7cb19f720c4f596fa.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230602/6686-f46a369bda8be52660b4b8c0fc86db8b.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230602/53a8-fcf55f9361aa7a761a54ca34a084425f.png", "https://n.sinaimg.cn/finance/crawl/790/w468h322/20230602/2727-c57fe22012067008ef03e62ded7a86ed.png"]}}