{"title": "外媒：苹果、辉瑞CEO计划下月访华，奔驰高管也要来！跨国公司高管正陆续“返回”中国奔驰", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月13日 10:29", "keywords": ["奔驰", "苹果", "辉瑞"]}, "content": ["每经编辑 毕陆名", "据环球时报2月13日援引《华尔街日报》12日报道称，大众汽车公司的高管在1月底2月初访问了中国，梅赛德斯-奔驰公司的管理层人员也在近日有访问中国的计划，苹果、辉瑞的CEO也计划在下月访华。对于许多高管而言，这将是他们从新冠疫情爆发以来首次访问中国。", "据环球时报2月13日综合报道，多家外媒注意到，随着中国重新开放，跨国公司的高层管理人员正在陆续返回中国。《华尔街日报》12日报道称，大众汽车公司的高管在1月底2月初访问了中国，梅赛德斯-奔驰公司的管理层人员也在近日有访问中国的计划，苹果、辉瑞的CEO也计划在下月访华。", "《华尔街日报》称，对于一些高管来说，实地考察当地业务并与经理会面是优先事项，而更多人则喜欢会见当地的业务合作伙伴和政府官员。报道还说，预计未来几个月将有数十名高管参加在中国举行的各种商业会议。此前，德国媒体已透露多家汽车企业CEO计划访问中国，一些中层员工也被公司要求前往中国，进行业务学习。", "未来几个月在中国举行的一些商务会议，预计也将吸引跨国公司高层，包括中国发展高层论坛，由中国政府主办、定于3月下旬举行的年度全球经济会议，以及在海南举行的博鳌亚洲论坛，这是一个由政府支持的商界和政界领导人聚会，以达沃斯世界经济论坛（World Economic Forum）为蓝本。据华尔街见闻报道，知情人士透露，正在考虑参加中国发展高层论坛的高管包括苹果CEO库克和辉瑞CEO Bourla，前者曾担任中国发展高层论坛联席主席。", "与此同时，博鳌论坛和上海国际汽车工业展览会等展会将吸引其他全球顶级商界领袖参加，包括澳大利亚福特斯克金属集团创始人兼董事长Andrew Forrest，他此前表示该公司致力于与中国客户建立良好的合作关系。", "2022年10月25日，国家发展改革委等部门发布《关于以制造业为重点促进外资扩增量稳存量提质量的若干政策措施》（下称《政策措施》）。《政策措施》提到，便利国际商务人员往来。在做好新冠肺炎疫情防控前提下，便利跨国公司、外商投资企业高管、技术人员及其家属出入境。各地方要用好用足中外人员往来“快捷通道”，结合当地实际，进一步明确标准和流程，为外籍人员来华提供便利。", "据商务部稍早前介绍，尽管面对新冠疫情、全球经济增长趋缓以及投资保护主义升温等不利因素冲击，我国吸收外资实现稳定增长，首次突破1.2万亿元，按可比口径同比增长6.3%。规模再创历史新高，依然保持世界前列。", "“这再次证明中国依然是外商投资兴业的热土。”商务部副部长郭婷婷表示，2022年中国市场吸收外资量质齐升。引资结构持续优化、大项目带动作用增强。德国、韩国、英国等主要外资来源地投资分别增长达52.9%、64.2%和40.7%。", "近期，多家国际组织纷纷上调了今年中国经济增速预期。“经济增长就意味着投资机遇。中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。”商务部外国投资管理司负责人孟华婷表示。", "中国贸促会发布的调研结果显示，99.4%的受访外资企业对2023年中国经济发展前景更有信心，98.7%的受访外资企业表示将维持和扩大在华投资。", "据商务部统计数据分析，超过九成在华外资企业主要面向中国市场，中国拥有14亿多人口，是世界第二大消费市场，消费新业态、新模式不断涌现，市场潜力持续释放，市场规模将进一步扩大，外商投资中国的动力也更足。“更加开放的中国不断以自身新发展为世界提供新机遇。”国务院发展研究中心副主任隆国强表示。", "每日经济新闻综合商务部、环球时报、华尔街见闻"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-13/doc-imyfpmyt8148780.shtml", "image_url": ["https://n.sinaimg.cn/spider20230213/433/w1700h1133/20230213/af66-61f9a0765894387960e9e5ddc16eb183.jpg", "https://n.sinaimg.cn/spider20230213/214/w2048h1366/20230213/9d0e-1d9fda5fe2d3ce90efbc3006e77bc9d7.jpg"]}}