{"title": "刘强东回归烧了三把火，想抢回被拼多多“劫走”的用户", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-17 10:53:58", "keywords": []}, "content": ["通过百亿补贴，京东平台上的部分价格敏感型用户开始回流。京东内部传出的声音是，通过调整战略，京东Q1已走出至暗时刻，Q2将重回用户增长。", "京东2022年Q4财报罕见地没有公开活跃购买用户数。一份内部报告提到，近3年，京东的广义新增购买用户持续增长，但转化率及留存率持续下降。", "刘强东结束4年“隐退”，重回台前。京东为争夺下沉市场准备了“三支箭”：低价补贴，丰富品类，用户拉新。", "作者丨黄鹏", "来源丨雪豹财经社", "百亿补贴的仗打了一个多月，真金白银砸进去，几乎没什么声响。但京东内部开始感受到一些乐观的信号。", "“那些价格敏感型用户开始回流。”一位京东人士向雪豹财经社透露。京东零售内部月会传出的声音是：通过调整战略，Q1已经走出至暗时刻，Q2将重回用户增长。", "这正是京东挑起新一轮价格战的重要理由，也是刘强东结束4年“隐退”、重回台前之后点燃的第一把火。", "知情人士称，即使在京东内部，许多员工也并不清楚，“东哥”突然发飙怒斥高管、对组织架构进行激进调整的重要原因之一，是用户数据不及预期。", "“低价补贴，首先是为了抢回被拼多多‘劫走’的用户。”一位京东人士告诉雪豹财经社。刘强东准备了“三支箭”：低价补贴、丰富品类、用户拉新，每一箭都瞄准下沉市场这个靶心。", "和4年前拼多多崛起的时间节点不同，如今争夺存量用户意味着更高的获客成本。一位投资人认为，下沉之战实际上在2021年就结束了，京东这时候重新打下沉，“跟大环境有些不搭”。", "但在京东内部，不乏看好东哥的声音。", "“凭什么让用户放下拼多多来你这儿？京东必须做好长期、大力度补贴的准备。”上述京东人士告诉雪豹财经社，只要老板坚决投入，下面有信心打赢这场下沉之战。", "在给雪豹财经社的回复中，京东表示，“始终致力于为消费者提供更加‘多快好省’的消费体验，这背后是基于对成本、效率的优化，进而为用户打造极致产品、价格、服务的体验。”", "“不做低价，就是死路一条”", "雪豹财经社获悉，最近京东平台运营及营销中心做了一次内部分享：近3年，广义新增购买用户持续增长，但转化率及留存率持续下降。", "“这份报告提到，京东新增购买用户的次年留存率比拼多多低了30个百分点。”该部门一位员工告诉雪豹财经社，“现在亡羊补牢或许还来得及。”", "雪豹财经社从京东内部了解到，2022年，京东主站没有完成用户数目标，尤其是Q4的活跃购买用户数很不理想。“其中有疫情的原因，上海、北京的两个核心舱都受到了封控的影响。”", "京东否认2022年没有完成内部的用户增长目标。在给雪豹财经社的回复中，京东表示：“（未完成目标的情况）与实际情况存在出入。2022 年，京东用户依然实现了高质量增长，日均活跃用户数同比呈双位数增长。”", "年度活跃购买用户数是京东相当重视的一个业务指标。虽然京东对外宣称去年日均活跃用户数实现了高质量增长，但在2022年Q4财报中，更关键的“年度活跃买家数”罕见地没有公开。", "在用户增长放缓时“停更”数据，是国内电商巨头的惯常操作。", "截至2022年Q1数据，京东的年活跃消费用户数为5.8亿，与阿里（9亿）和拼多多（8.8亿）差距明显。接下来两个季度，京东的这一数据环比涨幅均未超过1.5%，总数始终没有突破6亿，仍然被阿里巴巴和拼多多甩在身后。最多的时候（2021年Q1），京东的活跃买家数比拼多多少了3.24亿。", "另一个令京东不安的数据，是京东和拼多多的用户高度重合。有媒体报道称，2019年，京东用户中有40%同时安装了拼多多。", "“到2022年，这个数字更夸张了。拼多多已经开始在一二线城市逆袭京东，而且用户自己会打开几个App进行比价了。”上述京东员工告诉雪豹财经社，这是京东Q4交易用户数不理想的一大原因，“我们不做低价就是死路一条”。", "刘强东应该比外界更早地感受到了寒意。", "去年底，家电事业部总裁谢帆在周报中提到京东商品忽视了性价比，刘强东立刻来了个“群回”：“随着我们的3C家电业务的成功，很多兄弟开始夜郎自大、沾沾自喜，以为掌握了定价权，丝毫不再关注低价优势，这样下去早晚会成为第二个苏宁！”", "他用一句话为京东的2023年定了调：“低价是我们过去成功最重要的武器，以后也是唯一基础性武器。”", "京东价格战自此全面打响：3月6日，百亿补贴活动开启；随后，京东零售CEO辛利军公布了2023年四大“必赢之战”——下沉市场、供应链中台建设、开放生态建设以及同城业务。", "“下沉市场被放在了第一位，”一位京东员工解释说，“因为这是唯一有希望拉回用户的战场。”", "3月的“低价轰炸”是这次下沉之战的一次试水，京东内部已经看到了一些乐观的信号。据京东员工透露，他们最近复盘了百亿补贴上线一个月后的活跃购买用户数，“目前回流用户还不错”。", "三支箭，射向唯一有希望的市场", "随着国内电商用户接近天花板，三巨头采取了不同的打法：淘宝将重心放在了对存量用户的精耕细作，拼多多寄希望于在海外市场找增量，只有刘强东选择了坚决“内卷”。", "低价补贴是刘强东的第一支箭，他决心很大，步子也比以往迈得更远：不区分自营和POP，只在乎消费者满不满意；谁能做到低价，就给谁一定的流量倾斜。", "为此，京东在近期大力度地调整了组织架构，原事业群统管下的各事业部将按照细分品类拆分为具体的经营单元，给予品类负责人更多的决策自主权。拆分后的经营单元内，将不再区分POP和自营，全面打通，由统一的品类负责人管理。", "不久前的百亿补贴活动，也是在刘强东的坚持下匆忙上线。刚开始，后台功能还没来得及开发，全靠运营手动盘货。“看到差价双倍赔付的承诺，我们都震惊了。”一位京东员工调侃道，这“很不京东”。", "京东秒杀活动被固定为日更，每天早八点、晚十点和凌晨十二点都有一波秒杀活动，活动入口常设在第一屏，一度和百亿补贴并列。", "丰富品类，是刘强东射向下沉市场的第二支箭。他曾在2007年不顾投资人反对，坚持开启全品类战略，“京东满足了用户的需求（3C商品之外），就能把他们留下来。”", "一位京东运营告诉雪豹财经社：“春节前手动盘过，京东的某些品类SKU比竞品少很多，尤其是日用品品类。”今年1月，京东推出“春晓计划”，降低个人店铺（京东小店）注册门槛。4月1日起，京东推出“0元试运营”，进一步降低个人店铺的运营成本。", "京东官方向雪豹财经社透露，“春晓计划”发布后的三个多月时间里，第三方商家入驻数量远超预期，很多大学生、农户、退伍军人、非遗匠人、设计师、手工艺人都纷纷来京东开店，并且在开店初期就取得了非常不错的成果。", "拉新用户既是京东射向下沉市场的第三支箭，也是刘强东此次回归的重心。", "关于用哪一款产品主打下沉用户拉新，京东一直举棋不定，一度同时有两款面向下沉市场的产品：京喜拼拼和京东极速版（后改为特价版）。彼时正是刘强东退居二线、遥控业务的阶段，也是京东的活跃买家数被拼多多快速拉开差距的时期。", "京喜最初对标拼多多的团购模式，单独成立了业务部，重新建立了供应链，员工最多时有4000人，被寄予厚望。京东特价版则是市场营销部的产品，在京东的供应链中筛选出下沉用户喜欢的高性价比商品。但几年跑下来，成绩并不令人满意。", "一位京喜员工告诉雪豹财经社：“职业经理人更注重短期业绩。过去几年什么都在做，下沉市场也一直在打，但感觉没有重点。”", "在去年的组织架构调整中，京喜业务部被划归京东零售，特价版也被交给京喜团队运营。", "3月30日，京喜6.0版上线，同时覆盖了京东特价版App，两者合二为一。新京喜的Slogan从“花得少省得多”变为“省出新生活”，主推美妆、食品、酒水等品类低价好货，并开放了个人店铺的入驻入口，只需要一张身份证就可以注册成为商户。", "这次下沉之战的拉新，京东再次采用内部赛马模式。京东零售另一个部门近期正在筹备推出京东极简版，在功能上做减法，让产品包尽可能地小，以满足低配置手机用户的需求。", "对于在下沉市场主打哪款产品，京东回复雪豹财经社表示：“我们（下沉之战）的推进举措不会局限于某项特定业务，所涉及到的业务和板块均会参与其中。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqsaaq6627638.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230417/44dc-bcab8fef441c47ef98fa9dff84d75851.jpg", "https://n.sinaimg.cn/finance/crawl/202/w550h452/20230417/2882-373852ab8bfa3d6dc1e5ca18ffcc5d08.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}