{"title": "奈雪向加盟低头", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-07-23 09:36:07", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 梦得", "奈雪的茶终于放下身段。", "7月20日，奈雪的茶官宣开启事业合伙人计划，也就是说，奈雪的茶顶不住压力，开放加盟了，官宣当天，奈雪的茶股价上涨10.46%。", "过去，这家“新式茶饮第一股”几乎能算作星巴克模式最忠实的信徒——坚持大店，坚持直营。奈雪的茶的茶官方帐号和创始人曾多次公开表示不会开放加盟，在此之前，它也是在茶饮行业TOP20规模门店里，唯一走直营路线的品牌。", "但和星巴克不同的是，上市以后，奈雪的茶的亏损持续扩大。据其财报显示，从2018年到2022年，奈雪的茶的茶的年内亏损分别为6972.9万元、3968万元、2.03亿元、45.26亿元、4.76亿元。", "现在新式茶饮市场也不像过去那样火热，根据艾瑞咨询预测，2023年-2025年，新茶饮行业的市场规模增速分别为13.4%、6.4%、5.7%。与此同时，行业竞争却在加剧，除了下沉王者蜜雪冰城外，以茶百道、古茗为首的二线新茶饮品牌率先开启“万店计划”。", "继降价后，奈雪的茶还是选择了开放加盟这条路。不过，开放加盟后，奈雪的茶就能改变连续多年亏损的现状吗？", "有保留的加盟", "加盟带来的好处很明显，既能加速门店扩张速度，也能多一项收入——加盟费。", "前者的必要性在于规模。2022年新茶饮已开始步入行业发展成熟期，但下沉仍有空间。因此，扩大门店规模，扩大品牌影响力，以此来争夺更多的市场份额成为了新茶饮玩家们共同的选择。", "这里笔者插入一个小故事，2017年9月29日，星巴克中国推出了新品““馥芮白”，一举带红了“澳白”这一咖啡品类。可早在一年半之前，友商COAST咖啡就上市了这款“澳白”咖啡，取名为“醇艺白”，且作为核心咖啡。那为什么是后来者星巴克把“澳白”带火了呢？一个很重要的原因是，在中国，星巴克有超1500家门店，COAST咖啡门店大概只有1/3。", "（图源：网络）", "据窄门餐眼数据报道，今年3-5月，喜茶在3个月内就新增了278家门店，大多集中在三四五线城市。二线新茶饮品牌比如古茗、茶百道均已经来到六七千家门店的规模，并把今年的目标定在了万店。", "从这个方面来说，开放加盟已经刻不容缓。", "直营是个重资产的事情，在扩张上很难和加盟比，目前，奈雪的茶旗下共有超1200家门店，其中九成的门店都分布在一线、新一线、二线城市，下沉市场非常有限。仔细观察会发现，此次奈雪的茶开放加盟的城市选址大多是三线及三线以下城市。", "后者的逻辑则在于，加盟的生意和直营完全不同，直营靠的是用户，加盟挣得却是加盟商和供应链的钱。靠着完善的运营体系和供应链，蜜雪冰城的盈利能力强的让同行眼红，从2019年至2021年，蜜雪冰城的净利润分别为4.42亿元、6.31亿元、19.12亿元。", "在这种情况下，开放加盟赚取巨额的加盟费用，是一个可以快速赚钱的方式。", "不过从加盟奈雪的茶的要求、投资预算以及合作流程，可以感受到奈雪的茶对开放加盟的谨慎。", "首先是加盟费用。奈雪的茶单店合作需要150万以上的流动资金资产证明，区域合作则需要450万以上。在投资预算上合计将近100万，其中包括品牌合作费、开业综合服务费、培训费、保证金、设备及道具、装修费、首次配货费。另外营运服务费则根据营业额满6万实收抽取1%。相比之下，去年开放加盟的喜茶，其单店投资预算在40.8万，连奈雪的茶的二分之一都不到。", "其次是门店规模，相比较于同行们更强调坪效，奈雪的茶目前开放加盟的店型要求面积在90-170平，同为一线品牌的喜茶最低要求仅为50平。", "在人员要求上，奈雪的茶要求单店合伙人验资门槛150万元及以上，拥有两年以上餐饮行业经营管理经验，区域合伙人则需450万元及以上验资资金，拥有3年以上同时3家门店以上的运营管理经验。", "这也不难理解。虽然当前新茶饮玩家们在产品和价位上区隔不大，但是品牌效应确实存在。前段时间，喜茶下沉小县城还引起了社交网络的讨论，有网友表示，喜茶不是以前的喜茶了。", "同时开放加盟也意味着服务和品控的挑战更大。有行业人士表示，奈雪的茶的加盟政策较为严苛，对于门店面积和资金门槛的要求都较高，有利于把控品质和维持中高端的定位。", "加盟能让奈雪的茶打个翻身仗吗？", "盈利一直是新茶饮玩家为人诟病的原因。顶着“流血上市”的帽子，过去数年奈雪的茶并没有交出足够让股东信服的业绩。", "奈雪的茶也做了许多尝试。奈雪的茶此前的问题在于大店模式下，人力成本和租金太高。比如在标准店设置中央厨房，雇佣烘焙的厨师以及相关服务人员，面积通常在180-350平方米之间。这种模式对应的是第三空间和下午茶需求。", "但和早餐等场景相比，下午茶有些低频。据2022年财报显示，与茶饮几乎平摊成本的烘焙产品，其营收却只占到门店总营收的20％左右。", "（图源：网络）", "因此奈雪的茶开发了更加轻量级的Pro店型，相比较于普通大店，Pro店的面积更小，更集中于写字楼、社区等高密度的地区；取消了现制烘焙区，由冷冻烘焙代替；同时容纳了更多高频需求，比如早餐等。根据国泰君安的研报，Pro店的坪效明显高于标准店。", "今年，奈雪的茶也主动调低了产品单价。", "根据伯虎财经对各品牌小程序的统计，今年一月和三月，奈雪的茶两次下调了单品价格，14至25元成其主力价格区间。喜茶的主力价位在调整后也位于15-23元之间。这个价格带和茶颜悦色的13-22元以及茶百道的8-21元已经没有区别。", "据中国烹饪协会联合多家机构共同发布《2021年中国新式茶饮行业研究报告》显示，以定价为区分，价格在10-20元的中端品牌，比如茶百道、茶颜悦色、古茗等，占据近50%的市场份额。在性价比消费当道的现在，降低单价显然也有利于订单的增长。", "那么，开放加盟会是奈雪的茶开启绝地反击的那一步棋吗？伯虎财经认为，目前还很难说。", "奈雪的茶对于加盟的高要求虽然有利于维持住自己的品牌力，但可能会把部分加盟商拒之门外，不利于奈雪的茶的快速下沉策略。对于加盟商而言，能否挣到钱是他们选择的重点，奈雪的茶和加盟商实际上是一个双向选择的关系。", "一方面，在全员下沉的新茶饮市场，加盟商们并不缺少选择，近期大火的咖啡玩家也在积极进军三四线城市；另一方面，除了多年来积累下来的品牌势能，奈雪的茶在产品上并无明显的竞争壁垒，考虑到竞争愈发激烈，更高的投入意味着更大的回本压力。", "此外，当前无论是喜茶还是奈雪的茶，都倾向于既挣加盟的钱，也要保留高端品牌的体面，而到底如何运营，仍处于探索当中。有业内人士表示，奈雪的茶需建立有效的监管和支持体系，使加盟店的运营和管理符合品牌标准，并提供必要的支持和培训，实现共同盈利。奈雪的茶还需要关注成本控制和盈利模型，避免过度扩张而导致亏损。", "因此，加盟固然是奈雪的茶当下的最佳之选，但无论是模式的探索，还是供应链的深耕，都需要时间去验证，还远没到下结论的时候。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-23/doc-imzcrufa0202513.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230723/3df0-1fa31c81cc0e282ed3bf9876e8d523d2.png", "https://n.sinaimg.cn/finance/gif_image/367/w1074h93/20210727/53a6-85a038dcbeda6460b05e3183a10ad6ad.gif", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/aa4a-1418faab35cdf02216aad2f74a4e82eb.png", "https://n.sinaimg.cn/finance/gif_image/367/w1074h93/20210727/3cee-8e43450ccecb208be0bfc4b3c26bc1c6.gif", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230723/7705-18c83bb74cb57e735d90b6e042e3954e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}