{"title": "双面中东：造富的神话，失意的人生", "news_website": "创事记", "author": "霞光社", "Managing Editor": "", "details": {"creation_time": "2023-06-26 17:04:15", "keywords": []}, "content": ["作者 | 王大路", "来源 | 霞光社", "今年1月，韩国女团BLACKPINK在沙特阿拉伯首都利雅得首次登台，整座城市被“染”成粉红色。现场的女性们戴着头巾狂欢，呈现出一种极具撕裂感的画面，与这个一直以来被视为“保守”的国度形成了极强的反差。大家在关注演出之余惊讶道：沙特真的变了？", "不只是沙特，曾经在外人眼中披着神秘面纱的中东，近年来正在发生巨大改变。随着社会和经济的改革计划推进，一些公共场所的娱乐活动逐渐回归，与此同时，TikTok、PUBG、MICO等出海App持续霸榜，Shein、速卖通、Fordeal等电商平台崭露头角，都在让中东当地人的日常生活愈发丰富便利，也吸引了越来越多的中国企业前往中东挖掘宝藏，让这片土地褪去了一些神秘色彩。", "地处连接亚欧的关键位置，又占据全球石油总储量的六成之高，使中东北非地区长期以来都是全球各国外交与经贸关注的热土。丰富的资源储量不仅为这些国家带来了巨额财富，也提供了科技飞速发展的基础。", "“很多人说全球化非常难，但来了中东，你会发现这里生机勃勃，很多人在这里赚到了钱，特别是疫情过后，越来越多中国企业加大了在中东的投入，来自中国的考察团络绎不绝，这里也对来自中国的企业和资本敞开怀抱。”一位已常驻中东四年的运营专家告诉霞光社。", "不过，越来越多“掘金中东”的故事，似乎让国内许多公司产生了一种“在中东躺着都能赚钱”的错觉。事实上，中东也有着光鲜之外的另一面，这里有巨量的金矿，但并不是轻易就能挖到的。", "2017年，在开拓中东市场6年未果后，百度悄悄退出了埃及。", "当时，百度在中东的主要业务是提供阿拉伯语搜索引擎和翻译服务，知情人士表示，公司虽测试了阿拉伯版搜索引擎，但未大规模推广过。", "华尔街日报报道，百度曾希望将埃及作为向中东扩张的跳板，并试图挑战美国的竞争对手。然而在来到中东6年后，多名百度前员工和熟悉百度当地业务的地区高管表示，百度关闭了其在开罗的办公室，原因是公司业务没有达到目标。", "迪拜科技政策咨询公司MENA Catalysts的发言人Sam曾在采访中表示，百度在开拓中东市场时选错了地区。尽管埃及拥有庞大的人口数量，在阿拉伯世界处于领导地位，可是彼时，埃及正值动荡的时局，经济状况也十分紧张，使其成为一个艰难的市场。", "也有分析人士指出，百度在中东受到了多方面的限制和挑战。阿拉伯语的语言和文化体系与汉语有极大差异，这给百度在本地化和语言翻译等方面带去了诸多困难。其次，中东一些国家对外国企业的准入条件和监管较为严格，也给百度的市场进入和业务拓展带来了一定阻碍。", "除了折戟而归的百度，另一家中国电商平台也因为不够了解中东，最终在这个遍地黄金的市场落败。", "2021年，曾在中东红极一时、覆盖了当地80%市场的Jollychic传出破产消息。这家执御旗下的电商平台被曝出拖欠供应商货款的丑闻，有人把多家供应商代表组织到一起，到执御办公场所讨债，当时在整个跨境电商圈闹得沸沸扬扬。", "Jollychic是将所有资源集中到中东的电商平台，曾创下过三年营收从1亿元人民币增长到50亿元的辉煌，并在2018年后获得了成立以来最大的融资，投后估值超10亿美元。拿到融资后，JollyChic自建仓储物流体系，在沙特利雅得建造了16万平方米的海外仓、投资了物流公司，自建末端配送，扩张的速度和力度可谓惊人。", "然而，JollyChic的辉煌时刻犹如烟火，在空中绽放后并未持续太久。1年后，有报道称，由于缺乏对品控和店铺的管理，JollyChic充斥着大量的低品质产品，遭遇口碑大幅度下滑，既吸引不来高端用户，也服务不好低端用户，退货率极高，导致用户迅速流失，屡屡传出接近破产的消息。在2020年的沙特购物App下载榜中，前三名分别是Noon、Fordeal、AjMall，已不见JollyChic的身影。", "在中东电商从业者Alex看来，JollyChic吃的是市场空白的红利，其在中东走向失败是由于不够了解当地市场、政治风险、激烈的竞争以及高昂的成本等多方面因素共同导致的。", "“首先，执御在中东自建末端配送实在不是明智的选择。中东许多国家地址定位模糊，常有快递员因找不到正确地址而无法送货的情况发生。中东的拒收率也特别高，现在仍是难题。”2019年后，JollyChic的订单下滑严重，而其物流又拿不到外面的订单，无论仓库资源还是成本都十分浪费。", "另外，Alex认为，中东地区的宗教文化和风俗与中国有很大不同，而Jollychic进入中东市场初期，使用了一些在中国市场上成功的营销手段，如女性模特穿着露肩装、使用男女性感词汇等，但这些做法在中东文化下被认为是不尊重当地文化的，即使平台产品价格再低，长此以往也会引发越来越多消费者的反感和不满。", "他还表示，相比中国互联网消费市场，中东地区的规模要小很多，另外中东消费者对网购的信任度较低，他们的线上消费习惯和中国人有很大不同，这些因素都限制了Jollychic在中东的发展。", "“我觉得这也提醒了其他中国公司，到中东做生意前一定要足够了解当地市场的方方面面，以便更好地适应和开展业务”，Alex说。掘金路漫漫，蕴含着大量机遇的中东，竞争也愈发激烈，一直以来，想要进入这一市场的中国企业常常被各种各样的现实问题困扰。", "中东市场之所以迷人，无疑还是因为富饶的“海湾六国”。丰富的石油、世界第一高楼、帆船酒店、法拉利跑车……是大众对中东的第一印象。这里的人均GDP超过2万美元，其中土豪中的“战斗机”卡塔尔，2022年人均GDP高达8万多美元，阿联酋、沙特的人均GDP分别超过了7万美元和3万美元。另外，这些国家的互联网渗透率远高于中国，用户付费意愿较强，宗教、语言也相对统一，许多出海公司都选择在这里生根发芽。", "但等到真正前往中东“落脚”时，不少人发现，“中东市场只是看上去很美”：整个中东北非市场的总人口虽有6亿多，但除了海湾六国有5400万“土豪”，大部分国家仍处于贫困阶段。就算是在阿联酋，其九百多万的居民中，可以“躺平”的本地人只有二百多万。", "简而言之，真实的中东并非大众想象中的“遍地黄金”，抛开媒体给中东的滤镜，这里其实是一个小众的新兴市场：", "长年的战乱、保守的宗教文化、恶劣的气候、基础设施不完善……才是中东神秘面纱下大多数人所处的真实环境；", "错综复杂的政策制度、文化宗教语言的隔阂、入局的高门槛……都是对出海人来说稍有不慎就会跌入的禁区。", "今年1月，EqualOcean创始人黄渊普前往沙特生活了7天。他向霞光社回忆，自己初到利雅得提前预订的酒店订单未同步到酒店系统里，最后花了一个小时才办好入住，可以看出当地数字基建还不完善；每次到咖啡厅或餐厅时，当地人都用新奇的眼光看向他，“很像我们改革开放时在路上见到外国人一样”。据悉，利雅得有760万常住人口，其中中国人只有5千多，与迪拜30万中国人的数量相差甚多，因此出海人初到沙特，可能会感受到方方面面的不习惯。", "黄渊普认为，当地生活条件对中国人来说还是很艰苦的，“沙特仍是一个传统社会，当地线下娱乐设施很少，在利雅得几乎找不到中餐厅……”他形容，在那里待一周还好，长期生活可能会疯掉。", "沙特首都的真实模样。图源：小红书博主游旻Skaey", "这里的社会节奏和效率也让很多中国人感到不适应。数字游民Linda去年底来到沙特，她对这里最大的感受是，“和我们‘时间就是金钱，效率就是生命’的态度截然相反”。", "白天的利雅得仿佛一座无人之城，下午天气炎热，几乎所有景点都要到下午四、五点钟才开门，然后开到半夜。窗外，有钱的沙特人一家一个硕大的平顶“城堡”，把热浪关在外面，他们躲在家里吹空调、睡大觉。当地人大都步伐缓慢、神态自若、待人谦和，一副与世无争、安之若素、天塌下来与我何干的态度。", "这种处事态度，同样适用于整个“海湾六国”的本地人。", "当地人不高的工作效率，加上昂贵的用人成本，让许多中国互联网企业将其中东北非市场的办公中心设在埃及。埃及被很多人称为阿拉伯的印度，它的人才外包有庞大供给。另外，埃及是整个中东北非版图中互联网经济发展最活跃的国家，在中国关于电商、数字银行、社交娱乐等一切应用，在这里几乎都有本土版本。", "在非“海湾六国”的其他中东北非国家，埃及的教育质量也是领先的。一位长期在埃及工作的中国人Sam表示，“海湾六国”的教育条件虽好，没什么人口，成本不合算。摩洛哥的教育水平还可以，但规模太小。最重要的是，埃及本地IT互联网从业者的薪资比较便宜，“比如印度程序员的月薪在3到5千美元，但埃及只要一半的价格”。", "2015年左右，最早一批社交娱乐企业出海中东，设立办公室首选的第一站便是埃及，主要原因之一是埃磅汇率大跌，导致成本大幅降低，比当时所谓的区域中心迪拜便宜很多。可凡事皆有两面性，自然环境的差异和城市整体基础设施的落后，成为不少刚来埃及工作的人首先要应对的考验。", "Nick刚到埃及工作时，“每天都想立刻收拾行李回家”。", "他是一款社交出海产品的产品经理，从去年开始，经常要坐十多个小时的飞机从北京飞往埃及首府开罗。", "Nick回忆，埃及风沙天气极为频繁，往返公司和酒店的路上，他的身上总是被吹上一层厚厚的土，“上下班路上还经常遇到野狗，有一次甚至被一群野狗包围，最后躲到弄堂里蹲了半个小时，从那以后我每天都戴着木棍上下班”。", "最令他诧异的，是整个埃及基本看不到红绿灯，在车来车往的街道每过一次马路都是一次挑战，“我还经常打到底盘漏了的出租车，感觉在冒着生命危险出行。”", "埃及街头。摄影：霞光社雪莉", "埃及街头。摄影：霞光社雪莉", "工作生活中的不便可以咬牙克服，中东各个国家复杂纷乱的制度和在此做生意的高门槛，则是被出海人常常诟病的最大问题，甚至让许多出海人在中东铩羽而归。", "对中国出口商而言，埃及海关就是一个“巨坑”。", "在贸易逆差的前提下，关税高、标准不清晰、货品注册繁琐、进口资质管控严等问题加剧了中国商品出口埃及的难度。埃及海关法明确规定，埃及海关有权对那些被认定为“低报”的进口商品进行人为的重新估价。被估价的商品往往不分档次，任意定价。同一种产品在不同时间或不同港口报关，其估价价值经常相差数倍。这对于埃进口商来说十分不便，几乎无法计算成本，以至于在当地，人际关系非常重要，行贿受贿等私下交易十分普遍。", "在中东许多国家做生意需要遵循的“保人制度” ，也让大部分出海企业感到“头疼”。", "外国人在一些中东国家从事任何经济活动，大到承接政府工程，小到私人开饭店，都需要找当地国民担任“保人”。保人不仅占公司大头股份，还要收保费。没有保人，企业在当地则无法注册，也无法办理银行账号等一系列事务。曾经很多前往中东寻梦的出海企业，都因为没找到合适的保人而被劝退。", "阿联酋虽然在2021年废除了保人制度，但从条文中可以看出，即使是在可免除保人继而100%持股的公司，政府对注册资金也是有要求的（750万～1500万AED不等）。也就是说，即使你所处的行业在清单中，注册资金没有达到要求，也依然要有当地保人做担保。在寻找保人的过程中，一些公司付出了高昂的费用，一些公司甚至被骗。", "其实，各行各业前往中东开辟“新天地”，都远没有想象中容易，绝非“把在中国的运营方法复制过去”那么简单。", "此前，多家国内社交娱乐企业将其中东办公室落地埃及。虽然埃及并非中国社交App出海的主要营收市场，但是其贡献了这一区域巨大的DAU。欢聚旗下的BIGO业务起初也将中东运营中心设在埃及，不过在2020年，由于涉及本地化等原因，BIGO不得不解散和裁撤埃及团队，将办公室从埃及迁到约旦。", "在中东做游戏运营的郑先生告诉霞光社，在中东做游戏本地化的难度比较大，成本也很高。", "“因为阿拉伯语跟很多语言不太一样，它是从右到左呈现的，这不是说直接把游戏界面调转一下就好，而是所有的语言规则、表现逻辑都要更换。另外一些游戏引擎开发、代码、绘图工具，甚至最简单的Excel、Word、PPT，他们对阿拉伯语的兼容性都不是很好，设计一款游戏很可能要专门开发一套字体。”", "随着电商在中东的兴起，中东地区成了国内快递企业出海发展的另一大“营地”。不过，在当地发展物流也有很多现实问题摆在眼前。", "中东物流从业者余舟说，在中东一些极度偏远的地区，物流基础设施薄弱，快递员甚至要靠骆驼来进行“最后一公里”的派送。“中东物流比中国落后很多年，而末端派送成本却非常高。”Wamda Capital发布的一篇文章指出，沙特物流成本可高达中国的20倍。除了沙漠长途配送难，中东末端配送还需要面对地址规划不清晰等问题。", "其实在阿拉伯世界，出海企业稍有不慎就会踩到一些意想不到的特有的禁区：许多带有性和浪漫色彩的东西在广义上绝对禁止；商品logo不能使用十字型的图案和造型，更不能用六角星形（与以色列的国旗图案相似）；在中国，绝大多数App在使用颜色上几乎没有太多禁忌，但阿拉伯世界则不然，比如埃及人对绿色和白色都有很深的感情，而黑、蓝、黄色属忌讳，阿联酋人喜爱棕色、深蓝色，禁忌粉红、黄、紫色……", "对中国企业而言，中东无疑仍是蓝海，但政策、文化、宗教、语言等方面存在的太多隔阂，也让许多公司刚踏上这片土地稍有不慎就吃了“哑巴亏”。", "中东虽然隐藏着无数的“坑”，但这片流淌着“黄金”的应许之地，实在散发了太强烈的吸引力，令无数企业为之着迷。为了争夺中东土豪们的钱包，中国的“冒险家们”在这里酣战多年。当然，也有不少人真的挖到了宝藏，这些公司有一个共同的特点——精于本地化。", "雅乐科技以在中东扎根“语音社交”和“中东小腾讯”的称号而被人熟知，如今拥有超过3000万月活。三年前，雅乐正式在纽交所挂牌上市，彼时阿联酋多位政要和王室成员出席了上市仪式，就连迪拜著名地标——哈利法塔也为其点亮。其创始人杨涛曾在接受媒体采访时称，公司的核心团队成员均有多年在中东生活工作的经历，包括他自己。", "2006年，杨涛作为中兴通讯的员工来到阿联酋，干到了负责中兴中东业务的总经理。6年的中东生活虽然并未让他完全掌握复杂的阿拉伯语，但足够让他突破在中东创业的层层次元壁。在中东开设公司怎么找靠谱的保人，如何注册、登记、招人，要和哪些当地部门打交道，对他已是驾轻就熟。", "于是，对出海中东企业至为重要的“本地化运营”，对雅乐来说也不是什么难事。由于雅乐的创始团队都来自杨涛在中东时的中兴同事，他们也就比出海中东的其他公司更全面地了解当地市场，更知道用户想要什么。", "雅乐从出海伊始便瞄准了中东的社交市场。数据分析公司Global Web Index的研究显示，中东地区的互联网用户人均拥有8.4个社交媒体账号。美国《福布斯》杂志网站报道，阿联酋人均拥有10.5个账号，是“全球人均社交媒体账号数量最多的国家”。", "分析人士指出，社交软件在中东持续走红得益于这一地区年轻的人口和上升的手机普及率。中东地区拥有世界上最多的青年人口，超过一半的居民年龄在25岁以下，年轻人口数量仍在不断增长。", "中东是“有钱有闲”的人情社会，虽然当地文化相对保守，但当地人天生喜欢社交、聊天、习惯礼尚往来，有分享的文化，对各种线上交友方式、以及“打赏”等方式也很容易接受。因此，中东的线上社交娱乐需求十分旺盛，语音社交的接受度也比其他市场要高。在社交娱乐产品上和异性或和新认识的朋友聊天，对他们来说都是很难得的机会，也能满足他们打发时间的需求。", "另一个中东社交资深玩家赤子城，也在7年前扎根中东，并在2年前获得了埃及政府颁发的001号社交牌照。据了解，其中东本地化团队已超过百人规模。曾有媒体报道，为了让当地员工融入到中国企业的工作节奏，形成严谨、高效的习惯，赤子城注重激励和尊重。其当地负责人举过一个例子，“连员工迅速回工作消息、不迟到，都会进行表扬”，公司还为祷告的员工提供场所，陪同他们过当地宗教节日。当地员工非常享受这种尊重感，因此在工作中不断正向反馈，一些当地员工甚至经常工作到凌晨。", "本地化对中东电商来说也尤为重要。根据BMI研究报告，中东目前是世界上增长最快的电商市场之一，雨果网分析称，未来一段时间内，本土化、品牌化和提升复购率将是中东电商关注的重点。", "在这方面，SHEIN可谓“三好学生”。首先，SHEIN特地成立了中东设计组，为中东主要的购买力中东女性提供了不少“量身定制”。由于宗教文化、法律条款等，中东绝大多数国家对当地女性出行穿着有较为严格的要求。SHEIN的中东设计组就根据当下的全球流行趋势，再结合中东女性服装市场的整体风格和喜好，设计出适合中东女性的服饰。在这个繁复的测款过程中，SHEIN灵活的“小单快返”模式也发挥了巨大作用。", "SHEIN阿拉伯站", "中东消费者“钱多人不傻”。他们虽然对产品价格的敏感度低，但对产品质量却更加注重。所以同样是走低价路线，有稳定供应链系统的SHEIN才能在这里走得更稳。SHEIN把在中东的海外中转仓设置在了沙特和迪拜这两个中东市场最富有、网购消费者最多的国家。一旦消费者提起退货，就能快速响应完成退货流程。据中东当地服务商透露，SHEIN的退货率大概在30%左右，复购率相对于同类型的卖家来说也高得多。", "中东许多国家的百姓没有把钱存到银行的习惯，大多用户往往选择货到付款，如果被拒收，平台净亏。SHEIN在进入中东后，其创始人许仰天亲自去中东商谈货到付款的解决方案，最后SHEIN负责前期的物流以降低成本，将收款交给国资背景的NAQEL。", "于是，当美国电商巨头亚马逊、本土电商Noon分别带着丰富的电商经验和巨额融资加入中东电商“战场”后，以JollyChic为首的多家中国电商平台快速落败，但SHEIN这些年来凭借足够本地化的产品和良好的品牌口碑依然在中东电商榜单稳居前列，成为几年前试水中东的那一批跨境电商中最大的赢家。", "疫情过后，中东再次“热了起来”，往返中东的航班渐渐频繁。即使中东市场遍布荆棘，但对中国的“冒险家们”来说，眼前的困难并不能阻挡他们驶向这个看起来“有钱有闲”的巨大蓝海。一批又一批中国机构、企业、投资人带着全球化的愿景和信心，来到这里考察、谈项目、投资、布局，为这片古老的土地带去了更多生机与活力。", "春节刚过，沙特和阿联酋就迎来了香港特首李家超带领的香港代表团，他们不仅拜访当地政府部门和企业，还与资产总计超过4万亿美元的四家主权基金见面。随后，内蒙古自治区商务厅带领51家外贸企业到访。3月初，沙特和阿联酋又迎来了广西经贸代表团。随后，广东、北京等地代表团也纷至沓来。", "关注中东投资项目的战略投资人Levon告诉霞光社，中东一直是许多中国企业的战略市场，许多中企长期坚定不移地在此布局投入，如今，中企出海中东已经进入新阶段。除了依然强劲的基建产业，新能源汽车、光伏产业也是寻求能源结构转型的沙特等海湾国家目前蓬勃发展的赛道；物流领域，顺丰、“三通一达”、极兔、iMile等物流企业已经进驻了中东多个国家；游戏电竞、社交娱乐等领域的中国公司在海湾国家一直有良好收益……", "腾讯、网易、莉莉丝、网龙、IGG等游戏企业已经在中东游戏产业打下了半壁江山，牢牢霸住畅销榜前十的位置。", "数据显示，中东游戏产业正以每年20%左右的速度增长，根据Snapchat发布的《2022 中东手游白皮书》，沙特3595万人口中有约2420万的手游玩家，有付费意愿的用户超过60%，其手游ARPU更是高居全球首位达270美元。", "资深游戏行研分析师Stella透露，年初很多中资、港资都去中东看合作机会，“我知道游戏大厂网易也在和沙特谈合作”。", "从1990年代初期一直到2016年，沙特关闭了全境的娱乐场所，包括电影院到音乐厅等。2016年，沙特提出“愿景 2030”的社会和经济改革计划后，一些公共场所的娱乐活动逐渐回归。另一方面，沙特王储上台后着力改革，希望通过发展其他产业改变沙特经济上过分依赖石油的现状。目前，沙特西北部正在建设一座新未来城（NEOM），预计到2045年常住人口将达到900万，将助力沙特推动本国经济多元化发展。穆罕默德王储将其形容为“全球追梦者之地”。", "沙特未来城NEOM愿景图。图源：NEOM官网", "这座“追梦者之地”的施工现场，充满了中国公司的印记：这里约7成的施工设备由中国自主生产，来自中国多个领域的建设集团在此开工，除大型基建项目外，数字能源和通信领域也不乏中国企业的身影……在缺乏科技型人才的沙特，将中国技术、中国标准融入这座新城的根基的同时，还可以帮助当地的年轻人在科技领域迅速成长。", "黄渊普告诉霞光社，在利雅得打车时和司机聊天发现很多都是从国外回到沙特的年轻人，他们觉得沙特在进行一系列变革，未来充满希望。", "不止沙特，得益于一直处于高位的油价，中东许多国家近几年财政充裕，投资也变得非常激进，各国都推出了非常进取的“国家战略愿景”，大力发展非油产业，从石油经济向多元化转型，其中数字经济和新能源等前沿科技产业成为重要方向。", "这种加速转型也给中国企业带来更多机遇，中东的电商、物流、金融、社交、人工智能、创新药、光伏等产业都迎来了快速发展的风口，比如腾讯、华为、顺丰、商汤、君实生物等大批中国科技企业都在中东开展广泛业务，且在该地区的的市场占有率不断上升。前方的路固然充满险阻，但没人想错过这块诱人的“蛋糕”。对他们来说，迎难而上、放手一搏早已刻在了骨子里。", "和高速发展的中国一样，沙特首都利雅得随处可见用脚手架支撑的在建项目，路边工地运进运出的外劳和土建机械，可拔地而起的全新建筑比例又寥寥可数。站在高处看着那些空土，Linda的脑海中已经构建起这里未来的样子。", "她很期待十年后再来沙特可以拍下对比照，觉得届时自己心中一定充满感慨，毕竟不少来中东寻梦掘金的中国公司，经历了重重挑战才在这里开疆拓土，并为当地的现代化转型之路，做出了巨大贡献。或许十年后，对“身经百战”的中国公司而言，挖掘中东的“金矿”也无需再踏上现在可能面临的“荆棘之路”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrexh7253160.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/181/w550h431/20230626/e73b-80173fbaca7fb6b53cdfeb110b00ced4.png", "https://n.sinaimg.cn/finance/crawl/132/w550h382/20230626/5060-fe1d06ea683c7605f78c7a006b726969.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230626/7bce-2739d51fecf6be22e7ba70bcbb8eb12e.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230626/e830-bbf5406e87e1e635a8d5d24e0d171e6b.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230626/eb04-4849330d0d419bd049ef0a58675c0c96.png", "https://n.sinaimg.cn/finance/crawl/766/w550h216/20230626/2c24-0e3056290cdfa3fe44d8221219e26d46.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230626/f01f-abfb9091974ef1ce4a17d7ab5443be32.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230626/f56d-516d00d79a7b74d6b3cc6864eb6f440a.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230626/17df-ff7fa9d28db75f13b36f2b615fd3ae2d.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230626/5c65-58e2527d32d90979b675c6cd94025b83.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230626/8540-4f0362e4378bc447e5b57c10e884df53.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230626/b3b8-69bda6a9d1ae1183556bb826503548e9.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230626/a1a2-c3879f9c42dcd3aa191c16b13aa258e5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}