{"title": "二次元还能养米哈游多久？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-03-06 09:19:06", "keywords": []}, "content": ["文/马舒叶", "来源/燃次元（ID:chaintruth）", "曾被传言“年终奖108薪”的米哈游，近期再率先开启游戏行业的首波“抢人大战”。", "2月22日，米哈游开启2023年第一轮校招，也是游戏公司中的第一波校招，并引发了大量讨论，不少认证为米哈游员工的用户活跃在社区平台，放出内推码提供岗位内推；众多应届生在相关内容下，高呼“有米选米”，并表示“羡慕了”、“还有机会给米哈游打工吗”。", "更有一条晒出米哈游工牌的笔记下，其点赞量高达1.4万。经历过2022年游戏大厂的裁员潮，“现在还在小红书上晒工牌的，也许只有米哈游了。”已在某头部游戏公司就职近2年的阿织玩笑道。", "不少应届生争相涌入米哈游，不乏对公司的认可，比如另一正在等待米哈游面试结果的应届生阿昭所言，“米哈游是国内少有能潜心做游戏的公司。”", "但米哈游的吸金光环更甚。自2011年成立以来，专攻二次元的米哈游相继开发了《崩坏学园2》、《崩坏3》、《未定事件簿》、《原神》等多款游戏，其中“崩坏”系列、《原神》更是米哈游的业务支撑。", "2017年，米哈游曾递交上市招股书，其中提及：《崩坏学园 2》在2014年和2015年的收入分别为9488.39万元（人民币，以下未标注则同）和1.71亿元，占总营收的比例分别为99.53%和99.27%。", "而《原神》推出后，吸金能力更强，根据Sensor Tower2023年1月数据，从2020年9月《原神》正式发布以来，2年时间，《原神》仅移动端收入已突破40亿美元（约合人民币278.57亿元）。", "近期，米哈游策划推出新作《崩坏：星穹铁道》，截止发稿，其玩家预约总量已经达到1500万。", "背靠“崩坏”系列、《原神》，依赖二次元，米哈游发展一派繁荣。但忧虑并非不存在，作为备受关注的游戏公司，米哈游距离腾讯游戏、网易游戏尚有距离，近期有未被证实的消息称，“米哈游2022年总营收超过425亿元人民币”。", "与之对比的是，2022年网易游戏及相关增值服务净收入745.67亿元，腾讯更是仅2022年第三季度游戏业务营收就达449亿元。", "新近揭开序幕的首轮春招，燃次元也发现，岗位数量“缩水一半”，2023年米哈游首轮春招放出全职岗位仅有83个，实习岗位95个；但2022年米哈游春招放出的岗位数量为200+全职岗位，此外还有150+实习岗位。", "“崩坏”系列、《原神》仍支撑着米哈游，抬着米哈游往前走，但在2017年的上市招股书中，米哈游也曾提及“对单一IP依赖的风险”，如今米哈游似乎也在频频借《原神》试图破圈，不过，效果似乎并不明显。", "被二次元养肥的米哈游，似乎也在思考，如何破圈。", "淌蜜的米哈游，搅动春招？", "先于腾讯和网易，米哈游率先开启了2023年的“抢人大战”。", "2月9日，米哈游已在招聘官网放出春招需求，2月22日，米哈游开启第一轮校招，并“罕见”地通过员工在各大社交平台放出内推码。", "而米哈游“抢人”之举似乎也一呼百应，在应届大学生群体中，“有米选米”的呼声持续高涨。", "“今年春招，米哈游是我的dream offer首位。”某985高校的大四学生张奇告诉燃次元，此前，他已在多个头部大厂有过实习经历，并一早拿到了腾讯的转正offer，不过，对张奇而言，“如果能拿到米哈游offer，我会优先选择米哈游。”", "多位应届生告诉燃次元，对于第一梯队的游戏大厂而言，校招的薪资和福利待遇“相差无几”。", "但“靠《原神》出尽风头”的米哈游成为不少应届生，尤其是二次元爱好者的“梦中情司”。作为资深二次元，在《原神》重氪数万元的张奇，即便在2022年秋招已经历过一次米哈游校招投递的失败，仍然将米哈游作为了就职的第一选择，一早便投递了简历。", "和张奇一样，虽然目前已经拿到深圳某游戏大厂offer，阿昭仍然焦急等待米哈游的面试结果，“为了等面试，我已经推迟入职一周了。”对于阿昭而言，“米哈游是国内少有能潜心做游戏的大厂。”", "相比于众多“一向擅长多条业务开发”的其他游戏大厂，米哈游在应届生群体心中，仍是“匠人精神”的代表。", "在应届生高呼“有米选米”，涌入春招赛道时亦发现，留给他们的选择并不多，更多游戏人陷入“无offer可拿”的窘境。", "“缩招”后的米哈游，竞争也在不可避免地变得激烈。阿昭亦表示，和她同时面试米哈游运营岗的应届生，“名校生云云，不少人至少手握3段大厂实习经历。”", "而“卷”起来不只春招，还有实习。当前在某头部游戏大厂实习的VV向燃次元表示，早在2月，她已经在为投递米哈游的暑期实习岗位做准备，即便米哈游暑期实习是出名的“疯狂内卷”，“除了学历门槛之外，会明确要求入职就能迅速扛起业务。”但考虑到一年后的春秋招，VV表示还是要“有米选米”。", "毕竟，“选offer，项目就是一切”。阿织告诉燃次元，由于大部分游戏公司均为项目制，而单个项目的表现“会直接决定你在公司及未来3-5年的职业生涯”。", "此前，阿织也有过经手的项目上线刚刚半年，即被某大厂高薪挖走的体验，“举个例子，2022年米哈游108薪的年终奖虽然被回应夸大金额，但也侧面说明，对游戏人而言，项目有前途就以意味着有钱景。”VV补充道。", "就目前而言，“有米选米”似乎仍是应届生的求职圭臬。", "反思之下，结果也许便是2023年1月传出的“缩招”传言，以及2023年春招的缩水一半。", "放大至全局，游戏行业虽然版号受限宽松了些，但仍未“回暖”。阿织告诉燃次元，“现在大厂都是一边招人一边裁人，校招岗位名额少也反映了行业仍然缺乏信心的事实。”以游戏文案为例，社招要求已“卷到了5年起步”，对于刚入行的从业者，以及校招生而言，“僧多粥少、就业艰难渐成趋势。”", "二次元成就米哈游", "走到聚光灯下的米哈游，其选择的道路纯粹，但又单一。", "早在2011年，刘伟代表米哈游参加上海市首届大学生新创业达人大赛路演时，提出米哈游的愿景为，“梦想让每一个宅男都拥有一个虚拟偶像，从此告别孤单跟寂寞。”", "在米哈游官方的介绍中，也写道，秉承着“技术宅拯救世界”的使命。", "一直以来，米哈游也围绕着二次元玩家做游戏，2012年“崩坏”系列首款产品《崩坏学园》上线；2014年《崩坏学园2》上线；2016年《崩坏3》上线；2020年9月，《原神》上线。", "背靠《原神》，米哈游创始人蔡浩宇、刘伟、罗宇皓分别以553.5亿元、305.1亿元、288.9亿元身价跻身“2022新财富500富人榜”，而在Top100名名单内，蔡浩宇是唯一凭借“游戏”单项入围的企业家。", "“《原神》之外，没有二次元（游戏）。”作为深度二次元游戏玩家，张奇表示，无论是“吊打各大厂”的游戏画风，还是“抓人”的游戏角色、内容策划，“《原神》是当下最符合二次元用户需求的手游。”以张奇为例，短短一年，他已经重氪了近万元，而在张奇身边，重氪玩家比比皆是。", "刘伟曾表示，“宅男区别于其它群体，只要能把产品做好，他们的忠诚度、付费欲望会很强。”如今米哈游的吸金表现，似乎印证了刘伟的判断。", "如今，面世2年，《原神》手游已于2月16日更新至2.5.0版本，以“每年一个大版本、一个全新国度”的更新节奏，为了留住二次元核心玩家，增强用户黏性，《原神》正快速向前。除去基础研发的5亿元成本，根据蔡浩宇发言，每年《原神》研发保底费用为2亿元，2023年，《原神》研发费用将超过11亿元，成为史上研发费用最高的游戏。", "“米哈游慢不下来了。”对此，资深游戏制作者杜克表示，《原神》的成功使得二次元游戏赛道面临越来越内卷的创作环境，《原神》频繁更新，不断扩展剧情，一方面是“吸引玩家持续存留氪金”的常用手段，另一方面，也是“加固自身优势”的必然之举。", "此外，过重的剧情、频繁更新也在成为《原神》的弊端。在《原神》频繁更新之下，即便是忠实二次元玩家如张奇，也表示“越来越氪不动了”。", "“《原神》最近更新的须弥城版本，虽然上线了新地图，也有着米哈游一向主打的优秀剧情。”但张奇表示，随着进入职场后休闲时间减少，他已经无法拿出每天3-4个小时完成游戏任务，对于老玩家而言，频繁更新有些疲劳”。", "而为了保证玩家黏性和体验，《原神》不支持快进剧情，但对于“只想玩《原神》最新推出的须弥剧情”的新手玩家而言，长故事线和持续更新的剧情无疑提高了“门槛”。", "对于二次元玩家而言，优秀的游戏角色设计是米哈游的优势，但“频繁更新版本、推出新剧情和新角色，也挤压着原来的人气角色和游戏”，杜克直言，以《原神》人气角色神里绫人为例，2022年2月神里绫人角色流水突然下跌，正是受到米哈游过早曝光新角色夜兰的影响。", "而此前推出的人气角色“迪希雅”，由于角色人设设置抓人眼球，首日流水亮眼，引发不少玩家冲入卡池抽卡，但随后在玩家内部引发吐槽。“角色强度不足，不能为玩法'加成’，更像是为了满足二次元玩家偏好专门设计的边角角色。”张奇无奈地表示。", "二次元不够用了？米哈游忙破圈", "近两年，携手《原神》，米哈游似乎正在忙破圈。", "近日，#必胜客原神联动#话题冲上微博热搜，玩家可通过购买《原神》与必胜客的联动套餐获得虚拟道具游戏礼包，由于《原神》玩家大规模涌入，必胜客支付环节拥堵“崩”上热搜，截止发稿前，话题阅读次数高达2.5亿次，讨论次数达15.8万。", "这已经是原神与必胜客的第二次跨界合作，2022年，《原神》频频“跨界联动”，创下了30天内联动15次的记录，联动品牌除了餐饮品牌必胜客之外，还有喜茶、罗森、招商银行、支付宝、高德地图等，联动地区也不局限于国内，还包括新加坡、马来西亚等地。", "“破圈就是为了拉新。”对此，杜克表示，对于米哈游而言，跨界联动除了能够收到一笔IP授权费用，让玩家群体从线上走到线下，加强玩家社群链接之外，更重要的是能够让属于小众二次元狂欢的《原神》和米哈游进入大众视野，在米哈游因为跨界联动频上热搜的同时，“带动非二次元玩家、泛二次元玩家入场。”", "此外，燃次元也观察到，基于微信游戏圈功能，《原神》不仅上线了专属福利活动，对于微信游戏圈玩家的UGC内容，也有相应的激励计划，如今在微信游戏圈内，米哈游的崩坏系列和原神都可直接下载。", "“对于米哈游而言，微信游戏圈里有大量的潜在用户，还支持基于微信的更多玩法，虽然当前微信游戏圈功能不足，但随着微信游戏圈持续开发，有可能为米哈游带来指数级的用户增长。”杜克补充道。", "为了降低游戏门槛，吸引泛二次元用户及二次元用户，“米哈游一直在削弱《原神》里难度过高的玩法。”张奇表示，随着版本迭代，作为《原神》主线的风魔龙强度持续消减，“小白也能轻松上手。”", "同时，作为米哈游2023年主推的新作，《崩坏：星穹铁道》主打科幻题材+回合制RPG，而在制作团队的对外采访中，以“回合制RPG降低新玩家的上手门槛”被屡屡提及，“对于没有接触过回合制战斗的新手而言，《崩坏：星穹铁道》既有米哈游擅长的剧情和漫画PV式的画风体验，比起强竞技的《王者荣耀》、《和平精英》等更易于上手。”阿织补充道。", "一方面，随着版号开放，大厂争相抢起了“二次元玩家”，《原神》的成功亦带动了二次元游戏赛道的热度。", "腾讯推出的《白夜极光》此前在海外表现亮眼，上线日本市场半月内实现流水破亿，2023年1月已拿到了国服版号。", "同时，网易将推出《逆水寒》手游，作为网易近年来研发规模最大、投入最多的核心项目，《逆水寒》研发团队超过500人，成本接近8亿元，并在近日宣布删去手游氪金最依赖的数值体系，打出“不肝不氪”的口号引发玩家的一众好评；此外，还有字节跳动的3D版DNF手游《晶核》等等。", "另一方面，游戏行业已进入存量市场时代。根据《2022年中国游戏产业报告》数据显示，2022年中国游戏市场实际销售收入2658.84亿元，同比下降10.33%，游戏用户规模6.64亿，同比下降0.33%。继2021年规模增长明显放缓之后，游戏行业迎来了八年来用户规模的首次下降。", "虽然，米哈游的新作《崩坏：星穹铁道》当前玩家预约总量已经达到1500万，而在游戏角色PV发布当日，“未定事件簿”微博热搜最高到达第6位，热搜话题阅读超2亿次。", "不过，“《崩坏：星穹铁道》洗的大部分仍是《原神》玩家。”阿织直言，随着《崩坏：星穹铁道》上线，必然也会带走部分《原神》玩家，“毕竟二次元玩家群体仍然是有限的，正如《原神》的玩家大部分来源于米哈游的崩坏系列。”", "二次元成就了米哈游，但如今伴随着行业玩家流量红利见顶、各家游戏厂商互卷，米哈游不想仅靠二次元，但“破圈”之路，并非那么好走。", "*文中阿昭、张奇、阿织、VV、杜克均为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-06/doc-imyiwsyf0674321.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230306/ce24-14e1bd49a621ca498d372c2c1a555039.jpg", "https://n.sinaimg.cn/finance/crawl/276/w550h526/20230306/902a-aa601cf2d0a45720c99362dd63a93482.jpg", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230306/90ff-790bcf71f959deac33ce7c302e6f900f.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230306/3a18-8161154ea234723936560165d611bd6a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}