{"title": "40元一杯的酸奶成年轻人“新宠”？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-07-05 13:27:01", "keywords": []}, "content": ["燃次元（ID:chaintruth）原创", "作者 | 张   琳", "编辑 | 曹   杨", "三四十元一杯的现制酸奶，正成为广大年轻消费者的“新宠”。", "00后女生安安告诉燃次元，之所以关注到现制酸奶是因为社交平台上“风很大”，“前段时间我频繁地刷到和‘现制牛油果酸奶’等相关的各种推文，酸奶的颜值看起来都很高，又都宣称比盒装酸奶益生菌含量更高更健康，我就跟风尝试了下。”", "如安安所说，与现制酸奶相关的打卡笔记在各社交平台上高频出现。截至目前，小红书上，与现制酸奶品牌“茉酸奶”相关的笔记有6万余篇。抖音上，现制酸奶品牌相关视频点赞量过万的也不在少数。", "不仅如此，线下，现制酸奶品牌门店更是纷纷涌进商圈。近日，燃次元来到北京合生汇购物中心，发现仅该商场内，就有5个现制酸奶品牌已经入驻。分别是K22酸奶草莓、Blueglass Yogurt、蓝熊鲜奶、撒露欧洲冻酸奶和去山野鲜果酸奶。", "势头正盛的现制酸奶品牌也受到了资本青睐。", "天眼查数据显示，兰熊酸奶在2019年和2020年先后完成天使轮和Pre-A融资；2021年，Blueglass就获得超两亿元B轮融资；今年3月，成立于2022年的连锁酸奶品牌王子森林完成了千万级战略融资。", "与此同时，茶饮品牌也争相加入战局，古茗、茶百道、沪上阿姨、书亦烧仙草、7分甜等均已推出酸奶类单品。", "但是，随着现制酸奶热度飙升，关于“40元一杯的酸奶究竟值不值？”“是不是真的健康？”等话题也引发了网友们的争议。有消费者认为“现制酸奶溢价严重，性价比低”，也有消费者认为“无糖酸奶的味道很多人接受不了，现制酸奶为了口感加了糖浆和奶酪，低卡纯粹自己骗自己”。", "对此，食品产业分析师朱丹蓬表示，国内酸奶市场目前仍处于“高价等于高质”的无序竞争阶段，部分高端酸奶品牌其实并没有自己的生产基地，很多都是代工，这部分酸奶的“高价”很大一部分是来自情感溢价。这个逻辑也可以应用到“一只酸奶牛”、Blueglass这样主攻线下的品牌领域里。", "消费领域投资经理王琦同样表示，尽管目前现制酸奶的确处于风口，但自己却并不太看好现制酸奶赛道。", "“现制酸奶作为新式茶饮的细分赛道，底层逻辑是一样的，因此品牌也被同质化严重等问题所困扰。且不同于新式茶饮，现制酸奶不仅有季节性限制，还要面临运输成本高且制作门槛低等问题，目前来看，高定价更是难以长期维系。”", "不难看出，面对越来越激烈的市场竞争，现制酸奶品牌想要跑出下一个“喜茶”或“奈雪”并非易事。", "谁在买现制酸奶？", "排队、打卡、拍照……即便价格较高，但现制酸奶还是吸引了越来越多的年轻人前来购买，安安便是其中之一。", "周末逛街，安安和闺蜜在商场一人买了一杯现制酸奶。拿到酸奶后，安安先是拍照发朋友圈，然后才是坐下来边喝边聊天。", "安安曾是一名“奶茶女孩”，几乎每天在办公室都要点上一杯。即便每次点的都是“0卡糖”的奶茶和果茶，但安安还是觉得比起酸奶，奶茶似乎不够健康。于是，“以健康为名”的安安开始尝鲜现制酸奶。", "安安告诉燃次元，Blueglass是复购次数最多的品牌。“Blueglass是我了解到的第一个现制酸奶品牌。”", "来源/视觉中国", "“尝试之后我觉得还挺好喝的。”对于Blueglass多款打着“胶原蛋白”“玻尿酸”和“雪燕”等标签的酸奶饮品，安安表示，自己并不相信所谓的“功能性”酸奶能美容养颜等噱头，“我只是单纯觉得好喝，且颜值高，能晒图。”", "但即便对产品有好感，可动辄40元/杯的价格仍旧阻挡着安安复购的频次。“我现在降低了喝奶茶的频率，一周3次左右。但对现制酸奶的消费频次最多也就是一周一次，原因就是太贵了。”安安直言，现在奶茶品牌纷纷降价，相比之下，40元/杯的现制酸奶就显得尤为“奢侈”。", "与安安不同，对90后女生小妍来说，现制酸奶是夏日午饭的绝佳选择。“‘酸奶＋水果＋坚果’的组合，不仅营养比较均衡，而且冰冰凉凉的口感喝起来也爽，很适合用于炎炎夏日的代餐。”", "与此同时，在小妍看来，用现制酸奶代餐也无形中加深了自己的“自律人设”，“我平时有健身的习惯，办公室的小伙伴看到我的酸奶代餐也纷纷发出‘你也太自律了吧’的感叹。”", "但小妍也清楚，一杯香甜可口的酸奶虽然喝起来清爽，但热零并不低，“所以我只是偶尔购买，不会经常复购。大部分时间我会在家自制无糖酸奶，做成燕麦酸奶碗，带到办公室当午餐。”", "为了进一步了解现制酸奶，燃次元先后来到了多家现制酸奶门店。在产品上，大部分酸奶品牌的配料均以“酸奶＋水果”为主，部分品牌会宣传添加了多种营养素。宣传上，多个品牌门店均将“低糖低脂低卡”的宣传置于明显位置。", "而在售价方面，大部分产品的售价在30-40元之间。其中，素有“酸奶界爱马仕”之称的Blueglass Yogurt价格最贵，绝大多数产品的售价均在40元以上。即便是价格相对较低的K22酸奶草莓，客单价也在12-20元之间。", "为什么是现制酸奶？", "正如上述消费者所说，现制酸奶的高颜值，使其具备了一定的社交属性，这也让社交平台上刮起了一阵现制酸奶风。燃次元观察到，在这些笔记和视频中，与现制酸奶同步出现的高频关键词，分别是“健康”“美容养颜”和“低脂代餐”等。", "对此，艾媒CEO兼首席分析师张毅分析道，现制酸奶的突然走红与消费者健康意识的提高和生活节奏的加快不无关系，同时成熟的冷链和产品技术也助推了现制酸奶品牌的扩张。“年轻人生活节奏加快，同时对营养健康的需求也迅速提升。基于此，可以当代餐、零食和饮品的现制酸奶受到了年轻人的青睐。”", "捕捉到年轻人这一需求的现制酸奶品牌，也纷纷在强调其健康属性。", "比如，Blueglass在产品宣传中不但强调“每杯1000亿活性益生菌”，还宣称产品中添加了植物燕窝“雪燕”胶原、“藻蓝蛋白＋GABA氨基丁酸”等功能性成分；茉酸奶也以“自然轻盈低负担”为宣传语，并强调其酸奶有“9种益生菌、超2倍乳蛋白”；K22酸奶草莓同样大力宣传低糖、低脂、低卡。", "与此同时，新鲜水果也成为各家酸奶品牌的宣传重点。“内含整个牛油果”“添加100%真实苏丹王榴莲果泥”“选用有机野生蓝莓”……当然，几乎每个现制酸奶品牌，都宣传着自己的产品奶源纯正，配料高端。", "图/北京合生汇的去山野鲜果酸奶门店前，消费者排队购买", "来源/燃次元拍摄", "消费者需求之外，现制酸奶的爆发也与新式茶饮的行业发展息息相关。", "茉酸奶联合创始人顾豪曾在接受媒体采访时表示，茉酸奶创立于2014年，那时候是CoCo、一点点的天下，消费者普遍接受的奶茶单价不过十几元，茉酸奶二三十元一杯的价格让不少消费者却步。“随着喜茶、奈雪的茶的走红，消费者逐渐接受了用更高的价格来支付更好的品质和口味。”", "顾豪认为，茶饮行业已从1.0粉末调制时代、2.0传统连锁时代、3.0新式茶饮时代，进化至如今更加细分的单品类时代，最近涌现的一批专精酸奶、柠檬茶、椰子水等细分品类的新品牌正是顺应产品发展的时代产物。", "为了在激烈的竞争中抢夺市场，现制酸奶品牌也在加速开店扩张。官方数据显示，预计到今年7、8月份，茉酸奶门店数会破千家，到年底可能会有1300-1600家店；“一只酸奶牛”现门店数量逾千家。成立于2022年的“王子森林”，预计今年年底门店或能达到100家以上。", "能跑出“喜茶”、“奈雪”吗？", "即便一方面踩中年轻消费者对健康饮品的需求，另一方面通过大肆推广、入驻商圈扩大品牌影响力。但40元一杯的现制酸奶在成为今年当红的饮品品类之一后，能否持续火下去，还需时间来验证。", "首先就是在价格上，有消费者认为“用料丰富，看起来健康，作为代餐方便又好喝，一顿饭钱也差不多三四十”。但也有消费者认为“价格过高，含糖且热量不低，说什么健康美容，妥妥的智商税”。", "据ID为“某某某不肉”的热量测评博主计算，Blueglass的人气王产品“牛油果椰子”，热量为654千卡；冷萃酸奶“轻盈小蛮腰”的热量也有486千卡。茉酸奶新推出的冷萃系列中，森林牛油果冷萃，热量411千卡，“什果VC冷萃”的热量较低，但也有271千卡。", "很显然，对于有减脂需求而以现制酸奶为代餐的消费者而言，这并不是一个好的选择。", "除此之外，燃次元从多家酸奶品牌店铺店员口中了解到，现制酸奶没有办法完全做到无糖。究其原因则是“酸奶制作过程需要糖的参与，无法做到无糖，只有低糖。”", "与此同时，与超市内盒装酸奶明确的配料表不同，现制酸奶并没有在包装上写明成分，消费者因此无法得知产品的成分和热量等具体情况。", "图/K22酸奶草莓门店放置“不能少糖”的提示牌", "来源/燃次元拍摄", "此外，一直被现制酸奶品牌所标榜的新鲜水果，在实际应用中也有出入。燃次元从一位K22酸奶门店店员口中了解到，品牌宣称的15颗草莓，并非新鲜水果，而是冰冻草莓。", "更为关键的是，部分现制酸奶所宣称的功能性不仅未经考证，或还涉及虚假宣传。2021年，Blueglass曾因在小程序中使用“超强抗氧化功效”“增强免疫力”“消除自由基”“对抗炎症”“促进细胞活性”“快速合成弹力蛋白”“美容养颜”“延缓衰老”等一系列虚假广告宣传用语，被罚款6万元。", "与此同时，现制酸奶的差异化单品优势正在被新式茶饮品牌打破。据燃次元不完全统计，包括古茗、沪上阿姨、书亦烧仙草、7分甜、CoCo都可等在内的茶饮店，陆续上线了现制酸奶相关产品。", "新式茶饮品牌，不但快速复刻了现制酸奶品牌中“牛油果酸奶”等爆品，且价格也比现制酸奶品牌低。这就给40元一杯的垂类现制酸奶带来了更大压力。", "“对于新式茶饮品牌而言，一方面推出酸奶相关产品更符合城市消费人群的需求，并且可以打破原来相对单一的产品布局。另一方面，新式茶饮可以通过自身的渠道和原有用户的积累，打通产业链，从而为整个门店的经营降低成本。”张毅告诉燃次元，这对现制酸奶品牌是个不小的挑战，“现制酸奶品牌是否能抗住压力，要看酸奶店是否有充分的市场策略、产品创新以及快速的反应能力，更是对品牌力的考验。”", "张毅进一步强调，现制酸奶作为一种新的饮品类型，确实踩中了年轻人对健康饮品的需求。但想要跑出“喜茶、奈雪”等规模大小的品牌，尚需要更大的努力和创新。", "“对于现制酸奶品牌而言，想要形成品牌护城河，除了保证产品品质外，还要保证可持续的供应链。并且提前做好产业布局、品牌布局、产品创新以及渠道和营销创新等，这些对于品牌来说，都至关重要。”张毅补充道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-05/doc-imyzrekr3192991.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230705/7858-17c1023580fab6d0bbf29df70556cbf2.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230705/85b7-b86cc655e265a54602770e520717ce23.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230705/11c3-520cc8a911c1afc57fb7abb3e39efdcc.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230705/6c9e-f540f78f6acc2ba16a9c67654cfff7e2.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230705/05df-7db46760836f5fddf22e8df4fe0d1c22.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230705/c202-e07c82a2552dc1accf6cc9a6505bc078.jpg", "https://n.sinaimg.cn/finance/crawl/483/w550h733/20230705/93a2-e374ca2bc9e7c112958db3bbeaf11285.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}