{"title": "他，曾创中国汽车最大单笔融资，如今卖身求存", "news_website": "创事记", "author": "市值观察", "Managing Editor": "", "details": {"creation_time": "2023-04-04 08:48:33", "keywords": []}, "content": ["威马汽车又遇到了大麻烦。", "3月29日，威马汽车的子公司被冻结股权40.4亿元。相当于威马近三分之一的“身家性命”。", "上市失败、欠薪巨亏、销量暴跌、经销商拉横幅维权……这家曾经的新势力之星堕入至暗时刻。", "只能像它的创始人沈晖所说的那样——", "“像牲口一样活下去。”", "01", "命悬一线", "2018年，沈晖意气风发。彼时，硅谷一家“投了全世界几乎所有头部互联网的大基金”到北京和他商讨投资。", "“你觉得你跟互联网造车有什么区别？”投资人的问题很直接。", "“有什么区别啊，我比他强啊。”沈晖回答更直接。", "在沈晖看来，没有任何整车经验的人造车，“坑多大还没有搞清楚”。汽车是这个世界上最复杂的智能硬件，不光是写写代码，做产品迭代就能解决的。", "造车确实不是写代码，但那些他瞧不上的人，如今都纷纷超过了威马。", "2023春节过后，本是企业复工复产的黄金期。可威马汽车的生产重镇——温州基地却一直没有复工。", "威马温州和黄冈两座工厂总产能约25万辆，有媒体走访发现，温州工厂门可罗雀，全线停摆。", "有的工人已经5个多月没有领到足额的工资，社保和公积金也早就断缴。去年11月底，沈晖发布内部信，称全员工资将打五到七折，取消年终奖。", "“N+1什么的，对于威马汽车这样一个把刀砍向员工的企业，已经不抱有期望了。”员工没有盼头，几乎没有人愿意回来上班。", "有报道称，温州工厂领导释放了4月15日复工复产的消息，但不能保证。", "不仅是员工，已经付出巨大金钱成本的供应商和经销商更加心寒。", "最显著的表现就是销量崩塌，2019年至2021年，威马汽车年销量分别为12799辆、21937辆和44152辆。呈现稳步上升态势。", "可到了2022年，威马在上行的行业大势中，逆势下跌，全年销量29327辆，同比下降33.6%。被哪吒和埃安拉开了十几万，甚至二十多万辆的差距。", "更危险的是，其背后的销售渠道全体瘫痪。1月17日，有消息称，威马汽车北京五方桥用户中心现已人去楼空，其余线下门店几乎已全部关闭。", "这样的背景下，威马在今年前两月的销售数据只有457辆（新车交强险购买数），同比爆降92.4%。", "来源：乘联会", "要知道，销量是维持企业生计的“生命线”，也是估值和信用融资的标尺。眼下，威马销量几乎见底，创收无望，无异于竭泽而渔。", "曾经的亲密战友，供应商、经销商，乃至员工，如今和威马已是势如水火。", "1月份，港股上市公司APOLLO出行计划以20.23亿美元（约合人民币140亿元）收购威马控股子公司WM Motor Global Investment Limited全部已发行股本，约占威马总股本的80.93%。威马此次交易的估值为25.1亿美元（约合人民币170亿元）。", "170亿，和威马高峰时的410亿估值相比，已经腰斩一半还多。", "但这次收购，让威马赢得了喘息的机会。就像沈晖借用《芙蓉镇》中的这句台词——“活下去，像牲口一样活下去。”", "他心中充满了不甘、凄惨和无奈，经历上市失败、欠薪巨亏、销量暴跌、经销商拉横幅维权、40亿股权遭冻结后，威马命悬一线，因此“曲线上市”是他必须要抓住的最后稻草。", "02", "也曾高光", "2015年的春天，沈晖剪短了头发，宣布辞去沃尔沃全球高级副总裁兼中国区董事长的职位。", "此时的他已经45岁，却毅然闯入新能源汽车这个前途未卜的赛道。", "在此之前，他还担任过零部件供应商博格华纳（中国）董事长、菲亚特中国区CEO。在吉利期间，主导了对沃尔沃的并购。", "相比李斌、李想、何小鹏，沈晖拥有丰富的汽车行业经验，是不折不扣的“汽车老兵”。这也是投资人和外界高度看好威马的重要原因。", "彼时的他，信心满满，踌躇满志，亲自为企业取名“威马”，来自德语Weltmeister，意思是“世界冠军”。", "回头来看，威马也曾有过激情燃烧的光辉岁月，也曾品尝过“冠军”的滋味，只是太过短暂。", "威马是新势力中第一个敢自建工厂的车企，最早获得整车生产资质；首款量产车型EX5上市，便荣膺“2019年最畅销车型”。", "在EX5的加持下，2019年，威马全年交付新车1.68万辆，位居新势力交付榜亚军宝座，仅次于蔚来的2.06万辆。", "于是，资本瞬间涌向了他。", "2020年9月22日，是沈晖人生中的高光时刻。", "沈晖背后还站着马化腾、李彦宏、“亚洲首富”李嘉诚以及“澳门赌王”何鸿燊。资本垂涎，市场瞩目，经过12轮融资后，公司累计融资350亿元，估值一度高达470亿。", "光环加持下，威马俨然一个跨时代的明星独角兽。", "当年的沈晖显然有些飘，他隔空向王兴发出“赌约”，因为后者认为未来新势力TOP3中没有威马的位置。", "“如果威马汽车能挺进造车新势力TOP3，我希望王兴能（充当外卖小哥）亲自给我送一份外卖上门；相反，王兴可以在所有品牌中随便挑一辆车，不管多贵我买一辆送给他，不一定非得是一辆威马汽车。”", "但三年后，别说TOP3，TOP20里也没有威马的立足之地。", "在特斯拉、比亚迪双雄争霸，一众新势力磨刀霍霍，小米、苹果汽车即将登台之际，沈晖的梦想渐行渐远。", "威马神话的破灭就是造车运动中的一面照妖镜，“不差钱”的威马尚无法避免沦为“危”马。", "无论行业多么火爆，资本多么澎湃，商业社会的根本逻辑不会改变。", "2023年，淘汰赛加剧，惨烈的竞争中，马太效应愈演愈烈，更多的中小玩家生存更加艰难。", "如果“借壳上市”最终实现，那么沈晖还有绝地反击的机会，只是留给他的时间不多了。", "03", "何以至此？", "“如果选择代工生产，我会天天睡不着觉。”", "此后，威马在瓯江入海口，吹沙填海，投资67亿元，并用40个月的极限速度，在2018年完成了威马汽车EX5第一台量产车试装下线。", "“威马速度”刺激了沈晖的神经，他喊出“年销10万”的宏伟目标，并称这仅仅是一个及格线。", "传统汽车行业出身的沈晖，对建厂造车有极深的执念。", "后来，沈晖大手一挥，黄冈工厂总投资更是高达202亿元。不仅如此，他还要自研电池，在绵阳建立了一个电池工厂。", "“自建工厂”犹如一把利刃，插入威马现金流的心脏。一方面，重资产模式导致过度投资，威马温州和黄冈两大生产基地，合计年产能25万辆，但以2022年交付不到3万辆来估算，威马的产能利用率仅12%。", "另一方面，威马的投资节奏严重脱节，沈晖对自己产品的销售过度自信。“站在现在反思，我们对两个工厂的投入有点太多了，前期几乎有一半的资金都耗到整车厂去了。”", "与此同时，威马选择经销商模式，大量铺设经销网络，并辅以返利和补贴政策，侵蚀公司利润。", "从2019年到2021年，威马奖励给经销商的金额就高达3.45亿元、7.75亿元和16.21亿元之多，占营业收入的19.75%、28.95%、34.18%。", "重资产模式，让威马流血不止；而造血的速度根本赶不上出血的脚步，亏损的口子越撕越大。", "威马“起了个大早，却赶了个晚集”，另一大原因就是沈晖心心念念的资本之旅。迟迟未能上市，犹如一把枷锁，压在威马的肩头。", "成立8年多来，威马有近一半的时间都在为上市努力。2019年底至今，威马汽车先后在科创板、港股上市未果；直至今年初，才联合Apollo智慧出行，试图通过RTO的方式，借壳冲击IPO。而其他新势力企业，许多已经借助上市成功超车。", "“待上市企业是最惨的，就是说戴上了个‘脚镣’，但是又没有饭吃饱。”沈晖十分无奈。", "最后，在战略选择上，沈晖重生产轻研发，导致产品没有差异化竞争力，标签不明显。", "自创业起，沈晖就立志做“新能源汽车的普及者，将威马打造成新能源领域的大众、丰田。但仔细看，这些品牌的车都比较大众化，相对比较平庸。所以威马没形成种子用户，这是需要我们反思的。”", "从财务数据中也可以看出，威马在生产基地等固定资产上的花费过多，导致研发吃紧。2019-2021年，“蔚小理”三家的研发总支出分别超115亿元、79亿元、55亿元；而威马合计不足30亿元。", "研发不足，威马最终栽了跟头，甚至还被老东家吉利告上了法庭。", "2022年9月，上海市高级人民法院下发一审判决书，认定威马EX5车型上的5个零部件信息均属于吉利，威马需赔偿吉利700万元，并全部停止使用。缺少零配件替代，无疑对威马新车生产造成一定影响。", "今年2月27日，吉利控股集团高级副总裁杨学良还转发了威马员工自述被“停薪留职”的微博，表示：“我这里还缺人，可以考虑一下”。", "被老东家嘲笑，沈晖的悲凉可想而知。", "但现在就给威马下定论还为时过早，就像当年马斯克被疯狂嘲笑，而后奋起反击一般，沈晖还有机会。", "根据与APOLLO出行的合作方案，威马很有可能在今年第二季度完成港股挂牌。获得资金输血，威马将成功“续命”。", "只是，沈晖不能再走过往的老路。“一方面复工复产，另一方面，要对原本的经营模式和业务模式以及供应链研发的流程，都要变革，不然还是老套路，再给200亿无非就是再烧个五年，如果五年后还是这个模式，我都觉得对不起自己的创业。”沈晖反思称。", "时至当下，新能源车领域赛道依旧方兴未艾，行业空间还有巨大潜力，小米、苹果还未量产，鹿死谁手还未可知。", "正像沈晖所说的，新能源汽车的竞争就像一场长跑比赛，“在这个行业我们也是刚开始，100米都没跑完，暂时落后而已。胜负未定，只要还有一口气，还是可以继续应战的。”", "面对最后一战，沈晖和威马都必须向死而生。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypemik5125657.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/108/w550h358/20230404/a033-8a82f9266faa03b2c0cb3fa626f3b9a0.png", "https://n.sinaimg.cn/finance/crawl/718/w550h168/20230404/4baf-ea07b0b2b54b48d43f1a7b394bf339da.png", "https://n.sinaimg.cn/finance/crawl/764/w550h214/20230404/fb5c-3ddd022a769206c5dfb2a555b3c21e18.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230404/7600-8f2b508c39f00723767e2c9d9193bda9.png", "https://n.sinaimg.cn/finance/crawl/261/w550h511/20230404/2f7d-84efb02def7e3b39ef97d97fd8b89654.png", "https://n.sinaimg.cn/finance/crawl/128/w550h378/20230404/c79c-0a99229d35f62cb358997ad7bad7ec67.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}