{"title": "一名“佛系”大模型创业者：行业很卷，但我不考虑融资", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月12日 14:16", "keywords": []}, "content": ["“员工做错了，我恨不得跟他说5遍，就像用GPT一样一直重复，直到让他理解记住为止。”", "头图摄影|邓攀", "与王慧文、王小川、李开复等投身大模型的创业者相比，出门问问创始人、CEO李志飞的身上，缺少了点“明星”光环；但靠着一直以来在AI领域的积累，他在这一波AI创业中“抢跑”了。", "曾有友人评价他，“每次都能无比准确地踩在一个点上，并且有备而来。”", "2012年10月，李志飞从美国谷歌总部离职后，回国创立了出门问问。彼时，他既没有团队也没有产品，用一个简单的demo打动了红杉资本和真格基金，拿到了1000万元天使轮融资。随后，李志飞在AI创业道路上一路狂奔，5年内完成了五轮融资，项目估值一度高达10亿美元。", "在李志飞看来，创业最迷人的地方在于，创业者能够在别人看不到机会和希望的时刻，自己找到一条破题的路。他自己的亲身经历也可以证明这一点，“2015年，在我不知道怎么商业化的时候，我想到了做智能硬件，虽然这条路不一定准确，但在当时看确实是一个surprise；2019、2020年，当别人觉得我们陷入智能硬件的‘坑’里出不来时，我又借助SaaS服务扩大了营收规模；2020年，我们有意无意地投入了生成式AI，并尝试商业化，为大模型研发打下了基础。”", "在数次“化险为夷”背后，李志飞也几度遭遇打击。在公司经营上，他“栽过急速扩张的跟头”，不得已只能裁员；他也从技术角度对AI的价值产生过困惑；在2020年底就开始做大模型，但又没有选择大力推进……", "“AI可以打败世界上最聪明的一类人如围棋手，却学不会连五岁小孩都会的自然语言对话，为什么呢？” 2017年接受《中国企业家》采访时，他称给自己提出过这样的问题。", "李志飞还透露，4月20日，出门问问AIGC战略发布会将在北京举行，他将携出门问问的自主中文大模型和面向全球创作者的AIGC产品亮相。", "以下为李志飞的采访整理，有删节。", "世界观被颠覆了", "刚刚得知OpenAI做出ChatGPT的消息时，我特别兴奋。", "早在10年前，甚至读博士期间，我就已经在思考AI的认知问题，但一直没找到答案。所以当OpenAI的ChatGPT可以自然地进行上下文对话，且随便聊都不会被问倒时，我觉得自己的世界观被颠覆了。", "因为它不单单是能在规则和边界很清晰的环境里计算下象棋/围棋的程序，还解决了在我们看来最难的问题——认知，并学会了用自然语言跟人交互。在微软那篇《AGI的火花：GPT-4早期实验》的最新论文里，GPT-4还帮人写了一道很多大学生都做不出的动态规划程序题，我自己看到那道题都想了一会儿。", "这些让我成为AGI的无脑支持者的同时，也对ChatGPT和OpenAI产生了巨大的好奇心：ChatGPT到底是怎么做出来的？为什么是OpenAI而不是别人？带着这两个疑问，我在春节后第二天飞往美国，和很多人聊，其中就包括OpenAI的工程师。", "聊过之后我发现，ChatGPT不是单纯地靠很多聪明人以及前沿的技术去实现的。在硅谷，天才到处都是，Google Brain更是有超过1000个博士在专门研究AI，而且ChatGPT的底层技术中的Transformer、Instruction Tuning等都是谷歌研发的。", "但为什么是OpenAI？我觉得核心是因为他们创造了一个环境，既有top down的规划，高层对AI有足够强的信念，坚持不动摇；又有bottom up的执行，员工可以完美执行这些规划，两种因素叠加造就了OpenAI能够在这一路径上走得长远。并且，从GPT-3开始，OpenAI就得到了正向的反馈，这也鼓励他们在这个方向上不断迭代，越来越强。", "这种极度的兴奋感持续了近两个月。不仅是我，前两个月所有人都很急，大家都怕被大浪卷走。", "但我现在的心态比前两个月好很多，也冷静得多。ChatGPT并不完美，关于它的落地，有太多问题需要解决，实现AGI是一件长期主义的事情。可能未来5~10年，我都要all in其中。我能做的，就是在理性状态下，把这件事做好，同时也经营好公司。因为训练大模型一直是我们的企业行为，而非我个人，所以在投入上得理性。", "在大模型创业上，我们其实早有准备。很多近一年成立的生成式AI的公司，整个团队可能就几十个人，我们公司有几百人。2020年GPT-3刚出来时，我们就开始尝试做大模型，2022年9月ChatGPT还没有问世时，我们已经尝试做大模型的应用落地，当时是被Jasper.AI启发，我觉得内容生成才是最适合GPT-3落地的应用。我当时和团队沟通，不能只做应用，我们一定要夯实自己的大模型能力，于是我们开始重新做长期规划。", "很多人听了OpenAI的投入后会产生一种误解，觉得大模型研发训练要10亿美元，但我们做的偏落地，因此我们不见得需要10亿美元。", "尽管很多投资人对我的项目感兴趣，但我依然觉得，我们公司有足够的钱去做自己想要做的事情。除非是我自己单独出来做这件事，否则投资人要看的是出门问问整体的状况，包括公司估值、未来故事、商业模式等，这些加起来就会变得很复杂，因此我目前没有考虑融资的事情。", "目前国内还没有探索AI能力天花板的充足环境，因此在公司层面，我更多考虑的是AI应用和落地，能够解决真正的问题，AGI变得越平民化越好，这也更适合出门问问现在的状态。", "至于AGI未来的形态以及技术的演化，它只是我个人的研究兴趣。毕竟，OpenAI这种能够探索AI能力天花板的公司，在全世界都是凤毛麟角的；复制或重做一个中国的OpenAI，既没有那么大的价值，也没有那么大的概率。", "其次，我不会为了融资去给资本讲很多故事，某种程度上迎合资本不可避免地会导致变形，我们有自己的产品和落地场景，这是我们最好的地方。从长期来看，我们的优势在于坚信AI，未来5年时间我们可以为它不停地迭代，然后比较长期地做这件事。", "还有一点优势在于，国内AIGC创业CEO里，我能看懂所有的前沿论文，也清楚整个语言模型的发展历程及其理论进化的来龙去脉，我肯定比绝大部分CEO更懂这些东西。", "调整力度最大的一年", "尽管我现在坚定不移地相信AI，对长期主义保持了乐观心态，但其实几年前我特别悲观。", "2020年之前，我没那么信AI，虽然我们是一家AI公司，但我既不坚信这个东西一定能够做得好，也不认为它会给社会带来巨大的价值。有时我甚至会想，“有生之年我都看不到AGI（通用人工智能）了”。", "2019年之后，我甚至不想对外发声了，觉得很多时候说话没有意义，既改变不了行业，也改变不了大家对AI的普遍认知，除非能证明自己比别人厉害，否则就是浪费时间。", "除了对技术的失望外，2019年也是我和公司发展的一个低谷期。", "最初创业时，尤其是2017年前，我一股脑地投入到技术、产品的研发和商业化上，完全不care其他东西。但到了2018年，尤其是2019年后，我感觉自己见到了商业或者说创业的真相，发现想要变成一家赚钱的科技公司，没那么容易。", "过往因为AI商业模式的问题，很多营收并不可持续。如果继续投入，只会饮鸩止渴、越陷越深，从而把自己禁锢住。", "看到真相后，经慎重考虑，在2019年，我对出门问问进行了一轮大的调整，精简了业务线，放弃部分亏钱的to B项目以及智能硬件等业务。", "2020年，我又进行了一轮大的调整，甚至可以说这一年是调整力度最大的一年。幸运的是，由于我们及时地进行业务线调整，有了多出来的人手，一部分产品经理在2020年初开始做AIGC领域的尝试，并积累了AI生成方面的经验。", "来源：视觉中国", "同时，2020年OpenAI的GPT-3横空出世后带来行业巨变，直接推动了我信仰的转变，让我见到了AGI实现的可能，我也重新燃起了探索AGI的兴趣。", "2021年，我在公司内组建了一个十几人团队，拿出不超过一百万美元的算力费用，训练出了一个60亿参数的模型。由于当时大家参考的都是GPT-3，对比之下，我们60亿模型的“举一反三”能力很弱，这让我们很绝望，觉得太难了。因此我们直接下了结论，60亿模型根本涌现不出in-context learning（上下文学习）能力。", "还有一点，如果要进一步增大参数规模，训练一个千亿级别的规模，就太烧钱了。因为OpenAI，大家都知道了，1750亿参数的模型，训练一次就要400多万美元，而且需要多次训练才有可能成功，这个费用几乎上不封顶。", "不仅如此，当时我们也没有找到模型落地的应用形态和商业化方式。我每天带着团队像搞科研一样读论文，这个状态对于一家创业公司来说很奇怪，我们又不是一家科研公司。", "现在回想起来，我们当时在应用端挑战“举一反三”的能力完全没必要，甚至可以说是钻牛角尖。如果我们换成后来谷歌在2022年提出的instruction tuning（指令微调）方向研究，效果可能更好。", "不过，这也不代表我们的尝试是无用功。至少比起市面上其他大模型创业团队，我们已经部分领先了关于分布式训练框架的选择标准，以及数据标记、团队分工、人才需求等方面的认知。", "非典型创业者找到了“第二春”", "现在，我们的员工都在为了大模型的发布而加班加点的工作，但某种程度上，我不希望公司（员工）太努力。", "在此基础上，我们现在采取了极度分布式的办公模式，把员工分散在北京、上海、武汉、深圳、台北、苏州、南京等城市办公。如果这样公司能不“挂掉”，而且能正常产出，我认为这在未来可能有很大的竞争力。", "可以说，在中国的创业圈里，我肯定不是一个“正常”的创业者。我有时候会对靠组织、文化、时间拼出来的企业产生质疑。我总觉得搞这些事情会让很多人丧失想象力，或者他们会因此疲于奔命。", "我一直以来都是把更多时间花在做事情本身上，这可能是一个缺陷，但我觉得任何公司的成功都没有套路，不要去尝试把自己变得跟别人一模一样。我觉得必须承认人就是人，不是神。每个人包括我，都有自己的兴趣爱好，我就是对做事情本身更加感兴趣，我愿意花更多时间在事情上，我对组织、文化就是没那么“感冒”，而且某种程度上我是反对这些东西的。", "我把自己的这种状态归结于偏向硅谷。因为我希望能够用高度分布式的、某种程度上算作躺平式的管理方式来做出创新，在这种状态下，偶尔加班可以做得更好。我觉得硅谷很多公司，尤其是创业公司都如此。", "摄影：邓攀", "如果在硅谷仔细观察，大家就会发现硅谷绝对是躺平的：躺得妥妥的，员工都不去上班。Facebook的员工为什么还去上班？是因为他们大部分是想去公司充电、吃午餐。", "尽管他们都不上班，但这一个多月以来美国科技公司产出的东西依然让人眼花缭乱，每个公司都是如此。我认为这也证明了组织力或者“好拼好努力”的文化，不见得能搞出最顶尖的创新。", "我觉得现在国内太喜欢把事情模式化或者格式化，但公司的成功有不同的原因，如果我们这样（佛系）的公司也能成功，我觉得对于国内来说也是很大的进步。", "因此，我一直对公司文化没那么敏感，而且过去我也不喜欢组织，我甚至都不愿意去讨论它。", "但这次OpenAI的组织，真的太令我好奇了，为什么它能搞出来（GPT）？这确实是一个问题，在中国创业要做得很成功，可能还是要在组织、文化上花很多精力。", "在公司管理上，我认为就是找到适合自己的方式，即用事情来驱动人，比如说我会给员工找一些有意思的事情，然后让他在事情中去成长，而不是说跟员工谈心。", "我不是那种能够给员工鼓励打鸡血式的领导者。在我看来，错的就是错的。员工做错了，我恨不得跟他说5遍，就像用GPT一样一直重复，直到让他理解记住为止。", "对于出门问问的未来，我觉得信心比两三年前强很多，很多时候一个公司能不能做大或者做成什么样，除了自己努力外，也取决于时代趋势。我觉得我们正在一个很好的趋势上。我们现在好像找到了“第二春”，而且都提前布局好了，对未来的发展，我的预期是：上不设限。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-12/doc-imyqcazh8874798.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/b9db-b989b7edaf4bdba59b99d2dc4ad1ae71.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230412/8811-044e188957d427c38391e19f81c505e8.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230412/70b6-3ee926954731404f62db9f50f4c9c975.jpg", "https://n.sinaimg.cn/finance/crawl/375/w550h625/20230412/bb6f-82ac921a2af6764d80bd4e2b5e053cb4.png"]}}