{"title": "对话荣耀CEO赵明：折叠屏手机开启新赛道 告别苹果一家独大荣耀赵明AI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月30日 13:39", "keywords": ["荣耀", "赵明", "AI", "大模型"]}, "content": ["6月29日，MWC上海（上海世界移动通信大会）正如火如荼的开展。其间，荣耀终端有限公司CEO赵明做了一期关于智能手机未来演进的主题演讲，分享了荣耀对于AI（人工智能）的看法以及未来发展方向，并呼吁全行业和产业链共同努力，构建起百花齐放、千帆竞渡的盛况，让市场“告别苹果一家独大”。", "主题演讲之后，赵明与新浪数码在内多家媒体进行了交流，进一步介绍了手机端侧大模型的概念，并透露了一些关于Magic V2折叠屏手机的细节。", "关于AI：荣耀要做端侧大模型", "近年来，随着Chat GPT的突破与发展，AI成为了最为热门的话题之一。而对于荣耀来说，AI绝不是一个陌生的词汇。2016年，荣耀推出了第一代Magic手机，其搭载的Magic Live智慧系统，能感知用户所处的位置及环境，从而为用户提供相应的服务。", "第一代荣耀Magic手机已经有了AI的雏形。赵明表示，荣耀的AI布局分为三个阶段，第一阶段是从0到1提出概念，把一些场景呈现。在这个阶段，我们看到了AI对荣耀手机相机的加持——识别绿植、天空，并进行对应的优化。", "第二阶段，AI有了上下文理解与学习，基于位置、时间对消费者习惯进行整合式机器的决策。赵明称，这是这两年荣耀一直在推出和坚持的平台级AI，让AI涵盖生活的方方面面。", "如今，荣耀率先提出了（手机）端侧大模型的概念。在荣耀看来，端侧大模型区别于如今的网络大模型（诸如Chat GPT一类），前者更注重用户隐私。“我们每个人都有自己独立的空间，它应该是被完全地保护。人作为一个独立的个体，不是只有共性的东西。”赵明说道。", "事实上，隐私和安全一直是荣耀非常关注的领域。据了解，如今行业内双TEE OS、安全OS的手机只有荣耀一家。赵明表示，荣耀始终坚持“手机上所有的数据都是属于消费者的”这一理念。基于此，当训练线上的数据时，用户的数据不能用来对外交互，除非是用户本身有这样的需求，主动要求跟网络大模型互动。", "谈到端侧大模型和网络大模型的关系时，赵明表示，未来端侧和网络侧大模型的协同和合作是必然的，二者各有各的价值。赵明认为，端侧大模型不仅仅能更懂你，可以不断进化和演进，它还应该可以让你更好地跟网络大模型进行互动，让你更加高效。", "换句话说，网络大模型具有更多共性，按赵明的话来说，就是它负责“理解整个人类知识库”，而荣耀要做的端侧大模型，更多的是理解用户个人，理解越多，对用户帮助越大。赵明称，荣耀做大模型一定是基于消费者的需求和痛点的。", "关于苹果：荣耀看好折叠屏新赛道", "这本次MWC上海的主题演讲上，赵明呼吁全行业与产业链共同努力，“千帆竞渡，告别苹果一家独大。只有挑战者，才有挑战成功者”。在演讲过后的交流中，赵明再次谈到了这个话题。", "首先，赵明肯定了苹果在智能手机时代的引领作用，“乔布斯的时代开拓了智能手机的赛道，让它真正改变发展方向。在这之前，对手机的智能有很多理解分支，从iPhone之后是一统江湖。”", "如今苹果在直板机赛道依然有很大优势，所以荣耀选择新的赛道与苹果竞争。在赵明看来，新领域、新品类、新形态的出现，是打破竞争格局最好的方式。", "荣耀选择的新赛道即是折叠屏。根据市场研究机构IDC的数据，2022年中国折叠屏手机市场出货量近330万台，同比增长118%。折叠屏手机产品在整个手机市场的占比从2021年的0.5%上升到1.2%，预计2023年将保持增长状态。", "“我们就是要打造最好的折叠屏手机，用革命性折叠屏的体验去赢得这场竞争，”赵明说道，“从这个维度来看，荣耀是有底气且准备非常充分的”。", "荣耀的底气还来源于过去几年在智能手机领域的技术积累，包括此前发布的青海湖电池技术，5G信号C1芯片，零风险调光护眼屏等等。这些核心技术整合在一起，为荣耀打造新一代折叠屏手机奠定了基础。", "不过，荣耀Magic V2不仅仅是一次技术整合。赵明表示，这款产品是荣耀第一次尝试，通过用户真实的需求去反推产品设计，“我们也希望这种逆向的思维会给行业带来更多的启发”。", "7月12日荣耀将在北京举办新品发布会，正式发布这款Magic V2折叠屏手机。赵明称，这款产品将带来“革命性的折叠屏体验”。新机不仅融入荣耀最新技术，还将在AI方面有新的进展。赵明说，荣耀Magic V2一定超出你的期待。", "最后，赵明也谈到对苹果Vision Pro的看法。赵明认为，从它的出现和行业发展来讲，Vision Pro肯定有相当的价值，但距离取代智能手机还有很多距离和挑战。人们不可能戴着一个这么大的设备出门，从这个角度说，它还有很多技术上的问题需要去克服。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-30/doc-imyyzyzq7851753.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230630/ba5b-ab02647ebfaef50ac995525731eadf09.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230630/b48b-22933d1666308f3b9f3592b1b04fdddf.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230630/100a-a8427f3a8610b94a2f4ee4717b70c201.jpg"]}}