{"title": "零食行业：寡头难成，巨头混战", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-02-17 11:18:31", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 梦得", "春节的快乐是属于各大零食商家们的！", "夸张到什么程度，春节的销售成绩能占到徐福记全年40%左右的销售额。京东超市发布年货节休闲零食类战报：坚果炒货和熟食腊味以超10倍的增长领跑，糖果、饼干、蜜饯、巧克力、点心等物品类销售额均超2倍。", "不只是过年，其实休闲零食产业一直在增长。据Mob研究院发布的《2022年中国休闲零食行业报告》，2022年，休闲零食产业将突破15000亿，随着市场渗透率提高，年复合增长率维持在11%以上。与此同时，我国休闲食品人均消费量远低于主流发达国家，比如与欧美、日本、韩国相比，仍有较大的成长空间。", "按理说，市场前景好，几大休闲零食巨头应该是如鱼得水，扶摇直上，但正好相反。因为入门门槛较低，现在的零食行业简直是“一盘散沙”，欧睿数据显示，休闲零食头部前三的市占率才勉强超过15%。再加上原料、物流等成本增加以及各类新品牌的竞争，休闲零食巨头们的日子能好过吗？", "寻求破解之道，不断加强buff是各大品牌2023年的命题。", "被“代工+贴牌”反噬的巨头们", "对于大多数零食巨头来说，产品同质化、食品安全问题一直是行业痛点。大多数零食企业早期都是靠“代工+贴牌”起家。如代表品牌：三只松鼠、良品铺子等。", "（图源：网络）", "明知产品安全无法保证，为什么巨头还坚持代工贴牌？", "一试错成本低，且能够依仗轻资产运作优势，扩大SKU数量，快速覆盖全品类，帮助品牌迅速起量。二供应链搭建成本太高，小品牌根本不敢挑战。但劣势也极其明显，爆款很容易被复制，很难做到高市占率，品牌护城河极低。比如同一袋酸辣粉，三只松鼠、麻六记、百草味和网易严选供货们虽然价格、包装各不相同，但仔细一看实际上都是来自于四川白家阿宽食品代工。", "这就导致很多休闲零食品牌的产品都大同小异，行业几乎没有消费者黏性可言，“性价比”成为关键。", "但在巨大的“性价比”和极其相似的口感面前，大多数消费者会选择投入代工工厂的怀抱。", "对此，两大巨头良品铺子和三只松鼠给了自己的解法。", "三只松鼠——自建工厂，聚焦坚果赛道。", "值得一提的是，洽洽、徐福记早就自建工厂，对于产品研发和食品安全方面极具优势。对手来势汹汹，继续代工贴牌无疑是坐以待毙，三只松鼠选择自建工厂。2022年4月，三只松鼠开工建设第一座每日坚果示范工厂，目前，六条产线36套设备已全部正式投产，日均产能约4.5万盒。此外，夏威夷果、碧根果、开心果三座示范工厂也在进行时。", "（图源：网络）", "除此之外，三只松鼠还花了大价钱在热门影视剧植入、品牌联名、承办“中国健康坚果周”等多种举措，持续强化坚果品类心智认知。", "不过，无论是工厂建设还是高额的营销费用，都需要大量的投入作为基础，这对于营收、利润多季度下降的三只松鼠都是考验。", "良品铺子——扭头提速低价布局", "2022年第二季度，得益于全渠道的优势，良品铺子已全方面超越三只松鼠，但却陷入了增收不增利的怪圈。", "一方面是线下大规模开店，原材料、运输、能源等成本的上涨，对线上流量依赖大，销售费用持续上升，增加了公司的营业成本。", "另一方面是良品铺子在高端发展上还需要努力。2020年开始，良品铺子以细分客群和场景继续向上推出子品牌，比如主打泛儿童零食的良品小食仙，和健康轻食的良品飞扬。而这两个子品牌，在2022年的半年报中，营收均只有2亿-3亿元的市场规模，占总营收的4%左右。", "（图源：网络）", "与此同时，以低价著称零食量贩连锁品牌“零食很忙”，三年时间门店数量翻了近7倍。2022年全国门店零售营业额高达64.45亿。二者相差近30倍的市场增长空间，让还在“高端”中艰难前行的良品铺子，扭头在大本营武汉开出两家“零食顽家”，从发布上线到线上首店再到拓展布局，不到半年时间就快速完成了零食量贩连锁业态的0到1过程。", "不过，零食很忙门店是通过与各路零食生产企业合作产生的优质渠道，比如盐津铺子、劲仔等等。而良品铺子因全渠道、多品类布局，导致几乎只有对手，没有朋友。", "在这种情形下，入局零食量贩连锁业态，就意味着，可能大多数想要入驻零食顽家的垂直休闲零食品牌，都需要考虑一下和良品铺子是不是竟对关系。这究竟是算子品牌借力主品牌，还是主品牌对子品牌产生负面影响？也不好说。", "伯虎财经发现，大多数零食巨头，似乎都陷入找不到新爆款的焦虑之中。良品铺子在高端挣扎，三只松鼠聚焦坚果赛道，来伊份“新鲜零食”没有水花。与此同时，新秀却频出风头，且受资本青睐。", "薛记炒货主打“良心炒货”概念，熊猫沫沫则主推自制酸奶零食杯和手工现拌辣条，腰果、夏威夷果等坚果品类，共同点是在门店现场加工、翻炒，提升产品的安全性、新鲜度和口感，迎合新生代消费群体对零食的高品质需求，颠覆了老玩家的贴牌代工模式。", "2022年，“薛记炒货”宣布完成6亿元A轮融资，新鲜零食炒货品牌“熊猫沫沫”下半年获得2轮融资。目前，薛记炒货在抖音和小红书上的累计传播量已经突破了7亿次。", "新选手不断出奇制胜，也是给各个巨头当头一棒：是时候改变研发支出占比均不足1%的尴尬境地了。一直抄一直爽，但要是缺乏爆品，也难出头。", "“要两条腿迈开走”", "但现在来说，大多数巨头要想“出头”，好好活着才是关键。", "随着挤进赛道的选手越来越多，不管是早年吃互联网电商红利起来的网红品牌，还是深耕线下的零食巨头，都要面对“流量”被新选手或者其他抢去的苦恼。怎么增量？", "留给巨头两条路，要么转型，要么等死。", "以三只松鼠为例，三只松鼠首作为互联网第一批网红零食，2012年双十一便凭借着日销766万元的战绩，成功登顶天猫坚果零食榜。2019年成功上市，首日股价大涨44%，实现百亿营收，成为彼时当之无愧的零食王者。", "据 Frost&Sullivan 数据，2020年休闲食品线下渠道占比 82%，线下仍是休闲零食市场的主渠道。而过于依赖电商渠道也为三只松鼠埋下了隐患。", "（图源：网络）", "一是流量下滑。财报数据显示，2022年上半年三只松鼠营收占比10%以上的平台依然是天猫系和京东系，营收分别为11.97亿元和11.19亿元，同比下滑25.56%和21.64%。", "二是随着抖音、快手、拼多多崛起，电商格局出现变化，互联网开始去中心化，线上流量成本和营销费用高昂，极大地吞噬了利润空间。2022年前三季度，三只松鼠的销售费用达到12.05亿元，同比增加了21.01%。", "对三只松鼠来说，想要寻找增量，必须到线下去。", "三只松鼠创始人章燎原2018年就说过，流量经济无法做出品牌性，大量淘品牌在窗口期结束前，如果没有快速在产品上发力，做出品牌性抓住用户心智那么将销声匿迹。", "这一判断在现在看来，非常正确。", "2018年7月，三只松鼠发布“松鼠小店”计划，提出“5年开万店”目标。但疫情的“黑天鹅”随之而来，计划只实现了十分之一，营收也不及预期，相比线上渠道，线下门店并没有足够的价格优势。有三只松鼠联盟小店加盟者表示，一些加盟者甚至趁着三只松鼠双11大促或官方旗舰店直播时“从线上进货”。压力之下，三只松鼠暂停门店扩张，并对现有门店进行优化。除此之外，三只松鼠将目光投向传统经销渠道。", "但依赖OEM代工的三只松鼠在成本上有天然存在劣势，很难给到经销商们足够的利润。更让人忧心的是，现在走这条路合适吗？", "鲍跃忠认为，“近几年有实力的品牌都直接做DTC模式了，很多老品牌也在往这个方向转，想办法减少渠道环节，主动链接消费者。但三只松鼠是做不动DTC模式了，回过头来做经销商和中间渠道，和行业大方向背道而驰，这本质上是一种倒退，对企业的未来发展不利。”", "线下难，线上也不容易。和三只松鼠不同，来伊份、盐津铺子则是盯上线上渠道。", "对于来伊份来说，作为成立时间最久的零食企业，却连续多年无法突破50亿营收大关，只在40亿数字徘徊。其中一个原因是来伊份深耕线下市场，错失线上。", "线下渠道，来伊份总部在上海，且集中在一二线城市，无论是租金还是员工薪资都是一笔不小的支出。2021年，来伊份的“三费”（销售费用、管理费用、财务费用）以45%的费率位居首位，其中营销费用和管理费用比重分别为32.5%和11.5%，这远超三只松鼠和良品铺子。", "据财报，2019年、2020年、2021年来伊份线上电商平台渠道的营业收入分别为5.16亿元、5.94亿元、5.43亿元，占总营业收入12.88%、14.75%、13.01%。", "来伊份线上渠道落后于同行的硬伤很明显，但连续多年其门店线上消费占比都没能超过15%，来伊份还需要更大的决心。", "（图源：网络）", "而曾长期依赖传统商超“线下为王”的经营模式的盐津铺子，2022年给了我们一些惊喜。2022上半年，盐津铺子改变了增收不增利的局面。", "根据盐津铺子发布的半年报显示，实现净利润1.23亿元-1.3亿元，同比增长152.97%-167.37%；扣非净利润1.08亿元-1.15亿元，同比增长491.35%-528.10%。其中，电商渠道的营收开始增长，甚至超过了去年全年——在今年上半年，盐津铺子通过社交渠道传播及种草，带动电商渠道实现营收1.53亿元，同比增长331.08%，占比提升至12.66%。", "但在此之前，盐津铺子的渠道转型显得力不从心，主要表现为开拓渠道花费的高额营销成本未能转化为利润。2021年报数据显示，盐津铺子全年销售费用为5.05亿元，是2021年净利润的3倍多，较2020年4.71亿元增长7.23%，然而2021年净利润却比2020年下降了36.25%。", "从2022年业绩增长情况来看，盐津铺子似乎已扭转下滑颓势，未来能否再现高速增长，尚待观察。", "不难看出，在休闲零食赛道，依赖单一渠道的风险太大，只有线上线下两条腿迈开走，才能帮企业建筑更深的护城河。如果没法及时追赶，那对于这个企业是否能赚钱，业务能否实现快速增长，也只能打个问号。", "写在最后：", "良品铺子早年凭借品类多，对零食质量要求高起量；三只松鼠凭借坚果品类，吃上流量红利飞起；盐津铺子凭借率先推出凉果蜜饯独立散装产品，填补了行业内只有包装、裸装产品的空白；来伊份凭借独特的密制核桃仁火遍上海滩．．．．．．", "而现在，这些能够脱口而出的核心竞争力已经不复存在。在壁垒低、同质化高的休闲零食行业中，零食巨头没有捷径。巨头们能做的就是解决一个个难题，如食品安全问题、单一渠道问题等。", "能够在食品安全体系建设下功夫，布局好全渠道，早一步找到爆品规律，打出差异化，才能建立起真正的品牌壁垒与竞争优势。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-17/doc-imyfynku8877805.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230217/a58d-bdfc2ed891ba6b0b1626fbf5dae7f82d.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/c16f-bc6a92c6d2fe5850da324419522ebff1.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230217/f66e-cef19acc01634e5578f1662a83000988.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/2b03-9b2c02098255403bbe6b40ffda58cd69.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230217/5ff6-65fc3a4b292b53878711604fe1909b4c.png", "https://n.sinaimg.cn/finance/crawl/25/w550h275/20230217/1796-175ad0154952121f2a6d2dd41f8a65d3.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}