{"title": "XR“失宠”？头显出货量下降超三成，元宇宙再降温出货量", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月06日 20:36", "keywords": ["出货量", "元宇宙", "苹果", "VR"]}, "content": ["21世纪经济报道记者 倪雨晴 实习生朱梓烨 深圳报道", "在苹果掀起了XR设备的高潮后，产业的市场销量情况却不乐观。", "近日，根据调查机构Counterpoint Research公布的最新追踪数据，包括增强现实（AR）和虚拟现实（VR）在内，2023 年第一季度全球扩展现实（XR）头显的出货量同比下降33%。", "同时也有消息称，苹果发布的首款MR头显Vision Pro的产量将削减到不超过40万部，而苹果最初预计2024年的出货量将达到100万部。", "在2021年随着元宇宙概念收获极高热度，被视为元宇宙入口的XR产品也被捧至风口。然而随着巨头对XR业务的精简举措、终端需求持续冷却，2022年元宇宙便稍有降温，在今年苹果宣布推出Vision Pro后，大家再次展开空间计算的畅想。产业仍在波浪式前行，但是，对于元宇宙和XR领域，无论是消费者还是产业链从业者们都更加理智冷静。", "XR设备销量遇冷", "从一季度的数据看，消费者似乎正在对XR市场失去兴趣。", "从国内市场看，根据《IDC AR/VR头显出货季度追踪》数据显示，2023年第一季度中国AR/VR头显出货同比下滑37.6%。", "IDC中国高级分析师赵思泉告诉21世纪经济报道记者，XR类产品在第一季度没有出现有吸引力的新品也是出货量大幅下降的一个重要原因。例如市场领导者Meta的Quest系列自从2020年发布过后，已很久没有更新。", "再看全球市场，Counterpoint Research的报告指出，Meta对Quest 2的降价以及索尼推出PSVR2的表现使得全球XR市场免于更大程度的下滑。其中，Quest 2作为长期以来表现较为领先的VR头显，在截至今年第一季度Quest系列累计出货量2000万台中，Quest 2销量贡献了1800万台。即便如此，2023年第一季度中，Meta在XR市场上的出货份额下降到了49%，是Quest 2面世以来的最低值。", "其主要原因是索尼在今年推出的PSVR2受到了游戏用户群体的广泛期待，因此索尼在第一季度以32%的市场份额位列第二。Pico与DPVR分别以7%与6%的市场份额占据了第三位与第四位，出货量同比下降了38%与40%。", "尽管出货量下滑，但是2023年仍被视为下一代VR头显推出的重要节点。除了举世瞩目的苹果Vision Pro外，索尼的PSVR2与Pico推出的Pico 4，以及HTC的Vive XR Elite都是较为亮眼的XR新品，Meta在6月也预告了今年晚些时候将发布Quest 3。", "对于苹果的首款MR产品，多位业内人士向21世纪经济报道记者指出，Vision Pro主要面向B端，并带动开发者生态，今年的销量并非首要关注点。Flora Tang也谈到，苹果推出Vision Pro头显产品更多是面向开发者而非消费者群体，目的并非是为了通过头显产品获得可观的盈利，而是将最新的技术与成果展现给开发者以激发他们的想象力与创造性，由此拉动XR领域产业生态的整体发展，打开目前已有的办公、游戏、观影领域以外的其他应用场景，从而不断提高XR产品的刚需属性。", "场景、成本仍是发展痛点", "多位分析师向记者指出，目前这些新品未能在短时间内引爆市场并带动销售增长，除高昂的设备价格影响以外，另一个重要原因是，消费者更关注的其实是XR产品的可用性。XR产业目前没有较为充分的内容可提供是消费级XR产品在市场上暂时还没能高速增长的主要障碍，内容生态建设也将是各家XR产品未来发展竞争的主要方向之一。", "无论是国外还是国内，目前VR产业链中下游内容并不是特别充裕，主要的应用场景仍然集中在游戏方面，真正的刚需仍然不足。Flora Tang指出，产业的迅速发展不能仅仅靠游戏这种单一的应用场景，在消费级市场里，只有产品使用场景扩散到了普通人中，通过XR产品能满足普通消费者刚需时，产业才可能迎来真正爆发期。", "赵思泉也提到了相似的观点：“内容生态建设是重点。营销方式以及促销手段只是短时间内的催化剂，但是长期竞争优势还是各家的内容生态之争。”而XR产业的内容生态建设需要更关注现有实际场景的应用，以此作为锚点来找到XR领域的新开发方向。", "“行业对XR产品的整体愿景是中长期取代笔电，长期取代智能手机，”Flora Tang称，“因此未必需要增加新的应用场景与内容，而是在现实世界中利用XR产品的空间计算性能，为用户的工作和生活带来突破性的高效率和便利性。”", "她进一步指出，未来在XR行业整体生态方面也需要各家厂商共同努力，目前来看苹果发布的Vision Pro也许能与苹果其他产品形成良好的交互性与连通性，达到较为梦幻的使用体验，但XR产品如想要在全球普通用户中真正地实现推广，也许需要不同品牌之间相互合作，带动行业整体生态形成持续发展的态势。", "此外，高昂的价格仍然是XR规模化遇到的难题，XR厂商还需要在设备硬件上尽可能地提升技术、下降成本，让用户找到XR产品在现实生活中真正的用处，同时也能够负担得起XR产品，行业愿景中的“元宇宙”才可能实现。", "针对现有的市场数据与形势，赵思泉预测XR市场在2023年第二季度预计还是会出现明显的同比下滑。Flora Tang认为，今年下半年中国VR市场整体都将比较疲软，不过AR将呈增长趋势。而厂商的新品发布趋向保守，Vision Pro的发布也许带动了其他厂商布局，但预计也要明年才能形成影响。", "（作者：倪雨晴 编辑：包芳鸣）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-07/doc-imyzueph8687267.shtml", "image_url": []}}