{"title": "法治日报：“水军团长”落网记", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月16日 07:16", "keywords": []}, "content": ["收受他人财物，为他人删除、下沉、稀释网上信息……“网络黑公关”其主要“工作职责”是“拿人钱财，替人消灾”，俗称“地下网络水军”。", "《法治日报》记者从湖北省襄阳市公安局获悉，该局捣毁一个盘踞在老河口市的“网络水军”团伙，现场抓获刘某玲等涉案人员8人，收缴作案手机10部，电脑9台。据了解，该案也是襄阳市成功侦破的首起网络水军非法经营案。", "案发：微信群里发布“控评”广告", "今年2月，襄阳市公安局网安民警在工作中发现线索，一交友微信群里有大量声称可以刷量控评、有偿删帖帮助企业挽回形象的广告。", "民警随后查看了一些历史广告案例，发现一些群成员频繁在群中曾发布的网文下留言，发表主题高度一致、表达各有不同的大量评论，行为异常。一些人还向同行购买已经有一定粉丝量基础的自媒体账号，借此获得更好的传播效果。", "经多日侦查追踪，民警对上千条网络文章、数十万条留言跟帖进行了梳理，确定这是一个有组织的、涉嫌破坏市场秩序非法获利的犯罪团伙。", "确定线索后，襄阳市公安局高度重视，组织侦查打击作战部民警进行深度筛查研判，最终成功掌握了这个网络涉恶犯罪团伙的内部架构及作案流程。", "按照“市县主战”工作要求，襄阳市公安局网安支队、老河口市公安局联合成立专班，全领域、全链条打击，坚决防范该团伙继续坐大成势，避免造成更多危害。", "收网：顺藤摸瓜抓获“水军团长”", "“这类案件在湖北省侦破的不算多，固定证据非常重要。”参与案件侦查的民警孙伟说，该案通过互联网组织发动，涉及多个省市、多家网站、多个信息发布平台，因此取证跨度广、难度大。", "该案主办民警张子健介绍，根据线索，警方迅速开展研判，很快就掌握了团伙成员的信息和活动规律，但是因为主犯刘某玲多次离开本地，案件没有立刻收网。", "刘某玲是多家互联网公司法定代表人，也就是俗称的“水军团长”。", "刘某玲负责接洽任务后再一对一交给不同的“水军团伙”，通过微信群发布需要跟帖的网络文章，在股吧、贴吧、网站等平台制造热文压制、编造软文推广等方式，帮助一些企业或商家控制负面舆情、推广售卖商品，而后从中非法谋取利益。", "警方侦查发现，这伙人还打着“舆情优化”的幌子，承接专门针对一些企业的负面帖文进行全网式清理业务，非法获利巨大。", "“都别动，手抱头蹲下！”3月21日，案件专班组织网安、刑侦、处突等40余名警力一举打掉该犯罪团伙在老河口市的窝点，并将主犯刘某玲抓获。", "揭秘：转行获利于是越做越大", "2014年，刘某玲大学毕业后到广东东莞一家电子厂打工。", "不甘心一直在流水线上工作的刘某玲，听从车间领导的建议，辞职去北京寻求前景更好的互联网工作。2016年初，她如愿入职北京某网络科技有限公司，从事广告营销业务，工作有趣又挣钱。", "工作几年，刘某玲摸到了赚钱的门道，也积攒了一些人脉。2019年7月，不满足于现状的她，决定入股圈内朋友张某的公司。次年9月，刘某玲在湖北武汉成立了自己的公司，同步开展相关业务，张某的公司成了刘某玲的下游供应商。", "出于成本考虑，刘某玲公司的办公地点一直在老河口。直到2022年，张某因个人原因向刘某玲借款150万元，并将名下北京某互联网公司的法定代表人和对公账户交由刘某玲处置，刘某玲实际成了两家公司的“大老板”。", "刘某玲安排其嫂子余某担任北京某互联网公司法定代表人，其堂弟刘某成负责该公司财务并持股5%，同时对接刘某玲公司的营销业务。", "由于北京某互联网公司维持了一些知名企业客户，刘某玲经常以该公司名义对外承接业务，完成业务后，将客户的结算款按照比例分给承接任务的大、小“水军团伙”，参与的“狩猎者”则以“工作量”进行分赃。", "“我以为这种行为没有触犯法律，只想着自己手里有资源，做这种业务投入少收入高，但听了民警的教育，我认识到了这种做偏门赚钱的行为破坏了网络环境和市场秩序。”确凿证据面前，刘某玲如实供述了犯罪事实。", "自2020年9月开始，刘某玲多次以名下公司及朋友张某公司的名义招揽业务，并以营利为目的，安排公司员工采取下拉词优化、自然搜索排名管理、口碑优化去负、控制首页负面信息、搜索结果压制等手段为国内多家公司提供有偿信息删除、沉帖、降帖及刷量控评服务，涉案资金高达4900余万元。", "目前，刘某玲、刘某成等人因涉嫌非法经营已被警方刑事拘留。经初审，该团伙违法犯罪行为涉及北京、武汉等多地和多家公司，案件仍在进一步深挖扩线。", "警方提示，违反国家规定，以营利为目的，通过信息网络有偿提供删除信息服务，或者明知是虚假信息，通过信息网络有偿提供发布信息等服务，扰乱市场秩序，以非法经营罪定罪处罚。", "作者|法治日报全媒体记者 刘志月 通讯员 李杨", "来源|法治日报", "编辑|宋胜男 李金凤 刘旭雨"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-16/doc-imyqpnpw9662462.shtml", "image_url": []}}