{"title": "新华三发布U-Center5.0，重新定义统一运维", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月25日 14:03", "keywords": []}, "content": ["近日，在2023领航者峰会上，紫光股份旗下新华三集团重磅发布U-Center5.0统一运维平台，面向云智原生时代的企业运维新需求，U-Center基于AI能力，以“统一门户、统一告警、统一资源、统一流程、统一分析”五大特点，重塑智能运维新模式，助力百行百业用户持续降低基础设施与应用的统一运维复杂度，从容迎接智能化变革。", "数字中国建设如火如荼，企业业务与新一代信息技术深度融合，随着企业规模不断扩大、IT架构日趋复杂，企业需要敏捷的IT系统支撑业务创新，核心业务系统稳定性要求提高，满足“稳态+敏态”双态能力的运维成为刚需。据Gartner预测，到2025年部署在云原生平台的IT系统将增至95%，IT运维模式革新和运维平台转型已成为大势所趋。", "基于五大“统一”，重新定义统一运维", "面对云智原生时代的IT运维新需求，新华三集团认为，以AI赋能，通过自动化和预测分析来减少人工干预，提高IT运维的效率和效果是必由之路，为运维服务打开了新的想象空间。而从传统运维向智能运维转变的过程中，统一平台是实现数据融合和智能化变革的基础。全新发布的U-Center5.0通过“五大统一”，进一步降低运维复杂度，赋予统一运维新内涵。", "●统一门户，打通边界：U-Center强化协同运作，通过入口统一、风格统一、数据拉通、操作拉通，打通了运维边界，实现云、网、端异构全域混合资源的“一站式”管理，运维效率可提升60%。", "●统一告警，价值萃取：U-Center可将接收的所有资源告警统一处理、抑制、压缩、统一转发规则、统一升级策略，实现多个来源的告警统一管理，高效整合不同系统的告警信息，告警压缩率可达95%以上，基于AI知识图谱推导问题根因，实现分钟级故障定位。", "●统一资源，摸清家底：企业中共存不同系统，导致整体资源状态及变化不可视。U-Center以CMDB为资源管理中心，可对全局资源进行统一建模、接入、关联、调和一致，让IT资产全域可视、可管、可用，各种维度资源情况一览无余，随时掌控全局。", "●统一流程，提升效率：U-Center通过流程接入规范和流程自定义，打通各种运维工具之间的“主动脉”，助力应用上线时间缩短60%、服务请求响应时间缩短70%、故障处理时间缩短90%，实现运维业务全流程端到端可视化和持续优化，让服务响应更敏捷、团队协作更有效、故障恢复更快捷、运维服务更满意。", "●统一分析，优化治理：没有整合的运维数据难以发挥价值，对于不同工具间数据孤立，缺乏查询和综合分析能力等问题，U-Center汇集多来源、多类型的运维数据，通过数据基建、数据资产、数据服务、数据应用实现多级价值提升；基于AI能力实现多场景智能运维，充分萃取数据价值，为业务运营运维提供数据分析和决策支撑。", "依托“4A”能力，引领统一运维迈向智能化", "作为新一代智能运维管理平台，U-Center基于开放的容器底座，以CMDB为核心，通过构建运维治理平台、萃取运维数据价值，实现从系统底层架构到上层应用的全面智能化改造，依托AI赋能（AIOps）、全域融合（Aggregation）、应用视角（Application–centric）及敏捷交付（Agility）的4大核心能力，为用户提供“云、网、端”异构全域混合资源“一站式”管理能力和强大的智能运维管理能力，助力客户加速业务革新。", "截至目前，新华三集团U-Center统一运维平台已经广泛应用于运营商、金融、政府、电力能源、交通、企业等百行百业的数字化转型升级中，为3000+重点行业用户成功构建了高效、全面的IT运维管理体系；同时，新华三深度参与运维数据治理、智能运维算法、智能运维技术等相关课题和标准的研制，体现出作为运维服务创新者所具备的实力和担当。根据国际数据公司IDC发布的《中国IT统一运维软件市场报告,2022H2》，新华三以11.3%的份额连续五年蝉联中国IT统一运维软件市场第一，彰显出新华三在统一运维领域的绝对实力。", "当IT运维服务成为企业核心竞争力的一部分，以技术创新为发展引擎、不断提升运维数字化和智能化水平势在必行。面向未来，新华三集团将坚持以“云智原生”战略为指引，秉持“精耕务实，为时代赋智慧”的理念，为客户构建完善的运维服务体系，为百行百业的数字化转型构筑“服务保障力”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-25/doc-imyynrkq5015655.shtml", "image_url": ["https://n.sinaimg.cn/spider20230625/450/w450h800/20230625/8ff8-bba8b52af38f144f8f33c99f8f891149.jpg"]}}