{"title": "英美联手封杀，微软Game Over？", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月28日 07:24", "keywords": []}, "content": ["", "", "", "新浪科技 郑峻发自美国硅谷", "英美两大监管部门联手封杀，微软打造全球最大游戏公司的雄心连遭打击。究竟是知难而退放弃收购，还是强硬推进上诉到底，微软面临着艰难选择。", "英国反垄断监管部门市场竞争局（CMA）昨天宣布，正式否决微软斥资687亿美元收购动视暴雪的交易。这意味着，在此前遭到美国联邦贸易委员会（FTC）否决之后，微软打造游戏巨头的梦想又一次遭受监管打击。这起交易的前景也因此笼上了阴影。", "天价收购打造巨头", "2022年1月，微软宣布斥资687亿美元，以全现金方式收购《使命召唤》开发商动视暴雪。这一天价收购顿时成为了全球焦点，因为这不仅是全现金收购规模之最，也是游戏行业的最大收购案，更可能改变游戏产业的未来格局。如果顺利完成收购，微软将和索尼及腾讯一道成为全球游戏产业三巨头，在全球游戏业务的市场。", "纳德拉出任微软CEO之后，一直在大举并购扩张业务版图。过去七年时间，微软已经累计投入超过700亿美元，收购了80多家企业。而游戏则是他的重点投资领域，微软先后收购了10多家游戏工作室，包括前年收购的Zenimax以及之前的Mojang Studios。", "游戏开发巨头动视暴雪由动视与暴雪两家公司在2007年合并而成，《使命召唤》、《魔兽世界》、《糖果传奇》等热门游戏总月活用户3.7亿人，拥有1万多名员工，旗下包括Demonware、Digital Legends、High Moon Studios、Major League Gaming、Radical Entertainment等诸多行业知名游戏工作室。这些未来都将成为微软游戏业务与索尼全方位较量的核心竞争力。", "如果顺利完成收购动视暴雪，微软将在游戏主机和游戏内容都与索尼全面看齐。主机、内容和云，是微软游戏业务的三块基石。收编动视暴雪之后，微软在全球游戏业务的市场份额将从6.5%上升到10.7%。", "昨天公布的微软第三财季财报中，虽然Xbox主机硬件营收下滑30%，但云游戏业务却成为了最大亮点，当季Xbox内容与服务业务总营收已经达到31亿美元。纳德拉提到，微软订阅服务已经带来了10亿美元营收。", "开放游戏化解忧虑", "微软原本对这一交易的反垄断审批前景颇有信心，因此提供了30亿美元的解约金，原定去年年底就能完成交易。微软此前并不在美国政府的反垄断监管雷达之中，没有像其他互联网巨头那样面临调查与诉讼，而且他们在游戏行业的最大竞争对手索尼也不是美国企业。", "为了顺利通过反垄断审批，微软也做出了诸多让步，试图化解游戏行业竞争对手以及监管部门的担忧情绪。市场最担心的是，微软收购动视暴雪之后，将后者诸多热门游戏，尤其是《使命召唤》这样的游戏作为自己平台的竞争筹码来施压竞争对手。", "微软确实在这方面做出了巨大让步，承诺未来会继续在其他平台提供《使命召唤》等热门游戏，先后与英伟达和任天堂达成十年期合作协议，承诺将未来动视暴雪的游戏带到英伟达的GeForce Now云服务和Switch主机平台，换取这两家公司支持自己收购动视暴雪。（尽管目前的Switch硬件并不具备可行性，但此次合作期限为十年。）", "然而，尽管微软承诺未来会在PlayStation平台同步推出《使命召唤》，而且功能完全一致，但作为微软在游戏领域的最大竞争对手，索尼始终反对这起交易。微软总裁布拉德·史密斯（Brad Smith）甚至公开表示，只要索尼点头，他随时可以上门去签署合作协议。", "这一交易需要在全球主要市场获得反垄断审批，目前挡在微软面前的只剩下了三大反垄断监管部门：美国、欧盟和英国。值得一提的是，尽管索尼是这起交易最大的反对方，但日本政府还是批准了微软收购案。", "在这三大反垄断部门中，看起来欧盟最有可能放行这一交易。据权威媒体报道，在微软承诺开放《使命召唤》游戏之后，欧盟不打算对微软继续设障碍，也不要求微软剥离资产。该机构计划4月底就正式批准，但随后又推迟到5月下旬。", "英国监管机构变卦", "真正的障碍来自英美两大监管机构。从去年秋天开始，CMA已经对这起交易进行了长达10个月的审查，微软也和CMA保持着持续沟通，提出了自己的解决方案。本月初，英国CMA已经不再对游戏主机领域的竞争前景提出质疑，也对微软与竞争对手达成开放游戏的合作协议表示满意。", "微软原本已经势在必得等待CMA的绿灯，但结果却让他们大为失望。CMA在否决交易的声明中表示，他们认定这一交易可能会改变迅速增长的云游戏市场未来格局，导致市场竞争下降，英国游戏消费者未来数年选择减少。", "负责此次反垄断调查的独立专家小组负责人马丁·科勒曼（Martin Coleman）是这样解释的，“微软在云游戏行业已经拥有强大的市场地位，市场份额高达60%-70%，对竞争对手拥有先发优势。（收购动视暴雪这样的开发巨头）有助于他们增强竞争优势，从而能够压倒新兴和创新的竞争对手。“", "“游戏是英国最大的娱乐行业。云游戏行业正在迅速增长，有潜力改变消费者玩游戏的方式，不必依赖昂贵的游戏机，拥有更多何时何地玩游戏的选择。这意味着我们必须保护这个新兴和令人激动市场的竞争。”", "CMA宣布否决交易之后，微软已经宣布会提出上诉。微软总裁史密斯表示，CMA的决定拒绝了我们化解竞争担忧的现实道路，也会打击英国的科技创新与投资。动视暴雪发言人表示，CMA的决定与英国吸引全球科技企业的雄心不符，我们会与微软积极合作进行上诉。", "英国竞争上诉法庭（Competition Appeal Tribunal）会在今年年底宣布最终决定。但在伦敦经济学院教授、反垄断专家科洛莫（Pablo Colomo）看来，微软的上诉前景并不乐观。因为英国反垄断监管机构CMA享受足够大的决策空间，行政上诉法庭通常只会考虑CMA是否遵循了正当的审查程序，而很少质疑和推翻CMA的决策。", "英美联手阻止微软", "如果微软在英国上诉失败，那么他们就不得不面临艰难决策。英国游戏市场规模只有90亿美元，但却是各大巨头都无法舍弃的市场。去年10月CMA在反垄断调查中决定否决Meta收购动图搜索引擎Giphy，Meta选择了知难而退放弃，决定出售两年前斥资4亿美元收购的Giphy。", "由于遭受监管部门反垄断调查，微软此前已经将完成这笔交易的最终期限从原定的去年年底推迟到了今年7月，但现在看起来，微软需要同时在英美两国提出上诉，只能继续推迟交易完成时间。", "CMA的决定可能还会影响到欧盟委员会的最终决策。尽管此前欧盟已经对微软开放游戏的承诺表示满意，但CMA最终决定否决交易也意味着，欧盟委员会同样可能变卦。倘若欧盟也决定否决，那么微软就会陷入极为不利的监管境地。", "此外，CMA否决微软还给美国联邦贸易委员会（FTC）带来了支持。在三大反垄断机构中，FTC是最早决定否决微软收购的。去年年底，FTC委员会小组以3：1的表决结果，决定对微软收购动视暴雪的交易提出反垄断诉讼，要求行政法庭法官否决这一交易。", "不过，FTC并不是专门针对微软。拜登政府上台之后，启用了诸多鹰派人物执掌反垄断机构，强势阻止企业巨头的收购扩张。在美国政府的诉讼否决下，英伟达放弃了对Arm的收购，洛克希德马丁撤回了对Aerojet的收购，兰登书屋结束了对西蒙舒斯特（Simon & Schuster）的并购。", "按照FTC否决交易的流程，他们先是向行政法庭提起诉讼。随后行政法庭将会举行听证，对这一案件作出初步判决。双方均有上诉到联邦法庭的权利，FTC可以向法庭申请禁制令；如果微软败诉，他们有权向联邦巡回法庭提起上诉，甚至最终起诉到美国最高法院。", "尽管大部分情况下，企业在遭受FTC否决之后都会主动放弃收购，但同样也有强硬上诉赢得最终胜利的案例。2019年AT&T在长达三年的诉讼大战之后，终于赢得了对美国司法部的反垄断诉讼，完成了斥资854亿美元收购媒体巨头时代华纳的并购案。今年年初，Meta也赢得了与FTC的反垄断诉讼，最终完成了对元宇宙健身应用开发商Within的收购。", "为何帮索尼搞微软？", "微软是美国互联网巨头，收购一家美国游戏开发巨头，影响最大的是日本游戏巨头索尼。结果，美国政府却是第一个站出来反对的，FTC的否决态度引发了一些美国保守派议员们的强烈不满。他们此前公开要求美国政府施压日本，调查索尼在游戏领域打击竞争的操作。", "在英国CMA宣布否决微软收购动视暴雪之后，美国南卡共和党众议员邓肯（Jeff Duncan）公开表示，“这是外国政府司法干预美国企业的交易，这种趋势令人担忧，也威胁到了美国经济主权与安全。”", "而在上周二美国众议院关于FTC预算案的听证会，来自田纳西州的共和党众议员哈什巴格（Diana Harshbarger）甚至直接质问FTC主席丽娜·可汗（Lina Khan），“索尼是微软收购动视暴雪的最大反对者，你为什么帮着索尼搞微软？”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-28/doc-imyrwtzu7846890.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/96/w550h346/20230428/6f0e-da72ee05a3e0fdb2da525bfc3c690c2c.jpg", "https:https://n.sinaimg.cn/finance/transform/286/w550h536/20230428/06fa-ff06c2166472a66ee130057d1654105c.png", "https:https://n.sinaimg.cn/finance/transform/118/w550h368/20230428/c8a3-0ccf507ff5a8767ca3a78d7e477b45d2.png"]}}