{"title": "影驰BilibiliWorld 2023之旅完美结束影驰", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 14:38", "keywords": ["影驰"]}, "content": ["在参与了三天的BilibiliWorld 2023展会后，在24日终于圆满落幕啦！此次影驰科技与NVIDIA联合举办的展会受到了众多小伙伴的围观，展会现场相当热闹。影驰的展台设计更是充满了新意，吸引了许多小伙伴与线上慕名而来的粉丝进来观赏，那么本篇总结文章，就为大家带来整体的总结介绍，让没来的小伙伴也不留遗憾，实现云逛展的目标~", "那么开始前，首先感谢NVIDIA、EVNIA、AGON、HECATE漫步者电竞、北通、魔爪赛车模拟器、Keychron、FUXK、MORPHLING、松能、COLOLIGHT、KINERA以上合作品牌的大力支持，为大家呈现了一场精彩不断、种类丰富的展会。", "影驰展台", "影驰展台分为主舞台、签到区、NVIDIA体验区、桌搭区、赛车模拟器区、产品展示区、异业展示区，而展台作为首要吸引人的主体，我们做了符合本次BilibiliWorld展会的主题，通过卡通星曜娘表情包来作为柱子外观，并整体融合以蓝色+粉色为主，与B站的主色调相似，让路人第一望过来，就有种非常亲切的色调感，同时我们在主舞台与展台的产品展示附近，放置了我们的战斗版星曜娘，让大伙有机会与星曜娘合影留念。", "桌搭区", "想必来BilibiliWorld逛展有不少游戏玩家，因此我们准备了4套桌搭，分别为简约白色风、电竞工业风、NVIDIA专区，以及最受欢迎的少女粉桌搭风，为大伙们提供了4种不同的游戏环境。许多玩家对我们的桌搭设计表达了认可，纷纷表示参照我们4套桌搭风格来装饰自己的游戏空间，毕竟我们的桌搭整机各具特色，每个配件与硬件都经过了精挑细选，实用与好看同时兼得，也是我们展区的焦点位置。", "NVIDIA体验区", "能享受电脑的，当然不止桌搭区，在NVIDIA游戏体验区，你能体验到最新NVIDIA DLSS 3技术或是NVIDIA RTX技术的游戏，同时还有享受NVIDIA REFLEX技术的网游，比如永劫无间，以及火爆全网的无畏契约，同时在这你还能抢先体验到腾讯自主研发的《重生边缘》，体验新游最前沿。除此之外，我们还有NVIDIA STUDIO整机，专为设计师优化的驱动，当然你不是设计师也不要紧，你可以在电脑上使用NVIDIA CANVAS，用简单几个比划，就能通过NVIDIA CANVAS的AI创造出一副佳作。", "产品展示区", "在产品展示区里，我们特地设置了众多产品线，来展示我们的显卡系列、星曜定制外壳、存储系列以及主板系列，同时我们还有机箱、散热器、风扇的产品展示，让更多游客路人更清楚、更全面的了解我们的产品线与产品外观与材质，同时我们还准备了多款采用影驰产品的星曜定制MOD机，成为全产瞩目的拍照地点之一，让更多玩家参与到我们星曜系列的定制里来。", "礼品活动", "在展会现场，由影驰机友会负责的礼品发放十分火热，只需扫码关注影驰官方与影驰机友会B站账号，即可领取影驰星曜定制袋子、折页以及折扇一份，如果在B站发布相关动态并@影驰科技与影驰机友会，即可获得转盘抽奖机会，可以获得更多的周边，以及合作伙伴的神秘大奖，在三天的时间内，我们送出了上千份礼品，火爆程度可见一斑，每日都排着长龙般的队伍，来参与我们现场的礼品活动。", "舞台活动", "主舞台上，我们邀请了coser专门进行产品走秀，向各位展示我们影驰的产品，同时还有小姐姐专门跳舞，活跃展台的气氛，在闲暇之余，我们还会组织一些小游戏，比如通过关键字来猜硬件，猜中的小伙伴可以获得精美奖品一份，并且主舞台还会有游戏实况播放，赛车模拟器的画面可以通过主舞台来显示，来一场速度对决。而在空闲时刻，我们也会播放自家产品的宣传片，以及异业合作品牌的宣传片", "赛车模拟器", "由魔爪赛车模拟器提供的赛车模拟器，放置在了舞台左右方，搭载的是飞利浦42寸OLED显示器，配合魔爪赛车模拟器强大的扭矩，以及及其拟真的方向盘和脚踏板，让体验赛车模拟器的玩家更有沉浸感，而这个区域的玩家同样也是长时间满员，基本没出现过空位置的情况，体验感十分给力。", "Coser合影", "除了邀请上主舞台的Coser外，在桌搭区和礼品区，也有许多Coser愿意在展台内合照，部分Coser在与其颜色相配的区域合影，能产生一种1+1>2的图片效果，可见我们的桌搭方案已经成了现场一个不错的拍摄环境，也是对我们产品外观与整机效果的肯定。", "异业合作", "最后还是感谢合作伙伴们的支持，为展台现场提供了众多配件上的支持，共同打造出了如此惊艳的展台，让整个展会的体验感更上一步。", "圆满落幕", "此次BilibiliWorld 2023 影驰展会历时三天，最终圆满落幕！相信到现场的观众，或是云观赏的观众，都有着全新的体验，无论是产品还是桌搭，又或是NVIDIA技术体验，都让人耳目一新。虽然本次展会告一段落，但后续还会有更多线下活动，也非常期待各位的参加，让我们相约下一次线下活动，我们，再会~"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-26/doc-imzczafr6939649.shtml", "image_url": []}}