{"title": "锐捷网络亮相2023全国CIO大会 荣膺“2023年度CIO信赖品牌”称号锐捷网络CIO转型", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月19日 11:14", "keywords": ["锐捷网络", "CIO", "转型"]}, "content": ["5月10日，一年一度的中国CIO业界盛会“2023全国CIO大会”召开。本次大会以“企业承压、IT怎么干”为重点话题，吸引了300多家大中型企业的信息主管及厂商参会，共同分享交流CIO在工作中的经验和困惑，探讨数字化升级转型及其过程中的新技术、新场景、领导力、创新力等相关话题。", "应大会组委会邀请，锐捷网络亮相本届大会，并由企业行业部副总经理胡波做了题为《光电融合，构筑数智基座》的主题演讲，向与会者分享了锐捷网络如何以客户需求为中心，为场景而变，并通过场景式创新助力企业打造数智工厂，迎接数字化转型美好未来。同时，在本次大会上，锐捷网络还荣膺由中国企业数字化联盟及全国CIO大会组委会颁发的“2023年度CIO信赖品牌”大奖，再次彰显出锐捷网络在推动企业数字化成功转型中品质与实力兼具的“硬核能力”。", "光电融合", "极简光3.0构筑数智基座", "针对当前企业特别是工厂数字化转型的挑战，锐捷网络企业行业部副总经理胡波在本次CIO大会上以《光电融合，构筑数智基座》为题，重点以工厂网络数字化改造前后对比，阐明了锐捷网络企业数字工厂网络解决方案如何助力企业打造人机协同、快速响应、柔性生产及自动化能力的数智工厂核心能力。当前，企业采用传统的改造方案，仍不能从根本上解决目前工厂数字化转型所需面临的诸多痛点：", "在人机物协同方面，由于Wi-Fi网络跨AP漫游，50-200ms的延时经常造成AGV停机，运行节拍每小时15个，人等物是工作常态。", "在支持响应方面，新业务上线速度慢，100台新采购终端上线需要1天；办公业务扩展受限，每层楼有线办公信息点需集中布线到楼层弱电间，布线长周期慢；对移动办公新需求难于支撑，全员抢带宽、视频会议卡顿模糊、业务系统经常断线是常态；数据中心响应慢，时延高、丢包率高、机柜空间成本和核心设备耗能高。", "在柔性产线方面，以一个生产车间，500和信息点为例，传统方案网络布线长达35000米，换线周期需要2天，成本高、工期长且丢包率高。", "在生产自动化方面，采用传统5G专网，数据迂回公网时延长达50-100ms，上行速率低、单终端限速20M，室内外异构漫游切换时延50ms以上，同时还要受限于公网覆盖能力和手机电话上网业务设计。", "胡波表示，针对企业工厂面临的数字化转型痛点，锐捷网络数字工厂网络解决方案充分发挥迭新推出的最新极简光3.0技术方案所具备的组网更简单、链路更灵活、业务更可靠的特点，可全面助力企业打造人机协同、快速响应、柔性生产及自动化能力的数智工厂：", "采用工业AR零漫游技术，带来出色的人机物协同能力，漫游延时低至5ms，响应速度提升40倍，漫游丢包率1%，稳定性提升10倍；", "具备智能终端识别能力，可实现超预期的快速响应能力，IOT入网仅需10分钟，效率提升48倍；入网流程从6步简化为一键完成；", "支持光混随域安装模式，打造数智工厂的柔性生产能力，产线切换仅需1天，效率提升50%，平均故障率0.1%，稳定性提升50倍。", "品质与实力兼具", "赢得客户信赖", "当前，基于不断迭新的极简光3.0技术的锐捷网络数字工厂网络解决方案，正在智慧园区数字化转型中大放异彩，为智能制造领域生产、仓储、办公等场景带来创新的应用体验。而这正是锐捷网络品牌焕新后，以“将技术与应用充分融合，创造性地解决客户问题”为使命，不断实现自主研发突破，以“有用，好用”的产品及解决方案驱动各行业数字化转型升级的一个崭新例证。", "在本次CIO大会上，锐捷网络还荣膺由中国企业数字化联盟及全国CIO大会组委会颁发的“2023年度CIO信赖品牌”大奖。该奖项从产品和技术方案成熟度高，技术状态能够满足应用目标程度；应用场景丰富，可以提供全栈式服务和极具竞争力的端到端解决方案；落地实践成熟，已积累众多成功的标杆案例；技术创新，善于使用新技术为产品增值；产品具有高性价比；可以帮助客户全球化部署；服务快速响应，且具有延续性等七个维度对业界企业及方案进行考评，旨在表彰业内公认的品质与实力兼具的IT服务商。", "胡波表示，作为行业领先的ICT基础设施及行业解决方案提供商，锐捷网络自成立以来不断耕拓企业网络市场，已在全球拥有7大研发中心，50多家办事处，合作伙伴超过2万家，专利申请量达2500多项。本次荣膺“2023年度CIO信赖品牌”大奖，再次证明了业界合作伙伴及客户对锐捷网络创新能力和方案品质的首肯，也为锐捷网络持续“将技术与应用充分融合，创造性地解决客户问题”，并向“世界级的产业领导者”不断迈进注入新的发展动能。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-19/doc-imyuhrxa7587982.shtml", "image_url": ["https://n.sinaimg.cn/spider20230519/167/w700h267/20230519/a418-97ea4a88f3d5dd1712b8d57868e5de23.jpg", "https://n.sinaimg.cn/spider20230519/367/w700h467/20230519/5328-8ed70044d3f30b2ed08c55a09898c522.jpg", "https://n.sinaimg.cn/spider20230519/425/w700h525/20230519/862a-de6846ae5cb1ffca5232a7cf4ea9919c.jpg", "https://n.sinaimg.cn/spider20230519/425/w700h525/20230519/9ee1-1cc92c992c94d721c6de13fef8e14fdf.jpg"]}}