{"title": "蚂蚁集团实现运营碳中和45%靠碳汇抵消，应避免陷入“漂绿”争议", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月23日 11:16", "keywords": []}, "content": ["来源：New Economist", "作者：樊博", "在报告中，蚂蚁称，2022年蚂蚁集团运营碳排放为21087.93吨，通过节能减排、优化效率等绿色运营减排6326.86吨，通过使用可再生能源替代碳排放18764.27吨。同时表示，蚂蚁通过购买足量核证碳标准（VCS）的核证碳指标（VCU）抵消，最终实现运营排放碳中和。", "蚂蚁在碳中和方面的努力值得肯定，对运营碳排放进行了核查、减排、抵消，并且获得了公证，且蚂蚁购买碳汇属于自愿性减排，为减排付出了额外的成本。", "但蚂蚁仍有三个问题需要关注，以避免陷入“漂绿”争议。", "一、蚂蚁集团购买碳权过多", "对于企业通过购买碳权来抵消碳排放量，在国际和国内都有严格的规定。", "2021年1月，生态环境部发布《碳排放权交易管理办法（试行）》，其中第二十九条规定，重点排放单位每年可以使用国家核证自愿减排量（CCER）抵消碳排放配额的清缴，抵消比例不得超过应清缴碳排放配额的5%。这意味着，参与碳市场的2000多家发电企业，当碳排放超过国家每年给的碳排放额度，可以买碳权的方式来抵消，但是只能抵消应清缴配额的5%。", "国际上也有类似的规定，且抵消比例非常低，甚至在一些严格的框架下，不允许企业通过外购碳权抵消自身碳排放，如气候债券倡议组织（CBI）在2020年曾提出一个转型金融框架《为可信的绿色转型融资》白皮书，对于可信赖的转型金融活动界定了五个原则，其中的第三个原则是”不计入碳抵消”。这意味着想依据这套框架获得转型认证的高碳排企业，不允许使用碳权来抵消自身的碳排放。", "蚂蚁的做法可能违背了上述原则。蚂蚁在2022年通过优化效率等措施减排量为6326.86吨，使用可再生能源替代减少碳排放18764.27吨，共减少碳排放25091.13吨，而蚂蚁购买的碳抵消就达到了21087.93吨，意味着蚂蚁抵消了超过45%的碳排放。", "对于碳抵消严格的限制，主要为了避免企业将减排任务外包。相较于企业减排的成本，当前的碳信用价格极低，购买碳信用将免除大部分减碳成本。", "以蚂蚁为例，蚂蚁共购买21087.93吨的碳信用，全国碳市场的成交价格约为53元/吨，而国内的VCU价格一般低于这一价格，这意味着蚂蚁集团抵消碳排放付出的成本或不到200万元。", "今年2月，联合国全球契约组织发布《践行全球发展倡议，加速2030年可持续发展议程：企业“碳中和”目标设定、行动及全球合作》，对企业碳中和做出了定义，“如果企业实现净零排放，就意味着其已实现碳中和”。而联合国全球契约组织联合发起的科学碳目标倡议（SBTi）对企业净零排放的定义为：", "1、将属于范围1、范围2和范围3的排放减少到零，或者减少到按照符合条件的1.5℃路径在全球或行业层面实现净零排放所要求的残余水平。", "2、中和净零目标年的所有残余排放和此后释放到大气中的所有温室气体排放。", "从这个定义出发，蚂蚁集团或许涉嫌“漂绿”。蚂蚁应该投入更多的精力去减少范围1、2、3的净排放，避免因大量依赖碳抵消而陷入“漂绿”争议。", "二、蚂蚁集团未公布范围3碳排放，却设立2030年范围3碳排放净零目标", "在蚂蚁2021年发布的《碳中和路线图》中，宣布将于2030年实现碳排放范围1、2、3净零排放，但却没有公布任何范围3的排放数据（范围3主要指的是公司价值链中发生的所有间接排放，包括采购的商品和原材料、商务旅行和员工通勤、运营废弃物和报废处理等上下游碳排放）。", "世界公认的净零碳排放目标制定方法科学碳目标（SBTi），给企业设定近期和长期科学碳目标的建议，是按照选择基准年，计算企业碳排放，设定目标边界，选择目标年，计算目标五个步骤进行。", "其中计算企业碳排放的要求是企业必须编制一份完整的排放清单，至少涵盖整个企业范围 1和范围2温室气体排放的 95%，并包含完整的范围3筛查。", "只有当企业对自身排放有了大致的认知，才能制定出科学的减排目标，蚂蚁集团或许有些操之过急。", "碳披露组织CDP全球环境信息研究中心的数据表明，金融机构的范围3碳排放平均是范围1、2碳排放的700倍，这意味着蚂蚁的范围3 碳排放是千万吨级别。蚂蚁的净零目标，任重道远。", "三、蚂蚁购买的碳权可能被“减排”了两次", "蚂蚁介绍称，通过购买足量核证碳标准（VCS）的核证碳指标（VCU）抵消，实现运营排放碳中和。同时公布了碳中和证书，其中显示，购买的碳信用来自甘肃玉门长马3号风电场项目。", "在目前的减排量市场中，VCS（Verified Carbon Standard）计划是世界上使用最广泛的自愿温室气体计划，通过VCS认证的项目可以将其温室气体（GHG）的减少和清除转化为可交易的碳信用额VCU用于出售。比如在满足额外性的前提下，通过风力发电，相较火力发电能够减少多少碳排放，这部分减少的碳排放就可以被认证为碳信用。", "但对于蚂蚁集团购买的风电所产生的碳信用，或许存在一定争议，因为风电场所减少的碳排放，存在被重复计算的可能性。举例而言，当A公司购买了风电场项目因风电产生的额外减排而来的碳权，B公司购买了风电场项目所发的风电，两家公司都可以宣称造成了减排。A公司是将碳排放抵消，而B公司则是通过绿电替代，减少了范围2碳排放。", "风电、光伏产生的环境权益被多次使用，在碳信用市场制度仍不够健全的当下，时有发生。因此，蚂蚁集团用于抵消的碳信用，或许被“减排”了两次。", "蚂蚁集团是国内科技金融公司的领头羊，我们期待蚂蚁集团在碳中和方面有更多实质性的作为，同时也期待蚂蚁采取更加慎重的措施，避免陷入“漂绿”争议。■"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-23/doc-imyriuyn6091104.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230423/dabf-c2fa9399b0de1d4f44520f044bbb9983.jpg", "https://n.sinaimg.cn/finance/crawl/369/w550h619/20230423/c8ea-8a8d0874215e946383cca7a3ef8b9fa1.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230423/7417-37b9185728ad67cf24128437c46c5d46.jpg", "https://n.sinaimg.cn/finance/crawl/33/w550h283/20230423/7b47-e6f16cbe522c1bfcf481033770d688a5.png"]}}