{"title": "驶上AI快车道，Testin云测仍有隐忧", "news_website": "创事记", "author": "撰  张 宇编辑 |杨博丞", "Managing Editor": "", "details": {"creation_time": "2023-02-17 15:50:59", "keywords": []}, "content": ["ChatGPT在一夜之间火爆全球互联网，引来了无数人的关注。截至目前，ChatGPT的月活跃用户数已经超过了1亿，成为历史上增长最快的消费者应用程序。", "通过AI技术驱动的自然语言处理工具，ChatGPT能够通过学习和理解人类的语言来进行对话、互动，甚至能完成撰写邮件和论文、翻译、编写代码等任务。让ChatGPT能够理解人类的问题和指令并不容易，其背后是一系列核心技术的应用与协同，比如深度学习算法、数据、AI芯片、云测试等等，尤其是AI在各行各业百花齐放，应用场景越来越多也越来越复杂，因而对数据提出了更高的要求。", "数据的支撑、积累和打通是一切AI模型运行和应用的基础，其重要性不言而喻，具有庞大的数据训练量也是ChatGPT得以爆火的根本原因之一。根据云测试服务平台Testin云测的预测，未来3-5年，更加精细化、场景化、专业化的数据采集标注才能满足AI对于细分场景、专业垂直的赋能需求。", "公开信息显示，Testin云测成立于2011年6月，是一家以AI技术驱动的企业服务平台，为全球企业及开发者提供云测试服务、AI数据标注服务、安全服务及RPA服务，先后被评为德勤Deloitte中国高科技高成长50强、红鲱鱼Red Herring全球100强等。", "事实上，作为AI产业链上的一个数据服务平台，Testin云测鲜少被外界关注，其主要帮助B端企业加速智能化、数字化、科技化的进程，并不直接面对终端消费者，通常情况下，Testin云测扮演的是没有太高知名度的“幕后人员”的角色，然而不容忽视的是，随着AI在各行各业的应用越来越普遍，Testin云测似乎正迎来新的发展机遇。01．", "云测试的拓荒者", "在云测试出现之前，测试行业一直都是以手工测试为主。上世纪90年代以后，软件行业开始迅猛发展，但在一些大型软件开发过程中，测试需要花费大量的时间和成本，效率非常低。", "随着软件复杂程度提高，出现了很多手工测试无法进行的情况，于是渐渐出现了一些测试工具，来辅助测试人员完成某一类型或某一领域内的测试工作，不过即便有了测试工具，在某些特定应用场景下依旧无法顺利完成测试。", "2011年，Testin云测开创了云测试模式，并发布了世界上第一个移动应用云测试平台，这种创新性的测试方式随着中国移动互联网的发展而逐渐成熟，被越来越多的企业及开发者所接受。", "云测试模式主要基于云端进行，不再需要大量人工或购买测试设备，并且可实现跨越地域，7x24小时随时使用。此外，Testin云测还构建了一个完备的测试者生态网络，其中集合了资深测试专家、专业测试讲师、测试经理、普通测试工程师等角色。", "“2011年国内云测市场还属于空白状态，2014年大家开始意识到云测试市场的存在，现在大家不仅知道这个行业是存在的，而且是一门赚钱的生意。”Testin云测总裁徐琨曾表示。", "事实或许的确如此，截至目前，Testin云测已经占据了云测试市场超过90%的市场份额，根据Testin云测联合创始人王军透露，早在2013年第四季度，Testin云测就已经实现了盈亏平衡，并在2014年实现了规模性收入。", "服务超过300万款应用，Testin云测的核心竞争力是什么？在王军看来，技术很难成为核心竞争力，Testin云测真正的核心竞争力是用户的刚性需求，“就像360的杀毒软件技术肯定不是比较先进的，但是免费的模式是用户的刚性需求，我们核心还是这么多年用户关系和经验的积累。”", "政策的支持，也为Testin云测的发展按下了加速键。在《软件测试行业发展“十三五“规划》中，明确要求到2020年软件测试行业将增加30%，各地方出合了地方政策，提高行业渗透率。而云测试作为软件测试行业的主流测试模式，能够为企业的软件和系统的质量发展提供强有力支撑。02．", "借势AI，云测试爆发", "在移动互联网时代，一款应用投入市场前需要进行功能测试和性能测试，其中功能测试的目的是测试应用需求实现的准确性、易用性、适合性、互操作性等是否满足需求，而性能测试包括负载测试、压力测试、兼容性测试、可移植性测试和健壮性测试。", "传统测试方式简单粗暴并且费时费力，相比之下，基于云计算的新型测试方案云测试不仅可以提供良好的测试环境和测试资源，而且效率更高、成本更低。", "根据中国软件网、中国软件行业协会联合发布的《2021中国软件和系统测试十大趋势》报告，云测试被认为是未来主流的测试模式，调查认为软件和系统企业在测试预算分配中正在向云测试倾斜，将由过去的20%上升至30%以上。", "现阶段，随着AI技术的不断成熟，融合了AI技术的云测试正逐渐成为主流，尤其是AI可以自动学习测试数据，提高测试效率，预测软件缺陷，减少测试人员的工作量，使得云测试更加智能，执行测试的效率更高，发现问题更加快速而准确。", "云测试行业拥有巨大的发展前景和想象空间。", "一方面，根据《2020云测试行业发展报告》，云测试逐渐成为企业做测试时的主选模式，预计到2025年，云测试预算会占企业总预算的40%以上。", "另一方面，恒州诚思调研的统计结果显示，2021年全球云测试市场规模约370.29亿元，预计未来将持续保持平稳增长的态势，到2028年市场规模将接近613亿元，年复合增长率为7.4%。从核心市场看，中国云测试市场即将成为全球最主要的消费市场之一，且增速高于全球。", "现阶段，除了Testin云测之外，百度、腾讯和阿里等互联网巨头均已入局，其中百度MTC提供上百种主流厂商的移动终端设备及增强模拟器，涵盖了Top100 安卓真机和各种配置的模拟器，但仅供内部使用；腾讯WeTest主要瞄向游戏测试，提供兼容测试、性能测试、服务器压测、云真机、安全测试、舆情监测等全方位专业服务；阿里MQC则更偏向于综合测试，拥有自动化测试能力以及简单的使用流程，可以高效的发现APP中的各类隐患，提升质量和市场竞争力，此外，加入战局的还有网易易测、华为云测试、小米云测等等。", "不难预见的是，随着企业对数据的强烈需求以及测试需求，云测试行业或将借势AI实现腾飞。03．", "Testin云测仍存隐忧", "尽管Testin云测创新性地将AI技术与云测试模式相结合，提升了云测试的智能化程度，但无法忽视的是，独占鳌头的Testin云测仍然面临一些隐忧。", "首先是安全性问题，安全性一直都是企业使用包括云测试在内的云服务时最为关心的问题，并且云测试事关企业的真实运营情况、客户资料等核心机密信息，尤其涉及到敏感数据信息，云测试平台很难打开企业的心门，因而保密措施、安全保障十分重要，如果用户隐私得不到充分保护，会大大降低企业使用云测试的信心。", "作为云测试平台，应当将数据隐私、数据安全放在首要地位，采用未经授权的数据固然可以控制成本，但是当行业进入越来越规范的阶段，忽视安全性终究会带来不良后果。", "其次是数据精准性，将AI与云测试进行融合的最终目的是落地和使用，因此AI所需的数据质量要求会更高更精准，在提高数据安全与隐私保护之外，保证数据的高标准、场景化，才能真正帮助企业打造数据核心壁垒，大幅度推动云测试的普及。", "另外，云测试平台也应该从测试技术、智能化数据处理技术和自动化测试环境等方面不断改进，不断探索和研究新的云测试技术和方法，提高测试水平。", "云测试平台作为“新基建的工程监理”，其价值正在逐渐凸显，尤其是ChatGPT爆火以后，Testin云测也将迎来新的机遇。现阶段，云测试行业已进入高速发展期，头部互联网企业的争相入局，必将进一步推动行业竞争的加剧，Testin云测如何维持自身优势，是其需要直面的重大挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-17/doc-imyfywyr3776328.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230217/5d4e-462e38db47f90b52355b84a29e5cdbe8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}