{"title": "降价之后，特斯拉进店顾客翻数倍，其他新能源车企“压力山大”特斯拉新能源小鹏", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月17日 20:10", "keywords": ["特斯拉", "新能源", "小鹏"]}, "content": ["记者/吴丹若", "编辑/余冬梅 肖子琦", "1月16日，距离特斯拉（TSLA.US）大幅下调国产车型价格已过去了10天。国产特斯拉Model 3降至22.99万元起，Model Y降至25.99万元起，创下历史最低价格。这场史无前例的大降价给特斯拉的销量打了一剂强心针，也让其他新能源车企“压力山大”。", "红星资本局实地探访了多家新能源汽车门店，发现特斯拉进店顾客数量翻了数倍，订单量激增，而其他品牌的门店顾客寥寥。受特斯拉降价影响最大的问界AITO和小鹏汽车（09868.HK/XPEV.US）都跟进降价，前者直降3万元，后者从1月17日14:00起降价2-3.6万元。", "特斯拉门店人流如织", "降价10天后才恢复试驾服务", "1月16日，红星资本局探访了成都某购物中心，这里汇聚了特斯拉、蔚来（09866.HK/NIO.US）、小鹏汽车、理想汽车（02015.HK/LI.US）、问界AITO、上汽飞凡、高合等新能源汽车门店，消费者可以一站式逛车。", "下午6点，正值晚餐客流高峰期，红星资本局注意到，特斯拉门店人流如织，不断有顾客进店咨询。销售人员告诉红星资本局，降价后进店询问的人翻了数倍，由于人手有限，门店不得不暂停了试驾服务，直到16日才恢复。“购物中心晚上10点关门，降价当天到店顾客实在太多了，我们直到凌晨12点半才送走最后一批顾客，大家只能走员工通道离开。”该销售人员说。", "降价后特斯拉的订单量明显增长，Model Y的提车周期从1-4周延长至2-5周，还有媒体报道称“降价后特斯拉中国3天内获得了3万辆订单”。虽然特斯拉官方对此“不予置评”，但特斯拉销售人员向红星资本局表示，“降价后确实收获了很多订单，但具体数据不能透露。”", "据了解，该门店目前每天的订单数量仍未出现明显下降。“这些订单并不会全部转化为销量，”销售人员解释道，“特斯拉的销售模式是第一期付费1000元，这笔钱不会退还相当于定金，顾客可享受60天内保价，期间如果特斯拉降价或有其他优惠活动，也享受同等待遇。”", "红星资本局发现，进店顾客大多是被降价消息吸引来的。有顾客感到十分纠结：“我的预算在25万元以下，之前在看其他品牌，现在特斯拉的性价比一下子上来了。”", "特斯拉销售人员则催促顾客尽快下单：“现在碳酸锂价格反弹，特斯拉的低价不一定能支持到春节后，说不清什么时候涨回去。”他还表示，目前工信部没有特斯拉改款车型的备案，能保证2023年上半年不会出改款车型。", "问界、小鹏受影响较大", "先后跟进降价", "在一众清冷的其他新能源汽车门店中，问界AITO和小鹏汽车是少数还有顾客进店咨询的品牌。这两家都有车型的售价与特斯拉重叠，也是受特斯拉降价影响较大的品牌。", "1月13日，问界下调多款车型价格，成为首个跟进降价的新势力品牌。问界M5 EV调整后售价为25.98万元起，降价2.88万元；问界M7调整后售价为28.98万元起，降价3万元，而且会给已提车的车主相应的补偿，包括赠送基础保养、积分，延长整车质保。", "降价后，问界M5 EV与特斯拉Model Y价格相同。问界销售人员告诉红星资本局，由于门店正对特斯拉，不少顾客都会把两家进行对比。该销售人员强调，“本次降价是永久降价，不会再涨回去。”", "红星资本局注意到，虽然销售人员表示“增程版问界M5也降价了，25.98万元起”，但问界官方通告的降价范围并不包括增程版。而且此前有消息称，问界M5将在今年4-5月迎来带激光雷达的改款，加上春节前夕顾客购车意愿不强，问界降价促销的效果不尽如人意。", "小鹏汽车是“蔚小理”中平均售价最低的，也是唯一一家与特斯拉价格“撞车”的，成为第二家跟进降价的新势力。", "1月1日，小鹏汽车曾官宣旗下全部车型在2023年的销售价格保持与2022年底的综合补贴后价格一致。小鹏汽车还给出了一系列春节优惠。以小鹏P7为例，春节优惠2.3万元现金+5000元选装基金，1月提车还每年送1500度超充，连送四年。", "然而上述优惠的促销效果并不理想。多位顾客告诉红星资本局，虽然小鹏的优惠力度很大，但他们都是在到店咨询后才知晓，并不像特斯拉那样是先知道了降价新闻，再主动去门店进一步咨询。", "1月17日，小鹏汽车也干脆利落地降价了。", "小鹏汽车官方宣布，自2023年1月17日14:00起，G3i/P5/P7降价2-3.6万元不等，对调价前一年内的首任车主将同步给予基础保养、延长整车质保的新春回馈。此次降价的三款车型，调整后全系售价都在25万元以下，直接对标特斯拉。", "哪吒、零跑受影响暂不明显", "红星资本局从蔚来、理想、哪吒汽车、零跑汽车（09863.HK）门店了解到，特斯拉降价对它们的影响不大，但原因并不相同。", "理想汽车的销售人员对这场“风暴”毫不担心：“理想汽车和特斯拉的定位和价格区间差别太大了。理想L9、L8主要面向5口以上的家庭，L7面向三口之家，受到的影响相对大一些。目前退订的客户非常少，进店顾客数量有所下降，但更可能是春节的原因。”理想L7 33.98万元起售，是理想汽车价格最低的车型。", "蔚来的销售人员则认为，特斯拉降价带来的影响是暂时的，“蔚来与特斯拉的目标客群并不一致。蔚来主要针对高端纯电市场，ET5是目前唯一售价在40万元以下的车型。”", "与理想、蔚来不同，哪吒汽车、零跑汽车的旗舰车型都在20-30万元区间，与特斯拉重合，但都不是品牌的销量担当。", "哪吒汽车以超15万辆的年销量成为2022年新势力销冠。不过其中售价20-30万元的哪吒S销量占比仅一成，销量担当哪吒U和哪吒V的售价在12万元以下。", "零跑汽车2022年共交付11.1万辆，其中售价在10万元以下的T03车型交付超10万辆。2022年9月，零跑C01上市，售价19.38-28.68万元，乘联会数据显示其全年上险数不足5000辆。", "1月4日，哪吒汽车官宣调价。哪吒S涨价3000元；哪吒U-II涨价6000元；哪吒V涨价4000元。", "零跑汽车年初宣布C01车型不涨价，1月31日前下定并锁单零跑C01，可享全系直减1万元现金，金融贴息至高1.2万元/台，首任车主三电终身质保/终身免费道路救援/终身免费维保取送车/终身基础流量+1年娱乐流量，免费充电桩及充电枪/免费电动尾门等。1月17日，零跑C01推出新春限时优惠，2月28日24点前缴定且在6月1日前完成提车的用户，可享5000元抵3万元的优惠。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-17/doc-imyapaze9014641.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230117/e10d-4bcd244490f7095dd1b000ebab6d1c3e.jpg"]}}