{"title": "发布五项技术更新、首次认错，余承东越来越“供应商”了", "news_website": "创事记", "author": "赛博汽车", "Managing Editor": "", "details": {"creation_time": "2023-04-17 09:58:44", "keywords": []}, "content": ["作者 | 章涟漪", "来源 | 赛博汽车", "“帮助车企造好车是华为车BU核心使命”。", "4月16日，上海车展前夕，华为召开智能汽车解决方案发布会，在进一步重申“智能汽车增量部件供应商”定位的同时，余承东宣布车BU的五大解决方案进行全面的升级，分别推出了ADS 2.0、鸿蒙OS 3.0、iDVP智能汽车数字平台、智能车云服务和华为车载光最新产品。", "有意思的是，活动中，余承东一改此前较为“毒舌”的语言风格，首次“服软”表示：自己在百人会上表达不够准确，华为与北汽合作还在继续，并从HI模式升级为智选模式，双方打造的新车非常高端、豪华、有竞争力。", "同时，他还夸赞阿维塔团队非常优秀，团队第二款车型是其见过设计最为惊艳的产品。", "在经历了“品牌使用争议”后，余承东好像更加沉稳了一些。", "不过，在介绍产品时，他又回归本心，多次采用“遥遥领先”“天花板”“无与伦比”等词语，且还暗怼了一下特斯拉。", "Δ 华为智能汽车方案技术全面更新", "在他看来，当下智能电动汽车市场与十多年前的智能手机时代惊人地相似。", "“时代的大变迁，让我们警醒：我们如果不努力，不能抓住智能电动网联汽车时代的变迁机会，尤其不能抓住自动化的机会，无论今天是多么强大的公司，将来有可能会消失掉。”余承东感性的表示，“当巨人倒下的时候，可能身体还是温热的。”。", "他判断，智能电动汽车将重现功能手机到智能手机的变局。在时间点上，2025年将是智能电动汽车时代的一个分水岭。", "基于对行业趋势的思考，华为不断加大对智能汽车业务的支持。据余承东介绍，自成立以来，华为智能汽车解决方案BU研发累计投入30亿美元，研发队伍7000人，已上市30多款智能化部件，发货200万套，发展了300多家生态合作伙伴。", "如今，华为智能汽车解决方案产品又迎来了全面升级。", "01", "华为ADS 2.0价格公布：包月720/买断3万6", "作为新品中最受关注的部分，余承东将对ADS 2.0系统的介绍放在了首位。", "与上一代产品相比，华为ADS 2.0系统有不少的提升。", "Δ 华为激光融合GOD网络", "首先是实现了异性障碍物识别能力。华为开发的激光融合GOD网络，通过激光雷达、毫米波雷达、摄像头等多传感融合的感知，异形障碍物也能被识别，如侧翻车辆、掉落的大纸箱、落石、倒地大树等，并减速刹停。", "余承东举例称，车型T在40km/h时，无法识别到前方车辆尾部和后面的人，会导致事故的发生，而华为ADS 2.0可以在80km/h的速度下稳稳停下；道路前方出现静止货箱的时候，车型T在20km/h的速度下仍然无法躲避，而华为ADS 2.0在80km/h的速度下也可以很好的识别并且刹停。", "Δ 与“车型T”对比制动技术", "更大的变化是，ADS 2.0系统“摆脱了对高精地图的依赖”。据介绍，HUAWEI ADS 1.0已实现基于Transformer的BEV架构，而HUAWEI ADS 2.0进一步升级，基于道路拓扑推理网络进一步增强，即使无高精地图也能看懂路，红绿灯等各种道路元素，使得无图也能开。", "之所以如此选择，余承东称主要有两方面原因，一是高精地图采集等成本太高了；二是出于安全等因素考虑，几个月才被允许刷新一次审图，这显然跟不上道路变化速度，大致很难泛化使用。", "在实现“有图无图都能开后”，华为城区NCA（智驾领航辅助）将向更多城市开放。", "目前，华为高阶智能驾驶系统系统可覆盖90%城区场景，已经在深圳、上海、广州落地，重庆、杭州也将在今年二季度解锁。不过，这些城市还是基于高精地图技术，且广州、重庆、杭州为部分区域覆盖。", "Δ 华为城区NCA商用计划", "今年三季度，华为城区NCA将实现15个无图城市的落地，Q4又将新增30个无图城市的落地，达到45城。", "高速NCA的推进则更是快速，已经覆盖了全国30万公里高速公路、259座城市。高速平均人工接管里程已经达到100公里，预计年底这一数字增会增至200公里。", "首发搭载HUWEI ADS 2.0系统的车型为问界M5高阶智能驾驶版，阿维塔11和极狐阿尔法S HI版也会升级提供。此外，还有10多款车型将陆续搭载该系统。", "余承东进一步公布了HUWEI ADS产品的价格表示，HUWEI ADS包含基础包、进阶包和高阶包，目前已合作商用车型都是基础包和进阶包随车标配，高阶包可选择购买。", "其中，HUAWEI ADS 1.0一次性购买32000元，订阅包年6400元，订阅包月640元；HUAWEI ADS 2.0一次性购买36000元，订阅包年7200元，订阅包月720元。", "Δ HUAWEI ADS功能配置", "泊车方面，华为也进行了全新升级。APA（智能泊车辅助）可实现自动搜索车位，支持多达160种车位的智能泊车；RPA（遥控泊车辅助）针对车宽余量不足0.4米的极窄车位，也可实现直入直出。", "此外，华为方面还计划在2023年底实现车辆对机械车位的自动泊入，以及跨地面地下停车场的代客泊车辅助AVP。", "02", "鸿蒙OS 3.0马上升级，4.0也在路上", "智驾能力不断提升的同时，华为也在持续进化的HarmonyOS智能座舱。", "发布会上，余承东不止介绍了鸿蒙OS 3.0的技术，还透露了鸿蒙OS 4.0的部分功能。", "鸿蒙OS 3.0可以通过车内摄像头对乘客眼球的识别，做到HUD高度自适应调节、反光镜智能调节等。如果手机和车机都为华为产品，功能更为强大，可以实现单人多设备，地图、音乐等无缝切换。", "此外，鸿蒙OS 3.0还具备语音助手免唤醒、提醒和智能寻车等新功能。", "鸿蒙OS 4.0显然更为强大，可实现多人、多车、多频、多音区能力，即可舱内跨屏：不同座位乘客可独立使用不同屏幕，独立音区互不打扰；前排屏幕内容可调至后排继续观看；增强主驾隐私模式。", "鸿蒙OS 4.0将会在今年秋天上市，于问界M9首发，后续包括阿维塔12等新车也都会搭载该产品。搭载鸿蒙OS 3.0车型也将会陆续进行升级。", "Δ 鸿蒙OS不断升级更新", "“最近chat GPT非常流行，使得大模型备受关注。”余承东表示，华为正基于盘古大模型进行AI语音等能力的提升，这些也将在鸿蒙OS 4.0上得以体现。", "在余承东看来，鸿蒙操作系统之所以能够持续不断快速升级，得益于自主可控。华为在汽车领域自主已打造了三大操作系统，包括车控VOS、智能驾驶AOS和智能座舱HarmonyOS。", "发布会上，余承东还特别介绍了HUAWEI SOUND车载音响系统的升级，7.1.4的沉浸声场和具有临场感的空间音频，全面对标高端百万级车载音响系统。", "有意思的是，HUAWEI SOUND的空间音频特性，以座位为中心形成独立声场，能抵消99%来自其它方向的噪音，让扬声器同时成为消声器。与此同时，独立多音区体验还能让前排后排乘客互不打扰，实现后排通话隐私隔离等。", "Δ 座舱内乘客可实现独立音区、互不打扰", "此外，新一代车载智慧屏也颇具亮点，2K高清画质，87%的屏占比，可与HDR Vivid的深度合作带来更高画质。同事，车载智慧屏可根据环境光自动调节画质，湿手油手不脱手操控，与手机相连，还可实现了碰一碰导航、日历、音频流转。", "在打造自身产品力同时，HarmonyOS车机也不断加大应用生态建设，拥有50+鸿蒙精品应用和100+鸿蒙随享应用。", "03", "三款车载光产品发布，近期落地上市", "发布会上，华为还带来了一些车载光新技术。", "首先是一款名为“XHUD”的AR-HUD产品，其将HUD和AR合二为一，最高分辨率达到了1920*730像素，而且随着可视距离的拉远，其画幅会进一步增大，在7.5米远的地方画幅为70英寸，而在10米之外画幅则是达到了96英寸。", "Δ 华为“XHUD”产品技术", "XHUD采用了车规级的LCoS的技术，加上短焦镜头、偏振组件、三色LED光源，使得上述效果的实现。具体应用上，它可以与ADS融合，作为智驾领航，将导航和智驾信息始终至于前方。", "其次为HUAWEI xPixel 智能车灯解决方案，其可提供双灯260万像素投影，以小体积模组优势适配多变造型，并具备双灯精准融合算法能力。", "基于百万级像素的精准遮蔽能力，以高精ADB（Adaptive Driving Beam，自适应远光灯）实现远光常亮不眩目，夜晚的视野范围提升185%；首创示意车宽、盲区交互、照明等智能光毯场景；基于100+场景组件库快速定制上线，如近场迎宾、灯语定制等更多应用。", "最后是HUAWEI xScene 光场屏。据余承东介绍，光场屏具有三大优势：基于空间光学系统设计，突破车内物理空间限制，实现40英寸超大画幅；3米远距成像，配合40英寸超大画幅，营造私人影院般的沉浸感；基于华为自研光学引擎，实现90PPD超视网膜分辨率，画质更加清晰细腻。", "“华为光场屏支持三种车上产品形态，包括椅背、头枕和副驾，可灵活适配多元场景。”余承东指出，光场屏还可很大程度解决车内观影眩晕、眼睛疲劳等问题。", "据悉，上述产品都已经落地商业，近期将有多款车型搭载上市。", "04", "数字平台合作模式灵活，不用担心“灵魂”", "铺垫多时，智能汽车数字平台iDVP今年也要落地商业。发布会上，余承东也对其进行了介绍。", "余承东表示，HUAWEI iDVP智能汽车数字底座是实现软件定义汽车的基础，该架构的核心是分层解耦、SOA（面向服务的分布式架构）服务化。依托高性能通信与计算硬件平台及基础软件平台，为车企实现软件定义汽车战略构筑的“黑土地”。", "Δ HUAWEI iDVP智能汽车数字平台", "一方面，HUAWEI iDVP通过设备抽象层屏蔽硬件差异，通过原子服务层实现软硬件解耦，当前已交付800多个标准化API接口，实现跨车型差异的快速适配，平台应用跨车型复用率可达90%以上。不仅能让车企提升整车开发效率，也能让用户的应用体验、使用习惯在车型代际中保持一致。", "另一方面，HUAWEI iDVP充分利用原子服务集，简化应用开发方式，提升开发效率。同时开放硬件能力给用户，由用户依据个人喜好进行应用的自定义，打造个人专属的个性化应用服务。", "作为HUAWEI iDVP原生应用，HUAWEI xMotion对车的驱动、制动、转向、悬架进行中央协同控制，通过车身状态的毫秒级感知，厘米级运动估计，采用双前馈和反馈主动预控制技术，实现对车身纵向、横向、垂向三轴位移，6自由度的全姿态控制。", "针对湿滑路面行车易打滑的问题，RTC（智能动态扭矩控制）可分配更多扭矩到抓地力强的车轮，提升行车安全性。", "针对过高速弯道时车容易出现转向不足的问题，ICC（智能过弯控制）通过协同电机、制动、转向及悬架，模拟老司机驾驶，在提升转向灵敏度的同时，减少因离心力引起的人员侧倾，提升驾乘舒适性。", "针对下坡时因频繁踩刹车引起的驾驶疲劳问题，RDC（智能坡道巡航能量回收）基于高精度坡度估计，应用电机能量回收，不仅实现陡坡缓降，解放双脚的同时，还能提升续航里程。", "Δ iDVP平台合作方式灵活", "在后续分享环节，华为智能车控域总经理虞晓还特别强调，智能汽车数字平台iDVP今年要商用落地，合作方式是灵活多样的，车企们不用担心失去灵魂。", "当然，所有功能的实现、升级离不开云的支持，余承东表示，华为的智能车云服务可以实现车辆全生命周期的主动关怀和贴心服务。正是基于此，才能保证超十万台车辆安全行驶。", "从智驾到智舱，再到云服务等，华为全方位展示了最新智能汽车解决方案。而聚焦智能产品本身、没有“怼”车企合作伙伴的余承东，好像也越来越认同自己供应商的身份了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqsaam7000513.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/75/w550h325/20230417/5ee4-ba795e67e523377785898dd98449fc76.png", "https://n.sinaimg.cn/finance/crawl/746/w550h196/20230417/2a97-061227bac51e79fde6ee1dc6ab93e68a.png", "https://n.sinaimg.cn/finance/crawl/779/w550h229/20230417/a828-76ec29a71fa5b8ce259a76a197f2a4b8.png", "https://n.sinaimg.cn/finance/crawl/20/w550h270/20230417/7ca0-e5b34fa72ce9b8cd8dadf7ce5980ea67.png", "https://n.sinaimg.cn/finance/crawl/754/w550h204/20230417/d55c-5c7bd833d9a0ece1f3263ca5cf0e1cdd.png", "https://n.sinaimg.cn/finance/crawl/757/w550h207/20230417/52c6-dca2f186f7535bc5e0939ab46082be1e.png", "https://n.sinaimg.cn/finance/crawl/771/w550h221/20230417/acdd-d1f6287d652d7d082926a4595539121c.png", "https://n.sinaimg.cn/finance/crawl/28/w550h278/20230417/e649-547e896e6475b1c21af55c4d98c4c299.png", "https://n.sinaimg.cn/finance/crawl/751/w550h201/20230417/cbc3-5a5bf34d2aac7aa36389ced939cfb316.png", "https://n.sinaimg.cn/finance/crawl/762/w550h212/20230417/0b81-9821f15cdbf0df0e831751ad034b006b.png", "https://n.sinaimg.cn/finance/crawl/754/w550h204/20230417/d3d3-d6005713f43d9354492350de0d6a865c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}