{"title": "谁都得罪不起：左右为难的美国巨头加州", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月10日 08:55", "keywords": ["加州", "迪士尼"]}, "content": ["新浪科技 郑峻发自美国硅谷", "美国巨头企业想远离政治纷争，是越来越难了。就在同一个星期，美国自由派和保守派两大政治势力的大本营先后拿两家巨头企业开刀祭旗。加州政府要与连锁药店巨头Walgreens断绝业务，佛罗里达政府则撤销了迪士尼享受的监管特权。加州州长纽森和佛州州长德桑蒂斯，被视为美国左派与右派的新一代领军人物，去年都以压倒性优势成功赢得连任，也被视为未来民主党和共和党最热门总统候选人。无论谁在未来成功入主白宫，或许未来美国企业都会面临更多选边站队的难题。", "加州拿Walgreens祭旗", "“加州不会再和Walgreens有业务往来；任何屈服于极端势力、将女性生命置于危险的企业，都会被我们拉黑。”本周一，加州州长纽森（Gavin Newsom）突然在推特公开放出了这样的狠话。", "纽森并不是说说而已。仅仅两天后，加州政府就宣布取消与Walgreens一份价值5400万美元的采购合约。原本加州政府通过Walgreens采购监狱系统的处方药，包括抗生素以及心脏病等诸多药物。这份合约原定4月30日到期。而按照纽森的行政命令，加州政府不会再与Walgreens续签。", "纽森办公室随后发表声明称，“加州不会和那些屈从于极端势力，切断生育护理和自由的重要渠道的企业为伍。加州是全球第四大经济体，我们会利用自己的市场力量捍卫（女性的）选择权”。", "Walgreens到底做了什么事情，让纽森如此暴怒，以至于公开宣布拉黑他们？这家连锁药店巨头此前宣布，将不会在20个保守派占据主导的红州分发堕胎药米非司酮（Milfepristone）。Walgreens之所以做出这一决定，是因为他们承受着来自这些州反堕胎保守派政治势力的压力。", "上个月初，这20个红州的司法部长（都是共和党人）共同致函美国两大连锁药店CVS和Walgreens，警告他们不得在这些州发售堕胎药，否则将对两家连锁药店提起诉讼。Walgreens因此向这些州的司法部长作出回应，保证不会继续发放堕胎药物。", "需要解释的是，大多数美国民众并不是直接从医院买药，而是在医院就诊之后，凭着医生处方去药店购买处方药。Walgreens不卖堕胎药，意味着红州女性少了一大主要购药渠道。", "堕胎从来都是美国社会最为敏感的一个议题。美国最高法院在1973年的的“罗诉韦德”（Roe v Wade）判决中，确认了女性的堕胎权受到美国宪法的保护，从而推翻了诸多禁止堕胎的州法律。过去五十年时间，美国女性的堕胎权利正是依靠这份判决得到法律保护。而反堕胎的保守派势力一直都在想方设法推翻这一判决。", "然而，去年6月，保守派占据绝对主导的美国最高法院正式推翻了“罗诉韦德”判决，认为女性堕胎权并不是宪法规定的基本权利，允许各州自行立法规范堕胎问题。在判决宣布之后，诸多保守州立即恢复了半个世纪之前的禁止堕胎法律。", "这一判决立即引发了拥护女性堕胎权人士的强烈抗议，也加剧了美国社会左右两派的严重割裂。一方面是共和党占据主导的红州迫不及待地立法禁止堕胎，另一方面则是民主党占据主导的蓝州立法保护女性的堕胎权利。尽管民主党的联邦政府无法改变最高法院的判罚，但今年1月，拜登政府通过美国食品药物管理局（FDA）批准合法销售堕胎药，以此给予女性另一个更为便捷的堕胎选择。", "据美国生育权研究智库Guttmacher Institute统计，美国女性半数堕胎都是药物，米非司酮则是最常用的药物。显然，这些在药房销售的堕胎药也成为了保守州政治势力的眼中钉，促使他们联合施压Walgreens下架。", "而纽森作为美国自由派旗帜加州州长，始终站在维护堕胎权的前沿。去年美国最高法推翻罗诉韦德判决之后，纽森一方面公开谴责最高法和红州剥夺女性堕胎选择的恶法，一方面宣告加州将是美国女性合法安全堕胎的庇护地。去年年底，加州通过公投将女性堕胎权定为州宪法的基本权利。", "这就是Walgreens事件的背景。纽森不仅旗帜鲜明反对保守州剥夺女性堕胎权，公开宣告和诸多保守州断绝公务往来，现在他跟近一步，更要和那些屈从保守州禁止堕胎法的企业划清界限。而Walgreens就成为了纽森立的第一个靶子。", "然而，Walgreens也有自己的苦衷。他们发言人对外解释称，Walgreens在法律允许的地区下分发堕胎药物，向患者提供合法批准的药物，这是公司一贯以来的立场。相比之下，另一家连锁药店CVS则拒绝对此事表明立场，也因此躲过了纽森的怒火。", "然而，成为美国社会政治斗争出气筒的并不只有Walgreens。这边是自由派堡垒加州拉黑Walgreens，那边则是保守派旗帜地佛罗里达政府在惩罚迪士尼。", "佛罗里达惩罚迪士尼", "同样是在本周，佛罗里达中部旅游监管委员会进行了改组以来的第一次会议，暗示要进行重大监管改革。这个委员会改组之后，加入了很多保守派共和党人，而他们主要的监管对象就是佛州旅游业龙头企业——迪士尼。", "佛州州长德桑蒂斯（Ron Desantis）上周正式签署了共和党主导的州议会通过的法案，剥夺了迪士尼世界在佛罗里达中部享受了半个世纪的监管特权。德桑蒂斯在签署法案时狠狠地表示，“这个企业王国终于走到了尽头。”", "佛州共和党人为何如此针对迪士尼？这要从去年的佛州同性恋教育法案说起，而迪士尼则是无奈被卷入了这场左右两派的价值观斗争，成为了阳光州保守派势力们的出气筒。", "去年年初，佛罗里达共和党人主导的议会通过《学校教育家长权利法案》（Parental Rights in Education），在德桑蒂斯签署之后正式生效。该法案禁止小学三年级及以下的学校课堂讨论关于性取向和性认同的话题，同时禁止在学校以“任何与年龄以及学生发育不相符”的方式教授性取向与性认同内容。", "自由派将该法案称为“不准提同性恋法案”（Don’t Say Gay Bill），认为该法案不仅公然歧视同性人群，更是侵犯了言论自由。但保守派认为，家长有权决定孩子的教育内容，更有必要避免儿童受到学校的引导。尽管美国总统拜登在推特上公开谴责这一法案，承诺联邦政府会继续支持LGBTQ群体，保护他们的合法权利。但联邦政府无权干涉佛州的立法权。", "迪士尼又是怎么卷入这场左右两派价值观冲突的呢？", "奥兰多迪士尼世界是全球面积最大的迪士尼乐园，几个园区占地面积高达122平方公里，甚至比两个曼哈顿的面积还多，已经相当于一个小型城市。这里也是全球客流量最大的迪士尼乐园，疫情之前每年游客高达5800万人。2021年，迪士尼世界给佛罗里达州雇佣了8万多名员工，贡献了7.8亿美元的税收收入，更别提给当地旅游业带来的巨大流量与消费。", "看起来迪士尼高层没有任何理由得罪在佛州执政的共和党人，公众舆论却将迪士尼推向了政治斗争的风口浪尖。从这一法案立法开始，迪士尼前高管、核心员工、重要股东以及公众舆论就在不断施压，呼吁迪士尼站出来施压阻止佛州这一法案，甚至用抵制迪士尼产品来威胁。", "迪士尼前CEO查佩克（Bob Chapek）一开始不愿意卷入此事。他在接替CEO之前，是负责迪士尼乐园的业务负责人。迪士尼和佛州共和党政府保持着良好关系，更是诸多共和党政客的金主，2020年他们给佛州共和党人捐款了100万美元，包括给德桑蒂斯捐的5万美元。", "迪士尼前董事长兼CEO罗伯特·艾格（Robert Iger）的公开表态改变了事态发展。他公开转发拜登的推文，就佛罗里达LGBTQ法案公开表明自己的反对态度，称“自己完全支持拜登总统。这一法案如果通过，会将脆弱的LGBTQ年轻人置于危险的境地。”", "虽然已经离职，但传奇CEO艾格在迪士尼依然拥有极高声望。在他表态之后，迪士尼内部更是群情激昂。皮克斯和漫威两大核心工作室先后发表声明支持LGBTQ，诸多迪士尼员工甚至威胁要举行罢工，抗议查佩克对LGBTQ事业漠不关心。", "在员工倒戈的压力下，迪士尼时任CEO查佩克终于被迫改变态度。迪士尼也一反常态改变不涉足政治的立场，公开谴责佛罗里达共和党人的这一法案，同时宣布向LGBTQ维权机构捐款500万美元，支持他们通过诉讼阻止这一法律生效。", "这种公开站队的态度或许让查佩克暂时缓解了来自公司内外的压力，却彻底激怒了佛州的共和党政要们。尽管他们都曾经得到过迪士尼的政治捐款，但此刻维护自己的坚定保守派形象显然更为重要。", "佛州州长德桑蒂斯随后公开抨击说，“治理佛罗里达的是我们选民的利益，而不是那些加州的企业高管（迪士尼总部位于洛杉矶）。如果迪士尼想挑起战争，那么他们选错了人。”", "佛州共和党人很快找到了报复迪士尼的手段：迪士尼奥兰多乐园是一个特别开发区，这家巨头企业不仅可以自己管理乐园，不仅自己负责基础设施建设，还可以像政府一样发行免税的市政债券。换言之，迪士尼在主题乐园就像是独立王国一样。", "佛州共和党众议员霍金斯（Fred Hawkins）直截了当地表示，“我不想说这是报复，但我觉得迪士尼之前公开表明立场，让我们关注到了他们在特别经济区享受商业特权的问题。现在我们决定解决这个问题。”", "尽管查佩克已经在去年年底下课，但接替他的却是再度出山的艾格尔。这让迪士尼和佛罗里达共和党政府的关系进一步恶化。在佛州共和党人的推动下，他们很快出台法案，在上个月正式撤销了迪士尼享受的这一特权，并重组了佛州中部旅游监管委员会，加入了诸多保守派人士，积极准备给迪士尼施加监管压力。", "迪士尼原本计划在佛罗里达Nona湖地区新建一个占地24万平方米的新办公园区，扩建计划本周将开始接受监管审批。然而，在佛州共和党政府公开惩罚迪士尼之后，外界也担心迪士尼这一项目是否能够顺利通过政府审批。", "企业再难置身事外", "实际上，Walgreens和迪士尼并不是近年来唯一卷入政治漩涡的巨头企业。过去几年时间，随着美国社会日见分裂，两派争斗日益激烈，企业巨头们也越来越难置身事外，要么主动要么被动地卷入其中。那些积极维护良好公众形象的巨头企业，也因此承受着来自员工和用户的期待，承担起推动社会进步的责任。", "作为美国最具影响力的同性恋商业领袖，苹果CEO库克针对佛州法案第一时间表态，自己以LGBTQ身份为荣，对全美多地出台反LBGTQ的法律深感忧虑，尤其是针对未成年LGBTQ人群的法律。库克承诺自己和苹果会坚定支持LGBTQ群体的维权事业。", "苹果是同性维权机构HRC（迪士尼捐款对象）最为积极的企业会员。苹果在美国国会的游说议程之一就是反种族歧视。而且，在推动LGBTQ维权的问题上，苹果或许是美国最为直接的巨头企业。", "早在2014年，库克就直接施压亚利桑那州州长否决一项歧视同性人群的法案SB1062（允许以宗教信仰理由拒绝服务同性人群），否则苹果就会取消在该州10亿美元的蓝宝石玻璃工厂投资项目。在苹果等诸多企业和行业机构的反对下，亚利桑那州州长布鲁尔（Jan Brewer）最终否决了这一法案。", "在特朗普执政的四年时间，硅谷科技巨头一次又一次地站出来，公开批评他的各项政策：无论是限制移民涌入，还是退出气候变化全球行动。那些参与政府执法合作项目的巨头企业，则面临着来自自己员工的施压。2018年和2019年，谷歌在员工强烈抵制下先后被迫放弃了美国国防部的无人机AI项目和边境执法局的云计算合同。", "运动品巨头耐克公司或许是政治立场最为鲜明的美国企业巨头。过去十年，他们始终站在美国反种族歧视运动的最前沿，甚至不惜公开顶撞美国总统。2016年美式足球大联盟球员卡佩尼克（Colin Kaepernick）用在球场下跪的方式表达对美国种族歧视和警察暴行的不满，成为了焦点人物。此举遭受了时任总统特朗普的强烈抨击。", "卡佩尼克在2017年黯然结束了自己的职业生涯，因为没有球队再愿意签下引发巨大争议的他。然而，耐克却顶着来自白宫和保守派阵营的巨大压力，在2018年签下卡佩尼克担任品牌代言，拍摄反种族歧视的广告“坚持信念，哪怕牺牲一切”，引发了全美轰动和巨大争议。", "或许，此次公开政治站队是耐克最具冒险的一次投资。至少从美国市场的营收来看，耐克在美国依旧保持着稳定增长，并没有受到政治风波的影响。2018年耐克在美国市场营收153亿美元，疫情之前的2019年则是160亿美元，去年更是增长到187亿美元。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-10/doc-imykitke9808265.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230310/c757-ac6978738acbca3b40eae617255063ba.png", "https://n.sinaimg.cn/finance/transform/114/w550h364/20230310/4a5f-a23042d3b35fb9c3e53d172cb29c49a7.png", "https://n.sinaimg.cn/finance/transform/38/w550h288/20230310/5181-bf10512bb79c56a8142a2110ef4e3bc1.png"]}}