{"title": "美团擦边，越“色”越火美团", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月06日 15:04", "keywords": ["美团"]}, "content": ["当下，“擦边”俨然成为博取眼球的流量密码。在被吐槽低俗的同时，平台商家（或品牌广告），也凭着擦边有了专属的“记忆点”。", "可是，一个月活用户高达7亿的平台曝出“擦边”，多少有点意外。今天要说的，是如今年轻人必备的美团APP。", "据官方数据，美团App在2022年上半年的交易用户数为6.93亿人，活跃商家数目900万。坐拥如此庞大的用户和商家基数，美团为什么还要“擦边”呢？", "屡现“辣眼睛”商家", "近日，有网友发现在美团App上疑似存在着“打擦边球”。", "据说，点击美团APP首页的“新奇体验”专区，会跳出不少封面和头像相当“辣眼睛”的商家。", "在这些商家的宣传页面，显示可提供“舒缓解压”“双人全身按摩”等服务。", "网传截图中，当网友询问某门店是否为“男人解压的地方”时，商家回复“是”，还表示“有技师小姐姐给您介绍”。", "●图源：微博网友", "在其他媒体的报道中，通过搜索“新奇体验”专区发现，推荐的商家包括真人CS、跳伞俱乐部、撸猪社、情绪解压馆等。", "其中，部分店名为“减压馆”的门店，以女性照片作为展示图标，且未注明营业范围。", "有网友询问“这是干啥的”，商家并未回复。同时，在部分门店的保健养生推拿套餐网页，配图上则写着“成人专属”。", "据悉，网友曝出的涉嫌“擦边”商家，为在某分类下的一家沉浸式主题SPA店。", "●图源：合肥百事通公众号", "从晒出的截图可以看到，店内提供的团购套餐包括“瞬间入戏日式尽欢SPA套餐”“软耳喵喵日式迷漫全身SPA”等，价格从200至1400元不等。", "据美团页面显示，该门店周一至周日全天营业。当网友拨打该店客服电话询问时，得到的回复是“不营业”，并挂断了电话。", "在大多数网友看来，这种“擦边”商家的存在，是因为平台的审核不力。", "随着舆论发酵，美团客服现身回复表示平台高度重视，目前已经有相关工作人员在跟进处理中。", "经营变了味道", "2021年初，在美团App上也曾发生过与“擦边”相关的事件。", "当时，有位浙江金华的吴先生称自己在美团的店铺被突然下架，希望要回交给平台的12800元。", "这个诉求，看起来并无不妥。不过，吴先生的网店有点特殊。因为，他开的是一家让客户体验日本进口硅胶娃娃的成人产品线下店。", "吴先生的门店自9月份进驻美团平台并交纳12800元的年费和推广费后，才经营了3个月却突然被平台下架。", "●图源：小强热线", "在吴先生看来，自己的门店是拿到当地市场监管部门营业执照的，如果美团认为不能上线，也应该给个告知理由。", "有媒体联系了美团的工作人员。工作人员表示，是监管部门要求将成人体验馆全部下线，且全国在线的门店都要整改，并非针对吴先生一家。", "后续有网友通过搜索发现，输入“成人”两个字，门店确实被屏蔽了不少。", "可是，如果换为“体验馆”关键词输入，仍有线上门店经营，且网页展示的内容指向性很明确。", "●图源：合肥百事通公众号", "在添加商家的微信后，对方发来了详细的经营内容。网友认为，从美团平台转到预约线下门店消费的整个环节依然是畅通的。", "对此，美团给出说法：遗留在平台的部分门店，属于漏网之鱼，后续会加强监管，搜索发现一家就会下架一家。", "事实上，这类门店的监管属于灰色地带。虽然没有明文禁止，但暴露出的问题也愈发明显，比如环境脏乱差，未成年人可以自如进出等。", "甚至有一些商家让经营逐渐变了味道，打着成人体验的幌子，实际成了某种特殊服务的场所。", "消费场景转化效率", "看起来，美团App上的“擦边”似乎屡禁不止。对于一个月活用户高达数亿，还有着数百万名外卖骑手的平台来说，“擦边”又是为什么呢？", "据最新财报，美团在2022年第三季度的总营收为626.2亿元人民币，同比增长28.2%，调整之后的净利润高达35.2亿元人民币。", "这个数据，相比2021年的净亏损156亿元，应该能让美团长舒一口气了。", "毕竟，在2021年美团曾数次经历至暗时刻。", "无论是因“二选一垄断行为”被罚34亿，还是新业务的巨额投入以及外卖骑手和平台佣金政策的调整，都让美团面临更为巨大的成本压力。", "于是，美团将“降本增效”作为关键命题，从2021年第四季度开始放慢部分业务线的扩张速度，并逐步优化业务盈利模型。", "熟悉美团的消费者应该知道，美团在社区电商业务这一板块取得的战绩可谓骄人。", "在2021年第一季度的财报会议上，美团王兴曾说过，社区电商业务将会给美团带来3—4亿的新用户。", "数据证明，以美团优选为基础的社区电商，尽管一年内烧掉超过200亿，却也迅速收拢了一批下沉市场的高价格敏感度用户。", "随着社区电商的持续拉新，美团在2022年提出了平台发展的关键问题，就是如何把社区电商业务吸引来的新用户，高效转化为美团其他消费场景的用户。", "在美团最基本的逻辑中，这些用户本来应该转化为外卖、出行、到店服务等业务的新增量。", "可事实上，美团还需要更长的时间“消化”这些新用户。", "因此，“消费场景转化效率”成为美团持续盈利的重心。", "2022年，餐饮业曾深陷凛冬。部分商家受原料价格上涨影响开始调整外卖价格，而在消费疲软的态势下，部分消费者也对价格极为敏感。", "基于以上种种，美团的消化能力需要在订单量、GMV数字、用户数量的支撑下，迅速扩张并加大市场渗透率。", "有媒体报道过，为了提高“转化和拉新效率”，美团采用了更为“激进”的营销策略，将很大一部分销售及营销开支用于“用户激励”。", "对用户来说，这种惯常使用的补贴激励方式，确实在一定时间内增强了使用粘性。", "而“擦边”，似乎成为最不需要烧钱追求覆盖率，却更容易带来流量和增量的某条“隐秘”通路。", "只不过，从长远来看，平台口碑以及商家信任度的建立，才是获得持续流量的“精准”入口。", "因此，对一个坐拥庞大用户和商家基数的平台而言，擦边状况的屡禁不止，多少影响着用户对平台口碑的认可。", "如果说，偶现“擦边”或是平台为了流量、GMV的“不得已而为之”。那么，又会不会引发用户对餐饮、旅游等其他商家“监管不严格”的联想呢？", "在互联网巨头中，美团算得上是成长速度和用户风评相对较好的，更不应该让“擦边”成为转化出路和盈利路径。", "越“色”越火，终究只是个伪命题。", "参考资料：", "1．知未科技：美团app被指有擦边嫌疑 网友：平台缺乏必要的监管", "2．虎嗅APP：年亏156亿，美团开始“猫冬”", "3．合肥百事通：美团“新奇体验”专区商家被指软色情宣传，美团回应：已有相关人员跟进处理"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyewcsr2900012.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/241/w550h491/20230207/1b65-158a6be2c5bfff5b1667ccbf023643f5.png", "https://n.sinaimg.cn/finance/crawl/318/w354h764/20230207/9e66-9b3f45c0d64604f463684d93435e10b2.jpg", "https://n.sinaimg.cn/finance/crawl/598/w550h848/20230207/a7ff-0af35f76c2b8ec03b233706972af0ded.png", "https://n.sinaimg.cn/finance/crawl/789/w550h239/20230207/5efc-a897561c6f1d2538f55cec5fef131019.jpg", "https://n.sinaimg.cn/finance/crawl/743/w550h993/20230207/ad8f-fb944c8db282d2cb2c6621f4d25ee9af.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/2806-a8ddbd55598432452c694d0de0fc82ca.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/6ced-eada6e8465575864fd102a9fee534ce5.jpg", "https://n.sinaimg.cn/finance/crawl/483/w550h733/20230207/f9c2-ec1f162a22cc4f1590bf976c6c4a3b74.jpg", "https://n.sinaimg.cn/finance/crawl/568/w550h818/20230207/5ffb-6f5ca63f4c51f331d4ab5f3f9a6f89fb.jpg", "https://n.sinaimg.cn/finance/crawl/565/w550h815/20230207/beab-700dfecf34dbb220acc2c743b34cf86b.jpg"]}}