{"title": "让一部分人先看懂2023：“管控”放松后 游戏业春天来了？A股基金游戏公司", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月20日 07:00", "keywords": ["A股", "基金", "游戏公司"]}, "content": ["[CNMO]2023年，注定不会平凡。至今，席卷全球的新冠疫情已持续三年，在这三年的时间里，它改变了我们太多太多。或许很多人都还未完全适应疫情下封控的生活，便要在2023迎来新一轮的改变，彷徨、无措，这些都无济于事，只有做好了充足的准备，我们才能够收获自己的所愿，因为2023将会是挑战和希望共存的一年。所有人都想知道，在这一年里，各行各业又将会走向何方？", "在网络游戏领域，随着疫情管控的取消，人们逐渐回归学校和公司，曾经在疫情时因为大众闲暇时间增多而受益的游戏行业，无疑会在新的一年迎来新的挑战。但是，对于中国游戏公司来说，如今的海外市场无疑是更加广阔、更加适合施展拳脚的地方。在此之前，不少游戏公司便纷纷布局海外，而它们也将在2023迎来自己的“丰收”。", "对于汽车市场来说，2023年的年初，它们迎来了一位熟悉的搅局者——特斯拉。不久之前，特斯拉官方宣布下调旗下主销车型的价格，最高达到了三四万元。消费者们在踏破了特斯拉门店的同时，压力也在同行们的心头上滋生。与此同时，在新能源蓬勃发展之际，老牌车企们自然也不甘心让造车新势力独美而自己与旧时代共灭，它们正在悄然发力，想要凭借着深厚的底蕴给初出茅庐的“小家伙”好好上一课。难道在这一年里，中国汽车市场的天要变了？", "另外一方面，智能手机行业的新变化也让人激动不已。随着Redmi和真我先后量产和宣布将量产支持200W以上充电技术的机型，在很多人都没有注意到的时候，智能手机的快充已然迈入了个位数时代。不过在当前Type-C接口的限制之下，240W已经是这些厂商们所能够触摸到的“天花板”了，但是想要已经内卷惯了的国产手机厂商们停下脚步是不可能的，它们的下一个动作是什么呢？此外，手机市场整体的低迷却没法掩盖折叠屏机型冉冉升起的光芒，在高端市场上，它正在悄然抢占C位，成为更多消费者心中的选择。", "“改变”和“未来”是永恒的主题，时间的脚步也不会因人的意志而发生偏移。本次，CNMO推出了“让一部分人先看懂2023”系列专题，为大家梳理2023年各行各业的未来之路，而本文，聚焦的是“管控放松之后，游戏业春天来了？”。", "目前，中国已经成为全球最大的游戏市场之一，拥有着数亿计的玩家，游戏行业也为无数人提供了工作岗位和发展机会。游戏行业的发展决定了无数公司的命运，也会影响到无数玩家的喜忧。那么在已经到来的2023年，中国的游戏行业又将会走向何方呢？", "挑战已至", "我们都知道，疫情的到来冲击了无数行业，可客观来说，虽然并非是其本意，但是疫情确实在某种程度上为游戏业带来了一次发展的机会。一方面，因为大环境的因素，不少成年人和学生开始了居家办公和居家上学，他们通过电脑、平板和智能手机来进行工作和学习的同时，闲暇时间无疑也相比曾经外出工作学习时大为增加了，例如节省下来的通勤时间。而这些多余的时间自然就被大众用来满足自己的休闲娱乐需求，从而促进了游戏行业的发展。", "根据调研机构NPD的报告，2020年，在全球范围内，25岁至34岁之间的成年人每周花在游戏上的平均时间达到了15个小时。而在2019年，这个数据为13个小时左右。与此同时，35岁到44岁之间的玩家每周游戏时长则增加到了16个小时，增长幅度为37%；45岁至54岁之间的玩家每周平均则要花费14个小时在游戏上，同比增长幅度达到了59%。当然，这是全球的数据，不能用它来概括中国的情况，但是也完全能够让我们用作参考。而且，在中国，由于手机游戏占据着绝对的市场主导地位，而手机游戏本身相比PC游戏和主机游戏更加方便进行游玩，所以中国玩家游戏时长的增长幅度很可能是要高于全球水平的。", "调研数据", "但是，在2023年，由于疫情防控逐渐放松，人们的工作和生活也将逐渐回归至2019年以前的状态，线上办公和线上学习的需求剧减。可以预见的是，游戏行业必然也将会面临玩家在线时长减少的情况，而游戏时长的减少也势必会在一定程度上影响到玩家对于一款游戏投入的资金数量，这是游戏公司们在2023年所需要面临的挑战。", "广阔的海外市场", "中国拥有超过十四亿人口，很多行业在这里都有广阔的市场，游戏也是如此。2022年上半年的中国游戏产业报告显示，在目前的中国市场上，游戏用户规模大约有6.66亿人，其中移动游戏用户规模大约有6.5亿人左右，如此庞大的玩家数量，正是当前中国游戏行业能够繁荣发展的基石。但是，即便坐拥如此广大的市场，中国游戏公司却在深耕本土的同时，也在大力扩张着自己在海外的影响力。", "《原神》可以说是最近这几年最火的一款国产游戏了，与此同时，它也是近几年中国游戏出海的杰出代表。根据Sensor Tower此前公布的数据信息，自从《原神》这款游戏在2020年9月正式问世之后，它已经在全球范围内累计实现营收超过41亿美元（大约280亿元人民币），而且这个数据可能还并没有将中国的Android渠道纳入统计。《原神》的收入中，除了中国市场以外，还有超过23%，约9.6亿美元来自日本市场；超过16%，约8.6亿美元来自美国市场；超过6%，约2.5亿美元来自韩国市场。由此可见，《原神》这款游戏不单单在中国拥有极高的影响力，在海外也有相当多的忠实玩家。", "《原神》", "而且，在经过了2021年到2022年中间长达八个月的版号停发之后，不少国产游戏厂商也将海外市场视为了业务增长的重点。所以，即便2023年的中国游戏行业可能会面临玩家在线时长减少的压力，但是它们仍然有非常广阔的发展空间。并且，从长远的角度来看，这种情况对于中国本土游戏行业未来的发展无疑有很大的好处，也更加有利于中国的文化输出和国际影响力增长。", "充满希望的2023", "总的来说，可以预见的是，在2023年，中国游戏行业虽然会面临着一些挑战，但是对已然经历过数十年风浪的它们来说，新的一年依然是充满机遇、充满希望的一年。", "在2022年底，腾讯方面代理的《胜利女神：妮姬》成功在海外上线。这款游戏在8天时间内的全球下载量便突破了1000万，首月收入突破一亿美元，取得了令人瞩目的成功。在这款游戏推出后，腾讯的游戏业务收入情况也发生了一定的变化，其中，中国市场收入占比下降到了77%以下，而日本、美国和韩国等市场的收入占比剧增，日本更是从1.4%上升至7.6%。随着热度的发酵，这款游戏在2023年无疑将会成为腾讯海外业务增长的主要推动力之一。", "与此同时，在国内方面，腾讯可能会在2023年推出《王者荣耀：世界》《逆战》手游版、《地下城与勇士》手游版等多款新作，这些游戏都有重磅IP加成，在原作粉丝的推动和腾讯的大力支持之下，它们的表现相当值得关注。", "《胜利女神：妮姬》", "网易在新的一年虽然会终止与暴雪的合作，但是从官方的财报数据来看，这并不会给网易的营收造成什么影响，反而还有可能让网易腾出更多的人手和资源来投入其它游戏的运营或者新游戏的开发。当然，如果微软成功收购了动视暴雪，那么网易与暴雪的合作可能也会迎来转机。", "另外，网易旗下的《逆水寒》手游也正在筹备当中，这款游戏在2022年9月30日进行了首次测试，预计将会在2023年正式上线。《逆水寒》此前就在PC端收获了不少玩家的喜爱和支持，其手游版的热度应该也不会低。而除了《逆水寒》之外，网易的《永劫无间》手游也可能会在新的一年里问世。", "《逆水寒》", "B站曾经被不少人冠以“手游坟场”的外号，但是随着B站董事长陈睿在2022年下半年亲自接手游戏业务以及游戏版号放松后，B站在2023年很明显会将游戏业务作为重点发展的业务之一。目前来看，B站在2023年可能至少会推出四款游戏，其中包括《依露希尔：星晓》《斯露德》《长安百万贯》等等。而且，随着B站本身的影响力和用户也正在稳步增长中，这让B站能够为这些新游戏带来更多的流量和关注。或许在“叔叔”接手的2023年，“手游坟场”的帽子，B站可以彻底摘下来了。", "《依露希尔：星晓》", "《原神》已经问世了超过两年时间，但是我们可以看到，它的热度却完全没有冷却下来的意思。而在新的一年，米哈游除了能够继续从《原神》处获得大量的资金和影响力之外，也正在计划推出多款新游戏。目前，米哈游光是已经开启了预约的游戏就有《绝区零》和《崩坏：星穹铁道》两款，它们有不小的可能会在2023年开始公测。", "与此同时，随着《炉石传说》国服因为网易和暴雪的合作中断而关闭，米哈游为《原神》更新的七圣召唤玩法很有可能会在新的一年里收获更多的热度，未来也有可能单独发展为一款独立的大体量卡牌游戏。此外，根据创始人透露，米哈游已经上线了七年多的老游戏《崩坏三》的主线剧情将于2023年的7.0版本正式完结，随着剧情的渐入高潮，这款游戏在今年的营收想必也会再创辉煌。", "写在最后", "无论是新游戏的问世，还是老游戏的完结，我们可以看到的是，中国游戏行业的活力在2023年不减丝毫，而玩家们势必也将会收获更多的惊喜和欢乐。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-01-20/doc-imyaussq8577532.shtml", "image_url": ["https://n.sinaimg.cn/spider20230120/138/w600h338/20230120/97cf-11ecf67ca29703322906dd3cf30ffd30.jpg", "https://n.sinaimg.cn/spider20230120/197/w600h397/20230120/3327-1ca0a832db28723c389efa01b5287d5a.jpg", "https://n.sinaimg.cn/spider20230120/179/w600h379/20230120/5fee-ee64caeef7ae5dd8eaa05fbdf5ee1cf3.jpg", "https://n.sinaimg.cn/spider20230120/400/w600h600/20230120/fbca-1ad2bca490c619cf3d4f888af28cbf6a.jpg", "https://n.sinaimg.cn/spider20230120/136/w600h336/20230120/9a72-a933f2952674e993182a546cc6c62342.jpg", "https://n.sinaimg.cn/spider20230120/138/w600h338/20230120/f760-ce702ad9953eabf8d4f44014a711bff6.jpg", "https://n.sinaimg.cn/spider20230120/138/w600h338/20230120/6283-257e169a9033b9c78207f03669f871db.jpg"]}}