{"title": "华为nova11系列正式发布：从颜值设计到产品实力，持续引领潮流华为华为nova", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月18日 20:26", "keywords": ["华为", "华为nova"]}, "content": ["4月17日，在nova11系列及全场景新品发布会上，包括华为nova11系列、华为畅享60X、华为MateBook D系列、华为智慧屏S3 Pro、华为智能门锁系列、华为手环8，以及问界M5智驾版等众多新品重磅亮相。其中，华为nova11系列再次通过引领时尚潮流的设计、独树一帜的创新功能，为消费者带来好看又实用的科技单品，同时以具有代表性的外观设计、影像实力，加上在综合体验上的升级，带来了同档位手机中一股极具竞争实力的创新风潮。", "持续引领时尚潮流", "nova系列在华为手机产品线中定位于面向年轻群体的机型，主打时尚潮流的外观设计，先锋前沿的人像摄影体验。从nova7系列开始，每一代nova系列产品，都会以代际色作为主打色，持续引领行业的时尚潮流。", "华为nova11系列的“11号色”，以最能体现年轻人不拘一格、特立独行的深绿色作为主打色，从色彩理念上传递了nova系列与年轻人所契合的气质。与此同时，“11号色”还采用了业界首创的素皮压花工艺，将“nova”星耀标平铺印在背板素皮当中，以新潮的质感设计，完美彰显了nova系列“敢出色”的时尚理念。", "打造人像摄影新标杆", "在引领潮流设计的同时，每一代nova系列产品也会在影像系统上进行创新，让年轻人进行更勇敢、更自信地表达。华为nova11系列定位“超感全能人像手机”，在计算摄影技术、前后影像硬件上都实现了全面升级。", "首先，华为nova11系列的前后影像系统，均搭载了全新的XD Portrait人像引擎。其中，人像暗光增强技术，能提高照片整体的亮度和动态范围，带来更真实的色彩还原与细节呈现，并在保留人脸肤质肌理的同时对瑕疵进行修复；人像光影智能提升技术，则能模拟自然与专业的光影效果，使人像照片更具有层次感和立体感。", "其次，华为nova11 Pro和华为nova11 Ultra的前置影像均搭载了全新升级的双目立体视觉影像系统。其中，800 万人像特写镜头拥有2倍50mm经典人像焦段（最高支持5倍数字变焦），能让自拍照片更具有大片质感。后置影像上，华为nova11系列搭载了RYYB超感知影像系统，其5000万RYYB超感知主摄能带来更出色的动态范围，让照片的亮部与暗部细节都更加清晰。", "值得一提的是，华为nova11 Ultra主摄镜头还支持十档可变光圈。在人像、特写场景下，其大光圈能带来自然的浅景深虚化效果，突出拍摄的主体强化照片的大片感；风景、建筑场景下，小光圈则能确保每个细节都更加清晰。", "树立行业创新范本", "对于用户需求的精准洞察，以及通过创新技术解决用户痛点，实现产品突破性升级，是华为一直坚持的产品理念，也是华为能够持续引领市场的关键所在。这一次也不例外。华为nova11系列除了在外观、影像方面实现全面升级外，还在可靠性、通信能力、快充等方面迎来进阶。", "华为nova11系列所搭载的昆仑玻璃，整机耐摔能力增强至十倍，能有效降低屏幕碎裂概率；支持的双向北斗卫星消息，既能发送消息、定位，还能接收与回复消息，带来更及时高效的户外救援；续航方面最高搭载100W 超级快充和Turbo 2.0 充电模式，同时支持应急模式，让用户从此告别电量焦虑。", "不难看出，华为nova11系列此次带来多个“首次”。包括nova系列产品首次采用素皮压花工艺、首次搭载人像引擎、首次搭载十档可变光圈、首次搭载昆仑玻璃、首次搭载双向北斗卫星消息等。这些硬核技术的加持，不仅让华为nova11系列的综合体验整体进阶，更将再次引领档位创新，拉高行业同档位手机产品的综合水平。", "写在最后", "一直以来，华为nova系列在外观设计、影像技术等方面不断精进突破，最终凭借独特的产品调性和标杆级的产品力，形成了独有的“nova文化”，并深受年轻人喜爱。值得注意的是，华为在3月、4月分别召开两场新品发布会，连续发布Mate系列、P系列、nova系列三款重磅新机，也昭示了华为的消费者业务终于迎来了强势回归，无疑是行业所盼、用户所向。", "据最新数据显示，华为手机的国内市场份额升至10.9%，是目前行业环境下行趋势下，国产手机品牌中为数不多保持正增长的品牌。可以期待，随着华为新品节奏的强势回归，华为必然会在消费电子市场再次展现出强大的领导力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-18/doc-imyqvhpe8655774.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230418/a41b-3ba4f3d66719270d0e787a99f85716e5.png", "https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230418/0d28-d101dbd4d07b0261b4fc22d4891629a5.png", "https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230418/a713-0fabc7f099151cdaffb524a9e15ce331.png", "https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230418/3c75-8e5172cb71445c7c34c4a49e5e690b28.png"]}}