{"title": "AWE2023：索尼发布98英寸X90L电视 玩家体验更好的音画效果AWE2023索尼BRAVIA", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月28日 16:39", "keywords": ["AWE2023", "索尼", "BRAVIA"]}, "content": ["新浪数码讯 4月28日下午消息，索尼（中国）有限公司参加AWE中国家电及消费电子展，展示其最新BRAVIA电视系列新品和商用显示器等产品。", "此次AWE展会上，索尼在家用领域，以XR认知芯片为音画调校核心技术的BRAVIA电视系列阵容登场。包含为影音娱乐而生的Mini LED电视 X95EL系列、备受科技爱好者关注的OLED电视A80EL系列、深受年轻潮流玩家喜爱的X90L系列及INZONE电竞显示器等家庭影音游戏娱乐产品等。", "在商用显示领域，包含Crystal LED黑彩晶、BRAVIA商用显示器、投影机以及SRD空间现实显示屏等全系列产品，涵盖了企业高端会议室、展厅、设计中心、高校教室、公共交通、高端零售等丰富应用场景和领域，可以满足不同行业用户各种场景下的业务需要。", "洞察中国用户，电视再细分", "为了更好地满足中国用户的多样化需求，索尼不断提升组织运营效率，调配、整合和优化资源，真正实现基于中国用户的使用习惯开发产品，不断提升本地化产品企划和开发能力，并为中国用户提供定制化解决方案。针对家庭用户对大尺寸屏幕和智能化生活的需求，2023年的电视新品涵盖从55到98英寸的丰富尺寸，可提供沉浸式巨幕体验的98英寸X90L更是引起了众多消费者的热烈关注。与此同时，索尼BRAVIA摄像头独特的AI环境调节感应Pro功能，以及联合大量本地伙伴合作打造的丰富智能娱乐应用，在服务音画效果的同时，引领电视智能化的发展趋势。", "索尼也洞察到各行各业的数字化升级转型在不断加速，市场对商用高性能显示设备的需求与日俱增。索尼深入了解不同行业用户的个性需求，推出了以Crystal LED黑彩晶、SRD空间现实显示屏为代表的众多高画质和创新性商用产品，以全面的产品类型和专业的系统兼容性，给各个行业用户带去索尼独有的价值和体验。", "全屏登场，索尼全显示产品首秀，打造全场景视听体验", "在AWE现场，索尼基于对常见的家庭生活场景还原，构建出一系列以BRAVIA电视为核心，联动索尼回音壁家庭影音系统、PlayStation 5等产品的沉浸式影音娱乐空间。现场的观众不仅可以在其中体验人气新品98英寸X90L带来的超大屏幕和超清画面的双重视觉冲击，BRAVIA摄像头加持下的全新互动方式和本地化智能应用的贴心之处，更能直观体验到“多声道屏幕声场魔框版”、“银幕声场旗舰版”等索尼BRAVIA独有的音频黑科技的魅力，3D声场之妙以及“音画合一”的沉浸式视听体验之美轻松可及。", "在家庭影音体验区域，观众还可以充分感受BRAVIA电视搭配索尼回音壁实现1+1>2的影院级震撼效果--运用索尼独家专利的360空间声场映射技术（360SSM），配合灵活摆放的后环绕音箱，生成多个360度发声的幻象喇叭，就能在房间内营造突破实体喇叭局限的穹顶式天籁声场，同时还能调用电视喇叭融入整个环绕声场（中置声场模式），如此音画合一的体验让索尼电视+回音壁组合成为真正的客厅娱乐强者。", "作为PlayStation生态的创造者，索尼对游戏玩家的需求也有着更深的理解， 2023 BRAVIVA电视不仅可以判断游戏主机的接入，自动切换到各项参数经过特别优化的游戏模式，还新增了对于玩家具有很高实用价值的“游戏增强器”功能。观众可以在游戏娱乐体验区直观体验到快速调整关键设置带来的便利，以及BRAVIA自带的系统级瞄准辅助器的贴心和易用。专业玩家还可以在“电竞及家用游戏娱乐区域”上手体验INZONE电竞显示器M9和M3带来的沉浸式游戏体验。", "和家用领域类似，索尼在商用显示领域也有着全面的产业布局。在“办公”、“商业”和“SRD未来科技”三个主题展示区，Crystal LED黑彩晶、BRAVIA商用显示器、商用和家用投影机、SRD空间现实显示屏等全系列商用显示产品和专业解决方案，充分展示了索尼在商用显示领域的技术优势。尤其是活动现场同步发布的第二代SRD空间现实显示屏，可以让使用者无须佩戴任何设备就直接裸眼观看到4K超高清的3D影像，为工业设计、展览展示等领域的创新应用乃至行业进步都提供了更多可能。", "中国是索尼全球范围内最重要的市场之一。面对中国充满活力的消费市场、多样化的消费人群和多元化、个性化的消费需求，2021年底，索尼旗下与中国有关的产品企划部门就全部转移到了中国。通过对中国消费者和行业用户需求的敏锐洞察，索尼一方面不断深化细分兴趣人群的市场策略，积极加入本地生态圈、投入本地化应用，另一方面也从产品最初的企划阶段开始，就基于本地消费者的需求对产品进行优化开发，从而更好地满足本地消费者的需求。在这次AWE索尼展区现场，不管是家庭智能娱乐展示区中，BRAVIA电视搭载的诸如“小微畅聊、魔法相机”等一众本地化应用，还是商用显示区中，针对中国市场行业用户特点自主研发、可实现实时内容管理的SIIWS信发系统，都是索尼高度重视中国市场、本地化的成果体现。", "2023年的AWE，不仅是索尼首次结合家用以及商用显示产品和解决方案，完整展现自身在显示领域技术和创新能力的一次盛会，也让外界再次清晰地感受到了索尼的技术被广泛应用在显示技术领域，得到了广大消费者和行业用户深深的信赖。", "未来，索尼将继续植根中国、长远发展，深耕中国市场，秉承着“用创意和科技的力量改变世界”的企业宗旨，无论是在电视机、电竞显示器等家用领域，还是商用显示领域，索尼都将不断尝试将自身深厚的全产业链优势和独特的音画调校技术应用于各个显示产品和解决方案中，为消费者及行业用户提供理想的音画体验。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-04-28/doc-imyrxrfr2799772.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/168/w630h338/20230428/8bf8-82cd9981c5238f42b5750308e3f466b3.png", "https://n.sinaimg.cn/finance/transform/236/w630h406/20230428/eadc-a3aabb06582e5fe13d0bd1bbaba43ec6.png", "https://n.sinaimg.cn/finance/transform/225/w630h395/20230428/8fc7-7889746f620c880ff1e3ecee9c94f7d6.png", "https://n.sinaimg.cn/finance/transform/253/w630h423/20230428/6b77-c457a7c6c9bdb386437a6856d6c027b4.png", "https://n.sinaimg.cn/finance/transform/242/w630h412/20230428/753c-78c97d4dccf3accfcc9a5c64ba92b83d.png"]}}