{"title": "阿里陷入裁员罗生门，杭州楼市不淡定，看房的买家跟着犹豫了", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月26日 13:52", "keywords": []}, "content": ["阿里被曝“闪电裁员”的消息后，杭州楼市的担忧情绪开始蔓延。", "“今天才发现同小区的邻居竟然以这种方式、这种价格跑步离场了，留下单价6万5买入，并且还着房贷的我在风中凌乱。下午又得知阿里很多部门有大动作，将向社会输送大量人才，真是雪上加霜”，5月24日，杭州市余杭区阳光城未来悦MAX业主在社交平台上发布的图片显示，该小区一套89.55平方米的三室二厅房源，在5月7日以总价320万元、单价3.57万元/平方米的价格成交，比这位业主的买入价低了将近2.9万元/平方米。", "如果只是一套房子，或许还不至于掀起如此轩然大波。在杭州，阳光城未来悦MAX与邻近的小区中南樾府、东原印未来素有未来科技城“三兄弟”之称。未来科技城的定位是杭州城市的第三中心，许多互联网巨头聚集于此，阿里总部便是在2013年迁入，而“未科三兄弟”因位于科技城的核心地段，地铁、商业和医院等成熟配套环绕而深受购房者追捧，多年来，它们是未来科技城的楼市标杆。", "实际上，阿里及一众互联网公司与杭州的深度绑定，曾经带火杭州多个楼市板块，包括未来科技城。在房地产和互联网两大行业的上升期，大量高收入人群的聚集迅速带动一个板块的租金和房价上涨，杭州楼市甚至形成了一条“大厂定律”，其中尤以阿里影响最大——阿里走到哪里，房价就涨到哪里。", "此时，阳光城未来悦MAX一套房源成交价的探底，正值阿里大裁员传言甚嚣尘上之时。有传言称此次裁员波及阿里旗下多个业务板块，包括云智能集团、淘天集团、菜鸟、本地生活和大文娱，裁员总人数高达2.5万人。随后，阿里在5月25日公开回应，裁员是谣言。", "阿里卷入裁员罗生门，杭州楼市不平静了。", "这波下跌未必是“阿里效应”", "引发市场担忧的是阳光城未来悦MAX一套89.26平方米的三室二厅房源，5月17日，业主将挂牌价下调120万元，降幅超过25%，带动单价从5.27万元/平方米跌到3.92元/平方米。", "“未来悦肯定不会这么便宜”，时代财经以业主放盘的名义，向阳光城未来悦MAX的一名中介咨询该小区的价格走势，该中介向时代财经表示，房源的成交是真的，不过成交价却是假的，“价格是做低了的，为了避税，（实际上）客户给的首付多”。", "另一套处于风口浪尖的房源，同样具有特殊性。一名中介表示，该房源的挂牌价格之所以猛然下调120万元，是因为“房子在一楼，不好卖才降价的，正常楼层真有那个价格早就被抢疯了”。", "贝壳找房显示，该房源在2022年9月6月首次挂牌，初始总价518万元，单价达到5.80万元/平方米，2022年9月29日至2023年5月17日期间，一共4次下调挂牌价格，挂牌总价由518万元最终下调至350万元，每平方米合计降了1.88万元。", "贝壳找房显示，阳光城未来悦MAX目前在售房源一共118套，主流挂牌价格介于5.5万元/平方米至6.5万元/平方米，而在巅峰时期，小区整体挂牌均价曾突破7万元/平方米。", "不过，主流的挂牌价格明显高于成交价格。不同的中介向时代财经指出，阳光城未来悦MAX目前的成交价基本在5万元/平方米左右，而根据贝壳找房的历史成交数据，自2023年1-4月，该小区一共成交了20套房源，仅有6套高于5万元/平方米，另有9套成交价格介于4-5万元/平方米，5套低于4万元/平方米，其中，最低的一套约为2.84万元/平方米。", "可以对比的是，2022年，阳光城未来悦MAX一共成交了29套房源，仅1套成交价格低于4万元/平方米，即约3.86万元/平方米，而成交价格最高的一套达到了7.03万元/平方米。", "不同的中介称，目前阿里大裁员的传言并未在房价上产生明显反应，他们普遍认为杭州房价的走势更多的是整体经济环境不佳、楼市低迷和互联网行业调整的综合结果，“经济复苏也是需要时间的，即便不裁员，目前楼市的行情也是一般”，一名中介表示。", "克而瑞的数据显示，2023年4月，杭州全市（除富阳、临安）二手住宅成交量止升转降，环比下跌26.5%至7150套，新房市场同样出现回调，十区一手住宅成交量环比下跌17%至113.5万平方米。", "与蚂蚁金服总部直线距离大约1公里的一个小区的业主告诉时代财经，自2021年下半年以来，小区的二手房成交量和价格出现明显下滑，“如果不是自住，真的血亏，我邻居在2021年买了这里，4.9万元/平方米，现在估计不到4万”。", "时代财经从贝壳找房上了解到，该小区目前在售房源一共21套，仅有2套挂牌价格超过4万元/平方米，大部分价格介于3.2-3.6万元/平方米，而一名中介称该小区已较长时间未有成交，“有一套和这位业主差不多户型的房源，每平才3.2万元，但12月挂牌到现在连看的人都没有”。", "买房的人的确在犹豫了", "阿里大裁员的传言还未对房价产生明显影响，但恐慌情绪已经开始蔓延，即便5月25日，阿里巴巴集团在官微辟谣称网传裁员系谣言，并宣布在2023年，公司的六大业务集团总计需新招15000人，其中校招超过3000人。", "不过，多位阿里云员工向时代财经证实了裁员消息。此前，在各大社交媒体上流传的裁员消息涉及阿里旗下多个业务板块，包括云智能集团、淘天集团、菜鸟、本地生活和大文娱，裁员总人数高达2.5万人，而由于这些业务分布在不同办公地点，也因此而波及杭州不同的楼市板块。", "“影响不小，有个菜鸟的员工本来和我价格都谈得差不多了，但是他的部门主管说可能会有裁员指标，交易就搁置了”，余杭区融创金成江南府的业主王华（化名）告诉时代财经，实际上最早从5月开始，看房和咨询的人数便明显减少，“裁员虽然是刚爆出来，但他们内部其实已经有小道消息，在没正式裁员前，菜鸟员工就开始收紧预算了”。", "近两个月，王华也经历了一场大起大落。根据余杭区人民政府新闻办公室的消息，菜鸟总部园区至少在4月上旬已经正式启用，菜鸟员工陆续搬入新园区，而滨江杭语蓝庭与菜鸟总部园区直线距离仅约2.2公里，“之前小区经常有业主去总部大楼看装修进度，去看看是不是各项配套都已经有了”，卖房业主们对菜鸟的这一场“迁徙”等待了很长时间。", "在菜鸟总部园区启用之后，“4月份找我的买家还是挺多的，每周都有好几个人来看房，网上咨询的人也特别多。最近还说菜鸟要独立上市，本来是个好消息，可惜后面有裁员”，王华感慨卖房的最佳时机昙花一现，“主要是影响了买家信心，其实有些买家没有被裁员，或者不在互联网，但也会（因此）居安思危，不会再盲目贷款去买房”。", "与菜鸟总部园区仅一路之隔的滨江杭语蓝庭业主，也感受到了裁员给楼市带来的瞬时寒意，“最近一段时间，突然带看量下来了，咨询的人少了很多”。", "“现在观望情绪很重，不管怎么样，买家又开始犹豫了”，一名中介说道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-26/doc-imyvauai1669732.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230526/bbb4-6261c41a8b303447d063d6cb61b783cf.jpg"]}}