{"title": "爱奇艺靠瘦身盈利，想象空间也变小了？爱奇艺", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月23日 23:10", "keywords": ["爱奇艺"]}, "content": ["雷达财经出品 文|莫恩盟 编|深海", "不久前靠《狂飙》出尽风头的爱奇艺，又迎来一个好消息。", "据爱奇艺日前发布的财报显示，2022年爱奇艺首次实现年度non-GAAP运营盈利22亿元，成为爱腾优三大长视频平台中率先盈利的玩家。", "不过，实现运营盈利的爱奇艺，屡次因涨价问题陷入争议，其近期在用户投屏、登陆设备等方面的限制，也曾一度引发消费者的不满和官方的点名。爱奇艺和用户的这起博弈，最终以平台不再限制用户登陆设备种类、和不断订老用户可以继续享有高清晰度投屏服务的“让步”告终。", "值得关注的是，爱奇艺之所以能够实现盈利，主要是因为降成本、费用，公司在短视频、游戏、研究院、文学等部门进行了裁员。", "有市场人士认为，通过裁员、缩业务固然可以降低成本，但也会让爱奇艺丧失探索更多新业务的可能性，缩小爱奇艺的想象空间。", "爱奇艺的“奇迹之年”", "“对于很多人而言，2022年是充满挑战的一年，对爱奇艺更是如此，但2022年也是爱奇艺的破局之年和奇迹之年”，在回顾刚刚过去的2022年时，爱奇艺创始人、CEO龚宇在致投资人的一封信中留下了这样的感慨。", "龚宇之所以将2022年称为爱奇艺的破局之年和奇迹之年，正是因为爱奇艺在这一年以超乎外界想象的速度，提前破除了一直以来长视频平台较难实现盈利的“魔咒”。", "财报显示，2022年度，爱奇艺首次实现全年non-GAAP运营盈利。报告期内，爱奇艺录得的non-GAAP运营盈利达22亿元，运营利润率为7%，而上年同期爱奇艺的non-GAAP运营亏损为30亿元。", "即便是归属于母公司的净利润指标，爱奇艺2022年1.362亿元的归母净亏损相比上一年的62亿元也有了大幅的好转。", "分季度来看，爱奇艺去年第四季度non-GAAP下的运营利润达9.79亿元，连续第四个季度实现运营盈利。就运营利润率而言，爱奇艺连续五个季度实现增长。在市场份额、会员收入、运营利润、运营现金流和自由现金流等方面的表现，爱奇艺也均在去年第四季度创下历史最佳成绩。", "而爱奇艺能够成功实现咸鱼翻身的背后，一定程度上与其推行的降本增效的策略有关。过去一年，爱奇艺聚焦主业，砍掉或收缩非核心业务，减少非必要投入。财报显示，去年全年，爱奇艺的营收成本为223亿元，相较2021年下降了19%。", "雷达财经注意到，爱奇艺营收成本的下降，主要与爱奇艺过去一年在内容成本方面的控制有关。在内容策略和运营效率的改进下，爱奇艺去年的内容成本为165亿元，与上年相比下降两成。", "此外，爱奇艺还进一步减少销售、一般和管理费用以及研发费用的支出，去年前述两项费用的支出分别为35亿元、19亿元，与上年同期相比分别减少了27%、32%。", "不过，降本增效帮助爱奇艺节省不少成本的同时，也使得爱奇艺的营收规模有所收缩，2022年爱奇艺的全年营收为290亿元，与上年同期相比减少5%。", "值得一提的是，逐渐走上良性发展道路的爱奇艺，融资节奏不断加快。天眼查显示，2010年4月至2022年8月期间，爱奇艺共计获得过6轮融资。龚宇在此次的致股东信中透露，过去的12个月，爱奇艺先后完成了三轮融资，总募资额近13亿美元，这些资金成功帮助爱奇艺解决了债务问题，并实现了资本结构的大幅优化。而刚刚过去的1月，爱奇艺又成功获得一笔融资。爱奇艺表示，债务问题解决之后，自身可以更从容、更专注于未来3至5年的发展。", "龚宇直言爱奇艺承受巨大舆论压力", "尽管爱奇艺成为爱腾优中率先实现盈利的平台，但正如龚宇所说，爱奇艺当前也面临着诸多挑战，“虽然承受了巨大舆论压力、行业内压力、资本市场压力，但我们坚守住策略，没有动摇”。", "事实上，在国内视频平台用户版权意识不断提升的背景下，用户对于视频平台的付费意愿已得到明显改善。以此次财报发布的数据为例，截至去年年末，爱奇艺的会员数已经涨至1.2亿，较上个季度末净增超过1300万。", "去年第四季度爱奇艺取得的76亿元的营收中，会员服务贡献了47亿元，创下历史单季收入最高值，同时会员服务收入也是爱奇艺所有营收中占比最高的分部，占到总营收的六成以上；同期爱奇艺在线广告服务的收入为16亿元，约为会员服务收入的1/3。", "愈发庞大的会员规模，为爱奇艺贡献了可观的收入，因此在探索公司盈利模式的过程中，包括爱奇艺在内的选手越来越看重订阅用户的会员费用。会员费用逐渐成为长视频平台的营收支柱的背后，长视频赛道的玩家们就如何从“衣食父母”的口袋中“掏”出更多的钱也是绞尽脑汁。", "其中，上涨订阅会员费用便是诸多手段中最直接的一种，但这也只能算得上是视频平台向用户“花式收费”的入门级操作。去年12月，爱奇艺曾宣布上调爱奇艺黄金VIP会员及星钻VIP会员的订阅价格。据悉，这是爱奇艺在近三年的第三次调价，其黄金VIP的连续包月价格已从最初的15元/月一路“狂飙”至25元/月。", "2023开年，《狂飙》为爱奇艺掀起收视狂潮的同时，爱奇艺还摊上另外一桩麻烦事。彼时，有用户反映，爱奇艺不仅限制了平台黄金VIP会员的投屏清晰度，还限制了用户使用HDMI连线播放的功能。", "随后，一名自称订阅爱奇艺会员长达七年的老粉，更是直接将爱奇艺送上了被告席。该用户称，自己此前在使用爱奇艺的投屏功能时，可以任意选择清晰度，但自今年1月11日起，爱奇艺将黄金VIP会员的投屏清晰度的上限设置为了480P，这意味着其想要投屏清晰度更高的视频便需要充值级别更高的会员。", "爱奇艺的这种做法，直接伤了这名七年老粉的心。该用户认为，爱奇艺单方变更合同条款，已经构成违约，自己并不要求民事赔偿，但希望爱奇艺在会员期限内不得以任何方式限制投屏清晰度。", "限制投屏引发大量网友讨论的同时，上海市消保委亲自下场为消费者发声。在上海市消保委看来，投屏是移动端用户正常的使用场景，消费者付了钱，在手机上看还是投屏看都是消费者的权利。平台在App内限制消费者投屏的做法不合理，想用这种方法加收费用更不厚道。视频平台更无权不当获取手机权限干涉消费者采用第三方App或者连线等方式投屏。", "在遭到上海消保委等官方的点名之后，爱奇艺终于在几天前做出了让步。2月20日，爱奇艺宣布，不再限制登录设备种类且不再限制投屏。其中提到，自2月20日起，爱奇艺黄金、白金、星钻VIP会员可在5台设备上登录，不再限制登录设备种类。", "不过，仔细翻看爱奇艺此次发布的优化情况说明可以发现，不再限制投屏的范围并非针对平台的所有用户，而是针对“2023年2月20日仍处于订阅状态的爱奇艺黄金VIP会员”、“连续包月/包季/包年的会员（如后续不断订）”，也就是说2月20日之后才订阅爱奇艺会员的用户仍旧不能享有720P、1080P清晰度的投屏服务。", "对此，有网友调侃爱奇艺“改了，但又没完全改”。还有部分网友指出，爱奇艺的这种调整对于新会员而言并不公平，新会员并未享受到老会员拥有的同等权益，爱奇艺此举有区别对待新老会员之嫌。", "事实上，类似这样“知错就改”的场景，其实此前就曾发生在爱奇艺的身上。早前腾讯视频上线的《陈情令》的爆火，让超前点播成为视频平台争相跟进的盈利法宝。作为引入这一模式的后来者，爱奇艺将超前点播的模式复制到了平台上众多的剧集身上。", "尽管超前点播后续逐渐演变成为各家长视频平台的标配，但这并不代表消费者们对于这一模式的认可。不少消费者认为，超前点播是在割韭菜，侵害了消费者的合法权益，有“套娃式消费”的嫌疑，甚至有消费者直接将视频平台告上法院。", "有行业人士表示，不论是超前点播的问世，还是限制投屏和登陆设备规则的出现，都是视频平台出于在原有存量会员的基础之上想要进一步“创收”的考量。用户想要提前看到还未更新的剧集，或者想在电视设备及同时在多个设备上观看平台的内容，便需要额外付费、升级更高级别的会员、甚至订阅多个会员服务。相较于靠内容驱动会员增长的良性循环模式，这样的“骚操作”极易引起消费者的不满。", "多次经历“做出新调整——引发消费者不满或官方点名——平台补救”的背后，实际上反映的正是长视频平台与用户之间的博弈。平台每次放出“花式收费”的改变之后，意在试探用户的接受程度，如果没有超过消费者的承受阈值，则该改变很有可能会被广泛推广并逐渐成为全行业的常态，进一步演变为平台创收的新增长点；而如果该调整引发外界的强烈反对，甚至惊动官方下场，平台最终便会采取取消调整之类的补救措施。", "裁员缩业务压缩想象空间", "值得一提的是，对于爱奇艺此次实现盈利一事，不少网友认为这离不开现象级爆款剧《狂飙》的贡献，但实际上《狂飙》是今年年初才在爱奇艺开播的剧集，因此《狂飙》给爱奇艺带来的效益并未体现在2022年的财务数据之中。", "不过，在此次的致股东信中，龚宇也透露了一些《狂飙》在爱奇艺平台所取得的成绩。据龚宇介绍，《狂飙》各项指标均打破爱奇艺平台历史纪录，其目前是爱奇艺热度值破万速度最快的剧集，且《狂飙》的热度峰值、日均播放时长、日均覆盖用户数、会员收入均位列平台历史第一，是名副其实的全民现象级大剧。", "《狂飙》成为开年剧王的背后，也引发外界对于爱奇艺的更多思考。其中，“爱奇艺能否持续打造和《狂飙》一样的爆款剧集，还是凭借《狂飙》昙花一现？”成为外界较为关注的热点话题。", "雷达财经注意到，由于质量上乘的独播剧通常可以为视频平台带来更好的会员转化，因此爱奇艺近年来不断加大对原创内容的扶持。2018年爱奇艺上新的重点剧集中，原创内容的占比仅为20%，但到了2022年，该比重已上升至50%以上。", "事实上，若仅从打造爆款的数量来看，爱奇艺的确正在从“能够打造爆款”的定位向“爆款制造营”的目标迈进。尽管爱奇艺去年上线的多部热门剧集相比“剧王”《狂飙》的热度仍有所不及，但热度值破万已成为爱奇艺平台衡量一部剧集带来效益的重要参考指标。", "据统计，截至去年年底，在爱奇艺的过往历史中，一共有7部热度值破万的剧集，其中于2022年上线的剧集就占到了5部，有4部是爱奇艺的原创内容，这两个数据均超过爱奇艺过去所有热度破万剧集数量的一半。", "在龚宇看来，成熟高效的内容制作方法论和强大的运营能力，使爱奇艺具备了批量化打造优质内容的能力。而“稳定优质内容供给——驱动会员增长和成本效率优化——带动盈利提升——产出更多优质内容”这样的内容飞轮效应正在得到验证。", "因此龚宇相信，这样的成功是可以复制的，未来爱奇艺还能不断超越自我产出更好的内容；爱奇艺的首席内容官王晓晖也表示，对于持续产出爆款的能力非常有信心。", "但在一些市场人士看来，一部剧的火爆，除了影片本身过硬，也与播放时的市场环境有关，需要天时、地利和人和的配合，并不具有普适性。此外，爱奇艺在亏钱项目上的收缩，短期内的确可以扮靓财报，但长期会影响到新业务的孵化，进而有可能导致爱奇艺错失发展机遇。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-24/doc-imyhucxv2425078.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/53/w550h303/20230224/4552-3f2d758446e8d66f556b4209f4a47e80.png", "https://n.sinaimg.cn/finance/crawl/598/w550h48/20230224/111e-94eac549e0c48134af5fe73e875c61c5.jpg", "https://n.sinaimg.cn/finance/crawl/598/w550h48/20230224/2f3f-154223de539fcd2e43c76fe4120692a1.jpg", "https://n.sinaimg.cn/finance/crawl/598/w550h48/20230224/1de2-cd132de0ecd613e1eb966515a1560ed6.jpg"]}}