{"title": "这届618，大厂互抄作业", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-05-25 13:38:10", "keywords": []}, "content": ["@新熵原创", "作者丨白芨  编辑丨月见", "没有任何一届618的激烈程度，能超过今年。", "作为618购物节的两大主角，京东与淘宝天猫同时喊出“史上最强618”，不仅折扣力度超越往年，行业投入规模也达到史上最高。", "电商平台的打法也变了。", "过去的几年里，618购物节一直用战壕战的方式，沿着一条成熟的路径缓慢推进。", "具体打法是跨店满减或全平台满减，配合定点发放的红包雨。预售期、品类日、狂欢日等节奏早就固定下来，购物高手一眼就能摸透。", "今年的618打成了奇袭战，各平台祭出奇兵深入敌后。", "京东淘宝直接把APP改成了拼多多风格，百亿补贴和9.9包邮成为APP首页的明星入口。补贴品类则直指拼多多，256G的iPhone14ProMax银色版，拼多多和京东百亿补贴一样卖7919元，淘宝百亿补贴更狠，非官方店价格直接压到7148元。", "拼多多的百亿补贴常态化也被学走，京东零售CEO辛利军公开喊话称，京东始终追求天天低价和极致性价比，百亿补贴只是京东低价策略的一小步。", "再也没有哪个平台拥有“独门绝技”了，在2023年的618，流量红利的枯竭最终演变成史无前例的短兵相接。", "01", "折扣力度变了，复杂程度不变", "对消费者来说，购物节最好的折扣，永远只留给有心人。", "“设购物车商品总计原价为Y，到手价为X，则X=Y-跨店满减-消费券-店铺会员券/预售券-品类券-直播间优惠，这里要注意，Y应当取300的整数倍数。”", "这不是数学试卷题目，而是一位网购爱好者分享的618攻略。", "之所以总价格要取300的整数倍数，是因为这是今年618购物节中，天猫和京东的跨店满减门槛。当然，抖音更低一些，门槛是150元，但换算过来折扣力度是一样的。", "这则公式甚至是简化后的版本。如果加上VIP折扣、红包雨折扣、新人优惠等活动，商品的到手价格还能更低。", "消费者花花早在618预售期开启前，就准备好了购物车：“这届618的折扣力度空前，不能错过。”", "“力度”来源于头部电商平台的坚定表态。", "淘宝天猫喊出“史上消费者福利最大的618”；京东喊出“全行业投入力度最大618”。在消费复苏的关键时间点，这届618购物节被放到了前所未有的高度上。", "但在消费者眼中，数字不会说谎。花花对这届618的印象是“满300元减50元”，而去年是满300元减30，九折变成了八三折。", "这样一句话胜过所有宣传——这是天猫、京东、抖音、小红书等平台的“通行折扣”，是618一切玩法的基础。", "因此她的建议是，消费者应该盯紧跨店满减折扣，如果想要更多的优惠，各平台纷繁复杂的信息会在一瞬间把人淹没。", "例如在天猫，最好在预售期结束前的最后几个小时里下单，因为一些商家习惯在这段时间给出额外折扣；高单价商品适合订金抢先预订，而有些小额商品适合留到满减支付；在决定下单前，最好能查询商品的全年价格变化趋势，观察618期间是不是该商品的周期底部；商品总价要么就锁定在满减门槛的整数倍，要么就分成多批次小金额商品凑满减，为最后的决策留出余地。", "当然，大主播的直播间也有必要定好闹钟开抢，还能拿不少折扣券。618期间，李佳琦将以“一天一节”的节奏在直播间散发红包，这些信息正以时间表的形式在女生群体中传播。花花还特别提醒她的姐妹：“遇到有新人礼金的店，一定要记得换一个账号再下单。”", "在其他平台，消费者要思考的问题同样没有减少，在京东，6月1日的秒杀日可以和自营全品类满减券搭配，此后还有大牌日、神券日、满减日和红包雨；在抖音，更高的折扣离不开直播间和红包和商城红包雨，这意味着用户必须沉浸在相应的场景里，等待折扣的降临。", "购物节的玩法变得丰富，周期也随之拉长了。", "如果把时间线拉长到整个5月，消费者很难对眼前的所有购物节全部跟进，他们分别是55购物节、母亲节活动、520活动等等，几乎每一个购物节都包含令人眼花缭乱的跨店满减和品类满减。", "结果是，520活动才刚刚过去，618购物节的预热期已经打响了。", "这给很多买家留下的印象是，原价商品不能买，购买约等于踩坑。在购物节常态化的2023年，原价销售反而变成了一种非常态。", "02", "“套路”少了，但还不够少", "一个奇幻的场景正在这届618购物节期间上演。", "一方面，所有平台都在传播，自己的平台去套路化，用直降的方式击穿价格底线。天猫聚划算直降场将给出直接降价商品，入围商品价格为30天内最低券后价的8折；京东则在搜索结果页给出单件商品到手价；再如，百亿补贴专场成为本次618的核心战场。", "但是另一边消费者在拉购物群，做购物笔记。单个买家的智慧已经很难胜任一场庞大、繁琐的购物节场景，人们需要借助集体的力量，在各平台中寻找价格的最洼地。", "平台这边，淘宝在5月22日0点发起了百亿补贴“击穿底价”行动，补贴品类清单主打电子消费类——AirPods pro2、iPhone14、小米、索尼、戴森……", "京东同样将百亿补贴目标瞄准数码家电品类，百亿补贴页面下设置苹果专区和名酒专区，代表产品是1TB的iPad Pro21款，补贴金额4599元，到手价格从14099元降至9500元。在此基础上，精通提供每位用户每天可领取三张的满200减20补贴券，以及老用户红包等活动。", "火药味正在三大头部电商平台之间蔓延。", "对于618购物节，拼多多的态度一度是大力跟进，通过“618超拼夜”和9.9元秒杀iPhone等活动获取声量，通过百亿补贴冲击外部平台的定价体系。", "但在今年4月6日，拼多多上线了“数码家电消费季”，对手机、平板、冰箱、空调等数码电器类产品展开全面补贴。数码家电是618的主战场，对于其它平台来说，拼多多的行为无异于一次奇袭。这也是淘宝天猫、京东在618前紧急推进百亿补贴的原因：", "是你先绕后“偷家”的，就别怪我也用这一招。", "例如京东发起了挑衅意味十足的“大家来找茬”活动，鼓励消费者主动全网比价；淘宝百亿补贴明显把准星对准拼多多百亿补贴的王牌品类，大牌手机、电脑、家电成为此次巨头战争的主战场。", "但在另一边，618的主战场仍然是跨店满减，代表玩家是淘宝天猫、京东和抖音。", "抖音在618活动商家报名手册中明确表示，618活动将是视频、直播、商城、搜索四大场域到店铺的全面联动，不同场域将有不同玩法，比如，商城货架会推出超值购、低价秒杀、搜索激励、店铺红包等，内容场则主打好物直播间、精选联盟选品专场等，抖音支付、抖音月付也将为活动给出免息、立减等优惠措施。", "而在其它跨店满减平台，活动玩法几乎是大同小异。", "这意味着，今年618将变成两条平行赛道的竞争，一边是平台直降，商品显示到手价；一边仍然是各类消费券的叠加，离不开繁琐的数字游戏。", "03", "618走在变革前夜", "这届618的主题是借鉴、模仿和学习。", "淘宝和京东在学拼多多，5月两大平台进行了大面积的APP调整，新版京东APP首页去掉了排行榜、发现好货、品牌闪购、新品首发、京东奢品几个入口，取而代之的是百亿补贴和9.9包邮，在百亿补贴区，商品的补贴金额、到手价直接在APP首页展示。淘宝则将淘宝直播、99特卖、淘鲜达作为首页的三大入口。", "这些改动都倾向给补贴直降商品更多曝光，让价格决定消费者的去留。", "在内容上，不同平台的差距也在缩小。", "抖音越来越像淘宝，618活动正在践行抖音的全域兴趣电商战略，用内容场和货架场形成“双场共振”，主动搜索将承载更多的流量重任。", "例如，参与抖音618活动的商家，将从更多主动场景下的链路获得商机，如抖音商城的搜索推荐、满减卡片商品推荐、猜你喜欢流量推荐、消费者购物车凑单推荐等等。", "对抖音商家来说，这有利于拿到更多曝光机遇，提升参与大促的综合性价比。", "淘宝越来越像抖音，平台的战略是全面内容化，内容即商品，未来的每一个商家都要成为优质的内容生产方。其中，代表产品是直播和短视频。在今年618期间，超过5万名新主播将在淘宝天猫开播。", "四大专题栏目将在618期间上线淘宝，他们分别是生活新百科、兴趣新文化、特色新场景和新生活方式。按照淘宝的规划，其中的优质达人内容将在淘宝的主站内外得到全面流量扶持。", "整体来看，在流量红利衰竭，市场迈入红海的时间点上，电商平台很难再通过一个简单的定位获取消费者信任，必须学习那些在其它平台经过验证的成功模式。", "官方直降模式的走红，就是最好案例。", "过去，电商平台购物节的流行打法是满减流派，优势是能照顾到各方利益。买家买了大件商品凑不够满减金额，自然会看向低价商品，这为海量中小商家分享流量打开了机遇；而平台对消费金融业务、新兴品类的扶持，又催生了会员优惠、品类优惠等不同玩法。", "但这套玩法也在出现问题。以满减打法为例，有消费者表示，凑满减有一套最佳方案，就是买一些低价小商品再退掉。", "当各平台的购物节玩法越来越像，越来越复杂，消费者难以分辨不同平台的差异，简单、直观的到手价格开始成为核心竞争力。在这届618，淘宝天猫、京东、拼多多都选择了常态化百亿补贴的官方直降模式，用反套路解决套路泛滥的问题。", "未来，反套路的趋势将从618蔓延到双十一和年货季，这场变革才刚刚开始。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-25/doc-imyuykve2360967.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230525/f40b-061491cf7cbf9b55a8501f2ed3b784f4.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230525/7ca9-198d13b42324c667e550b84a627b4d02.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230525/9b8a-5e6e1c2eb16afe72de90b2e7086bc5cc.png", "https://n.sinaimg.cn/finance/crawl/257/w550h507/20230525/dcae-cfc994fc60ce675b9787da5d2a955f75.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230525/43d4-43b9c7408a63115f3af55d4d3cf77439.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}