{"title": "京东不能只靠“价格战”", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-03-10 09:57:49", "keywords": []}, "content": ["文/邹帅", "来源/深燃（ID：shenrancaijing）", "进入3月，京东一直处于话题中心。", "原定于3月6日晚8点上线的京东百亿补贴，提前8小时，于当天0点上线。而在这之前，2月底京东便已放出此消息，一副要重回低价战场的姿态。同时，刘强东回到经营一线，十年前低价战略帮助京东夺下当当手里的图书、苏宁和国美手里的电器，今天也扛起了夺下用户增长和零售主阵地的杀手锏。", "3月7日，京东零售表彰大会召开，京东零售CEO辛利军说，2023年京东零售的四大必赢之战是下沉市场、供应链中台建设、开放生态建设和同城业务。百亿补贴、东哥回归，与这些喊话相得益彰。", "3月9日，京东发布了2022年第四季度及全年财务数据。2022年，京东集团全年净收入达到10462亿元，同比增长9.9%。净利润104亿元，同比增长391.57%。然而，作为主力的京东零售收入增速放缓，同比增长仅有7.34%。过去五年间，其增速虽然不大，但起码也有25%左右。新业务方面，亏损收窄，但仍难掩不赚钱的焦虑。与竞对相比，拼多多的GMV和京东的差距正在缩小，抖音电商也来势汹汹。", "所有信息都指向同一处：京东要回归零售主业，同时回归低价策略。但是，大搞补贴，砸钱换流量，这件事对于今天的京东来说，还好做吗？", "焦虑之下，不得不变", "3月6日零点，京东在主站挂上了百亿补贴的专题页。适逢38大促前夕，京东百亿补贴的上线似乎是天时地利，和大促一起被展示在主页面的正中间，足见京东这次对于低价战略的重视。大促过后，3月9日，属于百亿补贴的常态化入口，在页面右上方的显眼处，和代表针对3-5线城市下沉市场战略的京东秒杀并列，同在第一行。", "浓眉大眼的京东，也搞补贴了？个中缘由，京东的财报可以解释一二。", "素来，对比其他电商平台，京东给人的印象都是，稳是稳，但缺点冲劲。其中，就包括用户增长上的乏力。", "先看其自身的情况。2018年-2021年，京东的年度活跃用户数分别为3.05亿、3.63亿、4.72亿和5.7亿，增速保持在20%-30%左右，其中2021年增速为20.79%，相比上一年30.36%的增速出现下降。2022年财报中，年活用户这项数据直接未被提及，三季报中该数据为5.88亿。", "和阿里、拼多多相比，京东本身就不在用户规模上占优势。从2018年到2021年五年间，拼多多的年活用户从4.2亿飙到了8.69亿，实现了两倍的跨越，京东同时期的增速只有87%。阿里中国零售市场的年活用户虽然也出现了增长放缓，但整体盘子较大，2021年已经接近10亿，京东差不多只有其一半。", "京东冲进百亿补贴大战，被认为是直接对标拼多多。从用户增长这一维度上看，此言不虚。靠低价心智赢得用户，这本是京东之前擅长的，但在更下沉的市场里，拼多多却早早赢下了。如今，阿里中国用户即将破10亿，拼多多也逐渐逼近，京东与二者的差距日渐扩大，京东不得不再次回到低价市场找人。", "另一个问题是赚钱焦虑。2021年，京东只有前两个季度是盈利的，Q3、Q4分别亏损了28.07亿元和51.65亿元。2022年Q1，这种低迷仍在持续，亏损29.91亿元，直到Q2、Q3才重获增长，回到盈利状态。两年间连续三个季度亏损，一度让外界觉得京东又要回归苦日子了。", "从年度的情况来看，2017年到2022年，六年间京东有三年都是亏损的。2022年的情况好转，净利润104亿元，同比上涨391.57%，京东的亏损日子暂时画上句号。但是，对于京东这样体量的企业来说，只求不亏，显然难解它的近渴。", "客观来说，此前出现的亏损和疫情、供应链、消费者信心等因素有一定关联，但同时，京东面临的市场环境也不可同日而语。2018年-2021年间，拼多多GMV增速迅猛，与京东的差距越来越小。2018年京东GMV为1.68亿元，拼多多仅有0.47亿元，2021年京东GMV3.29亿元，拼多多已经来到了2.44亿元。强敌环伺，抖音、快手电商也在发力，京东很难安逸。", "拆分到具体业务来说，京东的压力很明显，新业务长期找不到方向，靠零售扛起营收大头，这样的格局迫使京东做出改变。", "2022年，京东零售贡献了9299亿元的收入，新业务为218亿元。2018年-2022年，京东零售的收入一直上涨，但增幅有放缓之势。2022年，京东零售收入较去年同期仅仅上涨了7.34%，而过去的几年间，这一项数字都在25%左右。", "新业务方面的变化较大。根据2021年年报，新业务主要包括京东地产、京喜、海外业务和技术举措。其中，京喜是京东拓宽下沉市场的重点项目，但反响平平。", "2018年-2021年，新业务的收入分别为147亿元、239亿元、428亿元和261亿元，2022年新业务收入同比下降16.48%，仍属于低位飞行。2018年-2022年，新业务持续亏损，而且从2019年开始越亏越多。2022年，新业务经营亏损53亿元，上一年同期数字为亏损106亿元，亏损有所收窄，不过仅勉强回到2021年之前的水平。", "新业务跑不动，零售业务增速缓慢，京东急需找到一个刺激点。百亿补贴可以说是综合了两大业务的需求，一方面用低价战略，重新在老本行零售市场中占领高地，另一方面，回到电商主战场来做，也许会带来新的增量。", "总的来说，摆在京东面前的用户增长焦虑、赚钱焦虑，都让京东走到了必须重新打低价战略的一步。2022年年底，刘强东也在经营管理培训会上说，京东已经让一些消费者有了越来越贵的印象，需要重拾低价策略。", "京东的“价格战”，赢过也败过", "历数京东的低价战略，遍及多个领域，赢过也败过。", "一是京东与苏宁、当当的价格战，属于攻城掠地、奠定电商基石的一战，结果是京东大胜。", "2010年11月，京东直接对垒刚刚上市的当当网，开辟图书频道，紧接着刘强东就宣布“每本书都要比当当便宜20%”，他甚至直接喊话，如果图书部门三年内或五年内给京东赚了钱，就会把整个部门人员开除。今年，这场十年前的战役，有了一个更戏剧化的结局，1月10日，当当官方旗舰店在京东全面上线运营。", "2012年，京东又向同样主打3C品类的苏宁发起挑战。刚刚从当当那里抢到了图书生意，京东显然不能放过自己的发家品类。彼时，京东和苏宁高调开打，一度形成了每小时轮番降价的态势。京东还在全国招收5000名价格情报员安插到国美和苏宁的线下店里，消费者到店购买大家电的时候可以与京东客户端比价，如果便宜不足10%，京东现场发券。", "2010年，京东面临巨大亏损，掀起价格战抢市场，是当时京东的求生之道。赢了，所以京东也成为了现在的京东。", "二是社区团购，京东希望借此攻入线下以及下沉市场，目前来看京东并没有成功。", "当时京东正面对战的是美团优选和多多买菜，二者一个在本地生活市场中拥有长期积累，地推大军战斗力极强；另一个从一开始就占领了低价的用户心智，打价格战绰绰有余。去年，京喜事业群被打散重组，京喜拼拼也一直在撤城。", "三是长期以来的电商大战，对手是阿里和拼多多。百联咨询创始人、零售电商专家庄帅认为，频道化、IP化和标签化是现在电商搞大促的主要打法。他解释，频道化就是把促销活动做成平台的频道，三家电商平台都是这么做的，从做法看并没有高低之分。IP化上，京东有618，天猫有双11，拼多多有百亿补贴。庄帅表示，标签化意味着，当消费者多次点击百亿补贴商品却没有购买，平台要通过算法推荐，结合打上了该标签的商品数据，从商品库中快速更换商品。“IP化和标签化方面，就有一定高下之分了，比如在标签化上，拼多多和天猫做得要比京东强得多。”", "从三场大战中可以发现，京东最早是以低价打下江山的，尤其是在图书和3C这两大品类中。不过，也要看对手是谁。图书和3C能打下低价，一定程度上是因为这两个品类都是标品，线上线下差价较大，靠着烧钱能拿下低价心智。但是，回到全品类的电商主阵地，尤其是在价格屠夫拼多多崛起之后，京东变成了“最贵”的那一个。", "如果也把这次的百亿补贴看作赢取电商低价心智的战略，京东属于回到了熟悉的主阵地，且今时不同往日，坐拥比当年更大的流量，以及自建的物流体系，起码比起社区团购之战，京东要自如很多。", "不过，也有分析人士认为，京东这次的百亿补贴，是营销大于实质。", "长期关注电商领域的分析师高亮对深燃表示，京东这步棋最重要的还是想传递一个信号，告诉用户京东除了服务好，也是有性价比的。京东希望通过百亿补贴留住自己的核心用户，避免像国美、苏宁那样，被当时的低价策略把市场蚕食掉。“价格不一定要打到跟拼多多那么低，只要差不多甚至略高一点，它的核心用户还是会选它。而核心之外的不那么在乎服务和送货速度的用户，除非京东的百亿补贴后价格真的低过拼多多了，且被用户对比发现了，否则还是很难被转化。”", "“商业模式和既有的体系决定了，它与拼多多的维度不一样。现在它是守擂方，拼多多、抖音是进攻方，它越来越被动了。如果不做一些动作、搞一些声量，可能形势越来越糟。这样虽然改变不了本质，但多少能起到些舆论、品宣的作用。”高亮表示。", "现在的京东，还打得起价格战吗？", "如今，行业人士再看待这场即将爆发的价格战，都表现得冷静了许多。", "十年前打下当当、国美、苏宁，是奠基之战，为自己打下牢牢的城池；社区团购之战是要开疆拓土，用电商巨头的优势挤进本地生活市场；造节、打大促战，是为了维持自己的电商基本盘。", "而百亿补贴战略，放到今天的京东身上，已经不能像以前那样打了。", "今天的京东，已经不是靠自营，靠打优势品类就能赚钱的平台了。自营和POP商家（第三方商家）共存，百亿补贴怎么打，怎么平衡，是个问题。", "此前据媒体报道，京东给予百亿补贴商家有扣点的优惠。也就是说，在竞价成功，入选百亿补贴之后，京东会自动降低带有该标签的商家的官方扣点至0.6%，有些商品还会拿到京东官方给的补贴，所以商家的到手价是竞标价加官方补贴。京东以往对自营商品的抽佣比例为10%-20%，对POP商家的抽佣比例为3%-8%。由此看来，京东对商家的激励政策不小。", "不过，京东相比于阿里和拼多多，其积累下来的形象优势就是自营店、自有物流、正品。如今，要把自营和POP放到同一个池子里，原有的优势势必会被模糊。只靠POP商家去打，京东不如拼多多有优势，靠自营大品牌去打，又要付出更多代价。", "自营方面要付出的代价，就是京东百亿补贴的第二个难关。在高亮看来，今天的京东，承担着一定程度“价格保护”的责任。京东上的品牌商品，包括自营、厂家官方入驻，品牌方是有限价的。“如果京东硬把价格拉得太低，商家首先不同意。现在整个品牌零售体系，包括线下的，基本以京东的价格为参照。比如我们去线下买一个空调，线下的商户会说你看打开京东，我可以给以同样的价格，还及时服务，有问题直接找我。如果京东把价格真拉下来了，品牌厂家的其它渠道还怎么卖？”", "高亮举例，去年泸州老窖就与京东发生过矛盾，单瓶厂商指导价为1499元的国窖1573，在京东上用908元就能买到，泸州老窖向京东方面发送了《暂停合作函》。", "所以，在与品牌的关系上，京东没有拼多多那样自由。高亮表示，“拼多多上很多店是品牌的经销商、渠道商开的，这些渠道有些是因为厂家压太多库存了，被迫要低价处理回笼资金。这种情况很多厂家是知道的，但没有严管，因为如果管太严，以后想冲业绩向渠道压货时，很多渠道就不愿意接受了。”但是，如果京东对品牌失去了“旗帜”的作用，那品牌的整体销售体系就会崩盘。", "重夺低价心智，对于今天的京东也很难跑通。最开始京东确实是以低价攻城的，但现在京东真正的用户心智不在价格上了，而是在于更优质、系统、标准化的服务上。现在做百亿补贴，京东和拼多多、淘宝存在消费者预期管理上的不对等。", "最容易比价，消费者也更愿意去比价的，是京东擅长的3C数码、家电品类。“这个品类，京东的销量远超拼多多”，高亮分析，这又会在补贴层面存在一个问题，京东如果自己贴钱硬做3C的补贴，它肯定做不起。", "“举个例子，下半年iPhone新机发布，假如京东、拼多多都拿1亿元出来硬补，每天1万台名额，每台补1000元，连续补10天。3C数码是拼多多的弱项，在拼多多上面买手机的人假设每天有10万，那抢中的概率是1/10。而京东可能会有50万、100万人去抢，抢到的概率是1/50、1/100，概率非常小，没抢到的人就会觉得京东玩不起。”高亮表示，按照这个逻辑，如果京东要拉到拼多多的抢中概率，那它就得增加数倍的补贴投入。", "从拼多多的财务数据来看，2019年拼多多开启百亿补贴后，2020年其销售和营销费用为412亿元，同比增长52%，2021年这项数据为448亿元，2022年前三季度该数据将近366亿。业内人士认为，无论如何，接下来京东的补贴投入都要增加，因为让商家主动让利很难，除非京东给予很大的流量支持，但京东本来流量池子就有限，以前的算法规则也不是以价格优先的分配机制。", "说白了，百亿补贴是要用真金白银砸的。再看京东，既要做到低价，又要维持原有的品质和服务，是不小的考验。", "眼下，百亿补贴不一定是京东最好的破局之道，但在它得到广泛关注之时，就已经成功了一半。京东要重新做低价，是个好剧本，至于怎么演，京东还要像当年一样摸索。", "*题图及文中配图来源于视觉中国。应受访者要求，文中高亮为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-10/doc-imykixsh1641522.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230310/4a3a-3a30beba4a573b8d4178b267b74e1ce5.jpg", "https://n.sinaimg.cn/finance/crawl/309/w550h559/20230310/73af-f8720ce5a9efae76be813a3450f0a088.png", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230310/cafb-e2bd14e22879f557a03ca60efb93eeae.jpg", "https://n.sinaimg.cn/finance/crawl/206/w550h456/20230310/8273-3dc79698bf1828a15ae5cfd513ca888c.jpg", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230310/0d01-1f41100c6dfd4a522127478104e0c00d.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230310/11db-2fd81262b59d891cd1f4324b90898415.jpg", "https://n.sinaimg.cn/finance/crawl/98/w550h348/20230310/7730-14338e0345d6857c70a1ad2449860d27.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}