{"title": "待重合的十四分之一游戏", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月19日 18:36", "keywords": ["游戏"]}, "content": ["来源：触乐网", "这不是一个虚构的故事，我们找到了两个中学生，记录了一段关于他们的真实经历。基于可以理解的原因，文中人物均为化名，部分游戏也做了匿名处理。", "1月9日，晚上6点。", "特特叹了口气。她的手机从下课起就一直在响，那是朋友们在议论游戏限玩的事。半天前，“2023年寒假暨春节假期前后未成年人游戏限玩通知”在班上传遍了，按照通知里公布的那张日历，从1月13日到2月5日的23天中，他们有14天可以登上游戏，每天玩上那么1小时。", "未成年人只能在寒假中的14天里登录游戏", "“真霸道！”有人在说，“寒假里为什么只有14天能玩？”即使隔着屏幕，特特也能感觉到同学们的怨气，大家七嘴八舌地说，一句接一句地重复通知里的话，不时地加以歪曲或嘲笑。", "在特特所在的高中里，大部分人都有自己的手机。自从12月中旬学校宣布开始放假、所有线下课转为网课时起，特特就再没面对面见过班上的同学们，他们只在班级群和私下建的游戏群里说话，话题大多是一些新近从网上听到的新闻、学校最近的安排和周末要怎么玩游戏。如今，这些话题统统被“寒假只能玩14小时”的惊叹取代了。", "惊叹来自一个男孩，他是特特班上的“霸王”，名叫马超。马超之所以被称为“霸王”，是因为他有一种气质，特特和她的小姐妹们私下管这种气质叫“盲目的力量”。意思是马超想要什么，没有什么能阻止他得到，就连他自己也阻止不了自己，尤其是当他想要玩手机的时候。", "马超自己没有手机，所以他喜欢问同学“借”手机。特特就被马超借过手机。手机回到特特手里的时候，散发着一股混合了汗水和口香糖的味道，特特感觉有点别扭，但她没说什么，因为每个人在被要过手机后都没有对马超说什么。", "这个她有点害怕的人，平时沉默寡言，忽然在游戏群里喊了一句：“只能玩14小时啊！！”特特仿佛可以感受到那股盲目的力量被另外一股更大、更莫名的力量推回来后的怒气和不甘。暗自兴奋之余，特特开始好奇，是什么样的消息让“霸王”如此激动。", "特特打开手机，点进朋友发来的链接——都是关于游戏限玩的新闻的，同时，群里越来越多的人在发“我们到底能玩多久”的消息。随后，那张限玩日历被反复重发，特特盯着图片，陷入了沉思。", "本来，按照特特的想法，从1月13日这天开始，她将要从冗长的网课中解脱出来，每天多睡3小时，玩一会她喜欢的音游，画半天画，再在晚上和好姐妹玩1小时《光遇》——这是特特已经在心底想象过无数遍的寒假生活，她觉得，对于一个像她这样的高中生来说，大部分时候，“时间”并不是个完全属于她自己的东西，总有许许多多的人在盯着她的那份时间，想要争夺、支配这些时间。只有在寒假中，她才能找回一点点的主动权，把时间花在游戏或者绘画上，享受理应属于自己的东西。", "当然，去年的寒假也有同样的限玩日历。但那个时候，特特的自我意识尚未如此蓬勃，她只能模糊地感觉到有什么东西被拿走了，却不知道到底是什么，于是顺着父母的安排，懵懵懂懂地度过了初三的寒假。", "盯着那张白绿相间的日历，特特拿出自己的笔记本。她开始重新规划寒假的游戏安排。", "被特特反复揉捏过的笔记本", "马超说完那句让整个班级议论纷纷的话后，就关掉了微信。", "在马超眼里，面对既定的事实，再怎么嘲笑或者是抱怨都只是浪费时间。他懒得和那些乱糟糟、还没长大的小孩们为伍——因为一些原因，尽管还在上高中一年级，但他已经17岁了，离成年仅一步之遥。", "比同班同学大一岁，这带给了马超更强的自我意识，却带不来更多的游戏时间。他不能比他们多玩一会，甚至一分钟也不行。马超的不满就来自于这里，他觉得自己足够早熟了，不应该被划入同龄人的行列。", "马超偏爱玩一些游戏。他觉得很多游戏让他能进行一些“比较成熟的社交”，他也喜欢和成年人待在一块。在游戏里，他觉得自己是被那些成年人当作同类对待的——不是小孩，也不是性格有问题的人。", "马超之前休学过一年。14岁的一天，他在学校早读，翻来覆去地背《论语》里的“学而第一”，抬头看见门外自己的叔叔和班主任在说话，过了一会，他被喊出教室，上了叔叔的车。车上，叔叔告诉他，他的爸爸因为抑郁症去世了。", "按照马超的回忆，爸爸消失得非常干脆，前一夜还在警告他“感冒药多吃有副作用”，后一天就干干净净地走了。“干干净净”这个词在马超嘴里讲出来，像是在说“平平淡淡”：他的爸爸收拾干净了自己房间，然后上山，在山上衣服整洁地离世。之后，他爸爸连同爸爸的住处也被叔叔迅速、干净地处理掉了，人送去火化，房子租出去，东西全部扔掉，家人们生怕留下一点能唤起对死者回忆的东西，害怕那些东西引得自己悲痛。", "等马超赶回家，看到的一切都是干干净净的，行李被打包好了，全家人打算一块搬家到新的城市。", "爸爸生前的房间", "从爸爸的葬礼到搬家的整个过程，马超都没被允许参与。甚至连爸爸在“山上去世”这一细节，也是一年后，马超从爸爸朋友的嘴里偶然问出的。", "马超问，为什么没人告诉他那些细节，对方告诉他：“你毕竟还没长大。”", "没有长大，就没有发言权，没法参与到任何事情中——这是马超的成长中被不断强化的认知。带着这种认知，马超努力让自己快速成熟起来，他要占据爸爸死后留下的空缺。他不花妈妈的钱买手机，不浪费时间考虑在自己在同龄人眼中的样子，只花最必要的时间满足自己学习之外的渴望。", "这个渴望被马超概括为“想要获得认同”。", "游戏中，马超用得最顺手的角色和他的名字一样，是“马超”。在游戏背景故事里，这个角色是一名被迫逃离故土又以复仇的形式归来的战士。马超喜欢用“马超”击败那些不可一世的大人，虽然平时沉默寡言，但他愿意和那些被他击败后，仍然欣赏他游戏水平、称赞过他的人聊天。", "就这样，马超在游戏中认识了一些朋友，他们性格成熟稳重，大多有着完整的家庭和稳定的职业。这些人愿意把屏幕另外一边的马超当作大人看待，能够在聊天中包容他表现出的暴躁，并给他一些关心和帮助，也允许他回报一些稚嫩的关怀。", "2022年8月的一天，马超在一次游戏中认识了老马，从老马那儿，马超知道了有一种病叫作“躁郁症”——老马自己患有这样的疾病，他在广州当游戏策划，靠每个月从网上买的处方药自我治疗。老马大多数时候都很沉默，但在游戏中精神饱满，待人和善，出口成章。最初，就是老马身上的这种激情吸引了马超，马超凭直觉意识到老马可能是和他“相似的人”，他们加了好友，在游戏里聊了很长时间。", "马超问老马：“我为什么在爸去世的时候哭不出来？”", "老马安慰马超：“这不是你的错。”", "当我问马超，能不能和老马聊聊时，马超冲我苦笑了一声，说：“老马不会回你的。”", "有那么一段时间，马超和老马建立了游戏里的某种默契：马超每个周六用同学的手机上线，和老马玩半小时游戏，再和他用游戏内的聊天频道聊一些最近心里的想法。马超自己没有手机，所以他们的交流仅限于游戏内。在家里，马超也用电脑和老马聊过几次，但平时老马总是沉默居多，大多数时间里，马超只能看着自己打出来的消息孤零零地待在两人的聊天框中。", "老马很少在微信上回应马超", "按照马超的计划，寒假里，他和老马玩游戏的时间能最大程度重合。他有很多话想对老马说，他想知道老马的看法，希望这些事经由老马的叙述后，自己也能用一种相对轻松的视角来看待世界，因为他自己总是把一切看得太过严肃……又也许，他只是觉得和老马玩游戏特开心。同时，他有一点点担心老马的精神状态，想多和老马说说话。他说不清究竟是为了什么，能肯定的是，寒假和老马玩游戏是件很重要、严肃的事。", "1月9日，马超第一时间看到了未成年人游戏限玩通知，看到通知的那一刻，一种自己的东西被夺走的失落感如黑夜般袭上他的心头。他没有躲闪逃避，盯着日历，他决心要想办法为自己争取到更多的时间。", "1月11日，特特一整天都对着自己的笔记本涂涂改改，一番修改后，她重新规划了自己的寒假。在不允许上线的那些日子里，原先她计划每天晚上玩《光遇》，现在被迫改成了看相关的游戏视频，原来玩《喵斯快跑》的时间，被迫改成了只听曲子。", "特特常看的《光遇》游戏视频", "为此，特特到处打听有没有合适的主播可以看，她平时看的主播少，所以到游戏群里问同学：“有没有厉害又搞笑的游戏主播？想在玩不了游戏的时候看看！”这句话像是一阵飓风，在同学中掀起了新一拨讨论。很快，有人提出了几个名字，都是抖音上人气很高的主播；有人叫特特求求家长，让爸妈登录游戏，她在一边观看或者上手玩会；还有人邀请特特去他家玩电脑上的单机游戏。特特一一记下这些建议，但在她的心底，还是隐隐觉得失落。", "在特特看来，这些建议给出的都不过是替代品。她想要用自己的账号，登录自己喜欢的游戏，在自己选定的时间段游玩。说到这一段的时候，特特用了一连串的“自己”向我强调她想要的是什么：不仅要能玩游戏，还得能体现足够的自我意志。同学们给出的替代方案，或多或少地包含了一些依靠他人的部分，特特既不想要去别人家玩游戏，也不想哀求爸妈。最后，她还是只能把“看游戏视频”写在笔记本上。", "想玩游戏的渴望也许能通过看视频来暂时安抚，可许多东西是无法替代的，比如友谊。特特喜欢一个人玩音游，但更喜欢和好朋友文文一块玩多人游戏。被疫情和网课困在家里不能出门的时候，游戏是她们彼此维系友谊的桥梁，借由游戏，她们协力攻克某个目标，在完成目标的兴奋中，一些平时不被大人允许或是说不出口的话会被说出来：特特不会忘记和文文在游戏里骂欺负新手的玩家是“王八蛋”的那个瞬间，也不会忘记原本内向的文文在一次游戏胜利后向她欢呼，告诉她两个人是“世界上最好的朋友”的那一刻。", "在这些时刻里，特特感觉到自己心里的某个部分被深切地满足了，她成了更好的自己。", "在特特重新计划的寒假里，除了那些游戏之外的日程改动，游戏内，她也在想办法让原来的安排能大致顺利地进行。比如《光遇》，特特原本打算花一半时间按照网上的攻略跑图，一半时间用来和文文在各个风景区打卡、聊天或卡游戏里一些稀奇古怪的Bug相互恶搞。现在，她只能选择跑图或者和文文在一起。", "特特和文文在一块打卡", "特特选择优先跑图，而文文想要和特特一起在游戏里打卡，她们本来重合的游戏时间由此分裂成两段，一段在文文那儿，一段在特特这儿。", "游戏里，跑图是为了收集“蜡烛”。特特给我看了她的笔记本，同时算了一笔账，按照她在笔记本里画出的最佳路线，1个小时可以跑到20根蜡烛，再加半小时则能有22根蜡烛，加上半小时的挂机操作，就可以拿24根蜡烛了——蜡烛是游戏内的货币，玩家想要什么，就得用蜡烛去交换。", "《光遇》将在寒假期间开始“追忆季”活动，有很多新的可以交换的东西。特特想要用蜡烛去换毕业礼的回忆之石和可以搭配斗篷的小披肩——她和文文之前已经约好，要趁着寒假多打活动，在这次追忆季中“毕业”。毕业那天，她们要一块穿着小披肩配斗篷，在天空中翱翔。", "经过计算，她需要在活动结束前获得388根蜡烛，但整个寒假期间，她只能上线14天——而不是整个寒假的23天——所以她得把所有时间投入在获取蜡烛上面。就算是这样，特特获得的蜡烛依然不够兑换完追忆季的所有物品，不兑换完所有物品，就无法获得毕业礼物。同时，如果她把时间都花在跑图上面，那和文文在一起的时间就会十分紧缺。", "特特陷入了苦恼之中。", "1月13日。按照“寒假暨春节假期前后未成年人游戏限玩通知”，这天晚上8点到9点间，是未成年人在寒假可以登录游戏的14天中第一个允许玩游戏的时间段。", "清晨，马超登上电脑微信，看见了昨晚同学们在游戏群里的讨论。马超翻过那些在他看来乱糟糟的玩笑、吐槽和建议，找到了特特最初的发言。特特在问有没有厉害又搞笑的《光遇》主播，马超盯着这一行话，忽然有了点子。", "另外一边，还在睡觉的特特被一连串消息的震动声吵醒，她迷迷糊糊地摸到手机，解锁后，扫了一眼屏幕，最后一点睡意旋即消失在了一阵小小的震惊中：是马超给她发来的消息。", "在微信里，马超一反之前生硬的语气，略带拘谨地和特特先是道了早安，然后小心地问特特在放学以后，愿不愿意约个地方见面，他有些话想当面对她说。", "特特赶紧联系了文文，询问文文的意见，在发来满屏“惊呼”的表情包后，文文冷静下来，对特特说：“要小心马超，马超可是‘霸王’。”", "另外一边，马超还在很有耐心地等待特特回复，他家离特特家并不算远，只要愿意，十几分钟就能跑过去，关键是特特的态度。在等待回复那半天里，马超不安地回忆他过去和特特说过的话，他头一次如此在乎自己在同学眼里的形象。遗憾的是，这种形象无论经过记忆的多少美化，都不能算是好的。", "“有求于人的时候，才发现自己的不好。”马超的语气里有些苦涩。", "到了下午，马超终于收到回音，特特答应和马超见面，她把地点选在了她家附近的一间冰淇淋店里。马超第一时间给老马留了言，约他晚上8点在游戏中见面，然后给特特发去感谢的表情，表情是一个小人对着屏幕180度地鞠躬，在他心里，这是线上表达谢意最隆重的方式。犹豫了一会后，趁特特还没回复，他再补上了一句“对不起”。对马超来说，这句话没有具体的因由，只是一种模糊的歉意。", "特特收到马超的消息后，考虑了一会，关掉聊天框，给文文留了言：“你把零花钱取出来，转给我吧，我去见马超了。”", "晚上7点，吃完饭，两个人在约好的地方见了面，马超给特特买好了一杯冰淇淋。特特落座后，马超终于讲出了他的计划：按照游戏中的防沉迷机制，未成年人想要和成年人组队，只能在晚上8点到8点半之间。8点半以后，未成年人便无法和成年人一起组队，只有未成年人之间还能组。所以，马超找到特特，是为了借用她的账号，交给老马，以未成年人身份登录。这样，马超的1小时游戏时间和老马就能完全重合了。", "特特请我在同一家店吃冰淇淋", "特特一脸严肃地听马超讲完计划，她点点头，然后告诉马超，她同意帮忙。同时，她也有一个条件：为了把她的时间从跑图中解放出来，也为了能从《光遇》的追忆季中顺利毕业，她和文文打算用零花钱去买一些蜡烛，但是未成年人防沉迷机制中有对充值金额的限制，她没法一次性充太多的钱。同时，她也不愿让自己给游戏充值的事被爸妈发现，所以，她想要马超登录《光遇》，给她和文文买礼物，她们回头会把钱转给马超。", "马超认真听完了特特的话，同意了。", "晚上7点58分，特特给马超截了自己账号的二维码图、转了钱，马超用特特的手机登录了游戏，选了特特指定的礼物发给她们。然后，两个人各自登录了自己喜欢的游戏。那是冰淇淋店里最热闹的时刻，取冰淇淋的人们喧闹着从他们桌边走过，但他们的心思集中在各自游戏里。马超向一周未见的老马说起寒假的打算，他想用自己攒的钱买个手机，老马帮他分析什么机型最适合；特特和文文则坐在游戏内的长椅上，兴奋地聊着将要到来的追忆季活动。时间像流水，走得飞快。", "在临分别的时候，马超和特特已经约好，周末要继续来店里相聚。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-01-23/doc-imyccqcv1549158.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230119s/608/w700h708/20230119/88c5-71c53ba95b00aa817a7ff40f286a803c.png", "https://n.sinaimg.cn/sinakd20230119s/425/w700h525/20230119/141b-154f471ea69b4a5b7b577a4994ea4e0c.png", "https://n.sinaimg.cn/sinakd20230119s/182/w377h605/20230119/9e88-9d2529a6bb8de8f060959ea63a018325.png", "https://n.sinaimg.cn/sinakd20230119s/476/w700h576/20230119/2340-65f0523126008decf5f0cde870eefb43.png", "https://n.sinaimg.cn/sinakd20230119s/286/w700h386/20230119/b00f-0ec69530cfa470cb9fe0f17a75b3b843.png", "https://n.sinaimg.cn/sinakd20230119s/48/w578h270/20230119/610f-53ddf648684e1f8952cfdfa290fbe62d.jpg", "https://n.sinaimg.cn/sinakd20230119s/425/w700h525/20230119/ef8f-cb9dfe5ff062a67c02ab9407c81b1c2f.jpg"]}}