{"title": "下半年智能手机五大趋势：大内存加速普及 1TB白菜价大内存redmi三星", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月28日 08:00", "keywords": ["大内存", "redmi", "三星"]}, "content": ["最新数据显示，尽管今年618火热依旧，但智能手机市场并没有出现明显回暖的迹象。随着下半年大量新机涌来，这一趋势会得到改变吗?", "上半年，中低端手机市场开始疯狂内卷，卷配置、卷价格，而高端手机则纷纷卷向影像系统，试图从硬件、算法、芯片等方面展开差异化竞争。细分来看，随着中端市场热度不断升温，特别是3000元左右价位手机的竞争加剧，原本高端旗舰才有的特殊配置，下半年将迎来一波“下放”，比如华为nova 11系列，延续了华为Mate系列和P系列才有的昆仑玻璃、北斗卫星消息。再比如Redmi K系列，承接了小米的小米影像大脑。", "此外，以折叠机为代表的高端市场也不容忽视，有华为Mate X3和荣耀Magic V2两款折叠屏做榜样，下半年折叠屏市场必然会朝着“轻薄且强大”的方向前进。", "与此同时，在华为和魅族等品牌的引领下，“车”“机”互联也成为了各大厂商扩宽系统边界的新选择，汽车智能化体验在手机厂商的搅动下无疑会迎来新变局。", "种种迹象表明，下半年的手机厂商们将会在“卷”的这条道路上越走越远。针对下半年智能手机厂商的发展趋势，CNMO推出了“下半年智能手机五大趋势”系列专题，而本文，重点要说的是“大内存手机将在下半年加速普及”。", "2023年上半年，我们见证了不少大内存手机的问世。但是，这种大内存手机普及的现象究竟是会持续下去，还是昙花一现，相信不少消费者都抱有疑虑。而目前，手机中国根据当前手机行业的发展现状和上游存储芯片行业的现状认为，大内存手机的普及将会在今年下半年持续下去，且或许即将出现堪称“白菜价”的1TB手机。", "生命不息，内卷不止", "我们都知道，手机行业是一个非常内卷的行业，厂商们之间的关系都堪称生死冤家，从高管互怼到产品火拼，它们无时无刻不想着用尽手段卷死对方。当然，也是这种情况才促成今天生命力极强的中国手机产业。可是，到2023年上半年，不知道大家发现了没有，安卓手机也有点到了卷无可卷的地步。", "性能方面，话虽难听，但是安卓手机厂商的性能进步确实主要靠高通，其次是联发科。而且到了如今，安卓手机性能过剩的言论也层出不穷;屏幕方面，2K的三星OLED屏幕都被有些厂商卷到了2K+的价位段了，1.5K屏幕也大量普及了，旗舰手机要是开始使用4K屏幕，那估计电池第一个不答应;影像方面，米OV几家都开始使用一英寸都传感器主摄，下一阶段的M43传感器可不是什么随便攻克的技术;电池技术突破这事想靠手机厂商实现不太可能，240W充电已经量产，这是目前C口的极限。看来看去，厂商们把主意打到了内存和存储上。", "2023年堪称1TB手机普及元年。此前，三星等少数几家厂商也推出过1TB存储的手机，但价格确实也有那么“亿”点点昂贵，和普及差了十万八千里。而在2023年，Redmi Note12 Turbo、realme真我GT Neo5 SE、努比亚Z50S Pro等多款1TB手机接连问世，其中不少产品在发布的时候就到了2500元左右的价位段。同时，Redmi和realme真我还为一些老款机型，如Redmi K60和realme真我GT Neo5推出了1TB版本，让不少消费者直呼真香。一加等厂商则开启了大内存普及模式，18GB的Ace 2价格不到3500元你敢信?", "闪存雪崩，推波助澜", "大内存手机开始普及，固然有着手机厂商们内卷的原因。但是在另外一个方面，从2022年下半年开始进行的存储芯片价格雪崩，也毫无疑问在其中起到了推波助澜的作用。上游原材料成本的飞速下降，导致厂商们在普及大内存和大存储手机时的阻碍大大减少了。", "目前，手机厂商们为手机采购的存储芯片价格，我们很难在普通消费者市场上了解到。但是，我们却可以通过隔壁PC端的固态硬盘和内存条的价格来一窥2023年存储芯片价格下跌的情况。以三星的旗舰级SSD固态硬盘990 Pro为例子，通过查价APP我们可以看到，在2022年11月，1TB的三星990 Pro价格还在1100元左右，2023年618则已经降价到了550元，直接砍半。三星之外，海力士、东芝/凯侠、美光等颗粒的固态硬盘下跌程度也大差不差。而PC端内存方面，其零售市场的价格下跌幅度比之固态硬盘则更是有过之而无不及。", "当然，目前有消息称，三星、海力士、美光等厂商都有计划拉升存储芯片和内存芯片的批发价格，拉升幅度在7%到8%左右。而国产厂商长江存储方面，由于它是打价格战打得最为“凶狠”的厂商之一，所以产品涨价似乎还早于那些国际大厂。但是，这些厂商们进行涨价，肯定是最先对服务器市场动手，随后才转向普通消费市场。而且，价格上涨从供应端传导到消费端也需要时间。总而言之，虽然有涨价的迹象，但是2023年下半年，手机厂商想要普及大内存和大存储手机的话，也仍然能够享受到价格红利。", "1TB白菜价指日可待", "我们此前说过，今年上半年，Redmi和realme真我等厂商已经推出了大量堪称廉价的1TB存储手机。其中，有不少手机的价格在经过一段时间的上市周期之后，甚至还出现了降价的动向。笔者就曾注意到，根据网友的爆料，Redmi Note12 Turbo这款手机的1TB版本，还在不久之前出现过1900元左右的“开车”价格。当然，这种价格可能是临时工的锅，但即便如此，该机目前的常规价格也稳定在2300元左右，偶尔在2200元左右，和发布价格比也降了不少。", "那么，在2023年下半年，1TB手机的价格会到什么样的程度呢?首先，我们已经可以花费200元的价格从市场上购买1TB的长江TLC存储颗粒PCIe 3.0的固态硬盘。这意味着，一款手机的128GB低配版与它的1TB高配版之间的成本差别可能不到200元。虽然手机使用的存储芯片和PC使用的固态硬盘不一样，不能一概而论，但是两者的技术是相同的，完全可以借来参考。而且，还得注意的是，手机厂商可不是钱少事多的普通消费者，它们都是大批量采购存储芯片的，因此厂商们的采购价格无疑也更加优惠。", "考虑到Redmi Note12 Turbo这款手机的1TB版本已经出现过不到2000元的价格，因此，在2023年下半年，我们或许可以期待一下这种价格的常态化。并且，Redmi Note12 Turbo本身的配置并不普通，高性能移动平台、高素质OLED屏幕、高像素主摄、大电池和高功率快充等配置它是一个都没落下，其中还有不少是旗舰级的，还取消了塑料边框，所以除了存储芯片外，该机的成本是比较高的。如果一款配置更为普通的手机也推出了1TB存储版本，那么其价格有望更低于Redmi Note12 Turbo。至于这个“更低”究竟是怎么一个低法，今年的双十一大促上，我们将会亲眼目睹。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-28/doc-imzecfey3115607.shtml", "image_url": ["https://n.sinaimg.cn/spider20230727/135/w598h337/20230727/37bb-80f7c783bf0362f62a37b6b6338db4ec.jpg", "https://n.sinaimg.cn/spider20230727/189/w600h389/20230727/6778-e15fb7c9d3999d45893d476302a8657f.png", "https://n.sinaimg.cn/spider20230727/362/w600h562/20230727/a2a1-aa3ddfb00d1d7bfadc20e1fa26576329.png", "https://n.sinaimg.cn/spider20230727/53/w600h253/20230727/b5ca-60bdce38ab50b5cf0b6a9c85f5164a77.png", "https://n.sinaimg.cn/spider20230727/316/w600h516/20230727/40ff-c1469530b790b741bf04344cd2bfe0e1.png", "https://n.sinaimg.cn/spider20230727/322/w600h522/20230727/0f01-691064f752aafc76095b442f48a9b904.png"]}}