{"title": "中国动力电池激荡20年：从受制于日韩到全球霸主电动汽车锂电动力电池", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月30日 20:08", "keywords": ["电动汽车", "锂电", "动力电池"]}, "content": ["作者/肖逸思 武子晔 唐柳杨", "2003年，墨柯所在的北京新材料发展中心（北京市科委直属事业单位，后与北京新能源科技发展中心合并）接到了一个任务——调研中国锂电产业链状况，为北京2008年奥运会50台电动大巴项目寻找电池供应商和材料供应商。与任务同时下发的还有一个要求：尽可能采用国内供应商，如果实在没有，可以考虑国外的供应商。", "“因为当时部门还负责其他的任务，我第一个想法是找一些市场研究机构，哪怕花一点钱买报告，可以更快地了解锂电行业。”墨柯向第一财经记者说道，但是打探了一圈下来，全国竟然没有一家锂电产业链的调研机构。", "没办法，墨柯找到全国化学与物理电源协会以及相关方向的协会，想通过他们帮忙召开锂电行业的会议。但这条路走得也很艰难，因为当时不管是化学与物理电源协会还是电池工业协会，基本上是铅酸电池企业主导，锂电产业的资源相当有限。", "直到两年后的2005年，墨柯终于“攒”出了全国第一次锂电池行业大会，到场人员只有200多人，但已经囊括了国内主要的锂电材料企业。", "当时中国的锂电产业方兴未艾，无论生产工艺、产品性能、产业链完整度与日韩相去千里，隔膜、电解液等关键材料长期被外资垄断。但锂电产业链从欧美到日本、韩国、中国台湾、中国大陆的全球迁移浪潮已经清晰，中国锂电产业展现出生机勃勃的一面。", "北京奥运会成功举办之后，中国依然没有锂电产业研究机构。墨柯索性离开北京新材料发展中心，一头扎进锂电产业，创办了真锂研究机构。只是他当时也没有想到，中国锂电产业能够逆袭日韩，成为全球霸主。但实现这一切的关键驱动力，不再是最初消费锂电的全球化迁移与分工，而是中国内生式孵化的电动汽车革命。", "如今中国电动汽车与锂电产业的大江大河已经展开，2022年比亚迪超过特斯拉成为全球新能源汽车销量冠军，宁德时代连续6年全球动力电池装机量冠军，中国锂电产业链连续3年被彭博新能源财经评价为占据全球主导地位。源自2001年北京申奥成功以及奥运电动大巴项目的星星之火，在十多年后最终形成燎原之势。", "世界上第一台以铅酸电池为动力的汽车诞生于1881年，比世界上第一台内燃机汽车的发明早了5年。驱动电机的诞生，则比世界上第一台汽油内燃机出现早了48年。但受制于电池技术的进步，在此后的100多年里，汽柴油内燃机统治了汽车工业。", "直到1991年，索尼推出首个商用锂电池，电动车重回汽车公司的视野。5年后，日产汽车研发出世界上第一辆搭载圆柱形锂离子电池的电动车Prairie Joy。再过12年，特斯拉推出了同样搭载圆柱形锂离子电池的Roadster。两家公司之后分别成为电动汽车和智能电动汽车的普及先锋。", "中国锂电产业的萌芽集中于1994~1999年，大体可以归结为全球锂电产业链从欧美到日、韩、中国台湾再到中国大陆迁移的浪潮带动。消费锂电四巨头比亚迪、比克、ATL和力神都诞生于那一时期。", "中国电动车成为国家战略有着多重诱因，学术界在2000年前曾多次提议“把发展轿车清洁能源作为中国汽车工业跳跃发展的起跑线”，也即通过新能源实现中国汽车产业的弯道超车。", "一个更加直接的诱因是2001年7月北京申奥成功，投入电动大巴符合“科技奥运”与“绿色奥运”的定位。2001年9 月，中国科技部在“863” 计划中，首次设立了电动汽车重大专项。", "但是当墨柯为奥运电动大巴寻找供应商时，中国锂电产业一是主要面向手机、数码类消费电子锂电池产品，不能直接满足汽车动力电池的使用需要。二是产业链基础薄弱，如隔膜、电解液等关键材料长期被外资垄断。", "2001年，盟固利创始人其鲁和团队实现了小型锂离子电池正极材料的国产化，首次打破了我国电池材料产品长期依赖进口的局面。也因为此，其鲁被称为中国锰酸锂和钴酸锂正极材料奠基人。2003年，其鲁首次在实验室里研制出100Ah动力锂离子二次电池。2004年，北京市科委决定把盟固利研制的400Ah/400V的电池组搭载到公交车上进行长期试验，为确保2008年北京奥运公交车的运行开始做准备。除了盟固利，曾毓群参与创建的ATL也拿到了一些奥运大巴的订单。", "不过墨柯透露，虽然50辆奥运电动大巴主要的供应商都是国内电池厂商，但是使用的原材料大部分源自进口，这表明当时中国锂电与动力电池产业基础依旧非常薄弱。此外，在“863”项目启动的第一个10年，产业界参与电动汽车和动力电池研发与生产的较少，更多的是高校与机构展开科研项目。", "但是50台电动大巴在北京奥运会期间零故障成功运营，让更高决策层看到了发展电动汽车的信心。2009年，国务院出台《汽车产业调整与振兴规划》，安排资金支持新能源产业发展。同年，中国发布“十城千辆节能与新能源汽车示范推广应用工程”，为新能源汽车生产与推广提供财政补贴，并计划在3年内，每年10个城市各推出1000辆新能源汽车开展示范运行。由于报名的城市过于踊跃，之后实际参与“十城千辆”项目的城市超过了20个。", "墨柯认为，“十城千辆”是中国电动汽车和动力电池产业真正意义上的第一个关键节点，虽然主要的商品是电动大巴和环卫车，但它带来了切实的商品需求，同时让产业看到了政府的决心，更多的企业和人进入到汽车动力电池领域，中国动力电池产业群雄并起的局面开始出现。", "同一时期（2009年），日产LEAF和通用的VOLT先后在美国上市，之后宝马等更多的车企也加入生产和销售电动汽车的阵营，全球第一个电动汽车商品化的浪潮开始出现。", "时间继续推进到2011年，随着智能手机与平板电脑的崛起，全球锂电需求仍然维持高增长，但锂电企业随着苹果的崛起和诺基亚、摩托罗拉失去市场地位而洗牌。受到中韩低价销售竞争路线的影响，日本锂电全球市场份额从 2002年的 65.3%下降到 2011 年的 34%。经历了最初十年的野蛮生长，中国和韩国电池企业凭借低成本以及优质客户的配套成为重要的两级，中日韩三足鼎立格局形成。", "2014 年是锂离子电池行业动能转换的转折之年。2014 年之后，智能手机、平板电脑和笔记本电脑的出货量增长陷入停滞，消费锂电池的产量增速也降到 10%以下。中国锂电企业与日韩比仍聚焦于中低端市场，生存压力陡增。", "据高工锂电统计，2014 年国内锂电池行业电芯企业达到 760 家，90%企业营收都在 1 个亿以下，产品同质化严重，价格竞争十分激烈，特别是在面向低端客户、技术壁垒较低、利润率较低的传统铝壳电池市场受到的影响更大。而且锂电池行业受到人工、原材料等成本上升的影响，行业利润率进一步降低。", "行业的衰退给龙头企业也造成了影响。比克电池在 2008 年之后营收即放缓停滞，净利润更是由正转负，于 2010 年录得公司历史上最大亏损，毛利率也大幅下滑。力神电池自 2010 年之后净利率常年保持在 5%以下，于 2013 年发生亏损。", "但幸运的是，中国各级主管部门推出的电动车补贴、牌照政策，带来了电动网约车市场的蓬勃发展。2013年到2017年，中国动力电池装机量复合增长率 160%。受益于此，中国锂电企业不仅顺利切换增长引擎，进入到全新的赛道。", "2008年，彼时奥运会上亮相了搭载锰酸铁锂电池的50辆电动大巴车，这是动力电池在国内汽车上的首次应用，这条技术路线源于日本，后来朝着更高能量密度的三元锂电池发展。", "在日韩发展朝向三元锂电池技术路线时，以美国A123系统公司为代表的磷酸铁锂技术路线开始兴起。随着2012年美国A123系统公司申请破产，三元锂电池逐渐在国际上得到广泛认可。但彼时，中国市场更看重电池安全性能，此后很长一段时间内磷酸铁锂电池占据了主流。", "相较于三元锂电池，虽然在能量密度上不占据优势，但磷酸铁锂电池具备成本低、安全性高、循环寿命长的优点，加上在中国电动车发展初期应用场景更偏向于商用车，磷酸铁锂技术路线成为当时电池厂的首选，比亚迪就是当时国内最大的磷酸铁锂电池制造商。", "这一时期，比亚迪、宁德时代、比克、沃特玛、国轩高科等国内电池企业快速发展，但由于过度押注磷酸铁锂技术和产能盲目扩张，其中一些企业也在短短数年之后因技术路线的切换破产倒闭。不同的是，宁德时代始终锁定在三元锂电池的研发上，这也为其后期快速成长奠定了基础。", "需要说明的是，同时期全球范围来看三元铁锂仍是行业主流。中国动力电池第一次崛起也来自于三元铁锂对磷酸铁锂的替代。原因是电池能量密度提高之后，电动乘用车能够实现300多公里的续航里程，满足了网约车市场的需求。", "2015、2016年，国家引导政策逐步加大对电池能量密度的考核，这导致磷酸铁锂技术路线进一步的失势。2017年，比亚迪电池装机量首次被宁德时代超越，大批磷酸铁锂动力电池材料企业的破产，一些企业破产背后更多的原因还包括政策红利期的盲目扩张。", "坚持研发三元锂电技术的宁德时代在这一时期迅速发展，成为政策变化的最大受益者。2017年，宁德时代以17%的市场份额摘得全球第一的桂冠。国际巨头LG与松下被甩在了后面。而在国内，此前常年盘踞销冠之位的比亚迪，也因为技术路线变化沦落为老二。", "2018年也是动力电池产业呈现两极分化的一年，当年宁德时代和比亚迪分别以23.54GWh和11.44GWh装车量拿下冠亚军，排在第三名的国轩高科装机量不足比亚迪的三分之一。同一年，沃特玛骗补事件暴雷，一代巨头倒下；宁德时代则实现上市。", "据动力电池联盟数据，2018年，国内动力电池累计产量达70.6GWh，其中三元电池占比55.5%，磷酸铁锂电池占比下降至39.7%。2019年，磷酸铁锂电池占比进一步下降至33%，三元锂电池占比达到58%。2020年一季度，三元锂电池的市占率提升到76%，一家独大的趋势更加明显，一些研究机构在当时提出三元材料将主导正极市场。这是磷酸铁锂与三元铁锂的第一场战役。", "不过磷酸铁锂与三元铁锂的战争并未结束。2020年3月，比亚迪发布了一款震惊新能源汽车领域的“重磅炸弹”——刀片电池。相比传统造型的电芯，刀片电池有效增加了空间利用率，在同样的空间内能装入更多的电芯，体积利用率提升了50%以上，续航里程提升50%以上，达到了接近高能量密度三元锂电池的同等水平。", "“早几年使用磷酸铁锂电池的汽车，续航里程400公里就不错了。比亚迪通过结构创新，使得磷酸铁锂电池的续航里程达到了500公里，随着电化学体系的升级，可以做到600公里，覆盖了最主销的500公里左右的市场。”蜂巢能源董事长杨红新向记者表示，解决了能量密度问题之后，磷酸铁锂成本优势再次凸显。", "2022年，比亚迪汽车销量激增至180多万辆，带动磷酸铁锂电池国内市场份额超越三元锂达到55.6%。电芯材料价格在2022年年尾又出现一定幅度的上涨，低成本电池的市场优势进一步增强。", "在比亚迪、特斯拉等车企带动下，磷酸铁锂重回主流赛道，中国做磷酸铁锂的材料企业一夜之间遍地开花，产能快速扩张。头部的做方壳电池公司都开始布局磷酸铁锂的产能，尤其是像宁德时代也开始给特斯拉大规模做磷酸铁锂电池，这是一个极具市场带动作用的标志性事件。", "在中国电动汽车第一次出现爆发式增长的2014年，嗅觉到中国电池产业商机的松下、三星SDI、LG化学等海外动力电池巨头，纷纷进入中国建设动力电池厂，三星SDI和LG化学的动力电池厂在不到1年时间里建成竣工。", "三星正式投产的西安工厂不仅向现有的国际OEM企业供应电池，三星SDI还锁定了郑州宇通客车、北汽福田等客户，其中宇通是对客车电池需求量最大的商用车企业。而上汽、北汽等也与韩国电池企业展开合作。国内电池企业出现“釜底抽薪”的风险。", "2015年，工信部制定了《汽车动力蓄电池行业规范条件》，在售的新能源汽车只有搭载了符合条件、进入“白名单”目录的动力电池，才能享受新能源汽车补贴，搭载目录之外的动力电池则无法获得补贴。自2015年11月开始，工信部先后发布了四批符合《规范条件》的企业名单，共57家电池企业入围，包括宁德时代、沃特玛、天津力神、国轩高科等。行业内普遍认为，这为中国电池企业的发展赢得了宝贵的发展时期。而这项政策，让宁德时代再次成为最大的受益者之一。", "“宝马是宁德时代的贵人。”宝马中国首个电动车“之诺”项目的参与者白元向记者说道，车规级与消费级存在系统性的差异，宝马教会了宁德时代整车厂整套的需求、标准与流程。这也成为宁德时代此后区别于其他锂电企业，迅速拿到宇通客车等众多客户订单的核心竞争优势之一。白名单出台后，韩企流失的上汽、北汽等公司订单也大量流入宁德时代。", "2019年6月，电池白名单政策废止，LG化学、松下等日韩公司卷土重来。不过其工厂建成的时间节点磷酸铁锂已经替代三元锂成为中国动力电池的主导。", "杨红新认为，在磷酸铁锂这条赛道上，无论中国还是海外市场，中韩之间的战争已经结束，一方面因为中国本土企业与供应链的崛起，无论技术、成本等方面，中国企业不再落后于韩国企业。另一方面中国拥有非常丰富的磷化工，日韩则缺乏这方面的资源。不过，在全球三元锂电池市场上，韩国仍将是强大的对手。", "当时间推进到2020年，将近10年的市场培育终于激发普通民众购买电动车的欲望。随后的3年，中国新能源汽车销量以近乎每年100%的增速快速从170万辆增长到去年的688.7万辆，与之配套的动力电池需求量在短短3年里呈现了4倍左右的增长。动力电池第二轮创业潮兴起，起家于消费电子领域的亿纬锂能、中航锂电、欣旺达等企业开始投身于动力电池业务，长城汽车旗下的蜂巢能源也在这一时间段诞生，他们被看作为目前动力电池领域的第二梯队。", "二线动力电池的快速发展在一段时间内让宁德时代感到了危机，虽然宁德时代仍稳居第一但市场份额在2022年出现了下降趋势，一些新能源车企开始选择与二线动力电池厂合作，不再局限于宁德时代一家供应商。根据中国汽车动力电池产业创新联盟数据显示，2022年，宁德时代以48.20%市场份额占比位居第一，其次是比亚迪（23.45%）和中创新航（6.53%），其他位居前十的动力电池企业市场占比不足5%。", "“技术路线、服务、成本是客户考量选择供应商的几个维度。有些头部公司在部分产品线上是空缺的，我们有低成本的相关产品，这就是抓到了一个客户的痛点。另一方面，资源太集中、头部效应过于明显的时候，商务谈判就不好谈了。客户为了降本希望引入新的供应商去改变现有格局。”杨红新说。", "不过墨柯认为，虽然车企也会不断地去培养二级、三级电池供应商，但这一代电池技术下已经没有太大的突破，宁德时代已经建立起规模、成本、一致性的优势难以被超越。", "2022年劳动节前的最后一天，宁德时代发布了其当年第一季度财报。就是这份财报，在业内引起了轩然大波，因为宁德时代当期的毛利率跌至历史冰点。", "劳动节假期的最后一天，5月4日，宁德时代已经等不及交易所开市，先提前通过电话会议安抚市场情绪。这次主持电话会议的是宁德时代董事会秘书兼副总经理蒋理。", "整场会议蒋理都被投资人关于盈利能力下滑等的问题不断“轰炸”。其实投资人问题的答案也是显而易见的，即原材料涨价和价格传导不及时共同导致的毛利率骤降，解决方法也很简单，对下游车企进行涨价。", "但这次会议并没有抵挡住投资者出逃，5月5日，劳动节后的第一个交易日，宁德时代股价大跌8.16%至375.35元，一天市值就蒸发了超813亿元。", "宁德时代“急”了，5月5日，董事长曾毓群亲自出面召开了业绩说明会，才没有让这场风波愈演愈烈。", "事实上，这并不是宁德时代一家的风波，只是它是行业龙头自然受到了更多的市场关注。据记者统计，在上市动力电池企业中，2022年一季报基本都呈现出“增收不增利”的特征。除鹏辉能源外，宁德时代、国轩高科、亿纬锂能、欣旺达净利润同比下滑幅度均在20%~33%。", "而上述现象的根源在矿。就价格涨幅较大的锂资源而言，2022年碳酸锂价格从年初的26万元/吨一路上扬，到3月上旬时，价格已突破了50万元/吨。整个一季度，碳酸锂平均价格同比上涨了4.7倍，环比上涨幅度也超1倍。", "动力电池企业只能眼睁睁看着原材料上涨，因为资源并不掌握在自己手中。真锂研究创始人、总裁墨柯用“年轻的代价”来形容中国动力电池企业在此轮发展中吃的“资源亏”，他表示，“国内电池企业跟海外巨头比还太嫩，没有同时做好资源的全方位战略布局和储备，曾经宁德时代也有很好的收购锂资源的机会，但是错过了，导致其现在需要付出很大的代价，这是成长的代价。”", "2020年8月，宁德时代发布公告称，为保障行业关键资源的供应，公司拟以证券投资方式对外投资，金额不超过190.67亿元。当时业内传宁德时代的收购对象正是天齐锂业。天齐锂业那时因为举债收购海外锂矿，正面临债务危机，它的收购代价并不高。但最后宁德时代并没有出手，如今天齐锂业已经成长为中国两大“锂王”之一。", "在盈利能力上，宁德时代近年来呈下滑态势，2019年、2020年、2021年前三季度毛利率分别为29.06%、27.76%、27.51%。而同一时间，LG新能源的毛利率分别为13.16%、15.93%、24.25%，虽然宁德时代毛利率绝对值因为供应链采购和人力成本等优势，高于LG新能源，但是后者毛利率在原材料涨价情况下仍呈上升趋势。", "绝大多数国内企业之所以没有提前布局锂资源，国轩高科工程研究总院副院长徐兴无向记者表示，是因为近几年新能源汽车市场发展远超预期，“之前是愁没有市场，现在是愁资源。因为一个行业，如果没有扎实的资源作为支撑的话，发展不长久。”", "纵观锂电行业近三十年的发展，消费锂电池价格从最初的600日元/Wh下降到2011年的25日元/Wh，降幅超过95%。事实上，汽车的动力锂电池的降本之路也是如此。如果不考虑近期原材料价格的上涨，动力电池价格在过去十年下降了8成左右，但近年来需求的骤增逆转了上述趋势。", "2017年，全球锂离子电池的出货量只有143.5GWh，其中汽车动力锂电池的出货量达到58.1GWh。2022年，全球锂离子电池总体出货量已经达到957.7GWh，在5年间累计增长了5.7倍，其中汽车动力电池出货量增长尤其快，5年累计增长近11倍至684.2GWh，而消费锂电池在2022年还出现了8.8%的同比下滑。", "在电池原材料价格大幅上涨的背景之下，动力电池企业从2021年就开启了“囤矿”模式。不过作为后来者的企业如宁德时代、比亚迪等，收购锂资源的代价早已不可同日而语。", "全球锂资源主要聚集在澳洲和南美，前者主要拥有优质的锂辉石矿，而后者则是拥有锂盐湖资源，仅智利、澳大利亚和阿根廷3国就拥有全球78%的锂资源。中国是一个锂盐生产大国，大概占据了超7成的全球市场份额，但是在拥有的锂资源方面却明显不匹配，仅有5.9%的占比，而且中国普遍拥有的锂云母矿含锂量只有澳洲锂辉石矿的20%~30%，开采成本更高，且效率更低。", "在此背景下，企业在海外“囤矿”成为了最优选。但是目前锂作为“白色石油”已经被战略“管控”。在澳大利亚，海外实体收购锂矿企业10%及以上股权，需要通过该国的国家安全审核。", "不少加拿大公司掌握了较多的锂资源，但锂矿也已被加拿大政府添加至“关键矿产”名单，中国企业收购必须进行国家安全审查。去年，包括中矿资源在内的3家中国企业被要求剥离或撤销其在加拿大锂矿公司中的股权投资。", "除此之外，继石油以后，南美洲三个锂资源大国（阿根廷、玻利维亚、智利）也在致力于成立“锂佩克”组织,其作用如同石油领域的“欧佩克”，以此来实现对锂价格的控制。", "多国对锂资源进行不同程度的“封锁”，这导致国内品味较低或者有瑕疵的锂矿都引发了哄抢。", "2022年国内“抢矿”的疯狂，在斯诺威矿业的“天价”拍卖中来到新高潮。在当年5月天价成交又遭悔拍之后，斯诺威矿业在11月末再次进行拍卖，协鑫能科、盛新锂能、天华超净3家公司公开竞逐，经历19天9轮拍卖熔断，拍卖价格追平此前20亿元成交价格。宁德时代也参与进来，成为了斯诺威矿业第一顺位候选重整投资人。", "事到如今，后来者的动力电池企业只能通过上述哄抬价格的方式“抢矿”，或者与矿业公司达成长协、包销等的合作模式来获得稳定的锂供应，但后者同样不能控制采购成本。", "有行研人士测算，2020年锂盐占电芯成本比例在10%左右，但是随着近两年碳酸锂、氢氧化锂价格的上涨，9月初时锂盐成本占比已经接近50%", "2022年12月下旬，宁德时代位于德国图林根州的电芯工厂传来了好消息——实现了锂离子电池电芯的量产。该工厂是宁德时代的首个海外工厂，与特斯拉柏林超级工厂相距仅300多公里，将为在德国的主要汽车厂商提供产品和服务。", "除图林根工厂外，2022年8月12日，宁德时代还宣布在匈牙利东部城市德布勒森建设电池工厂，总投资金额73.4亿欧元。", "中国动力电池的发展脉络，是从无到有，从有到强，下一步便是国际化，徐兴无向记者表示。", "出海已经成为了头部动力电池企业的主攻方向之一，除宁德时代外，国轩高科、蜂巢能源、亿纬锂能、中创新航、远景动力等都布局了海外工厂。", "“美国创新，中国生产，全球销售”的经济趋势，同样也在动力电池行业中得以体现。锂电池在美国诞生，由日本企业最早商用，并由韩国企业进一步发扬，到如今成为了中国动力电池企业前所未有的产业输出机会。", "目前，美国市场基本被日韩企业占据了先机，抓住欧洲市场便成为了中国动力电池企业的共识，头部企业几乎纷纷计划或已经在欧洲建厂。蜂巢能源董事长兼CEO杨红新在接受第一财经等媒体采访时表示，相比美国市场，欧洲市场对新能源汽车发展的态度更为坚决，对中国企业也更加开放。", "除欧洲外，在接受记者采访时，多家国内企业都表示正在筹备东南亚地区建厂的计划，如印度尼西亚、马来西亚等。在日韩企业盛行的美国市场，也有不少企业试图挤进去。2022年远景动力在美国市场规划了两个电池工厂，总产能达60GWh。", "宁德时代董事长曾毓群也曾强调，“美国市场，宁德时代一定要进去。” 在2022年3月，就有媒体报道，宁德时代考虑在北美投资50亿美元建厂，就近供应特斯拉等车企。但后来该计划一度因美国《通胀削减法案》出台的新规而放缓。目前，有报道称，宁德时代将通过与福特合建电池厂，“曲线”进入美国市场。", "中国动力电池企业在全球市场的市占率超过6成，排在第一。中国汽车动力电池产业创新联盟发布的数据显示，2022年，我国动力电池企业电池累计出口量达68.1GWh，这占当期我国动力电池累计产量的比例为12.5%。", "目前，锂电产业主要集中在东亚三国（中韩日），欧美并没有形成成熟的产业链，尚存在巨大的市场机会。而且，海外市场竞争没那么激烈，动力电池毛利率相对国内市场而言更高，也进一步推动企业出海的步伐。", "但值得注意的是，在国内市场，国内动力电池企业在“白名单”保护下逐渐成长，形成了成熟的产业链和成本优势，并占据了绝对的市场优势，但在出海时，它们将直面来自日韩企业的竞争。", "目前，大部分中国企业还是依赖中国市场。SNE Research数据显示，除中国市场外的全球市场还是以韩国企业为主导，2022年1~9月，韩国三家动力电池巨头的市占率（除中国市场外）高达56%，单一家LG新能源市占率就超30%；中国企业市占率为22%，其中宁德时代市占率为18.9%；日本企业市占率为20.4%，松下市占率为18.9%。", "日本电池产业链曾押宝在氢燃料电池上，以松下为代表的日本动力电池企业在没有好的产业链环境的前提下，逐渐落后于中、韩企业，未来在全球市场上的份额还可能会进一步萎缩。", "科尔尼公司全球合伙人、大中华区汽车及工业品业务负责人王怿恺向记者表示，综合来看，韩国动力电池企业在国际化道路上走得比中国早，在企业管理能力上更强，产品定位更高端，而中国动力电池在产业链、市场、成本上更具优势，未来全球市场竞争格局会是“中韩争霸赛”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-30/doc-imycypnf4090722.shtml", "image_url": []}}