{"title": "赵明：荣耀2022年研发投入占收入近10% 要在苹果最强的地方超越苹果", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年04月28日 17:21", "keywords": []}, "content": ["新浪科技讯 4月28日下午消息，荣耀深圳研发实验室近日首次对外开放，展示了荣耀Magic系列背后的研发力量。荣耀CEO赵明在接受媒体采访时表示，荣耀在实验室领域是重资产投入，除了深圳，北京、西安也有类似实验室的布局。目的就是要在屏幕、通信等几个关键领域构建起领先的技术能力。他透露，荣耀2022年研发投入在收入占比接近10%。", "长期投入基础研究 2022年研发投入占比近10%", "据介绍，荣耀深圳研发实验室集仿真、基础研究和模组试验线三个模块于一体，深入工业软件、算法、仿真求解器等制造底层领域，同时也是智能终端领域新材料、新结构和新工艺的孵化基地，可实现显示等领域关键零部件从0到1的创新；为荣耀手机、平板、PC等产品的体验创新和规模量产提供基础保障，构成荣耀面向未来、布局高端、引领创新的核心能力。", "以仿真技术为例，在产品研发前期阶段，荣耀仿真高性能计算平台可提供高性能计算能力和数据处理服务，在声、光、力、热、电磁、影像等各领域设计相互制约的情况下，寻求设计最优解；通过产品虚拟化设计和验证，使产品在开模前实现最优设计。", "通过自动化和平台能力建设，荣耀整机仿真过程自动化率可达88%，平均仿真精度达85%以上，可在设计初期准确预测产品风险，通过反复迭代优化提升产品品质，最终提升消费者的使用体验。", "比如荣耀Magic5系列所搭载的荣耀自研射频增强芯片C1，在产品研发初期，荣耀通过仿真模拟多种握持使用场景，完成芯片需求定义、应用设计和验证，最终为用户带来了更好的通信性能体验。", "另外，显示模组实验室是荣耀在显示领域的技术研究中心和创新孵化基地，具备模组全自动试验线及完整的评测验证能力，可为手机、PC、平板、穿戴和大屏等产品带来新结构、新工艺、新材料的快速迭代及创新落地。", "在Magic Vs系列产品开发过程中，荣耀深入材料开发底层，依托实验室材料开发平台，提前在实验室开展的预研项目中攻克内屏支撑结构中120um钛合金的量产稳定性问题，并进行与整机匹配的结构设计，实现此种材料在业界首次导入折叠产品；并实现模组减重2.5g，减薄0.03mm。", "“荣耀深圳研发实验室三位一体的布局，是我们以人为中心创新战略的一个重要支点。”赵明说，“为了不断提升消费者真实体验，我们将长期投入基础研究，携手全球产业链合作伙伴，一起为消费者带来更多创新产品。”", "赵明表示，荣耀在实验室领域是重资产投入，除了深圳实验室，北京、西安也有类似实验室的布局，核心目的就是要在屏幕、通信等几个关键领域构建起领先的技术能力。", "他透露，荣耀2022年研发投入的强度，占比接近收入的10%。“今天我们还是秉持一个进攻性的企业发展策略。”赵明说，财务指标的追求不是荣耀今年最核心考虑的要素。独立出来的荣耀要完整的构建自己的技术体系和创新能力，目前远远没有到投资变现的阶段，还是处于一个初期投入阶段。", "“放眼手机产业，有几家能够像荣耀这样把收入的10%投到研发领域？如果我们要追求利润，很简单，我们把研发投入砍一砍就行了，但如果研发投入砍了之后，你未来怎么办？”", "要在苹果最强的地方超越苹果", "在荣耀深圳研发实验室各项技术的支撑下，赵明自信地表示，荣耀Magic5系列发布后，在旗舰机的通信、屏幕、护眼、综合体验上，没有对手。", "“以前续航的标杆是华为Mate，今天谁来挑战Magic5的续航？没有。谁来挑战Magic5的通信？也没有。”", "而在平台AI的布局上，赵明认为荣耀MagicOS 7.0的解决方案也是最优的，已经领先了所有对手2-3年的时间。他表示，荣耀会在MagicOS 7.0的基础上进一步提升，下一步还要打造比肩iOS的体验。“一提苹果，大家就说苹果硬件配得不行，通信很差、续航很差，这是所有人都公认的。你看标准版的信号差、续航差，屏幕的黑边比我们都大，但是凭什么它卖那么贵，就是因为苹果有iOS和生态，好像一个iOS就把苹果所有的缺点和问题都掩盖了。”", "赵明说，荣耀要在苹果最强的地方，在OS流畅度和生态上去追赶或者超越，构建自己的核心能力。", "“我今天例举的这几个领域，至少没有人敢挑战荣耀Magic5。反过来我要去挑战鸿蒙和iOS的流畅度，其实MagicOS 7.0跟鸿蒙3.0有很多的对比， 90%要不与之相当，要不就是我流畅性更好，下一步就是不论对标鸿蒙还是iOS都要有这样的能力。”（张俊）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-28/doc-imyrxrfn0234810.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230428/3228-4fe35e7de43934848f2a608761a9d497.png"]}}