{"title": "华为Mate X3快速上手：轻薄与堆料的平衡这次被拿捏了折叠屏", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月29日 06:52", "keywords": ["折叠屏", "华为mate", "设计", "华为"]}, "content": ["", "作为折叠屏手机的拥趸，我一直关注着各大厂商的折叠屏新品。当下主流的折叠屏旗舰我也几乎用了个遍。而在这之中，华为无疑有着不小的篇幅，毕竟作为目前唯一一个涉足过所有折叠形态的厂商，华为的想法多少可以成为这一细分市场的风向标。", "正好在3月23日，华为发布了自己最新的折叠屏旗舰——Mate X3，在经历了一次内外折形态的摇摆后，华为最终还是选择了内折，而这次在设计上的变化也让我感觉方向对了，至于具体如何，就和我一起看看吧。值得注意的是，由于性能、影像等测试项目还需要再等一段时间，因此咱们这次上手主要来谈谈Mate X3的外观设计。", "长久以来，关于折叠屏手机的设计方向一直都有两条路线，前者希望在配置上与直板机看齐，尤其是影像不能有缩水；后者则觉得轻薄才是最重要的，配置则可以为了轻薄让路。其中前者的代表之一，就是华为的上一代内折产品Mate X2。", "作为堆料派，华为在Mate X2上塞进了四颗摄像头，其中甚至包括一颗潜望式长焦镜头，而电池容量、快充速度也没什么妥协。作为代价，华为Mate X2在身型上的管理实在不算成功，折叠状态下，机身最厚处突破了15mm，重量也突破了300g大关。", "对于我个人来说，自从买了Mate X2之后，最大的变化就是我开始习惯在地铁上不玩手机，因为一直举着这样一部厚重的手机，只要一小会手臂就会酸痛，体验显然不够出色，因此这部手机后来就被我束之高阁了。", "后来，小米MIX Fold2的推出让折叠屏手机的重量达到了一个新高度，260g出头的重量将其与直板手机的差距进一步缩小，超薄的机身更是有种梦回智能手机比薄时代的感觉。但在实际使用后，轻薄优先下造成的配置缺失还是让我感觉很不习惯。长焦效果不佳、没有无线充电......这似乎也不是折叠屏手机的最优解。", "在体验过这两部手机后，我最大的感觉就是现有折叠屏手机的方向似乎都不太对。对于折叠屏手机来说，轻比薄更重要，而轻薄也不能以牺牲其他配置为代价，只有平衡好这三方面，折叠屏手机才有成为主力机的可能。", "这次上手华为 Mate X3，247g的机身已经轻过我贴膜带壳的iPhone 14 Pro Max，对手腕的压力进一步减小。而在这样的轻薄机身下，大电池、无线快充、主长广三摄也都没少，可以说这次华为在堆料与轻薄上的平衡确实足够惊艳，相当吸引我。", "如果说轻薄是折叠屏手机好用的关键，那么出色的手感就是锦上添花的细节。之前使用MIX Fold2的时候，虽然机身已经很轻了，但上下的直角边框以及方正的边角还是让人感觉用起来没那么舒服。而华为 Mate X3这次采用了此前直板机上的四曲面设计，虽然没有满溢全面屏那么夸张，但也足以手感上更加舒适。", "后摄Deco这次采用了“寰宇舷窗”设计，亮面与拉丝两种质感的金属材质确实把高档的感觉拿捏住了。至于这个设计究竟像什么，有人说是空间站的窗户，有人说是卡片机的镜头，感兴趣的朋友可以在评论区分享一下你的看法。", "最后来分享一个我觉得最实用的改进——防水，由于复杂的机械结构，折叠屏手机天生就显得要更脆弱一些，日常使用难免会有点担心。我个人有个习惯，就是会在洗澡时听听播客，但在使用折叠屏手机后，这个习惯就被折叠屏手机给“消灭”掉了，Mate X3的IPX8级抗水让我终于有机会找回这个习惯，也是一个小小的加分项。", "以上就是关于华为Mate X3上手体验的全部内容了，总体来看，在折叠屏手机逐渐变轻薄的今天，华为Mate X3更进一步，把重量打到了直板机的水平，而在这样的基础上也没有放弃硬件堆料，依然塞入了大电池、无线快充、潜望式长焦等一系列配置。相信凭借华为品牌在高端市场的号召力以及Mate X3本身出色的产品力，Mate X3会在折叠屏市场中取得优异的表现。", "稍后ZOL也会带来华为Mate X3的首发深度评测，感兴趣的朋友可以持续关注。", "(8012782)"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-29/doc-imynnsms5122273.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230329s/155/w640h315/20230329/d84d-8fe00dcb04967eb6b621d018cc42f8d2.jpg", "https://n.sinaimg.cn/sinakd20230329s/320/w640h480/20230329/4f3b-5e05301f1d2619b690f0610045233f4a.jpg", "https://n.sinaimg.cn/sinakd20230329s/320/w640h480/20230329/2f01-a3304700e62f317c4db246a83d1f62a8.jpg", "https://n.sinaimg.cn/sinakd20230329s/151/w640h311/20230329/775d-8aff5f4847b2ad55cb53ec6753225cdd.jpg", "https://n.sinaimg.cn/sinakd20230329s/162/w640h322/20230329/04dc-e535654c8d4820f923e1ddbcf3fc07ee.jpg", "https://n.sinaimg.cn/sinakd20230329s/480/w640h640/20230329/00f1-giff9aa8c63db2c80c1ef7af8c88107161f.gif"]}}