{"title": "AIGC潮涌：喧嚣过后前路何往？谷歌", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月10日 15:30", "keywords": ["谷歌", "AI", "搜索引擎", "微软"]}, "content": ["来源：21世纪经济报道", "记者/李强", "跟进ChatGPT相关领域，几乎成了科技企业们在资本市场的“政治正确”。", "汉王科技八天八板、两周翻倍，三六零连续三天涨停，百度港股单日大涨超15%……春节过后的ChatGPT火得意外且夸张，原本波澜不惊的AI企业摇身一变成为备受追捧的ChatGPT概念股。", "人们疯狂讨论着ChatGPT到底是什么，另一边，监管很快出手平息这场题材炒作。2月8日，上交所和深交所针对股价异常波动纷纷发函，2月9日，几只暴涨的ChatGPT概念股随即转跌，A股市场的这场躁动才暂告一段落。", "概念股们在公告中也纷纷表示，ChatGPT的产品和服务未给公司带来业务收入，也就是说，对于这些公司而言，ChatGPT所讲的AIGC（AI生产内容）目前似乎仍然停留在故事阶段。", "同时值得说明的是，ChatGPT也并非近期的技术突破。早在2020年5月，美国科技公司OpenAI发布语言模型GPT-3时，AI就已经展现出极为惊人的内容生产能力，此次的ChatGPT也只是在GPT-3的基础上优化对话能力的成果。", "也因此，狂欢之外也有另一种声音，Meta首席人工智能科学家Yann LeCun认为，ChatGPT“没有太大创新”，基本上仍然基于谷歌2017年发布的 Transformer神经网络技术，曾经效力于谷歌的著名人工智能论理学家Margaret Mitchell也表示对ChatGPT的爆红感到意外，“这项技术并没有推进任何的底层突破”。", "不过，ChatGPT的现象级爆火，最大的影响是刷新了人们对AI能力上限的认知，将AI重新带到聚光灯下：AI到底能做什么？AIGC浪潮又会带来哪些改变？", "追逐新风口", "当下的情景，科技企业树立信心只需要一句话：“我们也有在做。”", "伴随ChatGPT在全球市场的流行，其在内容深度搜索中的突出表现引发了市场对其是否能替代传统搜索引擎的广泛讨论。", "虽然ChatGPT优化了问题与答案生成间的匹配精准度，用户体验远好于传统搜索引擎，但受制于模型训练方式，ChatGPT数据难以实时更新，ChatGPT产出内容的准确性也难以满足要求，因此主流观点认为，传统搜索为主、ChatGPT类模型为辅的新搜索引擎形态或成为未来一段时间的重要方向，而这也将相应带来谷歌等传统搜索引擎巨头AI投入大幅增加。", "ChatGPT发布的2022年12月，谷歌CEO皮查在公司内部发布了“红色警报”，要求多个团队集中精力，解决ChatGPT对该公司搜索引擎业务构成的威胁，同时批准了在谷歌搜索引擎中加入AI聊天机器人的计划。", "1月17日，微软CEO纳德拉公开表示，要将OpenAI产品与自身生态结合，将其AI工具整合进Bing搜索引擎、Office全家桶、Azure云服务、Teams聊天程序等一系列产品中。1月23日，微软又向OpenAI追加投资数十亿美元。", "2月7日，谷歌突然发布了基于谷歌LaMDA大模型的下一代对话AI系统Bard，百度也在同日宣布正在研发文心一言（ERNIE Bot）项目，计划在3月完成内测，随后对公众开放。", "2月8日，微软宣布推出由ChatGPT支持的最新版本Bing（必应）搜索引擎和Edge浏览器。纳德拉表示，“搜索引擎迎来了新的时代”。微软称必应构建在新的下一代大型语言模型上，比ChatGPT更强大，并且能帮助其利用网络知识与OpenAI的技术进行智能对接。", "值得一提的是，对应微软旗下的OpenAI，谷歌同样拥有大名鼎鼎的AI科技公司Deepmind，击败世界围棋冠军李世石的AlphaGo就是Deepmind的AI产品。不过，与OpenAI将重点放在突破日常应用的AIGC领域不同，DeepMind过去一直在尝试使用AI解决基础科学如生物、数学等问题，比如AlphaFold模型在预测蛋白质结构上取得了突破性的进展，另一个AlphaTensor模型则自己探索出了一个50年悬而未决的数学问题：找到两个矩阵相乘的最快方法。这两个研究都登上了Nature杂志的封面。", "而在OpenAI引领的技术浪潮中，落后一步的谷歌却出师不利。", "在推广活动中，Bard的回答结果出现了事实性错误，市场不禁担忧谷歌是否做好将AI技术集成到搜索引擎中的准备。2月8日，谷歌母公司Alphabet股价下跌超7%，市值蒸发约1000亿美元。2月9日，Alphabet股价再度大跌4.39%。", "与此同时，在市场关注下，国内大大小小的厂商也纷纷表态，在AI大模型等前沿科技上有所布局。", "AIGC生态分布", "ChatGPT的产品力固然惊人，但目前只靠怀着好奇心的用户订阅，注定难以覆盖ChatGPT的高昂成本，ChatGPT以及其它大模型未来又该如何生存？", "OpenAI创始人Sam Altman在接受美国著名风投基金Greylock合伙人Reid Hoffman采访时表示，将来应该会出现几个大型的基础模型，开发人员都将基于这些基础模型研发AI应用。但目前的情况依然是某一家公司开发出一个大型语言模型，然后开放API供他人使用。", "在AIGC产业生态体系中，大致可以分为基建、模型和应用三层，OpenAI属于典型的模型层公司，帮助OpenAI做模型训练工作的微软属于基建层公司，调用GPT-3模型API接口，优化GPT-3使用体验的文案生成公司Jasper则是最具代表性的应用层公司。", "目前，OpenAI只开放了API和模型思路供大家借鉴和使用，没去选择下游使用场景的商业化探索，在业内投资人士看来，对于OpenAI这样单纯的模型层公司而言，目标从来不是商业产品，而是通用人工智能AGI。所谓AGI，即能以平均水准完成人类各类任务的智能体。", "“OpenAI需要始终保持着学术型企业的姿态处于行业上游，成为学界与业界的桥梁。当学界涌现出最新的state-of-art（最优）模型，第一时间通过海量算力和数据集的堆叠扩大模型的规模，达到模型意义上的规模经济。在此之后克制地开放商业化API，一方面是为了打平能源成本，更主要是通过数据飞轮效应带来的模型进化收益：积累更富裕的数据优化迭代下一代大模型，在通往AGI的路上走得更坚实。”上述业内投资人士分析道。", "对于AIGC的商业化探路，则不得不依赖应用层公司，通过把预训练完成的大模型针对每个细分领域进行调优，从模型参数优化，到行业落地场景、产品交互方式、后续服务等，帮助某个行业真正用上大模型。", "“比如AIGC在视觉内容上的生成，其实类似于早期的GPT3，打个比方，我们以前开的是辆马车，现在有了新的汽车引擎技术，到底谁会制造出汽车，谁会制造火车，又或者说未来诞生其他形态的交通工具，真正在该场景下发挥更大的商业价值，其实需要靠后面的产品力量去把它延伸出去，这也是值得大家去关注和时间投入研究的。”业内人士分析指出。", "“就应用层而言，相关的一些产品尚处于探索的早期阶段，整个市场都比较期待找寻到能够重新定义产品范式的人，就目前观察，现在许多公司都在招募工程性团队，也可以期待具备工程优化能力的应用层公司去广泛地把这些资源利用起来，甚至是对模型做一些改进和调优，使得入行门槛不断下降。”", "国内应用前景几何", "尽管目前国内尚没有一款可以媲美ChatGPT的大模型，并且OpenAI也并未对国内开放API接口调用，但国内的模型层公司以及应用层创新环境也没那么悲观。", "一方面，国内大厂在大模型上的投入并不落后很多，例如阿里达摩院在2020年初启动中文多模态预训练模型M6项目，同年6月推出3亿参数的基础模型；2021年1月，模型参数规模达到百亿，已经成为世界上最大的中文多模态模型；2021年5月，具有万亿参数规模的模型正式投入使用。也因此，早早押注AI的百度才可以在短时间内宣布类ChatGPT项目“文心一言”（ERNIE Bot）冲刺上线。", "同时，国内大厂在中文场景也拥有更多优势。2022年11月25日，在最新的中文语言理解领域权威榜单CLUE中，阿里达摩院的通义-AliceMind语言大模型以86.685的总分成绩创造了新纪录，成为该榜单诞生近三年以来，AI首次超越人类成绩，这也意味着AI的中文语言理解水平超过人类。", "另一方面，开源构建生态成为业内共识。2022年9月，阿里达摩院联手CCF开源发展委员会共同推出AI模型社区“魔搭”ModelScope，旨在降低AI的应用门槛。", "“近十年来，AI的研究发展迅猛，但AI的应用始终是一大难题，使用门槛过高限制了AI的潜能。”阿里巴巴集团资深副总裁、达摩院副院长周靖人此前曾表示，AI模型较为复杂，尤其是要应用于行业场景，往往需要重新训练，这使得AI只掌握在少数算法人员手中，难以走向大众化。而魔搭社区提供众多预训练基础模型，只需针对具体场景再稍作调优，就能快速投入使用。", "CMC资本董事总经理易然分析指出，诸多大厂乃至Stability等创业公司已经在不断参与和推动模型层开源。虽然现在大家开源的程度还比较低，尤其是在参数层面。但开源这件事情对于模型层公司也是一个开弓没有回头箭的竞争，大家可能最后都不得不更加开放，以争取把自己打造成最大的平台和生态，这都将使得大家在模型层的创新有一些很好的条件和基础。", "“硅谷会认为自己有种‘骑土精神’，一个表现是绝不投copycat（模仿者），只投原创和最新的东西，抄袭是不道德的，这也导致了有些很差的产品现在依然活得很好。国内则是另外一个极端，只要出来一个新模式，很快一窝蜂几十个团队涌入，拼执行力、低价、更充分的竞争。”业内投资人士观察认为。", "“换句话说，国内企业擅长的是应用创新，方向确定了，后面的事也就简单了。”上述投资人士补充道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-10/doc-imyfezcq6202386.shtml", "image_url": []}}