{"title": "裁员收缩后，东南亚最大电商平台Shopee怎么样了？Shopee", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年01月17日 19:26", "keywords": ["Shopee", "电商"]}, "content": ["文/郑可书 刘以秦", "编辑/刘以秦", "“做得更少，但做得更好（Do less， but do it better）。”2022年12月21日，Sea（SE.N）联合创始人、董事长兼CEO李小冬在年末全员信中，如此概括公司未来的战略方向。", "半个多月后的1月13日，Sea旗下电商平台Shopee关闭波兰站点，全面撤出欧洲，运营中的市场仅剩亚洲与拉丁美洲部分国家、地区。", "Shopee的成功，助推母公司Sea的市值走上巅峰。2021年下半年，李小冬以198亿美元的身价成为新加坡首富，Sea的市值也达到顶点，超过2000亿美元。", "Sea成立于2009年，于2017年上市，以游戏业务发家，目前旗下有三大业务：游戏（Garena）、电商（Shopee）、数字金融（Sea Money），其中游戏是现金牛，另两者长期亏损。2022年2月，Garena自研游戏《Free fire》在印度被禁；11月，Riot Games收回Garena台港澳和东南亚的《英雄联盟》与《联盟战棋》发行权。这几款游戏皆为Garena的旗舰产品。游戏业务难以再为Shopee持续输血。", "降本增效已经成为全球众多互联网公司的主题。国际电商巨头亚马逊于今年1月宣布裁员1.8万人；在中国，2022年有至少10家电商平台倒下，包括曾被资本热捧的每日优鲜、寺库，背靠巨头的十荟团、小鹅拼拼。多家大型移动互联网平台仍在持续裁员。", "李小冬在上述全员信中提到，公司大的调整已经基本完成。这些调整初见成效。2022年三季度，Shopee收入同比增长39.3%，经调整EBITDA亏损环比缩窄23.5%，同比缩窄27.5%。亚洲市场作为一个整体，实现贡献收益转正；马来西亚和台湾市场实现经调整EBITDA盈利。", "在移动互联网行业“降本增效”的大背景下，Shopee的经历是一个值得了解的样本。", "裁员之后，人人自危", "公司的状况藏在细节里。Shopee从巅峰跌落的时候，中国员工张栋观察到的一个变化，是奶茶。", "一月一度的Orange Day是Shopee的特色。在电竞、音乐节、家庭日等不同主题之下，员工们被组织起来，玩游戏、吃零食。张栋看到，2021年下半年，Shopee股价攀至顶点，Orange Day提供的饮料是平均零售价二三十元一杯的奈雪、喜茶，后来，公司股价下跌，饮料也降级成平均零售价十来元的一点点。", "原本供应充足的零食、饮料柜很快就空了。2022年三季度的Town Hall（即Shopee的高管面对面活动，员工可与高管直接交流）上，有员工提到这一点，高管没有给出正面回答。", "2022年9月中旬，李小冬发布全员信，称公司实现自给自足之前，高管不再接受现金薪酬，并对员工福利进行调整：限制商务旅行为经济舱、降低出差餐费标准。12月下旬，李小冬在全员信中宣布，Shopee本年减少年终奖、薪酬无普调。", "公司内部，“滚动式裁员”的消息流传。此前，Shopee在2022年6月调整架构，裁去一批Shopee Food、线下支付等业务的员工。大规模裁员自2022年9月19日开始。当日，Shopee临时召开全员大会，CPO（首席产品官）陈静业宣布裁员消息，会议全程时长仅七分钟。最快的一批被裁员工，会后便被约谈，冻结权限，没有交接。", "据《财经十一人》了解，截至2021年底，Sea拥有6.7万名员工，较上年翻了一倍；6.7万人中，大部分是Shopee员工。彭博社于2022年11月15日发布报道称，过去半年，Sea裁员约7000人，占员工总数10%。Shopee未就此数据给出回应。上述接近高层的知情人士透露，Shopee的裁员是“自下而上”的动态过程：管理层对团队、业务、项目进行逐个考察，随后裁撤冗余人员与边缘业务，而非事先确定裁员比例，再自上而下贯彻。", "对此，包括张栋在内的两位Shopee员工称，如今大家面对裁员，是“人人自危”、同时“躺平”的状态，并未为防止被裁加班加点工作。张栋团队的一些同事，被招进公司是为做国际市场业务，如今，站点陆续关闭，同事们工作清闲。", "对于外界而言，Shopee这场裁员来得突然。此前，在中国互联网公司节衣缩食、降本增效的2020年-2021年，Shopee还在中国大规模招人，甚至成为职场社交平台脉脉评选出的“2021职得去年度最佳雇主”。", "据《财经十一人》了解，2019年上半年，CNDC员工人数不到200人；到了2020年初，已达千人规模。另一位前员工回忆，到2021年底，CNDC已有五千余人的规模。Shopee未就相关数据给出回应。", "彼时的Shopee出手阔绰。一位Shopee前员工，2021年底入职时，还收到另一家国内头部大厂的offer，两者对比，Shopee给出的薪酬高出10%。另一位前员工，2021年下半年入职时的薪酬，较上一份工作几乎翻倍。他的上级在一次闲谈中透露，加上股票，Shopee给了190万元年薪；而据他了解，与上级同职级的员工若是去另一家国内头部大厂，最多拿100万元。", "作为一家外企，Shopee拥有的不加班、自由开放的宽松氛围，也让其在一众推崇“996”的大厂之中突围，吸引到大量中国人才，社交平台上流传应届生“有虾选虾，无虾延毕”的建议（“虾”是“虾皮”的简称，“虾皮”即Shopee）。多位受访员工及前员工提到，猎头介绍Shopee工作机会时，多会提及“不加班”，作为吸引候选人的条件。张栋回忆，阿里事件发生后，Shopee在一次全员大会上，专门讲述女性平等相关内容；另有员工称，Shopee的员工手册单独开辟一章，讲职场性骚扰。", "然而，大举的扩张带来人手冗余，招人过急也导致部分新员工业务水平有限。一位于2020年底离职的前员工提到，他曾在Shopee负责的一项工作，原本由三人完成，但他离开后，这项工作的负责人员陆续增加到十来个。因此，有受访员工和前员工认同，Shopee裁员是正确的决定。", "“刀耕火种”的制度", "经过七年多的发展，Shopee已经成长为东南亚最大的电商平台，全球员工数以万计，并吸引大量具备中国头部大厂工作经验的员工；但Shopee的管理制度与基础设施，较同等人员规模的中国头部大厂，显得欠缺与滞后。", "近两年来，Shopee部分团队开始实行季度OKR制度，每3个月考核一次，全年至少考核4次，有部门需考核6次。据《财经十一人》了解，OKR制度仅用于部分团队，主要用于一些对项目目标、进程及效率管理要求高的部门。考核工作占据大量时间。一位Shopee老员工提到，每次评OKR，员工都要多次开会，对接工作内容，与上级、下级、其他部门讨论、写文档并作整理。基层管理者需要为此花去一两周时间，更高级的管理者则更久。", "此外，基础设施超载运行。张栋说，写程序所需的现成框架，Shopee大多没有，需要程序员自己手写；至于运维基建，“比起国内的中厂都会差很多”，排查问题要靠人工。", "多位受访前员工、员工提及，Shopee内部的代码平台速度缓慢、经常崩溃。上述前员工评价：“在国内一线大厂，（代码平台崩溃事故）一个月发生一次，都被认为是重大事故；但在 Shopee，每天都会发生，而且发生不止一次。”", "张栋认为， “Shopee还处在‘刀耕火种’的时代”。通常制度会随着业务发展与时间演进越来越健全，但“Shopee发展过快，还没有机会改进。”一位Shopee老员工评价。Sea也对此有所认知。2021年报中，Sea提醒投资者，成立于2014年、2015年的Sea Money与Shopee均为年轻业务，有限的运营时间是其发展的风险因素之一。", "公司待完善的制度问题，被一位前员工称作“防御性”问题，“把防御性的问题解决，不代表Shopee能在市场获胜，但至少能提供一些挨过寒冬的火种”。如今，身处寒冬的Shopee已着手准备“火种”。据张栋与另一位2022年底离职的员工，现下，代码平台卡顿、崩溃问题已经解决。", "调整新业务", "2021年，公司股价走高。核心电商业务之外，Shopee开始孵化、尝试全新项目。", "外卖业务Shopee Food自2021年9月上线。有接近高层的人士称，Shopee开启Food项目，目的是提升用户体验、增强用户粘性，而非与其他外卖平台竞争。Shopee更多将Food视作与时尚、家居等类似的一个商品/服务类别，用户可于App上点击使用；此外，Shopee平台已经拥有消费者和商家基础，发展Food也更顺其自然。", "2022年6月， Shopee进行架构调整，Food、线下支付等业务裁员。有知情人士表示，受影响的团队主要是本地的线下商户拓展团队。", "面向东南亚市场、对标SHEIN的女装独立站项目Lovito于2021年上半年开启。上述接近高层的人士称，Lovito只是一个很小的试验项目。", "一位知情人士称，Lovito计划在2021年底组建起300人团队，挖人“不计成本”，“基本上把跨境电商、垂直品类头部公司的人挖了个遍”，达到一定级别，就给配股——当时，Sea的股价处在高点，每股报200余美元。", "项目推进过程中，Shopee内部基建差、扩张过快等问题一一体现。", "记录、管理订货量、销量等数据的ERP（Enterprise Resource Planning）系统，自项目开始就在搭建，半年多后还未完工，员工只能使用Excel表格，一个个数据手动填写。“花很多钱招资深人士，结果招来的人的一半工作是做表格。”该人士称。", "品牌定位与战略也出现冒进。Lovito的模式为，内裤、袜子等产品找潮汕的供应商，它们常给拼多多供货；成衣则找SHEIN腰部、尾部供应商，它们的产能本就不饱和，愿意达成合作，但Lovito体量小，议价权也小，进货价格压不下来。Lovito的定价策略则是，供应商提供的货品，定价与Shopee平台上热销的低价商品相当。", "“但Shopee上能以低价冲销量的商家，要不是卖库存的，不求利润，要不是家庭作坊，只生产这三五个款，没什么成本。”该知情人士称。在其看来，这种认知倾向是互联网公司的通病：“太相信数据，不相信经验。但有时候，数据是会骗人的。”", "结果是，Lovito表现并不出色——购自SHEIN供货商的产品，进价比SHEIN高、售价比SHEIN低，赚不到钱；自己开发设计的款式，则因价格较高，很难卖动。到2021年底，Sea的股价开始下跌，创建之初“不计成本”挖人的Lovito，已经很难申请新的员工名额。", "核心业务聚焦东南亚、拉美", "决心回归核心市场之前，Shopee电商有过野心勃勃的扩张期。", "2021年，Shopee先后进军墨西哥、哥伦比亚、智利、印度、波兰、西班牙、法国等7个国家。一位接近Shopee高层的人士透露，新市场的选择出于综合考虑，Shopee从宏观环境、基础设施、电商渗透情况等角度进行选择。", "管理层将其定位为“试验”，大部分站点是“轻运营”的状态——比如，在法国、西班牙，Shopee甚至没有招募本地团队。该人士称，Shopee对新市场的初期投入有限，没有“all in”，并视情况进行动态调整，“如果进展不错，就多投资一点；进展还是不错，就再投资一点。”", "这些尝试花销巨大。年报显示，2021年，Sea的销售与市场费用同比增长109.2%，该增长主要来自于电商及数字金融业务；当年，Sea净亏损20.43亿美元，同比扩大25.79%，亏损主要由Shopee、Sea Money的业务扩张所致。", "如今，Shopee已经关停印度、法国、西班牙、波兰站点，撤出欧洲，将目光聚焦于东南亚和拉美。", "东南亚是一个高度分散的市场，各国语言、文化皆有差异。Sea发家于此，具体的实践从游戏业务Garena延伸到电商Shopee，积攒了在复杂市场作战的经验。2015年，Shopee初创时，将受众定位为城市中产及以下人群、农村居民等“没有得到服务的人群”，并乘上东南亚互联网基础设施发展、智能手机渗透率提高的东风。", "这也是Shopee的现有优势。一位投资人称，海外流量难做，其他公司再造一个电商平台的门槛太高，因此，Shopee若能实现盈利，资本市场会重新看好。", "在他看来，Shopee难以盈利的核心问题在于供应链。", "据光源资本《东南亚市场系列研究》，在印尼，电子商务在零售业的渗透率、电子支付交易占比、一线城市的物流成本等指标，均与2010年代的中国相近；但东南亚电商供应链水平刚及2000年代的中国，生产效率低、品类少、迭代慢、质量差，且很多 SKU 仍需从中国发货，无法保证时效性。不尽人意的用户体验影响电商复购率和客单价，导致已搭建好的基础设施无法发挥最大价值，大量订单毛利率为负。", "前述投资人认为，供应链问题无法在短期内解决，也无法靠一家公司解决。Shopee应尽快调整商业模式，以适应东南亚现有的供应链和基础设施。", "上述两点结合之下，前述投资人提出设想：Shopee可以尝试与当地“夫妻店”合作，把它们变成类似“菜鸟驿站”的中转站，以解决“最后一英里”问题——Shopee把货品配送至“夫妻店”，给他们更多的SKU，与更低的产品价格，由他们负责配送与售后。", "2021年5月的Sea十二周年内部信中，李小冬写道，Sea已经实现三年前提出的“市值1000亿美元”目标，并希望在下一个十二年，成为一家市值10000亿美元的企业。他在信里回忆公司上一个危机时刻——那是2019年初，Shopee刚成立三年多，Sea的股价在11美元左右徘徊，远低于上市之初15美元的IPO价格；企业资产仅剩10亿美元的流动金，但公司一年之内要偿还的债务就超过了6亿美元，“以至于我们都担心公司的生死存亡”。", "三年后的今天，Shopee与Sea再次面对危机。不同的是，如今的Sea已经成长为东南亚最大的科技公司，截至发稿时的股价为60美元，截至2022年三季度的现金及现金等价物62.53亿美元；相同的是，在这个寒冬，Sea与Shopee，不得不面对调整的阵痛。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-17/doc-imyapazi6571944.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230117/5934-c7ef0339d348540484cb5cd5a4304dfa.jpg", "https://n.sinaimg.cn/finance/crawl/75/w550h325/20230117/c210-6034ac357308634d9426146c0eefc5f9.jpg", "https://n.sinaimg.cn/finance/crawl/732/w550h182/20230117/a415-213af44da5f38cd3e95a2c9b68e44a40.png"]}}