{"title": "脉脉困在林凡造的概念里", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-02-17 11:07:57", "keywords": []}, "content": ["作者|杨宇", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "两年前，职业社交先行者Linkedin“撤出中国”，为它的中国学徒们留下一串问号：职场社交在中国是否是伪需求？在中国，社交招聘的前景如何？领英之后，职场社交玩家谁能完成新一轮突围？", "与此同时，招聘与办公协同领域的一众玩家，对职场社交的兴趣只增不减，猎聘、BOSS直聘、智联招聘、拉勾网．．．甚至阿里的钉钉、腾讯的企业微信，也希望能够抢占职场社交的流量入口。", "Linkedin的折戟，被谈论过很多次的“职场社交是否必要”的问题又被翻了出来。经历过洗牌之后，零态LT（ID：LingTai_LT）果断抛出观点：中国社交招聘玩家正面临着关键时刻。并把希望寄于国内职场社交平台脉脉，认为它未来或将成为中国版领英。", "有人曾戏称，脉脉把自己做成了中国公司的“第二内网”，这也恰恰说明，中国企业在组织建设和内外沟通上的种种痛点，当然，背后正是中国式职场社交成长的空间所在。", "但两年时间过去了，脉脉似乎依然停留原地，其CEO林凡更是乐此不疲的陷入“概念制造”中，从最初否认脉脉做的是“匿名社交”，到2022年大肆宣扬的的“招聘点评”，再到2023年的“脉脉高聘”．．．", "2月8日，脉脉CEO林凡宣布脉脉成立全新业务品牌“脉脉高聘”。脉脉方面称：通过“社交+社区+智能算法”的全维招聘模式，提高中高端人才挖猎效率，助力企业连接适配人才。然而，这番被脉脉视为2023年的“开局大招”，背后是脉脉道不尽的心酸与无奈。", "2022年疑似自我的炒作的“招聘点评”业务一时声浪颇高，但转眼却了无踪迹。在一场场“无效”新业务开拓与努力中，脉脉极限“下坠”。脉脉，这些年到底做错了什么？它是如何一步步走向“滑坡”的？", "此外，“高聘”业务的盘子在整个招聘行业到底能占多大比重？网评“互联网八卦集散地”的脉脉职场社交，对拉动“高聘”有何贡献？脉脉的“高聘”业务能掀起多大浪花？还是如去年的“招聘点评”业务只是噱头，最终昙花一现？", "诚然，脉脉十年，正不断受困于林凡造的概念里。", "01", "幸存者频频难以自救", "脉脉，可谓年年改革立新项，年年烂尾打水漂。", "脉脉早年因“互联网茶水间”走红，这是发家路径与手段，也是后续发展的诟病与槽点，甚至是致命死穴。", "都说新年新气象，可对于脉脉来说，新年不一定有新气象，但一定有新的“自救动作”。疫情这几年，昔日红极一时的互联网科技大厂都忙着花式裁员、缩编，过去一年，不少中小企业的年终目标是“活下去”，招聘业务自然也在不动声色中极度“缩水”，而新的一年招聘行业还没“缓过劲来”。", "先抛一个不可回避的问题：中国职场社交是不是真需求？", "否定的回答，历历在目。这就得从Linkedin说起，Linkedin模式基于职场关系形成线上网状社交网络，通过广告、招聘等服务变现。在拥有超过4亿工作人口的中国建一个“模仿版Linkedin”，听上去是一个宏大且美好的的商业故事。", "然而，故事终究是故事，如何真正从“幻想”到落地，真正推动中国式职场社交成为现实，这是巨大挑战，也是巨大未知。从2004年的天际网算起，中国版“Linkedin”无一幸存，即便是Linkedin中国自己孵化的“赤兔”，也在2019年7月底正式下线。", "于是，不少媒体大呼：脉脉是中国职场社交的“幸存者”，脉脉喜不自胜。但国内是否缺少“职场社交”的氛围尚无定论，但关于“脉脉功利性内容太多，限制了自身发展路径”的言论早就不绝于耳。", "再抛关键一问：脉脉的职场社交，是不是“真社交”？", "何为线上社交？往高级说自有一套浑然天成的说辞，往通俗易懂说有那么几项不成文的关系：一是建立联系，日后好联系；二是你来我往，或谈笑风生或面红耳赤；三是渐入佳境，现实互动与线上社交交融。", "如此一看，脉脉幸存不是因为社交，还是在于“八卦内容”。脉脉被广为流传的是“匿名爆料”，职场人士可以匿名吐槽公司、领导、交流薪资待遇等。内容越有槽点，网友越是“上头”。乍一听是不是像“今日某条的职场吐槽帖”，实际上像任何“以吸睛内容为引流”的内容平台。", "这种“爆料内容”大于“社交”的平台策略设定为脉脉带来了短期红利，也为脉脉走向滑坡埋下“导火索”。从被B站起诉，到被质疑泄露用户信息，再到与各个大厂的对薄公堂事件，脉脉的口碑早已定型。", "幸存者频频让自己陷入大火之中。", "02", "走进增流不增收的死胡同", "在脉脉早期的蓝图里，职言板块长期霸屏脉脉APP核心位，在它们看来，或许以为只需吸引用户注册使用，客户、广告、流量自然会闻讯而来，躺着赚钱便不再是梦。但很快，在注册用户冲刺上亿后，它们开始察觉不对劲，怎么用户量上去了，营收却没见同频共振？", "脉脉一边维系职言（匿名爆料）功能，一边吭哧吭哧地招揽商务，一不留神就进入了死胡同。", "在零态LT（ID：LingTai_LT）的一些调查中，一位大厂HR也表示：脉脉上的雇主品牌建设最为头疼，一边骂一边建设，这还怎么玩？", "《人才吸铁石：用“MAGNET”原则塑造最强雇主品牌》一书中提及，美国零售业巨头希尔斯公司（Sears）研究发现：员工满意度每增加4%，就会带来2亿美元的额外收入。", "“雇主品牌或将成为社交招聘破局的关键。”一位互联网招聘行业资深从业者称。“雇主品牌这件事的重要性被低估了。雇主品牌既是招聘的需要，背后也彰显着当下商业文明革新，企业文化建设和组织变革的方向。”他补充道。", "基于真实员工的真实职场信息，建设雇主品牌，吸引人才，推动企业组织变革和企业文化发展，这是脉脉的美好愿景，但在脉脉生态里，却显得有些变形。", "一方面，脉脉把企业和员工放在了对立面，企业雇主随时担心自己在脉脉反向“火了”；另一方面，相比其他专门性招聘平台，脉脉的招聘功能并没有明显优势。而上述HR口中的招聘业务已是脉脉的主要营收业务之一，但与其职言功能是存在一定冲突的。", "双方的撕扯，导致单子不好谈，这又让脉脉商务无比受挫。", "于是就有了2019年林凡在接受媒体采访时描绘的桥段：每次开会的时候，广告、招聘的负责人跟职言的负责人都要打架。广告部门会认为，“因为职言这个负面，广告主都不投预算了！”招聘业务负责人也会抱怨，“那边公司HR在招人，但这边还有这么多负面，他们怎么招？”", "由此，一个从一开始定义为助营收引流的功能，反而成为拖累营收的罪魁祸首。", "当然，还有另一遗憾——脉脉也没能持续讨好C端用户。", "在会员业务上，脉脉有“脉脉会员”与“脉课堂”两种盈利模式，C端会员费用从每个月58元到每年1880元不等。", "可2021年的脉脉，让C端用户有些恼火，感受遭遇欺骗。正是这一年，不少忠实脉脉粉开始心生退意，脉脉花了多年建构起来的用户信任在渐渐坍塌。会员费用也不可避免会受影响，也是这一年，脉脉对外称，招聘业务在营收中的占比已达到50%，而关于会员费不再对外强调。", "脉脉不得不继续面对如何实现营收增长这一尖锐问题。", "03", "十年自救路", "难道就没有别的出路吗？", "近几年，脉脉几经折腾，仍处于温饱线边缘，似乎至今也没有找准自己的定位与变现路径。", "2022年2月，脉脉推出“先看点评，再找工作”的公司点评模式，引来舆论哗然。林凡对此信心满满，亲自站台，并大张旗鼓打出广告语：消费点评，让差评店铺消失了；脉脉公司点评，能让差评公司消失。", "确实有这么一段光辉岁月：一群职场员工冲到脉脉平台，洋洋洒洒写下了对前公司的“差评”，“底层逆袭吐槽雇主”的爽文情节，照进现实。但很快，脉脉公司的点评功能，被淹没在铺天盖地的互联网热点中，反而因自身公司的差评——裁员，频频活跃在大众视野。", "据当时媒体报道，脉脉在2022年6月启动了一轮比例为30%的裁员计划，对此，脉脉官方回应称，裁员比例没有传闻中这么高，整体优化比例小于15%。无论如何，都足以可见脉脉的日子并不好过。", "水涨不起来，船就开始下沉了。可日子还得继续？怎么办？熬过2022年，脉脉被逼着继续在“招聘”业务上发力。回到文章开头，新年新气象，脉脉开始了新业务探索——高端招聘。相比于天马行空的“职场点评”，这次的脉脉似乎“现实”多了。", "近年来，招聘业务逐渐成为脉脉的核心业务之一，包括用于人才发现触达与转化的“人才银行”，以及基于企业号的雇主品牌服务两个核心人才解决方案。脉脉联合创始人王倩在多个场合都会强调社交与“中高端人才吸引”之间的天然联系。高能高潜高薪的人才不会天天投简历，但他们希望每天都在职场获得成长。高值人才是职场社交平台的核心资源。而内容吸引和社交连接，则是发掘这些中高端人才的关键。", "但高端人才的引进，对于任何一家公司而言，都是重中之重，它们对于脉脉的信任又能打几分？且这个行业的竞争格局上，传统专业猎头公司林立，反观当下脉脉面临的种种窘境，面对市场残酷的生存逻辑，兜兜转转重心回归传统招聘业务的脉脉又有几分胜算？说白了，关于商业化变现的有效路径，脉脉过去十年没有解决，可能未来十年也很难解决。", "而在未来的发展中，留给脉脉的，显然是一个更艰巨的任务，这个任务不局限于如何引领职业文化的新方向，如何更精准触达企业级需求，也包括如何在职场用户（C端）和企业用户（B端）之间找到更好的平衡点，以及如何用更好的技术方式，完成行业级的新变革。", "如果脉脉一味忙于制造“新概念”，那能给脉脉的试错时间，真的不多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-17/doc-imyfynkv4006364.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/3819-e01778c811b9688eea27c998d84e1347.jpg", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230217/ec59-7ab2954e04c1a14c9d9972c138c5eed5.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/6867-47848e642964c67cbd7b2d24b515d378.jpg", "https://n.sinaimg.cn/finance/crawl/0/w550h250/20230217/bb93-db0a2933d8519bbc392f7b5a1ddb6710.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}