{"title": "宝马新能源被曝存缺陷：卖出一辆，召回一辆？  次世代车研所宝马", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月02日 07:43", "keywords": ["宝马", "新能源"]}, "content": ["文 丨 新浪科技 周文猛", "全球销量最好的豪华车品牌，正在深陷新能源转型的泥淖中。", "近日，宝马发布了一下起近9.4万辆的车电动车召回计划。结合近两年来宝马新能源的销售数据，几乎达到了卖一辆，召回一辆的程度。此外，在此前半年内，宝马还分别发起过两起大规模召回，三次累计召回超过32万辆。", "频繁返厂的新能源", "近日，据国家市场监督管理总局发布信息，华晨宝马汽车有限公司、宝马（中国）汽车贸易有限公司根据《缺陷汽车产品召回管理条例》等要求，分别召回旗下i3、iX3、i4、iX等多款纯电动汽车，共计召回约9.4万辆。", "其中，被召回原因包括：一，高压蓄电池控制单元电压监控阈值设定不合理，软件可能误判导致车辆充电意外中断或高压系统关闭，极端情况下会造成动力中断；二，软件信号隐患导致车辆外行人保护警示音可能无法响应，增加行人受伤风险；三，前排乘客座椅模块控制单元软件问题，可能导致安全气囊不可用。", "此次车辆被召回原因中，仅电池电压监控阈值设定不合理极端情况下可能造成动力中断一项，便存在极大的安全隐患。试想一下，车辆行驶时突然失去动力，这将是一件极其危险的事。对于被召回车辆，宝马方面表示，“将进行软件编程，进而消除安全隐患。”", "然而，对于是通过OTA来解决，还是4S店升级解决，并未明确说明。", "据国家市场监督管理总局发布信息，宝马此次召回车辆生产时间，主要集中于2020年9月至2023年1月间。但据宝马集团2021年及2022年财报，在中国市场，新能源车型交付分别为4.8万辆和4.1万辆。考虑到新能源车销量在中国市场仍处于增长阶段，每年销量递增，由此可见，宝马此次召回多达9.4万辆纯电动车，已经超过了近两年销量之和，达到了卖一辆召回一辆的程度。", "事实上，这并非宝马旗下电动车近期首次发起车辆召回事件。", "今年1月，宝马因“软件问题可能发生组合仪表黑屏，无法显示必要的车辆信息 （例如车速等）存在安全隐患”召回共计171828辆国产5系汽车，其中所包含的宝马530Le车型，便是一款插电式混合动力车型。", "而在去年7月，由于存在起火隐患，华晨宝马及宝马中国分别在中国市场召回宝马5系、宝马7系插电式混合动力汽车共计约58000辆……", "宝马智能化=新势力3年前水平？", "频频召回的背后，折射出的是宝马新能源汽车转型的尴尬处境。", "早在12年前，宝马集团便发布了名为“i”的新能源品牌。彼时，宝马对于新能源领域有着极大的野心，计划到2020年时，宝马新能源产品将会达到15%—20%的市场占有率。然而，宝马的新能源之梦泡汤了。", "2013年—2014年，宝马先后推出并上市了i3、i8两款新能源车型。新车上市后，i3上市第一年仅卖出311辆，i8推出两年后销量刚到10000辆的销量成绩，远远未能满足增长预期。至2016年，宝马i系列车型研发又经历了核心高管出走，同时挖走大量骨干的闹剧，整个“i”品牌研发工作近乎停滞。", "到2019年，“i”品牌的销量也陷入颓势，年销量同比增速明显放缓。i3与i8失意新能源市场后，宝马并未放弃新能源领域的发展，在2020年时推出了宝马iX3，随后又推出了i4等多款车型，然而此次召回的9.4万辆新能源车中，大部分属于这一阶段推出的。", "对此，有业内人士评价称，“在新能源行业飞速发展的最近四五年，宝马基本处于原地踏步的状态。”有业内人士直接在测评宝马i3等系列车型后直言，“宝马新能源车目前的智能化水平，基本上相当于新势力们三年前的水平。”", "根据车质网2022年投诉量的数据显示，排在投诉量前十的车型中，主要问题集中在销售欺诈与宣传不符、承诺不兑现以及车身附件及电器故障、智能化体验差、黑屏、开裂等。令人意外的是，排在这份榜单前两位的竟然是宝马旗下的X3和5系，分别位列“冠亚军”。", "与宝马集团旗下燃油车带给消费者迥然不同的使用体验，不禁使得众多业内人士纷纷调侃，“宝马新能源车，除了车标还能带给我们什么？”", "主观放缓节奏还是被迫掉队？", "“从2011年就开始新能源转型，如今却被竞品远远甩在身后，最主要的原因还是采用了保守策略”，智能汽车创新研究平台合伙人洪泽鑫告诉新浪财经，类似于宝马这种传统的造车模式，往往追求万无一失，很难比得上新势力们“快速”创新的模式。", "在他看来，“新能源车发展早期，宝马等传统车企在转身时总是存在巨大惯性，内部几十个部门利益关系盘根错节，供应商体系复杂，创新落地较难，种种因素导致了发展节奏一再滞缓，进而导致了转型发展速度变慢”。与之相反，新势力没有历史包袱，可以按照“互联网思维”定义一辆汽车，他们有着初创企业和互联网人独有的快准狠思维，能在智能化上打破常规车厂思维，带来新思维，引入新概念，从而占领新市场。", "“我认为宝马等传统车企在新能源车赛道上，要跟互联网公司学一个‘快’字。丢掉历史包袱，要从用户角度去打造‘新概念’。现在汽车的电动化让造一辆车的门槛变低，零件变少，如果理念不够创新很难出彩”，洪泽鑫表示。", "不过，宝马CEO奥利弗·齐普斯却在去年公开表示，电动汽车仅仅是过渡，真正的下一个趋势是氢能。他给出的理由是，在补能效率方面，氢能有着非常显著的优势，而电能由于固有特性，已经无法做到更高的效率。", "此言论一出，国内市场出现了两种声音：一种认为宝马作为老牌车企，有着自己的发展步调及策略，不能与国内造车新势力相提并论；另一种认为宝马是在给自己“找借口”。", "截至2022年12月31日，国内新能源汽车行业持续了13年的购置补贴戛然而止。与此同时，由特斯拉发起的价格战模式，又开始牵动着整个新能源车企不断降价，行业厮杀越发激烈。", "市场竞争不断升级的当下，留给宝马新能源思考的时间，不多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-02/doc-imyimsqc7551927.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/85/w550h335/20230302/4527-220a1da8a43b7ad3c0f251c9563aa884.png", "https://n.sinaimg.cn/finance/transform/721/w504h217/20230302/0b32-1f3cd12783af79b050ab0806accbdbf7.png", "https://n.sinaimg.cn/finance/transform/137/w511h426/20230302/0df4-21308132fead4a3bc104ffb31bb6ff74.png"]}}