{"title": "人工智能23秒就能写歌，未来再无周杰伦？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 15:11", "keywords": []}, "content": ["原标题：23秒就能写歌，未来再无周杰伦？", "美国科幻杂志《克拉克世界》（Clarkesworld）编辑部发了条公告，为了应对汹涌而来的AI稿件，他们关闭了征稿系统。2月的前三周里，500多篇明显用AI系统生成的投稿涌入后台，就在发出公告的当天，又收到了50多份投稿。编辑们有些恼火，这些东西就像烦人的垃圾邮件。", "“人工智能产生的作品是我们所见过的最差的作品之一，”《克拉克世界》主编尼尔·克拉克回复《中国新闻周刊》说，“在这项技术拥有想象力之前，它无法与最好的科幻小说家竞争，我甚至不相信这些工具在这个阶段能让人们成为更好的作家。”", "《克拉克世界》对AI的公开拒斥受到全世界媒体的关注。这个事件不可忽略的大背景是，随着OpenAI公司开发的ChatGPT系统在全世界走红，人类正面临史上最受震撼的一次AI冲击波。《克拉克世界》的强硬姿态，在全世界对AI的一片兴奋、憧憬中发出了执拗的质疑，也呼应了逐渐浮现的警惕情绪。", "2022年8月，由Midjourney生成的绘画《太空歌剧院》，在美国科罗拉多州的艺术博览会上获得数字艺术类别冠军。", "截至4月初，《克拉克世界》编辑部修改了网络安全和征稿系统，以过滤和标记一些可疑投稿。他们已经有一个非常原始的版本，运行的大约25天中，可以将AI稿件的提交量过滤50%以上，同时通过人工过滤掉更多。“就像垃圾邮件过滤器一样，这是一个持续的问题，需要定期更新、改进和调整。”尼尔·克拉克对《中国新闻周刊》说。", "AI对科幻文学的“搅局”，只是眼下这一轮AI冲击波中的一个局部体现。全世界的文艺创作者都在观察，这个已经可以画画、作曲、设计，甚至给我们写故事的东西，将会如何改变艺术世界。艺术，这个人类独创性最后的堡垒，会失守吗？", "“谁是主，谁是仆？”", "跟4岁的女儿一起读完一个关于化石的绘本后，女儿问魏欣，能不能再讲一个化石的故事？", "魏欣灵机一动，现编了一个角色，一条远古的鱼。“这条鱼是什么颜色的呢？”她问女儿。女儿说：“粉色的”。“它叫什么名字呀？”“奥斯卡。”她们一边商量着，一边编出了小鱼奥斯卡的历险记。女儿睡着后，魏欣在笔记本电脑上将故事梗概发展成2000字左右的脚本，然后打开Midjourney，在对话框里输入指令：“a pink fish with wings”（一条长着翅膀的粉色鱼）。", "这是她第一次使用AI绘画软件，连续多日，她像个出题人发出指令，AI执行，然后挑出其中的一张，继续优化直到满意。AI虽然有时不太理解她的想法，但从不抱怨。魏欣做过工艺设计，现在是一名在北京从事视觉工作的摄影师，但并没有专门学过画画。起初她想做一套三维、有立体光影的图画，但难度太高，转而改成二维风格。Midjourney在生成连续的相似图像上还不熟练，她不得不用Photoshop做了大量后期工作。10天后，她得到一个36页的绘本。", "魏欣用Midjourney制作的26页绘本《奥斯卡》，故事由她和女儿共同创作。图/受访者提供", "Midjourney是去年3月发布的一款AI绘画软件。去年，几款AI绘画软件相继诞生，掀起用户争夺和技术迭代的竞争。到今年3月，随着Midjourney发布了第五个版本v5，这场竞争中Midjourney暂时获胜。Midjourney v5极大地改良了之前对于手部刻画的弱点，一组手部的特写图在社交网络广为流传，宣告着技术的巨大提升。而在中国，一组中国面孔的情侣在天台合影的图片成为传播节点，其刻画现实的能力令人惊讶。", "“与之前的版本和其他软件相比，Midjourney v5最重要的提升是写实感。”从去年起追踪AI绘画发展的科技博主“Simon_阿文”对《中国新闻周刊》说。去年，AI绘画最突出的成果是科幻风格的概念图，因此在游戏制作等领域首先得到应用。而今年Midjourney v5可以生成具有照片和老照片效果的写实图，生成的“特朗普被捕”“穿巴黎世家的教皇”等假新闻图片，在全球社交媒体吸睛无数，一系列生成的中国80年代老照片足以以假乱真，就像从旧画册里翻拍而来。", "作为初学者，魏欣使用的是Midjourney的低阶功能。她把36页绘本图做成视频，配上音乐和自己的朗读。视频发在她有一搭没一搭打理的只有200来个粉丝的B站账号后，竟然收获了1万多次播放。主要原因当然是撞上了AI这个顶流话题，但她的作品确实也收获了很多赞美。唯一令她意外的一点是，网友在评论区就版权问题认真讨论了起来，有网友质疑她标记“原创”是否合理，毕竟主要是AI画的，关于AI作品的版权归属目前在全世界都没有定论。", "这是魏欣送给女儿的一份专属礼物。在这个故事里，好奇的小鱼奥斯卡为了飞去向往的世界，用自己的尾巴向鱼巫换来一对翅膀，然后飞出海洋，飞越山川、森林、沙漠、极地，看遍风景，最终力竭而死。几百万年后，考古学家们发现了它的化石，这只独一无二的动物让人类好奇又着迷，想象着它的故事。", "那几天，女儿时不时就让魏欣放这个视频，看了不下几十遍。女儿的内心小剧场里一直有两个人格，做错事的时候，是“奥斯”干的，而那个完美的从不犯错的自己就叫“奥斯卡”，她把这个名字送给了粉色小鱼。有一天，她突然跟魏欣说：“奥斯卡好勇敢啊！”魏欣有点吃惊和感动，女儿看懂了妈妈在故事里想告诉她的东西：勇气。", "AI并不是突然长成今天这个样子的，在ChatGPT走向大众出现之前，AI已经默默生长了很长时间。", "2019年初，中国的文学杂志《思南文学选刊》设立“AI文学榜”，使用一个叫“谷臻小简”的AI软件，“阅读”了2018年20本文学杂志刊发的全部771部短篇小说，并为每一篇打分，标准包括情节之间节奏变化的规律性、结构的流畅程度等。截至2019年1月20日，分数排名第一的始终是诺贝尔文学奖得主莫言的新作《等待摩西》。直到21日下午，新增的80部小说送到，排名发生了改变。AI最终选定的年度短篇，是《小说界》发表的《出神状态》，诺奖得主的作品以0.00001分的微弱差距被挤到次席。", "有趣的是，AI本身也是《出神状态》的创作者之一。这篇小说的作者是科幻作家陈楸帆，但其中有几个段落是AI自动生成的。", "陈楸帆从2017年开始利用AI软件辅助写作，他在谷歌的前同事、人工智能专家王咏刚帮他编写了一个基于深度学习技术的写作程序，名为“陈楸帆2.0”，将他的百万字作品输入程序后，“陈楸帆2.0”就可以开始写作了。每个作家都有自己常用的词汇和写法，“陈楸帆2.0”很快就掌握了陈楸帆的偏好。起初，输入关键词和主语之后，“陈楸帆2.0”每次只可以吐出几十到一百字以内的段落。第一次看到AI写出来的句子，陈楸帆觉得既像又不像自己写的，有先锋派的味道，像是诗歌，又像佛偈，比如《出神状态》里的这些文字：", "“游戏极度发烫，并没有任何神秘、宗教、并不携带的人，甚至慷慨地变成彼此，是世界传递的一块，足以改变个体病毒凝固的美感。” “你露出黑色眼睛，苍白的皮肤如沉睡般充满床上，数百个闪电，又缓慢地开始一阵厌恶。”“你再次抬头，把那些不完备上呈现的幻觉。可他离开你，消失在晨曦中。绸缎般包围。”……", "在那篇小说的结尾，他特意注明：带*号楷体字部分为AI程序通过深度学习作者风格创作而成，未经人工修改。", "虽然他觉得比起文学，AI写作更像是统计学与数学，但当他完成小说的那一刻，他惊觉，“是我帮助机器完成了一篇小说的写作。”他不禁恍惚“谁是主，谁是仆”？当这篇小说被另一个AI程序从几百篇小说中挑选出来时，就像是一个AI认出了另一个AI——故事发展到这里，倒真的很科幻了。", "像钟表匠一样写作", "现在，陈楸帆将AI使用得更加得心应手，AI也越来越向文学靠近，但他已经不再特意在文末注明了，“现在已经没有意义了”。", "2020年前后，“陈楸帆2.0”升级版诞生，训练语料的参数规模近似后来ChatGPT2的规模，语料都是科幻作品。升级版本已经可以写作相对完整的句子，有时还会生成有趣的情节和神来之笔，近似于初中低年级的语文水平。他邀请十几位作家共同利用系统创作，发起“共生记”计划，发在网上请网友辨别哪些是人写的，哪些是机器写的，很多人都猜不出来。", "由AI制作的电影《去你的岛》海报。", "AI 已经融入了陈楸帆的写作。他让ChatGPT用一个修辞形容一个女孩的戒备心，ChatGPT吐出了一个比喻：她的双手放在身前，像一只随时要展翅飞走的翠鸟。这是个让他印象深刻的比喻，“还是比较恰当的，至少不俗。”", "他最近正在写一篇融合道家思想与科技理念的小说，为了寻找道家观念与科技的连接点，他先让 ChatGPT帮他联想了一番，ChatGPT便开始寻找“坐忘”这些概念与科技连通的可能。他问ChatGPT，人与万物融为一体的感觉如何形容，ChatGPT描写道：你走到一条溪流边，听着潺潺的流水声，你感觉意识融入了流动的溪水里，跟着它一起旋转、升腾。ChatGPT还让人们去观察万物的语言，蝴蝶如何扑翅，松鼠怎么捕食，树叶如何在风中沙沙作响。陈楸帆觉得这些描写已经很细腻，也扩展了人的想象。", "AI的“想象力”往往产生令人吃惊的效果，这与其工作原理有关。亚马逊云科技上海人工智能研究院院长、上海纽约大学计算机系终身教授张峥最近在一次对谈中举了一个例子，他说里尔克有一首诗，描述羚羊在跳跃之前，就像“上了膛的枪”，这是神来之笔。但如果解构一下，将世间万物按照移动速度排个序，那么想到用子弹和枪来做比，就是很自然的路径。在大模型上产生这样的联想一点都不让人吃惊，因为“像”就是一个最简单的“逻辑”，语料“吃”多了，这种能力就彰显出来了。", "现在，当陈楸帆产生一个念头，会让AI生成一些提纲，看看它认为可以朝哪些方向发展，然后从中提炼一些有趣的点子。当他写作一些场景时，会让AI来一段场景描述，要求它动用各种感官甚至修辞。当他写对话，有时也会让AI先试试，但大多数时候吐出的都是一些车轱辘话。", "写作方式已经变了，他称之为“模块化”写作。“原来我们都是完整写作，先想一个完整的世界观，然后分解任务、场景，都得想得特别清楚以后，再一股脑写出来。但是到了AI时代，你可以把它拆分为不同的模块，有些模块适合AI做，有些模块还需要人类来把握。”他对《中国新闻周刊》说，“你有点像一个钟表匠或者产品经理，最后拼贴或组合，完成一个完整的作品。”", "这种创作方式在网文界已经不新鲜，早就有了“人物生成器”“剧情模拟器”之类的软件，也早就有了团队作业。但未来在更多的文学创作领域，“模块化”或许将成为新的模式。在坚守人文主义思想的作家看来，这种方式可能是对文学的冒犯，陈楸帆也常常听到反对声，但他认为这是迟早的事，他从2017年尝试AI写作时，就已经接受了这个未来。", "编剧将是更早应用AI写作的行业。致力于维护编剧权益的好莱坞编剧工会曾担忧，AI的使用将导致不少编剧失业。但最近该工会态度也发生了转变，提议在不影响编剧收益的前提下，允许AI参与剧本创作。剧本工作室的高管可以将AI生成的剧本交给编剧重写或润色，而负责重写、润色的编剧，依旧被视为第一编剧。", "为了显示进军AI创作的决心，光线传媒发布了一张电影《去你的岛》的海报。一个女孩和一只白兔远远望向空中，一座五彩斑斓的魔幻岛屿正在云中漂浮。这幅海报就是由AI制作的。", "为何惊慌？", "AI在创作领域的小试牛刀，激荡出两种观点。怀疑论者认为，AI的创作或许很完美，但终究是套路的、生硬的、中规中矩的，因此也是平庸的。前不久，作家余华就在上海发表了类似观点，他认为起码到现在为止，ChatGPT不会对他构成威胁，因为人脑最可贵的地方是不按常理出牌，很多伟大的文学作品都有“败笔”。乐观派则认为，AI将会拥有无穷的创造力，人类的创作早晚将被颠覆。", "美国科幻杂志《克拉克世界》主编尼尔·克拉克对粗制滥造的AI投稿显得又愤怒又疲惫，他唯一确定的是，AI将生产海量的内容，现在谈论质量和艺术问题还为时尚早。海量的内容会淹没出版商发现新作者的传统渠道，让好作品更难出头。“失去这些渠道，可能比机器带来的任何东西更能扼杀创新。”他忧心忡忡地说。", "歌手陈珊妮与由AI生成的《教我如何做你的爱人》单曲封面。图/台湾AI实验室", "其实这也不是新问题了。随着互联网和创作工具的平民化，人类社会早就进入了作品井喷的年代。比如手机拍摄的照片中，每天必然诞生着海量的优秀摄影作品，但绝大多数都湮没无闻，在无声中被删除、清理，抹去痕迹。“未来的艺术肯定是去中心化的，”长期跟踪研究人工智能艺术的中国美术学院艺术人文学院副教授张激说。“哪些作品会被留下来，哪些会被遗忘，这很难说。”", "自从机器显露出对人类智力的超越之后，艺术创作就被视为人类独创性的最后一座堡垒。但ChatGPT对语言的熟稔掌握，以及Midjourney在美术领域的初步战果，让这种自信不再那么底气十足。在艺术创作领域，有没有机器始终无法抵达的领地？", "陈楸帆觉得，人的审美力、想象力、共情力等难以量化的感性直觉，是AI暂时难以模仿的。就艺术创作而言，最难拿捏的是“说与不说之间”，AI恐怕难窥堂奥。浏览过一些投稿来的AI作品，尼尔·克拉克感觉，虽然它可以掌握语法和标点符号，但故事本身往往缺乏“关键元素”，这似乎超出了它的能力。", "宏大布局、核心设定、全局结构以及风格、幽默、悬念、伏笔、隐喻、延宕、闲笔……这些文学中最迷人的部分，是一个故事的“关键元素”，目前还远非AI可以企及。", "但AI显示的进化能力，也让人怀疑，我们心中那种高深莫测又语焉不详的灵韵，终究是否也会被更高的技术拆解成特定的分子配比。对于AI来说，这是否只是时间问题？会不会有一天，AI可以创作出绝妙的作品，人类只需要沉醉欣赏？", "音乐人陈珊妮的一次“盲测”试验，打破了这种执念。", "3月14日，陈珊妮发布了一首轻柔舒缓的新歌《教我如何做你的爱人》，8天后她揭开谜底：唱这首歌的人不是她，而是AI——“如同陈珊妮本人亲自演唱的轻重缓急、呼吸停顿，直至唯美的单曲封面，其实全由AI生成。”经过与AI Labs音乐团队长达一年的合作，他们让AI学习陈珊妮过往的演唱录音，不停地唱，从中挑选合适的断句，最终组合成惟妙惟肖的整首歌。", "这场试验触及人们对AI艺术的终极疑问：它究竟能否动人。所以她没有选择节奏明快、有未来感的电子乐，而特别创作了一首配器简约、氛围古典、以情动人的慢情歌。当AI演唱的小样骗过了编曲人，又瞒过了录音师，并在他们口中收获“忧伤与美丽”的评价时，那个疑问已经得到了答案。", "中央音乐学院音乐人工智能与音乐信息科技系主任李小兵教授对《中国新闻周刊》说，他并不怀疑未来音乐AI会写出与莫扎特和贝多芬比肩甚至更动人的音乐，但那时人们认不认又是另一回事，“它可能客观上在所有环节上都达到了很高水准，很多人还是会说，它只是模仿，不是创造，但它确实能通过图灵测试，甚至让你为之感动、痛哭流涕。”", "中央音乐学院2019年成立音乐人工智能与音乐信息科技系，研究未来音乐，拥抱未来的AI时代。这里的学生除了有较高音乐造诣的计算机、人工智能专业理工科学生、脑科学的学生，研究音乐人工智能及音乐脑科学。也有电子音乐（计算机音乐）文科的学生，研究、使用最先进的AI技术创作、制作音乐。如今，他们可以23秒生成一首歌曲，也可以6秒生成一支十二音钢琴曲，在和声、复调、配器等方面，都已有AI介入，“艺术一定会发生改变。我觉得在AI时代，会产生新的艺术，也会产生新的哲学。”李小兵说。", "思想家罗兰·巴特有一句名言，一部作品一经诞生，作者就已经死了。“一件艺术作品的意义，是在它与读者、观众、欣赏者的交互中不断被重构的，”中国美术学院艺术人文学院副教授张激说，“艺术史有时候是想象的。所以最真实的是这件我们能看得到的作品，以及它和每个观众的感应。意义在纠缠中产生，同样，价值也在关系中产生。”", "张激说，美学是1750年才诞生的，那时将绘画、雕塑视为艺术，艺术史才追溯到三四万年前绘画、雕塑出现的时刻。这意味着，艺术史本身就是一种“延迟选择”，那么今天AI的作品能否被视为艺术，也需要未来的人去选择和决定。那些决定了今天艺术史样貌的经典大师的权威声音，并不能决定未来艺术的定义。", "对AI艺术的拒斥心态，实质上是对人类中心主义塌陷的恐慌。那些被视为人类独有的创造力，正在一点点被解构、被复制甚至被超越。AlphaGo在围棋上全面超越人类，已经带来了一次颠覆，而不可言说、不可计算的有关情感、记忆、自我认知的意识也遭受入侵时，对于人类主体性是一种更大的挑战。", "“其实从你开始使用任何一项技术，它就已经在深刻地改变着我们的意识，互联网、手机就没有改变人类的意识吗？只不过我们有意无意不去这么想，让我们自己觉得比较安全而已。”陈楸帆说。一直以来，人们都在科幻作品中将AI塑造为危险的外来者形象，人们如今对AI的畏惧，某种程度上也根植于这些作品的记忆中。", "作为摄影师，魏欣已经目睹了一些更为现实的恐慌。例如作为平面摄影的一项重要业务，电商拍摄已经开始被AI替代，商家可以天衣无缝地将内衣等新产品“穿”在虚拟模特身上。魏欣觉察到的更大变化，是未来人与AI分工的改变，只钻研具体技术的人很容易被AI取代，而从事创意工作、掌握整体思维的人可能会被取代得慢一点。她正在学习故事创作，以便开拓视频业务，她觉得未来会讲故事比会用AI画画更重要。她告诉女儿，《奥斯卡》这个绘本不是妈妈画的，是AI画的，但故事本身是她们一起创作的。“她以后生活的环境我们可能都想象不到，现在的知识可能对她完全没用，但我希望她多少有点概念，知道人与AI分别是什么角色。”魏欣说。", "到目前为止，一切讨论仅仅只是讨论而已。谁也无法预见AI大爆炸的全貌，无法想象它将给各个领域带来的革命，一系列混乱也将产生和持续。“回看几次技术革命都是这样，会有非常激烈的新旧之争，但最后文明总会找到它自己的出路。”陈楸帆说。我们只能看着一切发生，然后去适应，努力去掌控，在一个新的世界里尽力找到自己的位置。", "记者：倪伟"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-14/doc-imyqirfn0665866.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230414/2e00-5030bdfca2bd28fd3ed142306a27e506.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230414/7c6e-677149c8997edb282cd51563b8609244.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230414/853d-d5b9c649890177e9480eeb7de4d6e393.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230414/0e0f-b5fff456edf73481c3d60c64b88cff0c.jpg", "https://n.sinaimg.cn/finance/crawl/696/w550h946/20230414/1f49-8b648ef9e8f7e93be1a9ff8a84312521.jpg", "https://n.sinaimg.cn/finance/crawl/263/w550h513/20230414/c173-01f0c1078ce4818485fd7f436104b78a.png"]}}