{"title": "开幕倒计时100天 vivo成为杭州亚运会官方手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月15日 10:58", "keywords": []}, "content": ["6月15日，正值杭州亚运会开幕倒计时100天，杭州2022年第19届亚运会官方手机独家供应商签约仪式在杭州亚运组委会举行，vivo正式签约成为杭州亚运会官方手机独家供应商。", "6月15日，正值杭州亚运会开幕倒计时100天，杭州2022年第19届亚运会官方手机独家供应商签约仪式在杭州亚运组委会举行，vivo正式签约成为杭州亚运会官方手机独家供应商。杭州亚组委副秘书长、杭州市政府副秘书长毛根洪，杭州亚组委外联部副部长徐剑锋、市场开发部副部长杜梦菲、副部长叶虹和vivo品牌副总裁贾净东等出席签约仪式，共同见证vivo成为杭州亚运会官方手机以及iQOO手机成为杭州亚运会电竞赛事官方用机。", "vivo品牌副总裁贾净东将vivo X90s正式交付给杭州亚组委", "亚运会是亚洲规模最大、代表亚洲最高水准的综合性运动会。杭州亚运会将于2023年9月23日-10月8日在杭州举办。本届亚运会将有45个亚洲国家和地区参赛，作为展现国家体育实力的大型平台，拥有极高的全民关注度。毛根洪表示：“在杭州亚运会倒计时100天之际，vivo加入到杭州亚运会的大家庭，希望vivo能够凭借创新的科技产品以及丰富的体育赛事合作经验，为杭州亚运会提供更优质的产品和服务，为赛事提供更有力的支持。”", "在签约现场，贾净东将vivo即将发布的两款新机vivo X90s及iQOO 11S正式交付给杭州亚组委。标志着vivo正式携手杭州亚运会，以极致的产品助力体育赛事，传递竞技之美。", "一直以来，vivo始终坚持以用户需求为导向、坚持设计驱动，致力于为用户提供极致的产品体验。贾净东在签约仪式上表示：“杭州亚运会将成为中国向外的一张名片，让全亚洲乃至全世界都看到杭州的人文与体育魅力。作为杭州亚运会官方手机和电竞赛事官方用机，vivo和iQOO将以专业的影像科技和极致的电竞体验全力支持杭州亚运会的举办，传递体育之美，记录盛事之悦。”", "作为全球领先的科技品牌，vivo一直秉承着“科技抵达美好”的理念。而在体育运动中，科技驱动着运动更美好。与杭州亚运会的携手并非是vivo第一次与体育相关的赛事合作，从早期的苏迪曼杯、NBA，到近期的世界杯、欧洲杯和中国女排等赛场上，都曾有过vivo的身影，vivo的科技实力也正在被更多的全球用户看到。", "作为移动影像领域的引领者，vivo始终坚持科技创新，通过技术自研以及与光学巨匠蔡司的联合研发，实现了在X系列上带给普通消费者卓越的影像体验。在X Fold2和X Flip等折叠产品上，自研航空级超耐久轻量化铰链带来了悬停蔡司影像。而在蔡司光学技术加持下，即将发布的vivo X90s拥有出色的悬浮运动抓拍，也将为记录杭州亚运会上的体育之美带来更多可能性。", "此次vivo作为杭州亚运会官方手机，将用极致的专业影像为全球用户去记录和分享精彩赛事，以科技帮助用户在赛场内外更好地享受体育运动所带来的快乐，加冕“科技抵达美好”的每一刻 。", "随着杭州亚运会首次将电竞作为正式比赛项目纳入赛程，成为体育赛事的里程碑，电竞赛事也从此掀开了新的篇章。作为杭州亚运会电竞赛事官方用机，即将发布的iQOO 11S在专业电竞、性能调校和闪充体验上持续发力，用极致性能助力选手在亚运会上带来更高水平的对决，与全球观众共同见证电竞之巅。", "从成立至今，iQOO已与KPL等多项顶级电竞联赛开展深度合作，针对“快，稳，准”的电竞赛事标准进行手机产品研发，多款产品通过职业选手与赛事的严格测试并成为官方赛事用机。iQOO致力于成为游戏电竞体验第一的手机品牌，用强悍的性能和精准的操控体验助力移动电竞更好的发展。同时在精神层面上，iQOO希望协助赛事传递新时代的竞技精神，用“生而为赢”的理念，激励每一位电竞玩家。", "vivo X Fold2、X Flip以及iQOO 11 Pro、iQOO Neo8 Pro等多款热销产品也在签约仪式现场展示。据2023年市场数据显示， vivo在高端机市场的销量和口碑也在持续向好。vivo X90s和iQOO 11S两款新机也即将发布上市，让更多的用户体验到vivo的科技感与产品力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-15/doc-imyxiwah9576936.shtml", "image_url": ["https://n.sinaimg.cn/spider20230615/373/w720h453/20230615/7f9a-623a109430393e74af178aba274b5ffc.jpg", "https://n.sinaimg.cn/spider20230615/384/w720h464/20230615/ea98-ce291a813482c4e3497b29ea6373db16.jpg", "https://n.sinaimg.cn/spider20230615/238/w720h318/20230615/68d3-676eabdd25263e8a37b761583a6cd718.jpg", "https://n.sinaimg.cn/spider20230615/242/w720h322/20230615/9db5-1bf49cfd8e73f58fb88646429360e767.jpg"]}}