{"title": "智慧健康时代引领者，华为WATCH 4星球系列手表发布华为手表", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月18日 20:54", "keywords": ["华为", "手表"]}, "content": ["2023年5月18日发布会上，华为新一代数字系列全新智慧健康旗舰华为WATCH 4星球系列手表隆重发布。华为WATCH 4星球系列手表在支持eSIM独立通话的基础上，外观设计、智慧健康、智慧体检、性能上都实现了突破，也是智能手表健康领航的里程碑之作。", "——深耕十年，华为穿戴终成行业领跑者", "从2013年开始，华为进入智能穿戴运动健康领域，到如今已经整整十年时间。十年间，华为一直在数字健康领域深耕，先后上线华为运动健康App，先后在心率监测、ECG心电采集、血压监测、呼吸健康等关键健康监测功能上不断实现行业突破，并在智能手表健康体验及健康生活习惯养成上持续优化体验，并与全球顶尖医疗机构的资源合作，构建了从技术，到产品，再到生态的全方位领先优势。", "目前，华为作为中国腕上可穿戴设备出货量第一品牌，全球累计发货量1亿，服务用户总量4.2亿+，运动健康APP全球平均月活用户9700万+，形成了强大的数据统计分析优势。同时，华为与国家体育总局、301医院、南京鼓楼医院、北京协和医院、中国医疗保健国际交流促进会、华中科技大学同济医学院、京东健康互联网医院等超过100家研究机构合作开展健康研究，涉及领域包括血糖健康研究、心脏健康研究、睡眠呼吸暂停研究、血管健康研究、呼吸健康研究等，已有超过1000万用户加入HUAWEI Research研究生态。这些都成为华为运动健康最核心的竞争力。", "正因如此，华为智能穿戴产品一直保持强大产品力和竞争力。近期MWC2023大会上，华为WATCH GT 3 Pro入围最佳互联消费设备奖、华为WATCH D入围最佳移动互联健康创新奖，华为WATCH GT Cyber横扫包括“MWC 2023最佳产品奖”等8项大奖。华为WATCH Ultimate非凡大师是华为迄今为止最强大的智能手表，支持北斗卫星消息，百米深潜模式护航，高阶健康管理。", "刚刚发布的华为WATCH 4星球系列手表，则更是集成华为运动健康最新研发成果，业界首款支持高血糖风险评估研究的智能手表，、一键检测十项健康指标、生成报告、线上问诊的一站式闭环服务，是业界功能最强大的腕上智慧健康守护专家。", "——后疫情时代，智慧健康管理成为“新风口”", "后疫情时代，人们对健康的关注和重视程度也达到了新的高度。特别是个人健康管理不再是体弱多病“老年人”的专属，更成为27-45岁之间的社会中坚群体的“刚需”。由于工作紧张繁忙，压力较大，缺少健康保养常识和时间，越来越多的中青年人面临心血管疾病突发的威胁。越来越多的人开始意识到，健康是“1”，其他的都是“1”后面的“0”，每个人都应该当好自己健康的第一责任人。", "但从市面上的运动健康产品来看，普遍存在监测功能不全、监测数据不准、数据分析统计不足、对用户健康管理的指导性不强等问题，智慧健康能力逐渐成为智能穿戴产业各家必争之地和品牌实力护城河。目前来看，无论是品牌核心技术，还是整合医疗资源能力，再到用户基数，华为十年深耕投入与健康生态体系的搭建，都走在了行业的高端，成为行业领先者与风向标。", "秉承着推动中国健康数字化发展，重视帮助用户主动健康管理与预防，守护健康的第一道防线的核心理念，华为联合第三方专业机构在预防、就医、康愈的各个环节提供精细化解决措施，为用户带来优质的尊享健康医疗体验。特别是此次华为精心打造的WATCH4系列智慧健康旗舰，拥有全方位专业健康监测功能，具有更丰富、强大的健康监测实力和更高效科学的健康管理能力，提供了更好的智慧健康管理、主动健康管理的解决方案，把智慧健康管理带到了一个新的时代。", "——全面升级，华为WATCH4系列成为业界最强智慧健康守护专家", "1、智慧健康管理全面升级。", "华为WATCH 4星球系列手表在智慧健康领域取得重大突破，具备心率、血压、心电、呼吸、血糖等更全面的健康监测功能，从“治病”到“治未病”，成为大众必备的腕上健康守护专家。其中，华为WATCH 4星球系列手表所支持的高血糖风险评估研究，用户只需要连续7天以上全天候正常佩戴手表，后台算法会持续监测用户在日常生活中暴露的高血糖风险，显著降低了高血糖筛查门槛，是用户理想的血糖健康伴侣。", "华为WATCH 4星球系列手表新增了一键微体检应用。通过微体检快速进行10项健康数据的监测和风险评估，可以快速检测心率、血氧、压力、体温、心电图、血管弹性、血管风险筛查、肺功能评估、慢阻肺风险筛查、肺部感染风险筛查，并在手表和App端同时生成微体检报告。在此基础上，通过华为运动健康App展开线上微体检报告解读，京东健康互联网医院的专业医生会在60秒内响应并提供专业的报告解读服务，指导用户进一步就医或者改善生活方式。", "在求医问药方面，华为WATCH 4星球系列手表提供的尊享守护服务包含私家医生服务，可以提供7*24h在线问诊、私人医生60s响应、三甲医院医生4小时内响应、专人挂号协助等服务；加入301医院等发起的心脏/呼吸等健康研究项目，专业医生通过日常监测数据解读健康报告，彻底打通问诊+咨询+挂号+看病+复查的闭环，全面呵护用户健康。在运动健身方面，华为WATCH 4星球系列手表为用户提供了包括室内室外、陆地水上、器械类、球类、田径类等100+种运动类型的精准科学监测，全新升级了活力三环，包括活动热量、锻炼时长、活动小时数，拥有全新的视觉设计、智能目标推荐，智能激励提醒，可以帮助用户爱上运动，养成运动好习惯。", "2、智能应用全面升级。", "华为WATCH数字系列主打“智慧科技”，旨在通过极致科技，增强全方位的智慧功能，最终建构出以人为核心的便捷体验。", "华为WATCH 4星球系列手表支持eSIM独立通信技术，可以进行独立接打电话、信息独立收发、独立导航和打车、在线听音乐等操作，成为功能强大、独立运行的智慧终端，特别是首发支持独立导航应用Petal Maps，可使用手表进行独立打车、独立导航，手机与手表间打车/导航任务可无缝流转，更加实用好用。", "在系统上，华为WATCH 4星球系列手表搭载全新HarmonyOS 3.1系统，实现独立、交互、互联三大领域升级，以智慧科技进一步地赋能生活，带来极致流畅的全场景智慧体验，助力用户享受智能化便捷生活。在操控交互上，华为WATCH 4星球系列手表全新的 UX设计与UX动效，结合杂志化设计和使用卡片化列表的手表界面，视觉感受更加出彩。首次在穿戴设备上引入鸿蒙操作系统万能卡片功能，支持一屏一场景，操控和显示更加人性化、智慧化。", "在智慧生态上，基于鸿蒙生态体系，华为WATCH 4星球系列手表可以与全屋智能、车、手机、耳机、健身器等多设备互联操控，成为操控各种设备的智慧管家。其中，通过AITO App可以远程查看汽车续航里程、电量和充电时间，还可远程操控车锁、车窗、空调、寻车，实现便捷控车体验。", "3、ID设计全面升级。", "华为一直坚持“WATCH is WATCH”的理念，在保有强大性能，智能体验的基础上，也一直强调提升产品的外观设计，强化更有品质，格调，设计感的手表设计理念，在材质，工艺，形态上的创新，打造舒适佩戴体验、高品质外观颜值兼备的高档智能穿戴产品。", "华为WATCH 4星球系列手表作为华为WATCH数字系列最强高端旗舰，将科技美学与智慧体验完美融合，以探索宇宙星球为灵感，机身采用流线型极简设计，呈现出时尚、流畅的视觉效果。通过航天级钛合金表壳、球面蓝宝石玻璃LTPO常亮屏、业界首款再生尼龙复合表带再到星球探索系列表盘，融合式展现了星球科技美学设计。", "其中，华为WATCH 4 Pro的球面蓝宝石玻璃LTPO常亮屏，以圆形穹顶为设计理念，采用仿形定制刀具，经三十多道工序打造了球面造型的蓝宝石玻璃镜片。表壳采用航天级钛合金材质，经过注塑、脱脂、烧结、抛光等数十道工序打造而成，更加坚固耐用，更显大气刚毅。表壳的金属光泽带来艺术品般的高端质感和雅致格调，尽显尊贵优雅气质。", "不仅如此，华为WATCH 4星球系列手表全新的探索系列表盘，可在一周七天自动切换地球、火星、金星、木星、水星、土星和月球的不同主题，旋转表冠或点击星球，还可改变星球模型的晨昏线并转动星球。在细节设计上，华为WATCH 4星球系列手表也提供了包括具有航天感的涡轮形态的多功能表冠、细密齿纹以及精致利落线条等设计，并采用新一代线性马达，让交互触感更高级。", "价格方面，华为WATCH 4售价为2699元起，华为WATCH 4 Pro售价为3399元起。华为WATCH 4星球系列手表将在5月18日21：08开启预售，5月30日 10：08正式开售。详情可询华为商城、授权电商、华为体验店、授权零售商。可以说，全面升级的智慧健康旗舰华为WATCH 4星球系列手表，加上华为健康在生态、平台、资源上的全面加持，代表了如今智能穿戴产品的发展方向和最高水平，不仅成为用户智能穿戴产品的最佳选择，也必将成为引领行业发展方向的标志性产品。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-18/doc-imyufcvw5012222.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230518/4ee2-e0eec1de0a71ac1ee772b03a519d4b84.png", "https:https://n.sinaimg.cn/tech/transform/34/w354h1280/20230518/2aaf-34e2aaa660d68a698a2f04321c33c927.png", "https:https://n.sinaimg.cn/tech/transform/146/w630h316/20230518/c699-91ae4d5c004891bc4c4e5299b6da62dc.png", "https:https://n.sinaimg.cn/tech/transform/118/w630h288/20230518/bb80-0d5c96206bb45d68dcc2f55c891d3bc8.png", "https:https://n.sinaimg.cn/tech/transform/117/w630h287/20230518/5480-101e5abd0648312cf504615a83f5b902.png", "https:https://n.sinaimg.cn/tech/transform/118/w630h288/20230518/e3f5-8075fd9e7d06baf38a9b9793ae3e5b1e.png", "https:https://n.sinaimg.cn/tech/transform/116/w630h286/20230518/a9b4-a68afef90f0cd4a3b13c2f309db92670.png", "https:https://n.sinaimg.cn/tech/transform/241/w630h411/20230518/2cce-b584060ef22abc9c9c238d73e0ea33e7.png"]}}