{"title": "网易养猪公司被冻结1.2亿元股权背后：“味央模式”推广遇阻？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月12日 09:57", "keywords": []}, "content": ["文 | 新浪财经 刘丽丽", "据天眼查显示，浙江味央科技有限公司是网易旗下农业品牌，该公司成立于2010年3月，注册资本约6244.6万人民币，网易（杭州）网络有限公司持股80.07%，为其第一大股东。知识产权信息显示，该公司注册有“味央”“猪霸”等商标。", "实际上，虽然味央主打高端市场，但也要考虑市场占有率和成本控制。味央的出栏量远远比不上业内龙头企业，头部生猪企业每年出栏量都在千万头级别。虽然网易出售考拉后大幅扩大了养猪规模，但这种规模相比上市猪肉企业来说，还是远远不足。这也直接导致，“味央模式”在全国范围内的推广复制是必要的，但阻力也不小。", "网易农业的前世今生", "网易的农业版图，是从养猪开始的。2009年初，网易创始人丁磊正式向外界宣布了养猪计划，推出“味央”品牌，进入养猪事业。", "就这样，关于养猪的事情，丁磊凭借其在公司内部极高的话语权一锤定音。据当时的报道称，最初网易负责养猪的农业事业部只有十来个人，地位却与其他三大核心业务——邮箱、门户、游戏事业部平级，足以看出当时丁磊养猪的决心。", "之后2年多，网易携来自欧洲、美国和国内的多名业内专家，深入世界养猪强国考察、交流，投入的资金不计其数。直到2011年3月，网易首个养猪基地落户浙江安吉。", "味央第一批黑猪肉产品于2016年底推出，在当年的乌镇互联网大会上，被摆上了“互联网业半壁江山全在”的饭局餐桌，网易黑猪肉一炮而红。", "2016年11月25日起，网易连续三天在网易考拉上拍卖三头黑猪，成交价分别为10.9万元、16万元以及27.7万元，一举成为彼时中国身价最高的“互联网”黑猪。网易味央还联合外婆家打造高端猪肉体验餐厅“猪爸”，并开出首家线下专柜。", "2017年4月，网易味央宣布完成1.6亿元A轮融资，由美团点评、创新工场领投，京东战略投资，风云资本、微光创投、天堂硅谷也参与了本次投资。网易味央方面曾表示，所融资金将用于模式复制。同年，网易味央宣布第二座猪场正式落户江西高安。高安农场面积较安吉农场扩大近三倍，全部投产后的年出栏量将达到15万头，较安吉农场提升7.5倍。网易味央（高安）现代农业产业园已于2018年建成，是中国单场规模最大的黑猪养殖场。", "之后，网易味央曾试图加快扩张。2019年，网易味央曾与绍兴嵊州、宁波奉化、台州三门等地签约。", "据悉，网易味央绍兴项目将分三期建设完成，其中一期计划2021年底建成，投产后年出栏生猪10万头；二期计划2022年底建成，投产后年出栏量提升至20万头；三期计划2024年建成。全部投产后，项目总产能将达到年出栏50万头。而在宁波奉化、台州三门两地，网易味央也预计项目建成后产能均将达到年出栏10万头。", "如若上述项目全部落地，网易味央年出栏量将大幅提升至87万头。但这些养殖项目至今没有落地。", "除了现有的安吉、高安两处农场，目前，味央旗下的子公司还有绍兴味飨农业发展有限公司、杭州横行科技有限公司。绍兴味飨的经营范围涉及：预包装食品的销售和互联网销售、仓储、农产品收购批发、食用农产品零售和初加工、鲜肉批发零售。黑猪猪油就是绍兴味飨出品的。", "杭州横行的经营范围包括：初级食用农产品、预包装食品、散装食品的网上销售。", "繁荣背后的隐忧", "中国是世界上第一大猪肉生产和消费国。有关养猪的A股上市公司就有10余家，这个领域涌现了千亿级的上市公司和多位富豪。这个领域水大鱼大，但丁磊本人也多次表态称养猪很难。", "客观的说，网易在传统的互联网农业范式上进行了诸多创新，在一连串的营销、跨界、融资、扩张等动作背后，网易味央几乎盖过了所有互联网农业品牌的风头。", "有人总结了从养到销的“味央模式”：在养殖模式上进行标准化和规范化的创新，使得模式能够大规模的复制；倡导互联网式的开放玩法，形成了立体化的销售模式；同时独创研发了“猪马桶”排污系统，打造零污染高效生态农业；在营销上，打造猪小花的IP，塑造人设，迎合年轻人，也颠覆了传统农业品牌的形象。", "但繁荣背后也有隐忧。", "丁磊认为，互联网和养猪有共性。网易味央的绿色养殖方法给新农业模式提供了可复制的方案，猪肉生产也能够实现工业化、信息化、可控化。", "味央猪肉首秀成功后，陆续上线天猫、严选、考拉、京东等平台进行销售。2017年起，味央先后入驻16个超市专柜，逐步试水线下渠道。", "赶上了消费升级潮，味央主打高端市场，在健康、口感等方面下功夫，来吸引用户。不论哪个渠道，网易味央的猪肉单价都要比市价贵不少。", "除了价格之外，养猪重要的还是看出栏量。虽然味央主打高端市场，但也要考虑市场占有率和成本控制。味央的出栏量远远比不上业内龙头企业，头部生猪企业每年出栏量都在千万头级别。虽然网易出售考拉后大幅扩大了养猪规模，但这种规模相比上市猪肉企业来说，还是远远不足。", "解决猪肉产能问题被认为是网易味央发展的关键。“味央模式”在全国范围内的推广复制是必要的，但到现在为止，情况并不如人意。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-12/doc-imywyuip5878063.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/114/w550h364/20230612/e1e0-57112bf68db2ef7b118c0ec440e959d5.png", "https://n.sinaimg.cn/finance/transform/213/w467h546/20230612/5023-6b76d109c0aa5242a16f0d375a6107bc.png", "https://n.sinaimg.cn/finance/transform/747/w550h197/20230612/f083-486b1deefe9f004ee38b44fce81a42d8.png"]}}