{"title": "跟风魔法失灵，达利食品遭遇中年困境", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-04-13 09:45:11", "keywords": []}, "content": ["来源：于见专栏", "随着我国经济的高速发展，人民生活质量不断提升，食品行业呈现出百花齐放的繁荣景象。尤其是休闲零食和酒水饮料赛道涌现出了三只松鼠、元气森林等一大批新消费品牌，给食品行业注入了新鲜活力。", "在新消费品牌的强势崛起下，老牌食品巨头们遭遇了史无前例的危机。传统食品企业通过不断的改革创新，来适应时代的脚步。只不过再怎么追赶依旧难以挽回衰退的趋势。", "即使是曾经的千亿食品巨头达利食品集团（以下简称达利食品），也面临着业绩下滑的困境。据近期发布的2022年财报显示，达利食品营收和利润均大幅下滑。业绩不佳固然和新消费浪潮的冲击有关，但主要原因还是在于达利食品迷失在“第一名”的梦想里。", "1", "千亿食品帝国陷入业绩困境", "在日常生活中，我们经常会看到达利食品的身影。达利园蛋黄派、可比克薯片、和其正凉茶、青梅绿茶等都是达利食品的核心产品。这个拥有34年历史，以饼干起家的食品巨头，直到21世纪初才进入广大消费者的视线里。其成功的秘诀也被行业津津乐道，那就是模仿和跟风。", "1998年韩国好丽友在国内市场推出蛋黄派后，绵密的口感、浓郁的奶香受到了消费者的欢迎。然而好景不长，2002年达利食品推出了与之类似的产品：达利园蛋黄派。在外观和口感上，达利食品做到了近乎完美的模仿。更重要的是价格还不到好丽友的一半，并且在大量广告营销下，迅速占领了长保糕点的市场，从此达利食品一炮而红。", "品尝到甜头的达利食品乘势追击，2003年成立可比克品牌主攻膨化食品，2007年强势推出和其正凉茶，2013年进军功能饮料创立乐虎。然而这些品牌多少都有些刻意模仿的痕迹，不过出人意料的是都取得了相当不俗的成绩。", "据2014年零售销额统计，达利园在国内长保糕点类别中排名第一，可比克在薯类食品排名第三，好吃点在国内饼干品牌中排名第一，和其正在凉茶品牌中排名第三，乐虎在功能饮料市场排名第三。", "在众多明星品牌加持下，2014年达利食品营收148.94亿元，净利润高达20.77亿元，成为国内第六大休闲食品生产商。2015年在香港成功上市，2018年市值突破千亿。达利食品创始人许世辉也坐上了福建首富的宝座。", "不过在2018年营收首次踏进200亿元门槛后，达利食品的业绩却陷入了增收不增利的怪圈。据财报显示，2019年至2021年达利食品的营收分别为213.75亿元、209.61亿元和222.94亿元；净利润分别为38.4亿元、38.49亿元和37.25亿元。", "从时间节点上，达利食品业绩出现问题正值国内疫情暴发之际。可以看到在疫情最严重的2020年，达利食品的营收同比下降了1.93%，与2018年规模相当。但是2021年营收又快速增长，恢复到了疫情前的增速规模。", "如果按照5%增速预测，2022年达利食品的营收应该在234亿元左右。但据最新的财报显示，达利食品2022年营收199.57亿元，同比下滑10.48%；在利润方面更是缩水至29.9亿元，降幅高达19.73%。", "三年疫情确实对达利食品造成了一定的影响，但依旧不是其业绩大幅下滑的主要原因。其实从2017年达利食品开始执行转型战略以来，其产业结构发生了重大变化，这才是达利食品业绩陷入僵局的导火索。", "2", "家庭消费领域崛起，食品饮料业务受挫", "自2015年上市以来，达利食品对自身的发展做出了全面的战略调整。最直接的表现就是进军豆奶和烘焙赛道。2017年推出豆本豆品牌专注植物蛋白领域，2018年创立烘焙品牌美焙辰。其目的不言而喻，深拓国内的家庭早餐市场。", "受益于我国庞大人口基数，2020年早餐市场的规模早已突破2万亿，豆奶和烘焙食品市场规模都已达到千亿水准。同时随着一二线城市生活节奏变快，一盒牛奶或者豆奶，外加一袋吐司面包成为众多家庭和打工人的首选。", "基于如此，达利食品把豆本豆和美焙辰两大品牌从食品和饮料业务中拆分出来，合并为家庭消费板块，形成了如今达利食品的三大产业结构格局。家庭消费业务成为达利食品发展的重中之重。", "2019年至2021年，达利食品的家庭消费业务营收分别为26.57亿元、29.63亿元和36.35亿元。三年的营收复合增长率为11%，远高于达利食品的整体增长率。豆本豆和美焙辰也不负众望，在消费市场上都取得了不错的成绩。", "据欧睿数据显示，2021年豆本豆在国内豆奶市场份额为23%，位居第一；达利食品联手苏宁为美焙辰拓宽渠道，使其成为近年来增速最快的短保烘焙品牌。", "然而随着家庭消费业务的发展壮大，达利食品产业的两大支柱却出现了萎缩。2019年食品和饮料业务营收分别为104.54亿元和71.42亿元；2022年这两大业务的营收降至90.29亿元和51.23亿元。", "4年时间，达利食品把豆本豆做到了市场第一的位置，但食品和饮料的营收却下降了近35亿元。不难发现，这才是达利食品业绩下滑的直接因素。值得玩味的是，两大板块的缩水金额恰好接近家庭消费板块的营收。", "对于食品和饮料业务的低迷表现，达利食品归结为消费市场走弱和受疫情影响。不过细究起来，还是因为达利食品把重心转移到了家庭业务，忽视了食品和饮料业务。达利食品执意发展豆本豆和美焙辰两大品牌，除了有前景广阔的市场外，还有其第一名的梦想情结。", "目前达利食品七大核心品牌中，除了达利园和豆本豆做到了细分领域的龙头外，和其正、乐虎和可比克均是行业第三。而这些品牌又是以模仿起家，已经很难做到赛道第一的位置。与其花费大力气争夺第一，不如结合自身优势开辟新赛道抢占第一。", "这就不难理解达利食品转型的意义所在：拓展新赛道多元化发展。但转型改革的背后也暴露出达利食品和饮料两大业务的困境：在新消费浪潮下，达利食品的品牌矩阵已经不再年轻。", "3", "模仿红利失效，品牌缺乏活力", "如今我们身处于科技和信息爆炸的时代，各行各业与20世纪末比较起来都发生了翻天覆地的变化，食品行业也不例外。现在的食品赛道在经营理念、营销策略、产品创新上都奔着快速年轻化发展。达利食品恰恰欠缺的就是青春和活力。", "不难发现在2010年以后，随着我国的快速发展，许多传统行业和老字号都面临着品牌老化的问题。娃哈哈、北冰洋、桃李面包、洽洽等企业都没有逃过品牌老化的魔咒。", "这些品牌都有一个共同点：细分领域的王者。也就是说随着消费分级越来越精准，依靠大品牌打天下的时代已经结束。达利食品尽管坐拥七大独立品牌，但依旧受到了市场需求多样化的影响。", "达利食品能达到今天的位置，跟风模仿仅仅只是其成功的第一步，更关键是其后续的“三步走”战略。首先多个大品牌独立发展，确保达利食品稳健运行的同时也降低了企业的风险性；其次以低价高质吸引消费者，走农村包围城市路线赢取市场；最后精准的广告营销，把品牌植入大众生活中。", "只不过达利食品的这“三步走”在新消费浪潮下已然失效。", "首先在品牌方面，可比克、好吃点、达利园这三大品牌已经有近20年的历史，和其正、乐虎的历史也超过了10年。即使新创立的豆本豆和美焙辰都已经有5年多的历史。达利食品7大核心品牌中，5个已经不再年轻。", "近年来达利食品旗下各品牌都发布了不少新品并且针对达利园、乐虎两大品牌进行了产品升级，但时至今日依然没有爆款单品出现。品牌持续换新对于达利食品来说确实是件难题。", "其次在销售渠道上，随着互联网的兴起，许多企业都已经把线上渠道作为重点发力的方向。达利食品线下渠道的开拓能力毋庸置疑，但在线上渠道的建设上却相对滞后。据财报显示，2020年达利食品线上销售额仅为食品饮料整体销售的6.8%。", "最后在产品推广方面，达利食品依旧执行的是明星代言+传统媒体的宣传策略。其每年的推广和广告费用高达20亿元左右，但大额的营销费用并未给达利食品的营收带来实质的影响。这也说明传统的营销手法在新时代下已经很难奏效。", "4", "结语", "达利食品的模仿红利在新消费品牌的冲击下，正在慢慢消退。在未来的日子里，品牌老化对达利食品的业绩影响还会持续扩大。虽然组建家庭消费业务，让达利食品看到了希望。但是豆本豆和美焙辰在消费市场上仍然面临着很多的难题，新领域的开拓依旧任重道远。", "让核心品牌“枯木逢春”焕发生机，并非一朝一夕之事。在顺应潮流的改革过程中，达利食品的努力并没有得到应有的回报，甚至出现了“进一步退两步”的效果。这都说明在产品创新、渠道营销方面，达利食品还需跟进时代潮流。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqevkq6967575.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/91/w550h341/20230413/98c3-5920b3ce07a723774436854689d39fe1.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230413/7e2f-87e50d5daa7d7e7daf74c6734b6f932b.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230413/fff3-16e7faf5bb5d0c6fd61f6bf83ae6389a.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}