{"title": "使出“杀手锏”，宁德时代也有危机感", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-02-23 10:12:52", "keywords": []}, "content": ["文/周雄飞", "动力电池行业，再燃战火。", "近日，据36氪、第一财经等媒体报道称，宁德时代推出了一个名为“锂矿返利”的计划，准备向蔚来、理想汽车和极氪等车企让利，这些车企采购其电池产品可以以远低于行业报价的碳酸锂价格计算。", "作为享受让利的代价，接受这一计划的车企在三年内采购宁德时代电池的比例不得低于80%，且需提前支付一定比例的预付款。据连线出行获悉，宁德时代这一计划目前仅限开放给蔚来、理想汽车等车企，并未向更多车企开放。", "对此消息，连线出行向宁德时代官方进行求证，截止发稿前未得到回应，极氪官方则对连线出行回应为不予置评。", "这一举措在行业内外引起关注，在一些人看来，在动力电池原材料价格还处于高位的现状下，宁德时代此举就是率先掀起了行业的价格战，甚至还有声音表示“宁德时代正在‘绑架’车企”。", "宁德时代之所以会如此激进，或许是因为它感受到了危机感。", "上月，宁德时代发布了2022年全年的业绩预告，并给出了业绩超预期的结论。从数据看，它认为自身在去年可以实现同比82.66%-97.72%的净利润增长，主要得益于持续的降本增效。", "虽然宁德时代对自身在去年的业绩表现十分看好，但如果从行业和市场视角来看，它的优势正在一点点被蚕食。", "据中国汽车动力电池产业创新联盟公布的数据显示，去年全年宁德时代虽然以48.2%的市场份额继续位居行业第一，但如果与2021年相比，其份额下降了3.9个百分点。像这样市占率下滑的现象，其实从去年上半年就已开始。", "被行业称为“宁王”的宁德时代，会在去年遭遇市占率的连续下滑，主要是因为去年整个动力电池行业都处于原材料价格上涨的困境中，新能源车企为了买到较为便宜的动力电池，其中一些车企纷纷“抛弃”了宁王，转而选择比亚迪、中创新航等厂商的产品。", "在这样的选择下，比亚迪、国轩高科以及中创新航等电池厂商逐渐蚕食着宁德时代的市场份额，随之才出现了“宁王”市占率下滑，而它身后电池厂商上攻的现象。", "如今，在动力电池原材料价格还未下探的境遇下，宁德时代试图通过率先降价来换取市占率和优势，“宁王”这次能如愿吗？", "频频激进行为背后，“宁王”有了危机感？", "如果说在新能源汽车行业，特斯拉是行业价格战的发起者。那么在动力电池行业，这一发起者的角色，非宁德时代莫属。", "按照“锂矿返利”计划的内容来看，主要有两方面的核心条款。首先这一计划不针对所有车企，而是只面向此前与宁德时代有过战略合作的车企，比如蔚来、理想汽车、赛力斯和极氪等客户。", "假如这些车企与宁德时代就这一计划签署合作协议后，前者享有采购后者电池产品时以20万元/吨的碳酸锂价格计算。根据大宗商品交易平台生意社数据显示，截至发稿前电池级碳酸锂行业报价为44.2万元/吨。", "位于澳洲的锂矿，图源ABC News", "换言之，宁德时代的报价连最新行业售价的50%都不到，肉眼可见地对动力电池价格进行了降价。", "作为新能源汽车的核心零部件，动力电池占据总体成本的40%-60%，而电池级碳酸锂在动力电池总成本中占比约10%-15%。上游碳酸锂价格的变动影响着动力电池的价格，从而进一步影响下游车企的整车成本。", "基于以上两条条款，在业内看来宁德时代可谓是做成了“一举两得”的买卖。一方面通过率先降价掀起行业的价格战，同时也保证了新能源主流车企围聚在自己身边，以便稳固自身在行业中的优势地位。", "另一方面，宁德时代也可以凭借手握多家优质新能源车企的订单资源，倒逼上游锂矿资源企业压低原材料价格，从而保证自身成本的可控。", "针对宁德时代这一计划，动力电池行业资深专家庞明对连线出行分析：“宁德时代推出的‘锂矿返利’，本质上就是通过率先降价这一手段，让一些有实力的车企与其进行强绑定，对于其身后的电池厂商极具针对性，是一个较为激进的行为。”", "而像这样看似激进的动作，“宁王”此前已做过多次。", "去年1月，宁德时代通过一场高调的发布会，发布了旗下换电服务品牌“EVOGO”（乐行换电），以及由“巧克力”换电块、快换站和APP组合构成的整体解决方案。", "“巧克力”换电块，截图自宁德时代发布会", "宁德时代凭借这一动作，不仅向外界宣告自己正式以动力电池供应商的身份入局换电赛道，同时它也成为了彼时动力电池厂商中率先迈入换电赛道的企业。", "换电补能，在宁德时代加入之前，就已被行业内外熟知，因为早在2018年蔚来就已落地了换电业务，此后吉利、广汽埃安等车企也紧跟布局。相比于这些车企换电业务只能为各自旗下产品服务，宁德时代入局换电赛道的野心则是想为更多车企提供换电服务。", "除了扩展自身的业务边界之外，宁德时代还把矛头对准了同行。", "去年2月，宁德时代对蜂巢能源提起诉讼，案由为不正当竞争。根据多份法院判决书显示，2018年至2019年间，九位宁德时代员工在离职后，分别加入无锡天宏和保定亿新，为宁德时代的竞争对手蜂巢能源提供服务。", "在宁德时代看来，这九人违反了与其签订的《保密和竞业限制协议》（下称竞业协议），因此要求他们赔偿违约金100万元。", "6个月后，宁德时代对中创新航再次发起专利侵权诉讼，索赔金额达到1.3亿元。这也是前者在2021年7月对后者展开诉讼后的又一次“进攻”，一度成为了行业内外关注的焦点。", "据连线出行获悉，宁德时代与中创新航的诉讼案有了新的进展，后者向前者赔偿3580万元，同时按照福州中院要求，中创新航应停止销售侵害宁德时代专利权的产品。", "宁德时代与中创新航诉讼案最终判决，截图自中创新航公告", "而到了今年，宁德时代先是在今年1月花重金（64.43亿元）买下了斯诺威矿业位于四川省甘孜州的锂矿探矿权，创下今年行业发生的最大矿产金额交易；再到本月，宁德时代又宣布与福特达成合作，双方将在北美建立电池厂，“宁王”就此完成了布局北美的目的。", "宁德时代在这两年频频做出以上这些较为激进的动作，虽然为自身赚到了一些“面子”，但与此同时，它在动力电池行业中也感受到了危机感。", "“宁王”的优势，正在被蚕食", "“宁王”目前遇到的压力，属实不小。", "上月，中国汽车动力电池产业创新联盟公布了去年全年国内动力电池厂商装机量排名数据，其中宁德时代以142.02GWh的装机量排名第一，比亚迪、中创新航、国轩高科和欣旺达以69.10GWh、19.24GWh、13.33GWh和7.73GWh分别位列排名的二至五位。", "单从装机量来看，宁德时代依然以较大的优势稳坐国内动力电池赛道的“头把交椅”。但若从市场占有率方面来看，宁德时代的优势却在慢慢减弱。", "根据数据显示，2022年宁德时代虽然实现了48.20%的市场占有率，但相比于前一年同期52.1%的市占率减少了3.9个百分点；反观它身后的比亚迪、中创新航在市占率方面却分别实现了7.25个百分点和0.63个百分点的增长。", "2022年国内动力电池厂商市场占有率排名及2021年同期占有率，数据来源于中国汽车动力电池产业创新联盟，连线出行制图", "值得注意的是，像这样的现象在去年上半年就已呈现。", "去年1-6月，国内动力电池厂商装机量排名排名中，宁德时代以52.5GWh的装机量排名第一，比亚迪、中创新航、国轩高科等玩家位居其后；市占率方面，宁德时代虽然实现了47.57%的市场占有率，但同比2021年同期减少了1.53个百分点。", "反观其身后的比亚迪和中创新航，两者的市占率从2021年同期的14.60%和6.90%，增长到去年上半年的21.59%和7.58%。此外，蜂巢能源、亿纬锂能和孚能科技等玩家也在去年上半年市占率上实现了不同的增长。", "结合以上数据，可以看到宁德时代在去年全年时间内，市场占有率不仅被比亚迪、中创新航等玩家逐渐蚕食，同时市场占有率的下滑还表现出逐渐扩大的趋势，这也是宁德时代在此前多年中从未遇到的困境。", "宁德时代会在去年陷入这样的旋涡中，也不令人意外。", "从2021年开始，整个动力电池行业都陷入到了原材料价格上涨的局面中，为了摊薄自身的成本，宁德时代等厂商对自家电池产品进行了涨价。但这样的涨价，对于下游的新能源车企们来说，如果购买涨价的电池后，势必会提高在整车制造中的成本，进而对还未盈利的业绩带来更多的压力。", "在去年的世界动力电池大会上，广汽集团董事长曾庆洪曾公开表示“自己做车企，感觉就是在为宁德时代打工”，言外之意突出了宁德时代与车企在电池供应合作上的不公平。", "为了不增加成本的同时，获得电池的供应，一些车企开始抛弃宁德时代，选择其他电池厂商作为自己的电池供应商。", "以广汽集团为例，它此前一直都是宁德时代的大客户之一，但从这两年该车企的电池供应商名单中可以看到，它已经放弃了宁德时代的产品，转而成为了中创新航的最大客户。", "以广汽集团相似的是，蔚来与小鹏此前也都是宁德时代的重要客户，但这两家车企也在今年纷纷“逃离”宁德时代，并把橄榄枝抛向了中创新航。", "前者被曝出其新品牌“阿尔卑斯”的电池供应商被确定为中创新航；而据36氪报道，小鹏也正在计划引入新的主力电池供应商，来削减对宁德时代的依赖，而它选择的厂商同样是中创新航。", "广汽、小鹏和蔚来会改选中创新航，原因或许在于它的产品价格比宁德时代便宜。", "据中创新航招股书显示，2019、2020和2021年其销售的动力电池平均售价分别为0.87元/Wh、0.64元/Wh和0.66元/Wh，反观宁德时代同期的价格分别为1.05元/Wh、0.9元/Wh和0.89元/Wh，明显可见前者保持着更低的售价，车企的成本自然不会太高。", "此外，大众汽车除了选择宁德时代之外，还向国轩高科进行投资并成为了其最大股东；梅赛德斯-奔驰集团也斥资9.05亿元入股孚能科技并签署战略供应协议；而在去年2月，上汽集团、广汽集团和“蔚小理”还联合投资了欣旺达。", "欣旺达融资经历，截图自企查查", "抢走客户的同时，中创新航等电池厂商也进一步向宁德时代发起挑战。", "按照此前电池厂商们提出的产能计划看，中创新航计划在2025年实现500GWh的动力电池产能，到2030年达到1000GWh；蜂巢能源更是把将2025年全球产能规划目标提升到了600GWh。", "这些产能目标提出后，一时间成了业内讨论的焦点话题，毕竟“宁王”提出的2025年产能目标也只有670GWh。", "就在中创新航、蜂巢能源这两年的冲击下，宁德时代在市场占有率方面的优势正在肉眼可见的被蚕食，或许正因看到了这样的危机，才促使宁德时代推出了“锂矿返利”等激进的计划，试图让自身挣脱出目前的困境。", "宁德时代，能摆脱危机感吗？", "推出“锂矿返利”计划，宁德时代是看准了时机。", "自2020年特斯拉Model 3上市后，该品牌的降价动作就此开始，据连线出行不完全统计，去年一年特斯拉就进行了三次之多的降价。而到了今年初，特斯拉又一次扛起了降价“镰刀”，直接让Model 3的售价下探到了23万元左右，创下了该车型有史以来的最低售价。", "从此前特斯拉开启降价后的反应来看，一般都会有车企跟进降价，来确保自身产品在价格上拥有优势。但面对今年初的这次特斯拉降价，一些车企想要跟进降价，也有些力不从心——因为它们没有可以降价的成本空间。", "电池级碳酸锂近两年价格走势，图源生意社官网", "本月17日，中国电动车百人会副理事长欧阳明高在一场媒体交流会上表示，受行业增长放缓的影响，今年下半年碳酸锂价格将有所下降，但依然会保持在35万元/吨至40万元/吨的价格上。", "就在这时，宁德时代推出了“锂矿返利”计划，把动力电池的价格降到了只有行业报价一半的水平上。同时，在未来一段时间内，宁德时代的降价还会具有一定的优势。", "但宁德时代真想实现这一目的，也并不容易。", "“锂矿返利”这一计划，想要跑通取决于两个因素，一方面在于车企对此的态度，是否愿意与过于强势的宁德时代强绑定。简单说，宁德时代需要拿车企的电池订单作为筹码，去找上游的锂盐厂商谈判以便拿到定价权。", "另一方面，要看其他电池厂商未来是否也会参与到这场价格战中，是否会威胁到宁德时代降价的优势。", "先来看第一点。宁德时代要想顺利拿到锂盐定价权，推动动力电池的降价，需要车企的合作支持。虽然宁德时代瞄定的车企都是蔚来、极氪这样的主流车企，但在庞明看来，即便宁德时代手握这些车企资源，想与上游锂盐厂商扳手腕，并不现实。", "因此，业内对此也有猜测，认为宁德时代未来很大概率会邀请更多的车企加入“锂矿返利”计划。但在庞明看来，相比于蔚来、理想这样深度与宁德时代合作的车企，像广汽、奇瑞这样的车企更有选择权，是否会加入宁德时代的这一计划，还不好说。", "宁德时代CTC概念图，图源宁德时代官方公众号", "另据路透社最新报道，特斯拉正在准备收购国外锂矿商，总部位于加拿大的“西格玛锂业”是特斯拉目前着重考虑收购的采矿公司之一。基于此，看来特斯拉正在向上游电池产业链开始布局。", "再来看第二点，答案是肯定的。“宁德时代这次的主动降价，未来一定会引发全行业的联动反应，最明显的就是其他电池厂商加入这场降价价格战中，因为锂盐的生产成本低于20万元，其他电池厂商还有空间可以通过降价来锁定车企客户。”庞明这样解释道。", "事实上，已经有电池厂商加入到这场宁德时代掀起的价格战中。据36氪报道，蜂巢能源已经推出了10%的降价计划，部分上游供应商已收到蜂巢能源要求配合降价的邮件。由此来看，未来应该会有更多电池厂商跟进降价。", "综上分析，在连线出行看来，宁德时代想要借助“锂矿返利”计划，止住自身在动力电池市占率下滑的趋势，以便重回昔日的优势地位，还存在着诸多挑战。随着动力电池行业进入到更加激烈的价格战后，宁德时代的危机感或许还会继续延续下去。", "（本文头图来源于宁德时代官微，文中庞明为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-23/doc-imyhryyv3602362.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230223/0193-a5be06c594b28900d04b27d63d51fe5b.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230223/7143-2108ecc413f7cdd6ddfe633880d2d1a2.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230223/4ad5-5a749828eb6f06017fc5cdae4a35797f.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230223/e862-b1649cc29f2184d8778ac0edcda385e1.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230223/6a93-9b577c39fab016653d796ea673d763bc.jpg", "https://n.sinaimg.cn/finance/crawl/207/w550h457/20230223/b5b2-042c5860b11a4f00e92bf2ab9cfadcb5.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230223/a2c4-a224e8b86b8e129d54d57eca9aa2f49b.png", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230223/4ec2-f614ec94e998cd5ab242ad162d421b91.png", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230223/36f7-2fb56923361b0f9f87b46bcea3072102.jpg", "https://n.sinaimg.cn/finance/crawl/741/w550h191/20230223/4b05-c51b6cad5eb64bd845d23068cb2670a1.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230223/addc-fd584d5f9c2d45d7acf832ba89a349db.png", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230223/3d4d-3de29deadb475e427d8857b031837719.png", "https://n.sinaimg.cn/finance/crawl/6/w550h256/20230223/71ea-e9f3af59cc8ca7457676e4125096e408.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}