{"title": "折叠屏：手机厂商的“续命良药”", "news_website": "创事记", "author": "潮汐商业评论", "Managing Editor": "", "details": {"creation_time": "2023-04-17 10:46:11", "keywords": []}, "content": ["作者|Camille", "编辑|Ray", "作为办公室的“时尚达人”，Wendy又为自己添置了一款新时尚单品——折叠手机。", "“没有哪个女孩子能拒绝一款小巧又时尚的折叠手机吧，我心动了好久，终于狠狠心买了一部。”提起自己的折叠手机，Wendy的眼里满是喜欢。", "但同事的几句话迅速给Wendy泼了盆冷水，“这外观上是跟以前的翻盖手机一样啊，现在的折叠屏手机技术没有完全成熟，用久有折痕，维修起来麻烦、价格也高，而且很多APP都还没有适配，折叠屏手机纯粹就是一个新电子玩具。”", "2013年三星首次提出了可折叠手机的概念，当时谁也没有想到一块屏幕还能够有形态上的变化。直到2019年，三星Galaxy Fold、华为Mate X相继发布并上市，这不仅开启了手机屏幕技术的革新浪潮，也为已久缺“新意”的手机市场带来了新的话题与机会。", "2021年起，小米、OPPO、荣耀、VIVO陆续带着自己的“折叠作品”向消费者走来。而就在今年初，苹果获得折叠屏技术专利的消息，也引发了市场对苹果折叠屏产品的猜想。", "不论是已早早布局的三星、华为，还是后来者的“荣米OV”，亦或是“蠢蠢欲动”的苹果，折叠屏好像已经成了未来手机的新趋势。", "根据 Counterpoint 的最新研究，全球智能手机市场在 2022 年第四季度仍然面临压力，尽管出货量环比增长1%，达到3.039 亿部，但出货量同比下降 18%，为2013 年以来的最低水平。", "对于迫切需要“新鲜感”来搅动消费者购买欲的手机厂商来说，折叠屏真能成为它们的“续命良药”吗？", "如果说，时尚是个轮回，那么手机也是。比如，单从工业设计的角度来说，提起折叠屏手机很难不让人回忆起已经被时代淘汰的翻盖手机。", "1999年，第一台真正意义上的翻盖手机——摩托罗拉328c，重量仅为95克，彻底改变了人们印象里“大砖头”手机的形象，随后双屏、彩屏、大屏等屏幕上的升级在翻盖手机上被一一应用。", "15年前，翻盖手机可以说是当时最时髦的产品之一。而在那之后的几年，手机行业也迎来了百花齐放，手机的款式不仅仅局限于翻盖或直板，滑盖、全键盘、旋转屏手机也都在市面上流行。彼时，市面上的手机品牌还有很多，诺基亚、摩托罗拉、黑莓、金立、步步高、OPPO……百花齐放的不仅仅是手机款式，还有手机品牌。", "当我们逐渐向万物互联的信息时代迈进，手机存在的价值也从单纯的人类通讯工具转变为信息的承载体，消费者开始追求更大屏幕的显示和更加便捷的操控。于是，触摸全面屏手机开始“大行其道”。", "《三体》中有这样一句话：“我毁灭你，与你无关”，如同手机市场上每个时代曾当红一时的单品，“毁灭”与“新生”总是交替发生。", "只是在这个消费需求迭代愈发加速的时代，手机行业似乎集体陷入了一场创意与新鲜感的“内卷”，而技术和生产能力的“集聚”也让手机消费品牌愈发集中。", "面对“挤牙膏”式的创新和愈发雷同的产品，我们不禁要问，手机行业的“新故事”去哪儿了？", "手机形态由动态变为静态后，我们对手机的想象力也似乎被局限在了直板里，很显然，手机厂商们也是如此。", "用户们对手机的关注点主要在拍照摄影、屏幕刷新率、续航、性能、机身设计上，而这几点也成了手机厂商们的“短兵相接”之地。", "从早些年的拼充电续航、芯片、内存，再到拼摄影甚至是机身厚度，手机厂商们这种堆料到极致后的内卷，只能说是“挤牙膏式”的创新，消费者也早已见惯不怪，很难再激发出他们的换机需求。而这背后凸显的则是手机行业突破性技术创新的疲乏。", "2022年，“折叠”这个标签，成功让手机行业再次吸引了全民关注，甚至成了行业的风向标。", "早在2018年，深圳一家以研究柔性显示面板为主的科技厂商“柔宇科技”就已经发布了全球第一款折叠屏手机FlexPai。由于并非手机厂商出身，企业知名度也相对较小，故当时市场上反响并不大，但也标志着折叠屏手机实现了从0到1的跨越。", "真正意义上打开市场的，是2019年三星Galaxy Fold的推出，让折叠屏手机被更多的人看到且被这新奇的科技感所吸引。", "似乎，属于折叠屏手机的时代到来了。", "各大手机厂商对这个新赛道寄予厚望。除了三星外，2019年，华为领跑国内手机厂商推出了首款折叠屏手机华为Mate X。到了2021年，小米、OPPO先后发布了自研折叠屏手机MIX Fold、Find N，试图抢先占领国内市场。荣耀、VIVO紧随其后，2022年上半年以新品MagicV、X Fold入局。就连“昔日霸主”摩托罗拉也在2022年7月曾透露，新一代摩托罗拉折叠屏已在路上。", "据IDC统计显示，2022年第四季度，中国折叠屏产品单季出货量超过110万台，全年出货量近330万台，同比增长118%。而据DSCC报告预测，2023年折叠屏手机的出货量将增长三成，并有望带来下一波换机潮。", "折叠屏手机不仅为市场带来了新机会，也为常年竞争中低端市场的“荣米OV”提供了切入高端市场的新机遇。", "虽拿到了高端局的入场券，但想要站稳脚跟或许并不容易。Canalys数据显示，可折叠手机在2022年的出货量为1420万台，其中三星的出货量接近1200万台。华为排名第二，出货量不到200万台，而OPPO、vivo、小米和荣耀在2022年的出货量不足100万台。", "如今，在折叠屏手机市场，三星依旧占据着不可撼动的高位，即便是与其几乎同时入局的华为也只能望其项背。对荣米OV来说，高端市场是机遇，也是一块“难啃”的硬骨头。", "从2007年第一台苹果手机的诞生起，智能手机已经发展到了第16个年头，各大手机厂商在卷配置的同时，也将自己卷向了同质化“泥潭”，特别是最近几年，智能手机并没有质的突破，哪怕是苹果，也是如此。", "在内卷严重，同质化严重的手机行业，折叠屏这一颇具话题性的“新鲜产物”，无疑给没有新故事可讲的手机厂商带来了“续命良药”。只是这“药”是否真能续命，能续多久的命，答案似乎还尚未可知。", "“去年双十一，刚好赶上某品牌‘上一代’上下折叠手机有大力度优惠，便抱着尝鲜的心态下单，但说实话，其实早有留意这种形态的手机，只是以前价格太贵没舍得买。”", "“有幸拥有过一段时间折叠屏手机，用起来挺方便的，但后来不小心把屏幕摔坏了，就再也没有用过。为什么不修？因为修手机屏幕的钱都足够我再买一台新手机了。”", "“刚开始很稀奇，恨不得天天分屏用，分屏看视频，分屏聊天，分屏工作……非常有意思！但用一段时间还是回归到了电脑、平板，什么设备干什么事。折叠屏是方便，但工作、看视频这种需要眼睛长时间盯着屏幕看的，还得是更大屏幕的电脑。”", "“之前在店里体验过，但并没有激起换机的想法，因为我觉得本质上折叠屏就是屏幕大了点，目前还没有什么实质的改变，而且太大了，我的手也不好拿住。”", "．．．．．．", "以上是【潮汐商业评论】向周围朋友了解得到的关于折叠屏手机的回答，从这些反馈里我们不难发现：价格高、维修贵、替代性弱、新鲜感驱动……依然是折叠屏手机绕不开的“坎”。", "那头手机厂商们正在为这款“伟大的”革新性产品狂欢，这头消费者的态度甚至不如苹果新品手机发布时兴奋。", "情绪对比鲜明，市场也给出了答案。据中国信通院的数据显示，2022年国内市场手机总体出货量累计2.72亿部。国际数据公司IDC公布的数据显示，中国折叠屏市场全年出货量近330万台，同比增长118%，增速高于预期。但事实，看似前途光明的折叠屏手机，出货量只占总量的1.2%。", "当手机厂商们都在发力折叠屏时，消费者这头感受到的是一种并不强烈的 “大趋势”，根本的原因在于折叠屏手机并没有让消费者感到换机的必要性，在消费者眼里这只是一款新的电子产品。", "历史总是惊人的相似，我们把时间倒回到几年前，曲面屏手机也曾一度被认为是未来的“主流”，而如今市场上还有多少它的声音？同样也是出道便主打高端，但如今价格已跌至千元。", "让我们再把视线回到消费者端，据ZDC数据调研中心的一份数据显示，消费者对于5000元以上手机关注度只有10.21%。这也意味着，如今万元以上的折叠屏手机依然是少部分人的选择。折叠屏手机要想彻底打开消费者的需求量，价格下探将是必要手段。", "而这就要回到折叠屏手机的核心技术上来：铰链和柔性OLED面板。铰链技术是否过关，关系到折叠程度、折痕，更直接决定了面板的使用寿命。提高手机质量和用户体验，不仅仅是要在折叠技术上进行创新，通过产业链升级从而降低成本也是关键。", "2021年12月发布的华为与OPPO折叠屏手机，售价均已降至万元以下。中信证券曾预计，随着产业链升级，未来折叠屏手机的主流价格带有望降至5000~8000元。但这个数字仍超过主流消费者的预算。", "在品牌营销实践中，价格作为一款产品的重要组成部分，决定了品牌与消费者之间进行价值流动的效率。而价格又是由成本决定的，所以一个相对成熟的商业消费品品类，必定要经历一场自下而上又自上而下的“自我革命”。以市场规模换供应链成本降低，同时再反向通过低成本低价格的产品获取市场。", "但以上的价值分析有一个基础，那就是产品过硬并不断革新，而正处于“产品生长纠错期”的折叠屏手机似乎还有很长的一段路要走。", "最近，Wendy又换回了自己以前使用的手机，“当时买折叠屏是出于新鲜感，但用时间久了，很多APP还无法适配，用起来体验感就很一般，还是以前的手机更方便。折叠屏的颜值真的很打动我，但花个万把块买一个‘美丽的废物’回家，也挺没必要的。”Wendy尴尬地分享道。", "你看，商业就是这样。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqsaam7006994.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/344/w550h594/20230417/93d5-b3bf90255563d230c9bb4b283339315c.png", "https://n.sinaimg.cn/finance/crawl/703/w550h153/20230417/5825-f81cf25d5f498badae783a525f7a5b20.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230417/1d7c-c03b7517c0b7b6ad4006a8731db35fb4.jpg", "https://n.sinaimg.cn/finance/crawl/702/w550h152/20230417/ecd4-912f0e9cd3d884dad4c40a5ce9e7ce98.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230417/e1d3-bc591c756eb5f08c26ebc11db5dc5323.jpg", "https://n.sinaimg.cn/finance/crawl/335/w550h585/20230417/7229-1a3117a2bd517ea148e8aa12baf2c989.png", "https://n.sinaimg.cn/finance/crawl/702/w550h152/20230417/44d4-c8a934cabbacd0224366f9deec81c4dd.png", "https://n.sinaimg.cn/finance/crawl/132/w550h382/20230417/8889-99c635a68f28fe0510273d283e4cb928.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}