{"title": "腾讯反舞弊通报：2022年100余人触犯“腾讯高压线”被辞退 10余人移送公安机关腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月16日 10:30", "keywords": ["腾讯", "公安机关"]}, "content": ["来源：阳光腾讯", "腾讯一直以来信奉“正直、进取、协作和创造”的价值观，为宣扬正直，腾讯通过制定“腾讯高压线”等反舞弊制度和建立完善的风险管理体系，来预防、发现和打击商业贿赂、职务侵占等一切舞弊行为，以确保全体员工的行为符合腾讯一直宣扬并致力秉持的正直价值观。对于触犯“腾讯高压线”的行为，腾讯一直采取“零容忍”的态度，员工个人行为一旦触及此界限，一律解聘处理，永不录用。对于涉案的外部公司，也会列入公司黑名单，永不合作。一旦发现涉嫌违法犯罪的，必将配合警方调查、打击、追究相关人员法律责任，同时也会密切配合警方抓捕涉案的外部人员。", "2022年全年，腾讯反舞弊调查部共发现并查处触犯“腾讯高压线”案件70余起，100余人因触犯“腾讯高压线”被辞退，10余人因涉嫌犯罪被移送公安机关处理。全年查处的案件和人员数量较2021年有所增加，针对公司内部出现的贪腐、舞弊等问题，腾讯反舞弊调查部持续加强打击力度，查处了一系列存在共性问题的违规案件。同时，不断强化内、外部宣导工作，持续推动阳光文化建设，进一步提升员工反舞弊意识，预防各类违规行为的发生。现将2022年度因涉嫌受贿或职务侵占被查处、移送司法以及被法院判决的案件通报如下：", "1、有关前期通报的原PCG影视内容制作部张萌利用职务便利，为外部公司谋取利益，并收取外部公司好处费被移送公安机关处理的案件，经法院审理认定，张萌犯非国家工作人员受贿罪，判处有期徒刑三年；外部行贿公司犯对非国家工作人员行贿罪，判处罚金十万元人民币，该公司法定代表人判处有期徒刑二年。", "2、有关前期通报的原PCG资讯运营部李增旺利用职务便利，为外部公司谋取利益，并收取外部公司好处费被移送公安机关处理的案件，经法院审理认定，李增旺犯非国家工作人员受贿罪，判处有期徒刑二年；外部行贿公司犯对非国家工作人员行贿罪，判处罚金三万元人民币，该公司法定代表人判处有期徒刑六个月，缓刑一年。", "3、有关前期通报的原PCG资讯运营部李博利用职务便利，为外部公司谋取利益，并收取外部公司好处费被移送公安机关处理的案件，经法院审理认定，李博犯非国家工作人员受贿罪，判处有期徒刑一年六个月。", "4、有关前期通报的原PCG NBA业务中心宋昊、原PCG体育直播及节目部刘家超利用职务便利，为外部公司谋取利益，并收取外部公司好处费被移送公安机关处理的案件，经法院审理认定，宋昊犯非国家工作人员受贿罪，判处有期徒刑十个月，缓刑一年；刘家超犯非国家工作人员受贿罪，判处有期徒刑十个月，缓刑一年；外部行贿人犯对非国家工作人员行贿罪，判处有期徒刑八个月，缓刑一年。", "5、CSIG区域业务部吴剑雄利用职务便利，虚构项目合同，非法侵占公司资金，且存在伪造并非法使用印章等行为，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，吴剑雄因涉嫌犯罪，被移送公安机关处理。经法院审理认定，吴剑雄犯职务侵占罪，判处有期徒刑一年；犯伪造国家机关印章罪，判处有期徒刑六个月；犯伪造公司印章罪，判处有期徒刑六个月，数罪并罚决定执行有期徒刑一年八个月。", "6、原PCG内容出品部孔志涵利用职务便利，为外部人员谋取利益，并收取外部人员好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，孔志涵因涉嫌犯罪，被移送公安机关处理。经法院审理认定，孔志涵犯非国家工作人员受贿罪，判处有期徒刑三年；外部行贿人犯对非国家工作人员行贿罪，判处有期徒刑一年六个月，缓刑二年。", "7、原PCG短视频社区产品部尚雨晴利用职务便利，为外部公司谋取利益，并收取外部公司好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，尚雨晴因涉嫌犯罪，被移送公安机关处理。", "8、CDG广告营销服务线行业销售运营一部陈湘、林韬利用职务便利，虚构项目合同，并非法占有和挪作他用，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，陈湘、林韬二人因涉嫌犯罪，被移送公安机关处理。", "9、原CSIG医疗资讯与服务部唐文利用职务便利，侵占公司资产，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，唐文因涉嫌犯罪，被移送公安机关处理。", "10、CDG广告营销服务线行业销售运营三部郑冉然利用职务便利，向供应商索要财物，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，郑冉然因涉嫌犯罪，被移送公安机关处理。", "11、PCG腾讯新闻平台运营部王晓彤利用职务便利，挪用其负责保管的公司资金，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，王晓彤因涉嫌犯罪，被移送公安机关处理。", "12、IEG企鹅电竞产品中心谢韦杰利用职务便利，侵占公司资产，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，谢韦杰因涉嫌犯罪，被移送公安机关处理。", "13、原PCG资讯运营部金龙利用职务便利，为外部人员谋取利益，并收取外部人员好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，金龙因涉嫌犯罪，被移送公安机关处理。", "14、CSIG医疗健康事业部李濠辰利用职务便利，弄虚作假侵占公司费用，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。同时，李濠辰因涉嫌犯罪，被移送公安机关处理。", "15、IEG光子工作室群光子设计中心卢佳美利用职务便利，收取外部人员好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。", "16、PCG腾讯新闻平台运营部张仲浩利用职务便利，为外部人员谋取利益，并收取外部人员好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。", "17、PCG腾讯新闻平台运营部郭昕妤利用职务便利，为外部人员谋取利益，并收取外部人员好处费，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。", "18、IEG天美工作室群天美L1工作室刘路利用职务便利，侵占其负责保管的物资，其行为触犯了“腾讯高压线”，被解聘处理，永不录用。", "附2022新增永不合作主体清单：", "华卿图文设计服务（肇庆）有限公司", "安徽一粒尘文化传媒有限公司", "安徽逗你乐文化传媒有限公司", "合肥果燃堂化妆品有限公司", "安徽拇指酷网络科技有限公司", "安徽雨虎文化传媒有限公司", "安徽一字星网络科技有限公司", "安徽橙瓜娱乐传媒有限公司", "江苏兰艺铭市政园林工程有限公司", "曲阜市润泽丰园林市政工程有限公司", "苏州普丽芙服饰有限公司", "福州市仓山区欧诺德吊装工程有限公司", "上海淳晗信息科技工作室", "山东语辰市政园林工程有限公司", "沭阳龙强生态农业有限公司", "六安乐知屋文化传媒有限公司", "燕缘绿色发展（北京）科技有限公司", "杭州来想游网络科技有限公司", "上海独步网络科技有限公司", "吉林小鸟飞网络科技有限公司", "江西米名科技有限公司", "霍尔果斯宝盛广告有限公司", "北京宝盛科技有限公司", "如您发现任何腾讯员工存在可能触犯“腾讯高压线”的行为，您可以通过如下途径联系腾讯反舞弊调查部：", "电子邮箱地址：jubao@tencent.com", "通信地址：深圳市南山区海天二路腾讯滨海大厦腾讯集团反舞弊调查部", "举报留言电话：（86-755）86013470", "微信公众号：阳光腾讯（tencentsunshine）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-16/doc-imyaiwqp1228741.shtml", "image_url": []}}