{"title": "新造车企业半年考：淘汰赛加剧，下半年价格战仍将持续？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月02日 08:10", "keywords": []}, "content": ["6月理想首破3万辆，埃安连续四个月突破4万辆。", "7月1日，新造车企业一月一度的销量比拼再次上演，半年考也陆续交卷。", "造车新势力方面，理想汽车蝉联交付榜首，并首次单月突破3万辆；零跑汽车、哪吒汽车紧随其后，依然保持在万辆水平；蔚来汽车继连续两个月垫底交付榜单后，6月重回“万辆俱乐部”；小鹏汽车尽管环比微增，但未突破万辆。", "传统车企孵化的新能源品牌方面，埃安已连续四个月突破4万辆，极氪汽车销售突破万辆，同时飞凡汽车、岚图汽车、合创汽车等也公布了6月交付成绩。", "具体来看，今年以来稳坐造车新势力月度销冠的理想汽车在当下新势力阵营中已遥遥领先且优势明显——6月理想交付约3.26万辆，月度交付量首次突破三万，同比增长150.1%。今年上半年理想汽车总交付量达到13.91万辆，已超过2022年全年。", "“第三季度，理想L8和理想L9的交付目标是每月过万辆；理想L7挑战1.5万辆月交付目标；今年四季度挑战4万辆的月度交付目标。此外，理想汽车MEGA将于第四季度发布，我们有信心该车将成为50万以上乘用车销量第一的新爆品。”理想汽车董事长李想在理想成立8周年全员信中表示，“2025年做到豪华品牌（20万元以上乘用车）销量第一、交付达到160万辆的目标。”", "攀升至第二名的是零跑汽车。继5月重回交付量过万阵营后，6月零跑汽车交付1.32万辆新车，同、环比均实现增长，创交付历史新高。据悉零跑C系列车型交付超1.16万辆占比超87%，其中零跑C11车系交付超8900辆。提高C平台车型的交付占比，尤其是C平台的增程车型，是零跑汽车今年第二季度交付状况的主要特征。", "“2025年可能汽车行业格局已定，必须要在这个阶段之前有一席之地。”零跑科技创始人、董事长朱江明在接受21世纪经济报道记者采访时表示，现在是拼杀阶段，对一个企业来说，这是一个在增长的市场，量是更重要的，首先要保证市场占有率。", "21世纪经济报道记者了解到，零跑汽车内部定下的目标是今年要比去年销量翻一倍，2022年全年零跑销量突破11万辆，这意味着零跑汽车今年将挑战销售22万辆新车目标。今年1-6月，零跑累计交付4.45万辆，要在剩下的半年内实现17万辆左右的销量零跑任重道远。", "哪吒汽车紧随其后，6月，哪吒汽车全系交付1.21万辆，同环比均出现小幅下滑。今年哪吒汽车将全力布局海外市场，哪吒汽车6月海外交付1201辆。", "今年上半年价格战异常激烈，但并非所有的车企都选择加入。“像我们这种新创公司，不能盲目参与价格战”，哪吒汽车联合创始人、CEO张勇认为，如果产品没有毛利，企业没有足够的现金流，盲目地陷入价格战是对用户的不负责任。“卷两年之后，你不在了，买了你车的用户怎么办？”在他看来，既要保持产品拥有足够的竞争力，也不盲目参与价格战。", "6月蔚来汽车销量回暖，共交付新车1.07万辆，环比增长74.0%，重回万辆俱乐部。其中，SUV车型交付6383辆，轿车车型交付4324辆。此前面对销量不振，蔚来汽车董事长李斌甚至抛出了“月销卖不到一万辆就要去找工作”的言论。今年上半年蔚来汽车累计交付约5.46万辆。", "蔚来当月销量有所起色与其6月权益调整不无关系。6月12日，蔚来宣布调整全系新车的价格及首任车主用车权益，降低了购车门槛。此外，蔚来方面也透露全新ES6已于6月完成产能爬坡，7月交付将加速。", "小鹏汽车以8620辆垫底造车新势力6月交付量排行榜，环比增长15%。其中，P7车型总交付环比增长17%。不过小鹏汽车已连续半年未突破万辆，距其2022年月销1.5万辆的高光时刻仍有差距。随着小鹏G6的上市，困于谷底已久的小鹏或许等来翻身的契机。", "6月29日，小鹏G6上市，新车定位中型纯电SUV，共推出5款车型，官方指导价为20.99万-27.69万元，相比预售价22.5万，入门价直接拉低至近21万。与G9上市时繁杂混乱的配置选装导致“翻车”相比，G6的配置与价格组合简单很多。", "“小鹏有信心在两个月内，将小鹏G6做到25万级SUV的销量冠军。”小鹏汽车董事长、CEO何小鹏表示，“G6的主要销量将来自于中间三个配置，最终均价会接近25万元。在20万至25万元这个区间，我们会不断地向混动的第一、油车的第一发起挑战。", "何小鹏的底气或许源于小鹏G6的订单量。自6月9日开启预售以来，G6的订单量已突破3.5万。", "造车新势力们6月销量环比增长之际，传统车企孵化的新能源品牌也呈现了不同程度的增长。", "广汽埃安6月销量为4.5万辆，同比增长86.7%，已是其今年连续四个月销量超过4万辆；今年上半年，埃安累计销量超20.93万辆，同比增长109%。埃安旗下高端品牌昊铂的首款车型Hyper GT将于7月3日上市，其预售价格为21.99-33.99万元。", "广汽埃安总经理古惠南在接受21世纪经济报道记者采访时表示，2023年埃安的销售目标是保50万挑战60万辆，2025年争取到100万辆（包含出口），2030年达到150万辆。目前来看，埃安已完成年度销售目标的41.9%。", "此外值得一提的是，6月28日广汽埃安宣布正式进军泰国市场，并与泰国首家经销商代表锦汇签署了合作备忘录。按照计划，广汽埃安将于今年内在泰国成立东南亚总部，同时入泰车型的本地化生产也已在筹备当中。", "极氪汽车6月共交付1.06万辆，同比增长146.9%，环比增长22.4%，连续5个月同、环比双增长。极氪CEO安聪慧表示，今年极氪001、009及极氪X三款车型预计分别交付7万辆、3万辆和4万辆以上，全年确保14万辆的交付目标；2024年、2025年，极氪将累计新增4款车，2025年实现8款车支撑全年65万辆的销量目标。", "同样极氪也在加速海外布局。6月28日，极氪宣布极氪001及极氪X两款车型正式开启欧洲预售，将率先于瑞典、荷兰两地开售，预计年内开启首批交付。", "岚图汽车也公布了6月交付数据，当月交付3003辆新车，同比增长150%，今年上半年累计销量突破1.5万辆。“对于销量，岚图有更高的要求，希望今年的销量在去年基础上能够翻1-2倍以上，这是底线。”岚图汽车CEO卢放此前接受21世纪经济报道记者采访时表示，按照卢放的要求，今年的销量目标在4-6万辆之间。", "此外，6月飞凡F7交付量为2336辆；合创汽车6月交付量达2675辆。不过，截至21世纪经济报道记者发稿，以往也在每月1号披露销量的问界、深蓝汽车尚未公开数据。", "乘联会数据显示，6月狭义乘用车零售销量预计183万辆，环比增长5.2%。其中新能源零售67万辆左右，环比增长15.5%，同比增长26.0%，渗透率约36.6%。", "乘联会方面表示，总体来看，6月车市有所回温。月初市场需求略有回落，中旬随着“618”促销活动的开启、地方补贴的发布以及端午节到来的影响，车市热度有所回温。各厂商和经销商为冲击半年目标，积极开展各种促销营销活动，地方性补贴叠加企业半年度冲量双重优惠，支撑终端零售环比持续升温。", "今年以来中国新能源汽车市场竞争更加激烈，多位车企高管表示当前中国车市正进入激烈的淘汰赛。", "尽管近期车市逐渐出现回暖迹象，但价格战不一定会因市场的复苏而结束。有车企高管表示，当前市场极度混乱，很多车型一看就是没有利润的，但是大家都在卷价格，为了生存不择手段。", "在业内人士看来，当前的竞争阶段已经不再是依靠一两个爆款车就可以活下去，企业需要持续的现金流和可用于市场竞争的现金储备，拼的是企业的整体运营效率、质量、规模、体系能力等。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-07-02/doc-imyzharz3073556.shtml", "image_url": ["https://n.sinaimg.cn/spider20230702/470/w970h300/20230702/fc49-e4e6d3ac90aa30ebcf73e07664f57959.png"]}}