{"title": "阿里云一年内上市：外部投资入局，价格战中的云计算将迎哪些挑战？", "news_website": "新浪财经", "author": "新浪科技 周文猛", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年05月19日 17:30", "keywords": []}, "content": ["随着阿里巴巴2023财年Q4及全年财报的披露，阿里云分拆上市的计划，也有了实质性进展。", "5月18日晚，阿里巴巴集团董事会主席兼CEO、阿里云智能集团董事长兼CEO张勇向阿里云员工发出全员信称：鉴于云智能集团的商业模式、客户特征和发展阶段与阿里巴巴集团大多数消费互联网业务有巨大差异，计划在未来12个月将云智能集团从阿里集团完全分拆并完成上市，在股权和公司治理上形成一家与阿里集团完全独立的新公司，同时为阿里云智能集团引入外部战略投资者。", "据张勇介绍，未来，“阿里云智能集团将完全独立面向市场，进一步强化业务战略，优化组织和运营，我们有机会共同打造一家世界级的科技公司。”随着阿里云智能集团“将完全拆分并12个月内完成上市”计划的披露，即将单飞上市的阿里云，将面临哪些新的风险？又将收获怎样的新机遇？", "云计算竞争升级", "进入2023年，国内的云计算市场，依然不见一丝硝烟退却，行业依然狂涛巨澜、波涛汹涌。一方面，基于GPT大模型的新一轮人工智能技术浪潮，正不断席卷开来，颠覆并重构着新的IT计算架构；与此同时，不断崛起的“国资云”队伍，以及各家竞相推进的“降价潮”，也正在不断地加剧着客户竞抢、行业内卷。", "当前，由GPT大模型所驱动的新一轮人工智能技术浪潮，正以势不可挡之姿，迅速席卷着整个科技圈。以微软、谷歌等为代表的全球科技互联网巨头，以及阿里、腾讯、百度等为代表的国内科技互联网企业，均先后据此展开布局。", "在最新的发言中，素来低调沉默的腾讯公司董事会主席马化腾，也高度评价道：“最开始腾讯以为这是互联网十年不遇的机会，但是越想越觉得这是几百年不遇的、类似发明电的工业革命一样的机遇，所以公司觉得（AI）非常重要。”", "新一轮的人工智能技术浪潮之下，传统的IT计算架构，正从最初的芯片、操作系统、应用三层架构，逐渐演进至芯片、框架、模型以及应用四层架构。而这一过程中，新推出的模型层，在重构IT技术栈重构的同时，也意味着越来越多的技术、人力投入比拼，甚至于也对应着新的组织架构调整。", "所幸，在新一轮的技术浪潮中，阿里也快速推出了自己的通义千问大模型，与百度文心一言等形成对抗，抢先参与GPT大模型布局。与此同时，主动推出核心产品降价和免费试用计划、大幅提高合作伙伴佣金率，也正在成为阿里云扩大公共云客户数量和用云规模的重要手段。", "今年4月26日，张勇在阿里云2023合作伙伴大会上宣布进行史上最大规模降价，其中部分产品降价幅度高达50%，主动开启国内云计算行业的“价格战”模式。随后，腾讯云宣布部分产品线最高降幅达40%，移动云则宣称部分产品线最高降幅达60%。国内云计算行业，进入了新一轮的大规模价格拉锯战中。", "需要指出的是，作为目前亚洲第一、世界前三的公共云服务提供商，阿里云同时也是国内最大的云计算厂商。据阿里巴巴集团最新财报，阿里云智能在2023财年总收入为772.03亿元，经调整EBITA利润为14.22亿元，同比增长24%，已连续两年实现盈利。", "在寡头效应明显的云计算市场，目前国内市场份额最大的阿里云，同时也是国内最早实现盈利的云计算企业，此时选择主动挑起行业价格战，对公司而言虽然短期内会导致净利润增速放缓，但同时也逼迫竞争对手不得已参与应战，遏制了对手的发展。", "张勇的三个期待", "主动挑起行业价格战后，如今，随着“12个月内分拆并完成上市”计划的提出，即将上市单飞的阿里云，又走到了新的关口。", "作为阿里巴巴旗下首家吹响上市冲锋号角的业务集团部门，同时也是由阿里巴巴集团董事会主席兼CEO张勇带队上市，阿里云12个月完成上市的目标大概率能如约实现。", "在财报后的全员信中，张勇对阿里云智能全体员工提出了三点期待：珍惜客户信任、坚持技术理想和保持创业心态。他强调，对技术先进性永无止境的追求，是阿里云流淌在血液里的基因。过去阿里云从无到有打造了中国唯一自研的飞天云操作系统，未来希望在云计算、AI大模型上持续创新，和世界级选手同场竞技。", "“分拆，是为了更好地发展，同时也是阿里云面向未来二次创业的全新开始。”站在新的起点，虽有着新的压力，但同时也有着其他云厂商无法比拟的优势。", "一方面，随着外部战略投资者的引入，新的合伙伙伴加入，将进一步补齐阿里云的产业生态能力。与此同时，上市带来的舆论优势、融资便利以及组织架构治理调整，也正在为公司获客、“粮草”储备以及科学化管理，提供着越来越多的便利。", "道阻且长，行则将至。新的起点，新的征程！当风浪越大之时，鱼儿越贵，而此时敢于出海的渔夫，只要能过御风归来，自然也能收获更多的溢价。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-19/doc-imyuihuw4127182.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/84/w550h334/20230519/5a32-1512eaef3d06698b7087b20c67365a4d.png"]}}