{"title": "九号公司2023多场景新品发布：智能体验越级进化，让出行更奇妙电动新品发布会", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月10日 22:06", "keywords": ["电动", "新品发布会"]}, "content": ["2023年5月10日，北京——九号公司今日正式举办2023新品发布会，带来多场景智能化新品，包括九号电动E300P、小V、小Q三款智能电动两轮车，九号电动滑板车E2栀子白新色，Segway AT5全地形车，Segway储能电源Cube等，并同步展示了九号电动滑板车F2系列和九号儿童电动滑板车C2Pro等产品。作为主打高性能的未来旗舰智能电摩，九号电动E300P首次实现第三块电池拓展，不仅实现了峰值功率20kW，0-100km/h加速时间7.9s的强劲性能，还同时兼顾了长续航。全新的小Q和小V则用智能化打造属于女性用户和全家人的个性化、便携化出行体验。", "2023新品发布会是九号公司全面升级的重要里程碑，也是九号公司为更多大众用户带来出行新潮流的重要一步。九号公司首次发布全场景出行新品，覆盖从城市短途出行、日常通勤、短途出游，再到户外复杂地形探索等多种场景，以智能化创新科技深刻诠释“让出行更奇妙”的品牌新主张。", "首次创造属于九号公司的新一代多场景出行潮流", "智能化创新是九号公司的基因，作为一家致力于为用户提供“年轻化、高端化、智能化”产品的智慧移动能力公司，九号公司一直在推出创新型产品，持续为用户带来更便捷、更奇妙的出行体验。这次发布会九号公司董事长高禄峰对公司过去十年发展进行了分享，并首次公开解读公司双品牌下的多场景战略。高禄峰表示，九号公司已在全球范围内形成Ninebot九号和Segway赛格威的双品牌布局。Ninebot九号主张科技创新、年轻潮酷；Segway赛格威则专注极致性能、专业探索。", "围绕智慧移动能力，九号公司在多个领域提供多场景的产品和服务，并展现出引领行业的高速发展，电动平衡车出货量已超400万台，电动滑板车全球出货量超1200万台，且在最短时间内实现智能电动两轮车国内出货量超150万台，全地形车也得到海外用户的喜爱，智能割草机器人则实现首销6个月超20000台的发货。高禄峰表示，九号公司将继续立足科技创新，在实现自身发展的同时，也带动行业把蓝海做大，把红海做蓝，成为一家全球领先的智慧移动能力公司。", "九号公司董事长高禄峰", "此次发布会的亮点之一是九号品牌全球代言人易烊千玺的出席。作为九号品牌全球代言人，易烊千玺在此次发布会上分享了自己使用九号产品的心得。他表示：“在我看来，九号是一个有趣，有温度，有个性的科技品牌。九号的出行产品使用起来方便、快捷，带给我非常多的奇妙出行体验。”", "事实上，九号公司一直致力于以用户需求为导向，提供更加便捷有趣的出行方式。此次发布会上，九号公司正式推出了其首个微电影项目，招募热爱音乐和电影的人加入到九号产品影像的共创中，这将是一次全新跨界探索，旨在传递九号长期以来倡导的生活理念和价值观，希望与用户共同创造出令人难忘的微电影作品，展现生活中的美好和感动。此外，九号公司还发起了“奇妙计划”，希望邀请有奇思妙想的年轻人与九号公司共同参与产品研发，围绕未来出行、周边设计、AICG等多个专业领域展开合作。设计美学是九号公司打造爆款产品的重要抓手，发布该计划旨在号召用户与九号公司一起探讨未来出行的趋势和发展方向，共同构建出行新生态，推动智能出行的发展和未来出行的创新与进步。", "轻巧时尚的九号电动小Q首发，助力女性用户实现智能化出行自由", "九号公司2023新品发布会带来的第一款产品是全新九号电动小Q，作为Q系列的首发产品九号小Q对女性用户相当友好，车身轻巧，操控简单，女性用户可轻松驾驭。车身外观采用多彩撞色个性化设计，颜值出众，充满了青春、时尚元素。九号小Q还推出了与小红书的联名车型，以小红书的“REDCLUB”为视觉延展，通过明快的色彩表现出前行与陪伴的主题，让女性车友感受到充满勇气与自信的力量，与小Q一起奔赴一万种生活。", "九号小Q不仅满足了女性用户的个性化设计需求，还帮助女性车友实现了智能化出行自由，标配多种真智能功能，三重定位防盗和无钥匙解锁功能，让女性可以在出行中感受到更多的安心和自由。此外，九号小Q同样标配了先进的RideyLONG长续航系统，续航可达95km，可实现更长久的续航里程，减少充电频率，也减少了日常充电的麻烦。不仅如此， Q90还具有卓越的安全性能，配备了TCS牵引力控制系统，可确保雨雪天等湿滑路面不打滑，以及SIAA认证的抗菌把套，全程守护出行安全，为女性用户带来满满的安全和安心感。", "九号电动小Q", "价格方面， 九号小Q零售价5199元起，可享首发直降500元优惠以及六期免息，首发到手价4699元起，首发当天购车还送手机支架，登陆九号电动天猫旗舰店即可购买。", "未来旗舰九号电动E300P首秀，三电池系统登顶性能之巅", "作为九号电动旗舰系列，2023新品发布会带来了全新的九号电动 E300P，这也是九号未来旗舰智能电摩的首秀，E300P实现了可搭载三块电池的新突破，三电池系统合璧输出“性能猛兽”，峰值功率高达20kW，最高速度可达135km/h，0-100km/h加速仅需7.9s，以超强劲的性能表现，登顶性能之巅。同时，三电池系统让整车可以轻松兼顾性能和续航，实现既快又远的旗舰性能体验。而J.JUAN 四活塞大直径辐射式卡钳、ABS前后双通道防抱死、TCS牵引力控制系统等顶级安全配置，还有75mm拖曳距、鼹鼠控X700控制器、温度控制提升、整车重量分布设计优化等多个突破，为用户实现全新一代安全、安心出行体验。", "九号电动E300P不仅是性能旗舰，同时也是智能化旗舰。E300P是首次搭载HIAS灯光水平倾斜度调节系统的旗舰车型，支持智能控制车灯模组角度水平，有效解决车辆压弯时照明距离不足的问题，为夜间行车安全保驾护航。九号电动E300P的车机系统同样达到了旗舰之巅，首次为用户带来的RideyFUN！系统，可实现在车载大屏上导航、通话、听音乐等前所未有的奇妙体验。全新一代驼峰式座垫搭配34L 大座桶，让E300P兼具可玩性与舒适性。标配的1700W 20A快充充电器，最快2小时即可从0充至80电量，在强劲性能下保障持久续航。", "在价格方面，九号电动E300P双电版本零售价26499元起，即日起可开启一元预定，抢价值1500元优惠券及12期免息，首发到手价24999元起，还可抢169元3C头盔。登陆京东ninebot九号电动出行旗舰店即可购买。", "全新形态九号电动V系首次亮相，重新定义都市基本款", "九号电动V系列在此次发布会上首次亮相，作为九号电动产品线的全新形态，V系列聚焦用户简单出行需求，主打“超强实力，超值入手”，通过出色配置+实用设计 ，打造最具性价比的出行基本款。", "九号电动V系列拥有智能化越级配置，很好的满足了全家人的便捷出行需求。本次发布的V30C搭载了全新的RideyGo！AIR姿态感应解锁功能，可扶正自动开机，并搭配五级可调式中置减震让骑行更舒适、7英寸智能大屏仪表盘和标配的前车筐及后座椅套装，让这辆车在同级别车型里拥有越级般配置，更加省心、实用、全能。九号创新自研的RideyLONG长续航系统，通过影响续航三大关键因素，轮胎科技、高性能无刷电机与电控调节的相对最优化协调化配合，可有效提升续航20%+，让V30C真续航可达50km，日常出行，代步，通勤都能很好地满足。V30C采用人体工程学设计，723mm的坐垫离地高度，搭配加大坐垫，带来更优秀的骑感。", "九号电动V30C零售价2599元起，即日起可一元预定抢价值500元优惠券以及六期免息，首发到手价2099元起，还可抢109元头盔。登陆京东ninebot九号电动出行旗舰店即可购买。", "九号电动滑板车E2新颜色发布，栀子白引领简约科技新潮流", "被定位为“年轻人第一辆电动滑板车”的九号入门级通勤电动滑板车E2系列，此次全新发布了栀子白新色，融合了简约的科技感和优雅的时尚感，灵动清新，百搭出街造型，是潮流青年必备的出街单品。E2栀子白全速真续航20km，其最大速度为20km/h，8.1英寸内支撑镂空胎，2.8英寸高清超大屏等配置在用户需求和价格方面做到了很好的平衡，具备更好的性能和体验，能很好地满足年轻用户在校园、休闲生活、社区内等短距离通勤场景的出行需求。5月10日，九号电动滑板车E2栀子白开启预售，零售价1599，下单立减300，到手价1299元。", "全地形A级车动力之王Segway AT5高能登场，刷新越野极致奇趣体验", "本次全场景发布会上全地形A级车动力之王Segway AT5高能登场，搭载了四冲程单杠双顶置凸轮轴发动机，仅需4.6秒即可完成0-60km/h加速，让驾驶者可以轻松穿越各种复杂地形。操控性方面，AT5搭载三档可调的EPS智能转向系统，前后桥差速锁，四轮碟刹制动系统，让它更具操控性和安全性。此外，高亮度的LED大灯，能给驾驶员在不同天气、夜晚提供强大照明效果，使驾驶员视线更广、更清晰，驾驶更安全。强大全面的配置为越野爱好者带来了奇趣体验的新选择。", "Segway储能电源Cube系列压轴登场，全能电站生而强悍", "此次2023全场景发布会还带来了“神秘彩蛋”——Segway储能电源Cube系列，这是九号公司依托两千万块自研动力电池组，累计超6亿颗电芯积累的动力储能电池技术优势，打造的性能强悍的全能电站，采用自研BMS技术进行电池安全管理，外壳采用AM60镁合金骨架，实现了铠甲般的极致防护，电池IPX6+级防水设计保证了可靠性。接口功能丰富，可以满足各种设备的连接需求。同时，这款电源采用了独特的无线模块扩容设计，最大可扩展至5倍电池容量，一体的设计使升级容量更便捷，机身电池包一体化可叠加扩容至5kwh。同时，Cube系列支持APP互联，用户可通过智能手机远程遥控设置和监控设备，轻松实现智能掌控。Segway储能电源Cube系列于5月10日正式启动公测招募，公测售价2999元起，用户可登录九号公司官网报名参与公测。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-11/doc-imytiiir9781590.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/225/w630h395/20230511/d675-919d12cf22ce24396578216bc0f17554.png", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230511/a11b-ba4756f63bb0d21131baa2a6f7cbff3f.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230511/5a40-2600129cb3a15deed99b51a44e933569.jpg", "https:https://n.sinaimg.cn/finance/transform/276/w630h446/20230511/4966-03a1f71a4bb51c79a1e9f882571efca6.jpg", "https:https://n.sinaimg.cn/finance/transform/275/w630h445/20230511/be39-b6f4efee237785f5b696f700ad78f58b.jpg", "https:https://n.sinaimg.cn/finance/transform/275/w630h445/20230511/08f0-ef07f8465337188cee823bd80ec3e191.jpg", "https:https://n.sinaimg.cn/finance/transform/275/w630h445/20230511/bfcb-fe7b507b3605dbe03096c82b043334ac.jpg", "https:https://n.sinaimg.cn/finance/transform/21/w630h191/20230511/6276-25b3d799614294b479910487688eed25.jpg", "https:https://n.sinaimg.cn/finance/transform/11/w630h181/20230511/46ad-e9989ba86ba30b8742c184411cc23d95.jpg"]}}