{"title": "谢谦：博士论文答辩记", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月10日 08:03", "keywords": []}, "content": ["博士论文答辩记", "当年攻博，没有今日这些荒唐无聊的要求，全副精力就集中在学位论文上，提前完成初稿，交导师启功先生审阅。半月后，启先生笑咪咪点评：“论文写得很有趣（不谦按：不说很有开拓很创新），做些修改（毛笔圈点），补充些材料（举证），即可定稿。”我唯唯。启先生又说：“你的字，可写得不怎样啊。有些字太潦草，我都认不出来。”指点若干处，连我自己也辨认不出来。最后叮嘱：“不谦啊，你得好好练一练字！”我唯唯。", "然后日夜奋战，两个月后交出定稿，一笔一划，一丝不苟，虽然笨拙，但小学生都认得。启先生笑咪咪问：“你想申请提前毕业？”我点头道：“启先生，您看我都老大不小了，想早日回成都，与妻儿团聚。”启先生扳着指头想想，商量似地说：“就定在明年元月中旬？”然后在我的答辩申请表上签字画押。然后中文系与研究生院审查我的学位课程等，也一路绿灯。", "我就去打印论文，寄送校外专家评审。因我系提前毕业事出非常，启先生担心评审表不能及时返回，延误我答辩，就亲书短柬一封，让我复印若干份，随论文寄出。信写得很恳切也很直白，信末曰“所附评审表，请于某月某日前掷还”云云。记得启先生握笔沉吟片刻，才写下“掷还”二字。我想“掷还”也许比“寄回”更有感召力，因为，京内外评审表，皆提前回笼。", "前排左起：邓魁英、启功、聂石樵  后排左起：谢谦，刘石，吴龙辉", "收齐评审表，去见副导师聂石樵先生。聂先生说：“不谦，你的论文不是论文学，却偏重历史文化，请谁来答辩，得请启先生定夺。”我很忐忑，见启先生就说：“启先生，我心里好紧张啊！”启先生还是笑咪咪：“紧张什么？”我说：“我的论文是考史，听说史学专家都忒严肃，喜欢提怪问题，我咋能不紧张？”", "启先生“哦”一声后，讲起一件往事：前些年，师大历史系教授赵光贤先生，让启先生出面，请中华书局编审杨伯峻，来主持他的研究生答辩。杨老先生连珠炮，一个问题接一个问题，问得该生张口结舌狼狈万状。坐在答辩席上的赵先生，忍无可忍，拍案而起，冲杨老先生吹胡子瞪眼：“你以为你有学问，干脆问我得了！”杨老先生一愣，回过神，也吹胡子瞪眼：“明明是你自己请我来主持答辩的！你这是什么态度？”提起拐杖猛敲桌子：“我是答辩会员会主席，我不通过！”说完，拄着拐杖，愤然退场。", "可怜该生竟未能如期获得学位。赵先生找到启先生诉苦：“启功啊启功，你怎么跟我请个书呆子来啊！”启先生狡黠一笑：“他不是斥人家杨伯峻是书呆子吗？我这回有个好主意，就请他先生来做你的答辩主席。如何？”竟摇头晃脑，哈哈大笑：“嘿！看他赵光贤是不是书呆子！”", "赵先生是著名秦汉史专家，四十年代辅仁大学研究生，师从陈励耘先生，当然不可能是书呆子。当日晚上，即怀揣论文，去拜见赵先生。赵先生面孔清癯，胡须飘飘，正襟危坐，不苟言笑，与启先生性格迥异。我的博士论文《中国古代宗教与礼乐文化》，在这位大专家眼中，绝对是野狐禅。心中惴惴，呈上论文，向他请教。赵先生随便翻翻目录，抬起头说：“咦？中文系博士生，研究秦汉史，有意思有意思。”不带感情色彩，也不知是褒扬还是批评。", "随后去城里某街某号拜见张政烺先生。张先生在考古学界大名鼎鼎，但已垂垂老矣，行走都须搀扶，但却谈笑风生，见我面就问：“听说启功现在写一幅字就是上千上万？还捐了一百万？”我说我不知道，小心翼翼问：“先生能否参加我的答辩？”张先生爽朗地说：“没问题！”又去北大朗润园拜见陈贻焮先生，陈先生把我论文放在茶几上，连声说：“好好。又能跟元白先生一起饮酒论诗了！”三先生皆已作古，但音容笑貌，历历如在目前。", "答辩前三天，请系办公室联系校车，接送校外专家。办公室王主任说：“何必我们出面？就说是启先生用车，他们保证随叫随到。”我就去校车队找到队长，以第三人称，说是启先生博士弟子答辩须用车。果如王主任所言，队长不仅爽快答应，还主动问需要多少辆。我说两辆足矣，队长就说他亲自出马，再安排另一老司机。答辩当日，师弟刘石和同系高丙中分兵两路，接送张、陈二先生。", "回来，刘石告诉我，启先生封了两个红包，每人二十元，让他上车前送给车队师傅，嘱咐道：“这是咱私事，不能让人家白辛苦。”后来得知，按学校规定，以启先生副部级以上官品，校车可随意调遣；但即使参加全国政协常委会，只要用车，启先生必给师傅小费。刘石感慨：别看启先生表面马大哈，其实他内心很懂人情世故啊。", "前排左起：启功、曹道衡、赵光贤、张政烺、陈贻焮  后排左起：聂石樵、邓魁英、韩兆琦、谢谦", "答辩前夕，成都幽默大师陈永宁，下海赚钱，来京，邀狮山老友共聚北师大“实习餐厅”。他娃是个颤花，见美眉就精神亢奋，听说我翌日答辩，就说他要搞破坏。大家都惊讶：博士论文答辩，又不是舞会，咋个破坏？陈永宁笑道：老子动员一拨漂亮女生去旁听，绝对激发老先生的表现欲，抢着提问：“某本书读过没有啊？某问题，学术界是怎么看啊？”一个问题接一个问题，绝对把你娃问得瓜不兮兮。大家都说好主意。我笑道：“你以为天底下都是你这样好色的颤花？”陈永宁说：“人同此心，心同此理。”要跟我打赌：他花千元巨款，请不到百名美眉？那时人人见钱眼开，我不敢睹，就猛灌他二锅头，灌得他昏天黑地不知今夕何夕。翌日我答辩完毕，送走答辩专家，去师大招待所，他娃还躺在床上，说是浓睡不消残酒。", "且说答辩当日，1991年1月17日凌晨，我奔赴答辩战场前，美国已抢先向伊拉克宣战。老布什虔诚地说：“希望美国公民暂停工作五分钟，向上帝祈祷……”两场战争同日打响，不知是不是上帝的安排。全世界关注海湾战争，但我关注的是我的博士论文答辩。上午八点半，校内外答辩专家陆续赶到。一个个神情凝重，端坐答辩席上，空气紧张。副导师聂石樵先生走过来，关心地问：“不谦，准备好了吧？”我尴尬地点点头。", "九点差一刻，启先生来了，看也不看我，只是双手抱拳，向校外专家致意，然后坐在答辩席最靠边的椅子上。当年没有回避制度，所以，导师副导师皆来扎场子，给我壮胆。答辩开始前，启先生笑咪咪问我：“打起来没有？”我发愣，刘石赶紧提醒：“美国打伊拉克！”我即兴高采烈朗声回答：“打起来了！”全场哄笑，答辩委员也个个忍俊不禁。然后收敛笑容，开始提问，折磨我近三个小时。", "当年博士还是稀有动物，论文答辩，非同寻常。校报特派记者前来，不断闪光拍照，一周后，校报即登出我提前答辩的消息，并配发现场照片。且说我答辩，词不达意，破绽百出，一会儿京腔，一会儿川话，双语交替，狼狈不堪。聂先生眉头紧锁，生怕我不能过关；启先生却笑容可掬，东张西望，象学前班顽皮的娃娃。时过十二点，答辩主席赵先生，还滔滔不绝侃侃而谈，对我“儒教是一种宗教”的观点大加质疑，我反复陈述，引经据典，却不敢强辩。启先生始终笑咪咪看着我，看我理屈词穷大汗淋漓，就回头对赵先生说：“儒教是不是宗教，下面交流？”赵先生一笑，好像在问：“我是书呆子？”赵先生绝非书呆子，他的质疑启发了我很多思想。三年后，我撰写《儒教：中国历代王朝的国家宗教》一文，载中华书局《传统文化与现代化》，后被任继愈主编的论文集《儒学问题争论集》收入，学界至今引用，皆得赵先生之赐也。", "左起：启功、韩兆琦、曹道衡、赵光贤、张政烺、陈贻焮", "答辩完毕，午餐，吃不吃饭？这在当年，却是个前沿课题。系上说不请专家吃饭，因没这笔开销，都是答辩完毕即走人。当然，绝不可能让学生掏腰包。那有说不清道不白的关系。聂先生说：“咋办？”启先生说：“中国人，哪有请客不吃饭的道理？”答辩前夕，就让师弟刘石去安排，说是“菜要好，价不必论”。答辩投票后，刘石前面开路，启先生、聂先生与校内外专家尾随其后，当然还有我，步行到师大门外北太平庄某餐厅，饕餮一顿。记得那天，启先生微醉，畅论诗书画与文物，校外专家兴趣盎然，我一句也没听懂。最后，启先生摸出一叠钞票，笑咪咪，买单。", "十六年过去了，至今唯一记忆：博士论文答辩，我未花一分钱。", "管理学季刊", "来源：作者谢谦，版权归作者所有！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-10/doc-imypwefr1601499.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230410/8989-6b4e8a7594aa0d8bd2131730a5ea8148.jpg", "https://n.sinaimg.cn/finance/crawl/69/w550h319/20230410/749e-4944951b82c6e1c430387d697c15f870.jpg", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230410/0706-f222b176008195218e0ffe47dc0186b3.jpg", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230410/460c-4114c616c7c0dd2459cb06c29cacb66c.jpg"]}}