{"title": "“三体”霸屏热搜，三体宇宙CEO：对标哈利波特，未来或构建主题乐园三体主题乐园", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 20:18", "keywords": ["三体", "主题乐园"]}, "content": ["记者/范佳来 秦艺逍", "“不要回答！不要回答！不要回答！”", "近日，伴随电视剧版《三体》热播，中国最大文化IP“三体”站在了聚光灯下。", "数据显示，《三体》电视剧15日开播首日热度值最快破2万，打破腾讯视频剧集首日热度值纪录。开播1小时，站内热度破25000，豆瓣实时双榜和猫眼全网热度总榜第一；同时登上灯塔全网剧集正片播放市占、舆情热度以及电视端同时段直播关注度第一。", "电视剧版《三体》由中央电视台、企鹅影视、三体宇宙、咪咕视讯、灵河文化出品，杨磊执导，张鲁一、于和伟、陈瑾、王子文、林永健、李小冉领衔主演。", "1月16日，作为电视剧出品方之一，也是《三体》内容开发及商业衍生的独家版权方——三体宇宙CEO赵骥龙告诉澎湃新闻记者，目前《三体》电影版还在前期开发、打磨阶段，将按计划推进院线电影。“我们会结合最近上线的作品，观众的反馈和期待，随之调整电影的整体计划和方案。”", "对于三体IP的未来规划，赵骥龙表示，希望不仅仅在内容上有突破，更多是让“三体”文化属性一代代传承，形成商业帝国。", "关于《三体》电影版进度，此前三体宇宙CEO赵骥龙在接受澎湃新闻记者采访时，曾坦言电影筹备希望大家多给一些时间。", "“《三体》这么大体量的三本书，加上现在已有的内容规划，电影是大世界下的小切口，要把这个故事里面最亮的部分选取出来，提供电影化的呈现。我认为电影其实是最精细、最考验主创团队的能力的一个产品，所以希望大家能多给一些时间。”", "谈到《三体》电视剧版的选角色和筹备过程，赵骥龙介绍，《三体》中文版电视剧的主演名单是和合作方一起商量确定的，大家最关注的还是还原人物气质，同时邀请演技精湛的实力派演员出演，形成最后的主演名单。", "“刘慈欣在整个创作过程中还是比较开放的，会把空间留给主创团队。”他提到，有一些比较有趣的改动是刘慈欣建议的，剧本的整体结构他都过目过，但是也不会有特别大的修改意见。", "《三体》电视剧整体筹备时间长达七年，赵骥龙坦言，对于如此大投资体量的剧集，开发周期2-3年是很正常的。“开发剧本扎实之后还要准备相应选角，再加上疫情的耽误，整体的周期在我看来是合理的。”", "剧版《三体》热播后，背后的上市公司也受到关注。澎湃新闻记者搜索发现，企鹅影视为腾讯（00700.HK）旗下影视开发公司。咪咕文化由中国移动（600641.SH、00641.HK）100%持股。灵河文化由慈文传媒（002343.SH）、爱奇艺、海南阿里巴巴影业文化产业基金合伙企业（有限合伙）等公司参股。", "三体宇宙系《三体》影视版权持有方游族网络（002174.SH）旗下的IP开发团队。2018年，游族网络通过收购原《三体》影视剧版权持有人张番番的公司，以1.2亿元的价格拿下《三体》的版权。", "三体宇宙官网显示，截至2022年，三体IP含消费和体验的商业运营项目市场价值累计20亿。此前该公司已推出《三体》广播剧和有声小说、动画《我的三体》等作品。", "作为三体IP的独家版权方，《三体》电视剧版热播，也让背后的公司“三体宇宙”掀开神秘面纱。", "谈到三体宇宙目前的营收情况时，赵骥龙曾告诉澎湃新闻记者，IP孵化需要时间，前期是不断积累投入的过程。“现在这一两年我们已经看到‘三体’IP纯从财务角度已经获得了比较可观的回报，包括商业授权的业务在国内IP授权领域里也是头部，整体状况我还是很有信心。”", "他表示，三体宇宙战略股东之一是B站，他们很早就看到“三体”IP整体的价值，所以加入合作。目前公司收入主要来自两块：第一是影视剧制作收入，第二是商业化授权业务收入。未来还可能链接一些新零售业务，自营销售一些“三体”商品。", "如何将三体IP运营成商业帝国？赵骥龙期待，三体IP孵化能对标哈利·波特等世界知名IP。理想状态是内容和衍生各占一半营收。“比如像‘哈利·波特’这样的IP，在第一阶段只拍摄电影的时候，影视内容收入大概能占到2/3到3/4，休整三年后，他们的实景娱乐收入占1/3，授权收入占1/3，影视的收入占1/3，这是比较典型的一个IP的收入构成。”", "赵骥龙表示，在5到10年后，三体IP可能会发展到“哈利·波特”这样的状态。首先，基于原作开发出衍生内容宇宙，不断涌现新的内容，例如《神奇动物在哪里》。基于《三体》，可以把罗辑、章北海等故事再演绎出新的篇章，这是IP的活力来源，并产生一部分收入。", "“我们可以基于《三体》的世界构建出主题乐园，形成收入的重要组成部分。最后，三体的常规授权业务，也会构成1/3的收入组成部分。这是比较健康和理想的收入构成。”", "值得注意的是，英文剧集《三体》预计也将在今年迎来上线。英文版《三体》由《三体》版权方游族集团和全球最大的付费流媒体平台奈飞联合开发。去年9月，奈飞宣布《三体》首季拍摄已完成，进入后期制作阶段，并释放了首支片花。", "《三体》剧版开播，对于腾讯视频而言也是打下一针“强心剂”。据腾讯最新的三季度财报，由于内容排播延后，腾讯视频付费会员数同比下降7%至1.2亿，连续三个季度同比负增长。类似《三体》等爆款的播出，有助于腾讯视频拉动营收，提升会员转化、续费和留存。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-16/doc-imyakyaa7422522.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230116s/35/w547h288/20230116/64e6-59e3d66b4ba7626adcf7a8974bb59de4.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230116/9443-7c7d49b54b84c54769b412eb928d2383.jpg", "https://n.sinaimg.cn/finance/transform/728/w550h978/20230116/604c-bf7f6d4e434dfe914dfcc3fbb0c51264.jpg"]}}