{"title": "把握AIGC全球变革趋势，微美全息（WIMI.US）推进云计算及AI产业高地建设云计算AI微美全息", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月17日 12:40", "keywords": ["云计算", "AI", "微美全息", "AI产业", "人工智能"]}, "content": ["当沉寂一段时间的创投行业，渴望新的刺激时，ChatGPT强势拉开了全球新一轮AIGC(生成式人工智能）创业热潮。", "而引发这场全球科技海啸的中心——海内外科技创业者的热情被ChatGPT点燃，正在经历一波创业躁动，他们确信这一次大模型带来的技术变革比以往经历过的任何一次都要激烈。", "AI云计算“狂飙”", "在人工智能浪潮席卷之下，大语言模型的相继入世，而火热的大模型创投背后，可以看到的是，科技巨头除了在大模型领域展开新一轮科技军备竞赛外，随着传统云业务需求增长放缓及AIGC应用持续发展，未来大模型能力或将改变当前算力产业格局，成为海内外科技巨头的重要分水岭。", "在生成式AI的世界中，不依赖一种大模型，而决定生成式AI是否成功的也并不只有大模型，多模态大模型，边缘端的网络、计算是非常重要的。有预测认为，随着AI需求的爆发，人工智能的在边缘端的部署，将会比在数据库当中高3倍，这也意味着边缘云计算端AI的落地是下一步人工智能发展的一大挑战。", "谈及ChatGPT等AI技术带来的影响，专业人士表示，一方面，AI将大大提升工作效率，另一方面，AI对算力集群的诉求，也会加速云计算的发展。大模型对大算力和高速网络有高需求，同时AI的应用也要求以云为载体，实现即插即用，尤其AI与云融合，对云的增长空间和发展模式都将产生重大影响。", "云计算和AI结合：巨头竞跑", "据消息，在云计算领先的微软（MSFT.US）和亚马逊（AMZN.US），以及在AI里领先的谷歌（GOOG.US），在这个新的交叉领域里开始竞跑。谷歌在今年6月宣布，已经发明了一种新型的芯片来促进机器学习软件，并且使其云服务更加具有竞争力。谷歌已经在云服务市场落后于亚马逊和微软，但是CEO Sundar Picha曾表示，机器学习将会使谷歌的云服务变得与众不同。", "亚马逊的云计算部门在去年发布了第一批机器学习云服务，而且该部门领导Andy Jassy承诺将在未来几个月显著扩大这些服务的使用范围。为推进云计算，亚马逊联合英伟达更新推出AWS云服务。据介绍，该服务允许用户通过浏览器轻松扩展生成式 AI、高性能计算和其他应用。此外，谷歌和亚马逊在该领域的竞争对手微软也在朝着同样的方向前进。", "此外，生成式AI作为前沿先导产业，在全球数字产业发展过程中占有重要地位，面对日新月异的技术浪潮，微美全息（WIMI.US）作为领先人工智能解决方案综合服务商，紧密关注前沿动态，始终坚持大力实施创新驱动核心战略和产业强振主导战略。该公司依托其AI产业禀赋，推动战略性新兴产业融合集群发展，构建新一代信息技术、人工智能、大数据技术等一批新的增长引擎，不断增强智能AI产业实力。", "目前来看，在大模型+AI+云的新阶段，“大模型强则云强”的逻辑将愈发明显。而微美全息近些年来，将AI强赋能在算力设施建设和应用取得了积极进展，算力布局日益优化，提升算力应用赋能水平。同时，微美全息扎稳大模型核心技术，纵向打通大模型与产业的边界，构成了AI大模型+云，同时以AI产业+云计算等技术的应用场景，率先展开了大模型+AI+云的新画卷，建设AI产业高地与云计算结合推动业态多样化的创新成果加快涌现，加速了传统产业数字化转型。", "市场普遍认为，受AI大模型的发布和后续应用推动，算力基础设施的需求也随之持续释放。值得关注的是，微美全息的研发团队正在深入探索基于全息云计算的分布式计算技术。据悉，全息云计算技术是一种基于虚拟化、容器化和自适应调度的分布式计算技术，具有高效、灵活、安全和可扩展的特点，全息云计算技术可以有效地利用计算资源，提高计算效率和性能，满足更广泛的应用需求。微美全息研究的基于全息云计算的分布式计算结合了全息数据技术和云计算的优势，以AI能力带动底层云，促进云与AI深度融合已成为微美全息未来的主要发展趋势。", "结尾", "中国信息通信研究院近日发布《云计算白皮书（2023年）》显示，我国云计算市场仍处于快速发展期，年复合增长率超40%，预计在大模型、算力等需求刺激下，市场仍将保持稳定增长，到2026年全球云计算市场将突破约十万亿元。总结起来，云计算市场急切需要新的发展引擎，而大模型的爆火与持续发展，正好可以让AI+云计算成为这样的引擎。在这样的云计算变革中，大模型基础技术与AI产业能力，将决定未来云计算市场的格局，加快推动云计算创新发展，顺应新一轮AI科技革命和产业变革趋势，是推进企业维持高速增长态势的关键。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-17/doc-imzhnsne3164398.shtml", "image_url": ["https://n.sinaimg.cn/spider20230817/396/w800h396/20230817/5958-69fa2865b51ddd95b999f83888aad81f.png", "https://n.sinaimg.cn/spider20230817/131/w609h322/20230817/b719-db03b4008d81a2017ab946f9ec3cb245.png", "https://n.sinaimg.cn/spider20230817/119/w618h301/20230817/c69f-f05067a75c614b42b8d83ef9e0fa7bc3.png"]}}