{"title": "主播“擦边”，斗鱼“走偏”？", "news_website": "创事记", "author": "开菠萝财经", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:50:49", "keywords": []}, "content": ["开菠萝财经（kaiboluocaijing）原创", "作者 | 纪校玲", "编辑 | 金玙璠", "多次被举报、多次被约谈的斗鱼，等来了重重一锤。", "5月8日，网信中国发文表示，针对斗鱼平台存在的色情、低俗等严重生态问题，国家互联网信息办公室指导湖北省互联网信息办公室派出工作组，进驻斗鱼平台开展为期1个月的集中整改督导。", "随后，斗鱼回应，表示将积极配合，认真整改。进一步优化平台内容审核机制，切实履行平台监管责任，营造更加健康积极的网络直播环境，并称目前平台运营一切正常。", "资本市场直接给出了反应。消息当天，斗鱼美股盘前直线跳水，一度跌超14%，总市值3.45亿美元，较2019年上市首日的37.33亿美元，跌去90%。", "作为国内颇具影响力的直播平台，用户们很早便感知到斗鱼的“没落”。近两年，斗鱼经历了与虎牙合并告吹、头部主播出走，面临连年亏损、用户流失，以及因内容风险多次被约谈、罚款等问题。", "凭借游戏直播站稳市场的斗鱼，屡次因秀场直播“翻车”，此次被点名的“色情、低俗”，成了斗鱼最大的雷。", "舞蹈区“埋雷”，“引爆”斗鱼", "斗鱼走到这一步，或许早已埋下伏笔。", "今年3月，有媒体报道称，很多用户投诉，斗鱼“舞蹈区”出现大量色情、低俗直播，官方主动推送软色情表演视频。一时间，“斗鱼舞蹈区”的话题登上热搜。一些网友在评论区提到，自己的斗鱼APP，一到深夜就会推送大量露骨低俗直播，“点了举报，也没用”。", "据凤凰网科技报道，斗鱼主播采用“直播积分制度”，每位主播有12分，主播违规后会被扣分，在扣分达到一定程度后，主播将无法获得任何收益。但不知何时，斗鱼更改了规则，主播被扣完分，收益不会受影响。", "4月30日斗鱼被网信办点名批评，相关负责人被约谈。事件发酵后，一些用户提到，斗鱼对主播们的“放纵”，或许是斗鱼“舞蹈区”出现涉嫌色情直播问题的原因。", "值得注意的是，在过去几年中，斗鱼多次被约谈、罚款，甚至是下架应用。天眼查数据显示，2016年-2021年，斗鱼先后15次受到行政处罚。2019年-2022年期间，武汉市文化和旅游局等相关部门，因表演方式低俗等违规问题，4次对斗鱼作出行政处罚，共计罚款8.5万元。同时，斗鱼的名字也多次出现在“清朗”系列专项行动中。", "斗鱼平台方也进行了整改。根据斗鱼发布的《2022企业社会责任报告》显示，2022年斗鱼累计惩罚主播超10000名，累计处理违规账号超20万个。但现在看来，整改对斗鱼来说绝非朝夕间的易事。", "开菠萝财经注意到，自网信中国发文至今，此前分类中的“舞蹈区”“消失”了。一位经常使用斗鱼的用户发现，斗鱼原有的“舞蹈区”部分主播，转移至颜值、星秀等分区，主播的着装和表演内容开始变“保守”。", "开菠萝财经还注意到，网信中国发文当晚22点左右，斗鱼平台的颜值区、二次元区的直播间，依然存在“擦边”情况。部分主播着装暴露，这其中有自称14岁的未成年人主播。同时，在搜索栏搜“舞蹈”，仍能看到大量“擦边”视频。", "图源 / 5月8日晚斗鱼截图", "斗鱼危机：持续亏损、用户流失", "“舞蹈区”的暴雷，让一些忠实的斗鱼用户不禁疑惑，为什么斗鱼会“放飞”主播，让擦边内容有了生存土壤？", "从财报反映的数据来看，斗鱼的“危机”已经浮现，主要表现在主营业务收入的下滑和用户的流失。", "财报显示，2022年斗鱼总营收为71.08亿元，去年同期为91.65亿元，同比下滑约22.44%；毛利为9.90亿元，去年同期为10.90亿元。", "其两大核心业务直播和广告，收入在2022年均出现下滑。直播收入从2021年的85.97亿元降至2022年的67.97亿元，广告收入从2021年的4.65亿元降至2022年的1.90亿元。", "赚不到钱的斗鱼，也开始降本增效。去年，斗鱼开始减少营销投入、降低运营成本，并且效果明显。比起2021年的4亿元，去年调整后净亏损为760万元，亏损大幅收窄。", "斗鱼2018年-2022年净利润数据对比", "图源 / 百度股市通", "但降本带来的“后遗症”也在显现，斗鱼月活用户与付费用户持续减少。", "财报显示，2022年第四季度，斗鱼平均移动月活用户从6240万下降到5740万，同比下降8%；平均付费用户数从2021年第四季度的730万降至560万，同比下降23.2%，这意味着，少了70万人打赏主播，加重了盈利危机。", "用户流失，与大主播的集体“跳槽”逃不开关系。过去几年，关于斗鱼头部主播们开始转移到其他平台的消息不断，“一姐”冯提莫和B站签约；SKY李晓峰、冷宴华迁至抖音；张大仙跳槽虎牙；“当家花旦”阿冷到期不续约……", "数据层面也验证了这一点。根据前瞻产业研究院的数据显示，2021年，快手游戏主播数量为621.2万人，占游戏主播总人数的比例是51.88%；其次为虎牙，234.8万人，占比19.61%；第三才是斗鱼，159.6万人，占比13.33%。", "对此，一位长期关注直播电商的投资人表示，斗鱼在游戏直播有很强的竞争优势和市场壁垒，但随着抖音、B站、快手等平台开始“跨界”，布局游戏直播、秀场直播，瓜分了斗鱼的市场份额。", "显然，与斗鱼相比，跨界选手的优势是巨大的用户体量。根据各家财报数据，2022年Q4，抖音平均月活用户突破6.8亿，快手6.4亿，B站3.6亿，都远超斗鱼。", "斗鱼，离不开秀场直播？", "作为一家以游戏直播起家的直播平台，斗鱼的收入基本靠打赏。当主播出走、用户流失，这家老牌直播平台的商业模式无疑蒙上了一层阴影。", "根据斗鱼财报，2022年，超95%的营收是直播收入，具体是指通过销售虚拟礼物产生的直播收入，也就是打赏；另外不到5%是广告收入。", "而相关从业者也表示，贡献斗鱼打赏收入的板块，除游戏直播外，就是秀场直播。秀场直播的内容以唱歌、跳舞、聊天为主，主播发挥特长，以此获得观众的礼物打赏和关注。前文提到的“舞蹈区”属于秀场直播。", "上述从业者称，由于秀场直播间门槛低、忠实用户多。近年来，有不少主播开始从游戏主播转型为秀场主播。目前，在斗鱼平台中，秀场直播主要存在于星秀、音乐、颜值等分区，主播们在直播间唱歌跳舞，展示才艺。", "图源 / 斗鱼", "从这个角度看，对于平台而言，秀场直播以强大的用户粘性和粉丝吸引力，承担着引导流量、打赏盈利、广告接单等重任。与电商直播以“货”为核心不同，秀场直播以“人”为核心，主播就是直播间的“内容”，与粉丝的情感连接让他们获得更多打赏。", "但相较于游戏直播、带货直播，秀场直播的隐患是，因其对主播能力的要求相对较低，大量初入直播赛道的从业者，会选择秀场直播。如果平台不进行严格监管，很容易埋下隐患，如果任由擦边内容泛滥，甚至会“反噬”平台。", "此外，去年央视315晚会曝光了秀场直播打赏内幕，部分女主播和男运营联手，采用多种手段欺骗粉丝进行打赏，揭开了秀场直播混乱的另一角——主播可能也是假的。", "那么，斗鱼为何不“放弃”秀场直播，主攻其他方向？", "在斗鱼秀场做主播的菲菲，在社交媒体写道，作为主播，自己尝试过去抖音、B站直播，但流量非常差。她自称在抖音有5万多粉丝，在抖音进行一场4个小时的才艺直播，几乎没人看，更别说赚钱。但如果是在斗鱼，一晚上纯靠打赏能赚3000元-5000元。在她看来，斗鱼的用户虽然体量少，但很垂直，粉丝和主播的联系更强，适合中小主播。", "同样，在部分业内人士看来，“用户数量多”是平台发展早期的优势，但后期，平台更看重直播间“大哥”的数量，“榜一大哥”才是盈利的关键。在这一点上，斗鱼的游戏场和秀场在用户上存在很大重合，平台引流效果更好。此外，斗鱼主播和部分粉丝的长时间、高强度捆绑，也让斗鱼的秀场直播，在得到“榜一大哥”打赏的能力上高于抖音、快手。", "由此可见，在秀场直播“第一股”映客，开始将重心业务转移到社交、婚恋等领域之时，斗鱼还在“坚守”秀场直播，背后既有业务增长的“焦虑”，也有不能割舍的“无奈”。", "传统秀场直播的没落是不争的事实，在监管趋严的背景下，如何重新定义秀场直播也是行业面临的共同问题。目前，各大直播平台纷纷尝试新的解决方案，包括与综艺、健身、传统艺术相结合，提高秀场的丰富度；与旅游、教育、营销相结合，提高秀场的观赏性。", "一位经常使用斗鱼看游戏直播的用户对开菠萝财经说，虽然平台存在一些问题，但自己最喜欢的游戏主播已经和斗鱼签约，自己暂时不会离开。对于斗鱼来说，仍有很多忠实用户对其抱有期待，市场关注的是，一个月后，斗鱼将等来什么结果，秀场直播能否迎来“蜕变”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepf9628813.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/131/w550h381/20230511/9991-9e54294fa01639e1274e6472b8c48e49.jpg", "https://n.sinaimg.cn/finance/crawl/149/w550h399/20230511/04b1-64640d85814b1da441f8238200fa39ba.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230511/ee73-15d8c1f0e253335644770fd4d39a3205.png", "https://n.sinaimg.cn/finance/crawl/718/w550h168/20230511/a13f-fd8980734b050b056743a13abd2f3e5f.png", "https://n.sinaimg.cn/finance/crawl/182/w550h432/20230511/deb0-06730cf2b7804dd100dec066aca3c308.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230511/f951-7fd86814e3205511079188ebcea66f96.png", "https://n.sinaimg.cn/finance/crawl/749/w550h199/20230511/3e03-f6bb269e543ef5f11104e1d34d76ae3b.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230511/d6c5-bb08ef2a7b60e8698f62f795c55d036c.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230511/5661-fddf515c0c875319a5b6515e0250c3f6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}