{"title": "“蔚小理”的时代结束了蔚小理", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月31日 08:41", "keywords": ["蔚小理"]}, "content": ["作者|董楠", "联合作者|王飞", "2019年，困境中的李斌与何小鹏讨论过两家要不要合并，那年都在四处找钱的李斌和何小鹏惺惺相惜，李斌说缺钱啊，融不到钱，蔚来像是躺在ICU里，随时可能挂掉。何小鹏说兄弟你别急，我就在ICU门口坐着，说不定下一个挂的就是我。", "反而如今在社交平台上最活跃的李想，2019年他的理想ONE才刚刚量产，而理想汽车的前身车和家2015年就成立了，创立四年之后路转峰回，理想才终于上市了它的首款重磅产品。", "当年的蔚小理都陷入过缺钱的困境，是蔚小理造车历史中的至暗时刻。不过他们抱在一起，一同出生入死，成为了中国新造车1.0时代那道最亮丽的风景线。", "“世间已无蔚小理”——这是近期品驾在与多位行业人士交流中，得到的一个共识。", "一方面，蔚小理作为中国初代新造车的符号，是中国最早趟出模式创新，在新能源、智能化的转型方向上，敢于打破新车定义和一切墨守陈规的形式主义的、具有标签意义的造车新军。", "是蔚小理，塑造出了传统车企与新造车之间的对立。", "在这期间，蔚小理走过低谷，感受过市值的狂飙，也经受过产品换代的成长的考验。如今的蔚小理不再是“造车三傻”，他们完成了新造车从1.0时代到2.0时代的进化，瞄准不同的轨道前行。当然，他们在新能源市场中的地位还在经历波动，挑战依然有。", "新造车1.0时代：蔚小理围炉", "作为中国初代造车新势力，蔚小理三家在追求彼此极大的差异化的同时，他们很多创业理念实际上是相通的。", "李斌、李想、何小鹏的互联网连续创业者身份是他们身上共同的基因，仅仅这一点，就让蔚小理三家比同时期的新造车威马具有更强的融资能力——这对于中国新造车1.0时期非常重要。", "当然，刺激李斌、李想、何小鹏造车的故事也有很多，比如，李想是中国首批特斯拉车主之一，何小鹏曾给马斯克写过信，李斌思考的原点则更具有理想主义色彩——2012年是中国雾霾最严重的时候，李斌觉得应该做一些事情。", "2014年到2018年之间，中国新造车热潮达到顶峰，新增的汽车品牌一度达到50家，这其中大多数都还没等到交付就已经胎死腹中。在这场巨大的造车浪潮中，蔚小理不但活了下来，并成为新造车的希望。", "顶峰时期的中国新造车品牌 图源：网络", "最近，威马汽车创始人沈晖在反思威马如今的困境时，就对蔚小理三家创始人进行了分析：", "“蔚来李斌是非常强的，在创立蔚来以前，他在美国、香港都做过上市公司；李想此前也打造了汽车之家，并且非常成功；何小鹏曾经创业成功，并且他的合作伙伴顾宏地是资本市场的老手。从这方面来讲，我个人也在加强学习，希望（把短板）补得更好一点。”", "在沈晖看来，蔚小理三家创始人相比自己最大的优势就是能融到钱。", "融到钱的前提，是要会讲故事，这是创造标签的时代。", "沈晖觉得自己不会讲故事，很多反思也是在经历失败之后才发现的，如今沈晖就意识到，对于造车新势力来说，产品特色非常重要，早期做产品还是要亮点突出，要先有一些种子用户群体，然后慢慢推广成大众都接受的品牌。", "而像威马一样造车初期就以大众、丰田为目标，产品就显得平庸，也无法形成种子用户。", "或者说，蔚小理三家，更懂得在造车初期，以最具特色的产品定位，吸引资本市场和目标群体的注意力，又能在新能源汽车市场发展初期，在充分竞争没有完全到来之前，形成最大程度的差异化。这是这个时期的显著代表。", "而这些，也都是资本市场中一个好故事的重要元素。", "经过几年的发展，蔚小理在外界心目中，分别以主打服务、智能化和家庭用车场景的定位已经深入人心。", "度过生死劫的蔚小理，也是第一批美股IPO的中国新造车势力，并且在2020年，蔚小理均实现毛利率由负转正，终于不再赔钱卖车。", "以蔚小理为代表的中国新造车，又有了可以持续讲的好故事。", "2020年8月，小鹏汽车正式在美国纽交所挂牌上市，至此，蔚小理完成赴美上市。图源：网络", "资本市场对新势力的估值，也在这一年不断攀升，甚至新势力开始逆袭传统车企，不但有特斯拉碾压丰田的神话，还有蔚来、小鹏等在资本市场不断赶超传统车企。", "2020年11月，蔚来市值甚至超过宝马、通用，在全球汽车厂商一度排名第六，前五分别为特斯拉、丰田、大众、比亚迪、戴姆勒。", "蔚小理三家趁势追击，在2021年先后赴港二次上市，资本市场热度可谓风光无两。", "2021年，伴随着第一代产品的市场周期走完完整的一年，蔚小理的市值先后进入高峰。", "2020年11月，小鹏市值超过500亿美元。", "2021年1月，蔚来市值飙升至986亿美元。", "理想市值高峰在2022年6月到来，最高时超过420亿美元。", "蔚小理终于度过一代产品的市场验证期。", "在新造车的1.0时代，虽然蔚小理形成了不同的品牌标签，而他们之所以能够成为脱颖而出的第一批造车新势力，也因为他们也有很多相似点。他们抱在一起，让这个标签发光发热。", "对补能问题的思考——蔚来大手笔投入换电，理想盘活增程，小鹏第一个落地800V高压快充，本质上，蔚小理在解决用户里程焦虑的痛点上，都形成了各自独特的方法论。", "创始人色彩——这一点已经不需要过多解释。", "粉丝文化——虽然这一点小鹏相对较弱，但是，蔚小理相比于传统车企，在用户运营、社群打造，并以此推动品牌塑造上，仍然有更大的优势。", "2019NIODay上，李斌和蔚来车主 图源：网络", "过去一年来，随着新造车二线阵营开始上位，很多新造车希望以“蔚小理X”来将自己的地位与蔚小理对齐，但事实上，在交付量上已经显现出优势的哪吒、零跑，至少从上述三方面来看，仍然无法与蔚小理相提并论。", "2021年，蔚小理均以超过9万辆的年销量，跻身中国新造车交付榜前三名，而位于第四名的哪吒，当年交付量不到7万辆，与蔚小理之间仍然存在较大差距。", "在蔚小理的发展下，8155芯片、Orin芯片、激光雷达、车内大屏纷纷成为造车的时髦元素，并成为新能源汽车转型风向标，新能源汽车内卷风潮也由此掀起。", "转型：自研、供应链和生态的分叉口", "蔚小理1.0阶段的成功，是在新能源市场先行的成功。在智能化，尤其是自动驾驶的能力先行，对于进入2.0阶段的蔚小理来说，是独立的考验。", "蔚小理一代产品的成功，主要是产品定位的成功，他们打开了一部分敢于尝鲜的用户消费市场，一如最早买特斯拉的人一样，驱使他们消费的更像是一种身份认同的召唤。", "也因为此，这些用户愿意花上半年时间等待一辆ES8的交付，愿意在路上与同样驾驶着理想ONE的车主摇下车窗致意，对于早期的产能爬坡，蔚小理的用户给予了不少宽容。", "尽管蔚小理初期的产品定位占据了不少优势，但是，仍然不可避免地遇到很多问题，也推动了蔚小理的战略转型。", "在中国，全栈自研抢占行业认知，实际是从蔚小理开始的。而此时具有实力的中国自主品牌，大多选择与供应商合作，或扶持自动驾驶技术公司，来合作开发自动驾驶，长城与毫末、吉利与亿咖通、上汽与momenta都是代表。", "在转型决策上，蔚小理普遍在中国传统车企之上，并以自动驾驶的自研转型最具有标志。", "蔚小理的首款车型都是基于Mobileye的Eye Q4打造的，因为Mobileye的封闭性，蔚小理纷纷投入到Orin，并开启自研之路。", "小鹏汽车是启动算法自研最早的，2018年就发布了Xpilot2.0，从自适应巡航，逐步升级到遥控泊车，高速领航辅助驾驶，到如今的城市NPG。", "何小鹏亲测城市NGP  图源：网络", "理想、蔚来最初没有搞自研，还有一个原因是没钱，在经过最难的2019年后，自研被提上日程。", "转型自研的必要性，除了自己掌握“白盒子”，产品迭代灵活，不受供应商掌控，同时在产品规划与成本博弈中，自研的优势会随着规模增加而愈加突出。", "蔚来首款车型ES8还在以全球首款搭载Eye Q4芯片为卖点，2020年底发布ET7时，就已经变成了搭载4颗英伟达orin芯片，并以“算力超特斯拉FSD 7倍”为噱头。", "2021年，理想ONE改款车型换了地平线征程3芯片，自研的Li OS系统也正式上车。", "技术层面，从Mobileye到Orin，蔚来、理想相继脱离了Mobileye的打包技术，开启软件自研，这一步对于蔚小理来说也是必须要走的，这样才利于在智能化的下半场发挥优势。", "不过，在自研深度和进度上，蔚小理三家是有差别的。", "在全栈自研上，理想是有选择的，基于场景应用和成本的考量，在2020年首先启动了AEB自研。这一年，蔚来任命曾经的Momenta创始人任少卿为助理副总裁，主导自动驾驶研发， 也意味着蔚来的自动驾驶研发从北美彻底转移至中国，并启动自研。", "这期间，蔚来、小鹏也相继传出了自研自动驾驶芯片的消息，但是，在整个智能化能力尚未真正构建成功之前，能够看到的主要是财报数据中源源不断的研发投入。", "而在实际的运行中，各种问题接踵而至。", "电池原材料价格上涨，2022年3月整个汽车产业面临的汽车供应链危机，新的考验随之而来，最直接的问题是，蔚小理第二代产品的交付都出现了问题。", "去年8月，理想L9因四川限电导致增程器工厂供应延迟；因为压铸件供应不足，蔚来ET7产量相比预期减少。", "对于这个阶段，李想在接受媒体采访时曾分析，三家新势力同时出现的问题，都是在第二代产品上的节奏慢了，但是节奏慢的原因和影响各不相同。", "对于理想的问题，李想则认为，80%是自身的能力和管理问题。", "或者说，随着市场竞争的日趋激烈，用户已经没有过去的高容忍度，来等待几个月甚至一年之久的新车交付了，蔚小理除了提供高期待值产品，也必须缩短新车交付周期，提升用户体验。", "这也让蔚小理对特斯拉与比亚迪的研究更加深入，但是，蔚小理中还没有一家在完全复制特斯拉或者比亚迪的路径。", "这是一场时间与金钱的考验，蔚小理们都在寻求最优解，既无法做到所有核心硬件都自研，也无法大规模垂直整合供应链，在这一关乎如何长期发展的课题里，蔚小理既有共性的选择，又显示出相对各异的发展理念。", "蔚来决定自研电池，但理想决定不碰电芯，小鹏则是最早选择“不把鸡蛋放在同一个篮子里”，分散布局供应商。", "不过蔚小理三家都启动了自动驾驶芯片的研发，来构建智能汽车未来竞争的技术能力。", "李想对于供应链哪些自己做，哪些不自己做的判断，主要来自于两方面，一个是我不做，就没人给我做；另外一个是如果自己越封闭，效率越高，就自己来做，如果越开放，效率越高，就交给别人做。", "李想说理想的增程器都是自己来生产，因为供应商跟不上。图源：网络", "蔚来涉猎最广，也因此包袱最大。两年前蔚来提到的150度固态电池，直到目前仍然没有发布；新品牌阿尔卑斯挑战重重；欧洲市场并没有如预想的推进。", "小鹏汽车曾设想在2022年底开启Robotaxi运营，而实际也未能成行。虽然自研启动较早，但是小鹏汽车仍然忙于纠正路线，比如放弃高精地图路线，转向单车智能。", "在蔚来、小鹏相继出海欧洲后，理想并没有急于将出海提上日程，决定这一战略的还有一个重要原因：理想目前的增程路线并不适应欧洲市场需求。", "供应链深度，蔚小理的介入程度并不相同，而这些理念，从根本上来说，来自于创始人的判断与思考。", "不再同框的三个人，分道扬镳的三家公司", "蔚小理三家创始人何时同框，难度不亚于TFBOYS再度合体。", "蔚小理三家的风格，都有一些模仿的痕迹，这其实主要来自于创始人的喜好。", "小鹏汽车每年的1024科技日，与特斯拉每年的AI Day有着相似之处。", "理想汽车则热衷于复刻苹果发布会。", "蔚来，在服务能力和产品结构上，都更喜欢向宝马这种豪华品牌看齐。", "与此同时，越来越风格化的蔚小理，在思考着各自的创业路上，抱团的景象也越来越少了，虽然三家也不曾将彼此设定为竞品，但随着产品增多，有那么一段时间，蔚小理三家也在互相拉踩。", "2017年蔚来的首届NIODAY，李想作为投资人为其站台，还买了一辆ES8。", "首届NIODay上，李斌与李想同台 图源：网络", "一年后，理想ONE上市，李斌也亲自到场。三位创始人的“著名合影”来自于2020年，当时何小鹏在爱社交媒体上配文，", "“三个苦逼，在忆苦思变。”", "成立八年多时间以来，蔚小理三家创始人的合体照片少之又少。", "李想有一点说的很对，蔚小理三家企业，反映的都是以创始人个人为主的思考和投射。", "2021年底ET5发布时，李斌暗讽理想车内大屏幕多。", "去年6月理想L9上市前夕，何小鹏则在社交媒体上发布了这样一段话，“在激烈竞争的全球市场，非快销品行业、to C非保护领域，有哪个好产品是靠精准定位，在中期或长期可以获得优势或壁垒的？”", "李想随即以爱心表情回复。", "随着第二代产品的发布，蔚小理三位创始人实际上已经在暗戳戳较劲了。", "去年7月，品驾在蔚小理半年表现盘点中曾经提到，蔚小理无法做朋友的表现之一，就是三家创始人由过去的抱团，变成了现在的互怼。", "在营销上，去年在理想的带动下，还推动了一波热度。前有理想“500万以内最好的家用SUV”，后有何小鹏的“50万以内最好的SUV”。", "不过，小鹏G9并没有像预想中的加入蔚小理中高端市场的大混战；蔚来第二代车型ES7，相比于理想第二代车型的表现也显得逊色。", "这或许可以理解为，本该在市场上形成交集，甚至是竞争关系的蔚小理，在第二代产品阶段，因为各自的战略成功或失误，让三者的市场地位开始拉开差距。", "与此同时，李斌与何小鹏在社交媒体中，开始变得低调。", "李斌上一次被群嘲，还是在2021年末举行的NIODAY接受采访期间说的，“完全不理解，怎么现在还有人买油车？油车除了能闻点汽油味，别的还有什么好？”", "经过去年的动荡，何小鹏也很少在社交媒体发言了，即便是对于小鹏汽车提振销量意义重大的P7i改款车型上市，何小鹏也没有打call。", "蔚小理中，最活跃的就只剩下李想了。", "对于蔚小理本身来说，三者之间似乎也不再想互相扯上关系。更重要的是，无论是抱团还是互踩，这种热度除了制造话题，实际上并没有对蔚小理第二代产品带来实际的推动作用。", "蔚小理的市场地位，最终还是要靠实力去证明。", "告别蔚小理联盟", "蔚小理这个曾经初代新造车符号已经完成了它的使命，中国新能源汽车市场走向了万花开放的新阶段。", "2022年，蔚小理的供应链都相继出现了问题，影响之大，甚至让李想觉得，（蔚小理）三家新势力的节奏和行业爆炸性的增长出现了一个错配。", "这一年特斯拉还在通过自由度颇高的降价碾压对手，比亚迪崛起试图用混动技术两分天下，善用定语的新势力榜单中也出现了越来越多二线新势力的影子。", "不如说，所有车企都变成了新势力。", "也是在这一年，蔚小理的分野开始了。", "在整个新势力的排名中，蔚小理也不再是佼佼者。一方面，市场也普遍认为，市场内的玩家占坑已经结束，留给新品牌的机会窗口正在慢慢关闭，想杀出一个新的品牌变得更难了。", "另一方面，随着市场越来越开放，配套越来越成熟，并且在蔚小理最初的市场试探下，具备换电、增程、智能驾驶能力的成熟车企也越来越多，中国新能源汽车市场的产品真正地进入了万花开放的时代，滚动效应已经开始。与其说蔚小理的时代过去了，不如说所有车企都成为了蔚小理，我们想象的那个“蔚小理”这个符号完成了它的使命。", "套用一句时髦的话，时代造就了蔚小理，并且打开了一个狂飙的窗口期。但接下来的竞争，不需要蔚小理联盟了。", "如今，蔚小理的市值已经不再并驾齐驱。蔚来+小鹏，抵不上理想的市值。齐头并进的蔚小理，差距越来越大。", "新造车改变了很多游戏规则，比如月度榜单，在自主定语的语境里，蔚小理毫无交集。", "理想汽车发布的2月榜单 图源：理想汽车", "在2023年，三家对于未来一年市场的研判和投入也处于不同的赛道——蔚来强调整体服务体系能力的提升，理想依然侧重产品效率和组织能力，小鹏则要重启探索和创业精神。", "蔚小理中，以李想最喜欢传输管理方法论，但是这一套无论是用来套用蔚来还是小鹏，会发现并不适用。", "蔚小理之间的差别，已然是谁也成为不了谁。", "不过事实上，有一点可以肯定，作为都曾将BBA作为目标的蔚小理，实际上确实还尚未实现真正的超越。", "2022年，奔驰在中国销量76.2万辆，平均成交价为46.1万元；宝马销量77万辆，平均成交价39.8万元；奥迪销量64.3万辆，平均成交价33.1万元。", "BBA中，最畅销的宝马5系一年销量超过17万辆，奔驰GLC一年销量接近15万辆。", "最近，李想在微博中提到了鸿沟理论，大意是，市占率超过30%即跨越鸿沟开始加速。这意味着，如果真想全面碾压BBA，蔚小理必须具备年销量70万辆的能力，并且有年销量过10万辆的爆款高端车型。", "如今活跃在社交媒体上的只有李想了 图源：微博截图", "从目前来看，蔚小理对豪华品牌的挑战，还局限在二线豪华阵营。", "这也意味着，在市场加剧的新阶段，蔚小理的市场地位也会散落在不同位置，对他们的考验只会更大，倘若蔚来不持续加深换电护城河，那么迎头赶上的可能是飞凡，没有换电加持的ET5与小鹏P7i之间很可能会产生直接竞争；理想纯电发布，它与蔚来之外的很多产品都会成为对手；在30万以上市场缺乏一席之地的小鹏，在没有更高的产品溢价之前，规模化对其就更为重要，这意味着小鹏必须具备制造多款爆款的能力，在这点，它对标的似乎更像是比亚迪和特斯拉。", "过去几年来，走过1.0时代的蔚小理，在相似的发展阶段，都遇到了相似的问题，而蔚小理的分野，就在于他们解决问题的方式不同。如今的蔚小理已经分道扬镳，在不同的领域继续他们的故事，我们也认为，他们的历史值得被记住，与此同时，我们也不需要再讲蔚小理的故事了。", "是时候告别这个称号了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-31/doc-imyntkxp7361064.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230331/97f9-4def7d9abc4f5f793eb9cd636f7a1b63.png", "https://n.sinaimg.cn/finance/crawl/581/w550h831/20230331/a6ab-2706c87abeba24dcfb642008e45a4b71.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230331/abeb-1b4f5f0a07ff8cb4bc801e71e5bf2fa5.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230331/5aea-02473ad97a0459b2b85fea2d3a0166b1.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230331/e660-c0fe6ab6f5d41b5a8abd03278e91a66d.jpg", "https://n.sinaimg.cn/finance/crawl/64/w550h314/20230331/b7fc-bdbcf5c511a6d30511679fc12be0f978.png", "https://n.sinaimg.cn/finance/crawl/321/w550h571/20230331/3e77-f014e24ee587fe30ecf7371a75e9ab84.jpg", "https://n.sinaimg.cn/finance/crawl/141/w550h1191/20230331/4b01-08040b67df29f081ab9d00c068437cb3.jpg", "https://n.sinaimg.cn/finance/crawl/713/w550h163/20230331/fd81-cf823d81f47d6504372543b5d87b2972.png"]}}