{"title": "博弈“中特估”，最迷人的最危险？", "news_website": "创事记", "author": "锌刻度", "Managing Editor": "", "details": {"creation_time": "2023-05-23 10:46:37", "keywords": []}, "content": ["投资者盼牛市久矣", "当下，资本市场有了微妙的变化。", "近日，一个段子在互联网上广为流传：2023年5月，中国银行突然涨停，令资本市场有了遐想：2006年12月中国银行涨停，上证指数次年涨至6124点；2014年11月中国银行涨停，上证指数走牛年涨至涨至5178点……", "种种迹象表明，A股似乎有了牛市的“前兆”。", "那么，银行股的异动到底意味着什么？牛市的脚步是否临近，为何市场意见不一？新老周期交汇，“中特估”还能走多远？", "大象起舞，底层逻辑生变？", "银行一直是资本市场的“压舱石”，但之前并不受待见。", "毕竟，硅谷银行、签名银行、第一共和银行等区域性银行，因为资金链断裂先后倒下，令外界对欧美金融业的担忧加剧。", "这个担忧，并非杞人忧天。", "由美国南加州大学、西北大学、哥伦比亚大学和斯坦福大学的4名经济学学者撰写的一份研究报告显示，全美共有186家银行在遭遇挤兑时可能出现资不抵债，存在步硅谷银行后尘的可能。", "另外，A股银行板块的业绩并不出彩。", "2023年第一季度，A股42家上市银行合计营业收入为1.5万亿元，同比增长1.41%；合计净利润为5742.96亿元，同比增长2.37%；其中，招商银行营收与净利润的增速双降，兴业银行、浦发银行的营收与净利润双降。", "浦发银行2023年第一季度业绩", "以上可见，银行板块的想象力并不大。", "此背景下，银行股突然强势起来，有了不一样的味道，自然备受关注。", "之所以如此，与“中特估”的走俏有莫大的关系。", "所谓“中特估”，即资本市场此前给予央企、国企的估值较低，存在不合理的情况，需要重塑估值，体现央企、国企的真正价值。", "这意味着，上述企业的底层逻辑变了。", "一名私募人士告诉锌刻度：“大家对‘中特估’比较陌生，对“价值投资”就熟悉多了，两者的起点不一样，但终点是一样的。以银行股为例，大多市净率长期在1倍以下，难道银行赚的是假钱？”", "上述私募人士进一步指出，上市银行历来大方，乐于真金白银分红，42家上市银行2022年度拟合计派发5877.04亿元分红，其中分红规模超百亿元的共有10家，超过A股分红总额的30%。", "从这个角度来看，“中特估”的上涨是有底气的。", "据Wind的数据显示，截至2023年5月8日，中特估指数累计涨幅为35.63%，跑赢同期上证指数25.73个百分点，其中农业银行、中国银行、邮储银行、中国建筑、中国移动、国投电力、华润三九、中国海油盘中均创下历史新高。", "对此，知名财经大V“基民柠檬”感叹：“三大赛道已经变成新“三傻”了，原来的‘三傻’现在牛气冲天。”", "把握不好节奏，更容易亏钱", "尽管如此，部分投资者对“中特估”并不感冒，郑飞飞就是其中的典型代表。", "坐标郑州的投资者郑飞飞，沉浮A股已有十七载，手中没有“中特估”相关的股票，持有的是多只微盘股、新能源股。", "“以前买过银行股，的确是高分红，但本金亏了，后来就不玩了。”郑飞飞完美错过了“中特估”行情，“去年11月就看到这个题材，没想到越炒越火，竟然成为主线行情了，我的股票连陪跑的资格都没有”。", "郑飞飞进一步表示，央企与国企的确应该价值再发现，这也是大势所趋，但要警惕游资在其中翻云覆雨，玩“割韭菜”的把戏，“有一个说法是‘中特估’将带领A股进入牛市，但实际情况却是股市涨出了熊市的感觉”。", "毕竟，初衷良好不代表结果美好，把握不好节奏更容易亏钱。", "对此，知名财经大V“天津股侠”表示：“A股抱团炒一两个热点，强者恒强，其他的不管死活，逼你高位追涨热点，然后热点跳水杀跌，机构获利走人，散户吃套站岗，然后再去找新的热点，周而复始的盈利模式。”", "把握不好节奏更容易亏钱", "更为关键的是，“中特估”能否创造A股的牛市，仍值得商榷。", "郑飞飞告诉锌刻度：“A股差不多十年一个大轮回，历史上1995年、2005年、2015年都是大牛市，可以说距离下一轮大牛市应该不远了，但要说现在就是可能不太准确，按以往的经验，逢3顶多是结构性行情，逢5才是大牛市！”", "因而，“中特估”行情还需要继续观察。", "“逻辑搞反了，是中国银行在牛市行情中出现了涨停，而不是中国银行涨停就意味着牛市出现，这是有区别的。”郑飞飞如是说。", "简而言之，投资者不要太兴奋，要理性看待资本市场的微妙变化。", "有专业人士一针见血地指出：“‘中特估’带来牛市的说法不能全信，但也不能不信，牛市不是突然就来了，而是某个东西已经出现了苗头，突然又出现了一个催化剂引发了人们的共识。”", "援军不断，“中特估”或走得更远", "需要注意的是，看好“中特估”的声音仍然涨了上风。", "财通证券表示：“我们或已正站在新一轮牛市起点之上，短期的迷雾掩盖不了长期的坦途，把握‘上证50高股息央国企+科创50赛道大切换’。”", "事实上，拥抱“中特估”早已机构的共识。", "譬如，私募头部玩家高毅资产于2023年第一季度进入中国铝业，旗下两只产品位列中国铝业前十大股东的第九位和第十位，合计持仓数量为2.566亿股。", "再譬如，2023年5月15日至19日，广发基金、汇添富基金、招商基金将各自发行央企ETF产品，产品募集规模上限均为20亿元，合计为60亿元。", "一言蔽之，“中特估”的援军不断，而这背后的原因有二。", "一方面，投资观重塑。", "多年以来，资本市场喜好投机、热衷赚热钱，造成上市公司中的央企与国企估值偏低，甚至在全球主要市场中估值垫底。", "这背后是的一个重要原因是，央企与国企不单单追求盈利，更要不同程度的承担社会责任，做难而正确的事情。", "短期来看，无法利益最大化，但长期来看，于国于企都是好处多多。", "英大证券首席经济学家李大霄表示：“牛市早已悄然来到了我们的身边，只不过绝大部分人浑然不觉而已，绝大部分人都还停留在过去的僵化记忆和扭曲的投资经历记忆之中，殊不知市场早已经发生了质变。”", "“中特估”的援军不断", "另外一方面，基本面改善。", "2020年至2022年，经过三年的国企改革，央企与国企的基本面早已今非昔比，权责更为透明、活力与效率双双得到提升、退出非主业非优势业务……", "据公开资料显示，过去的三年，国有企业以市场化的方式盘活存量资产3067亿元、增值234亿元；在战略性新兴领域年均投资增速超过20%，营业收入占比超过了35%，实现了新旧更迭、促进了动能转换。", "总而言之，“中特估”如若持续升温，量变引起质变，那么促使A股酝酿一场轰轰烈烈的大牛市不在话下。", "毕竟，投资者盼牛市久矣。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyutsih7332955.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230523/de8b-44b2814ffe8d0110a20e42a8ef59abe8.jpg", "https://n.sinaimg.cn/finance/crawl/24/w304h520/20230523/4243-5034bb70165226c41003b4718dce9fed.jpg", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230523/66f4-b6ad7ff7af5255b317424767bbe75868.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230523/27c9-79a346778601b8c6f899b74a512cb0f3.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}