{"title": "京东如何找回增长", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月15日 08:57", "keywords": []}, "content": ["记者 | 施    歌", "编辑 | 王姗姗", "国内头部互联网企业中，从市场监管环境来看，京东过去几年的日子相对安稳，但当下它却在“保增长”的问题上面临着更大压力。3月9日京东集团公布2022年年报，“总营收首次突破万亿”的好消息没能成功转移资本市场对于“营收和GMV增速明显放缓”的担忧，京东当日股价跌幅一度高达11%。", "财报显示，京东集团2022年全年实现营收10462亿元，同比增长9.9%；GMV为34820亿元，同比增长5.6%。而此前4年，京东这两项指标几乎一直保持着同比25%以上的高速增长。", "去年11月在一场由500多个集团中高管及管培生参加的经营管理培训会上，退出一线日常管理已有5年的京东创始人、董事局主席刘强东视频远程接入，发表了3个多小时的讲话，严厉批评管理层偏离了公司经营战略的核心——成本、效率和体验，以及“京东正在丧失低价心智优势”等问题。随后，他宣布对2000多位中高管实行10%到20%的集体降薪。", "几个月后发布的京东财报，解释了这位一向以强势著称的创始人突然重返一线管理的原因：京东正在遭遇空前的增长压力。", "去年京东的年营收突破万亿元，远高于阿里巴巴和拼多多，但实现净利润仅103亿元，为阿里的1/6和拼多多的1/3。京东的生意模式在过去20年并没有太大转变，自营“进销存”业务注定了它的低利润率，因此更是在运营效率上不敢有丝毫松懈。疫情的头两年京东虽在营收上赢得了一些表面风光，但财报显示，公司在现金储备和短期保本理财等科目的资金规模同期也在显著上升。此外，过去三年，京东在营销、研发和行政人力开支的费用率也几无变化，这些都说明在京东内部一直保持着高度谨慎的“过冬”心态。", "但是，心态过于保守，可能恰恰是京东发展失速的症结所在。", "在上演完创始人怒批高管的戏码之后，今年，京东在主营零售业务上有了一些大动作：上线“百亿补贴”频道，重塑“低价”印象以刺激日活用户增长；对电商的运营核心——采销体系实施架构改革，首次在品类内部打通自营和POP（Platform Open Plan，平台开放计划，即第三方商家）。这些变化，无不显示京东自上而下对于增长的渴求。", "增长，一种来自创新业务获得的直接增量，另一种则要从运营效率中“榨”出来。两条路都不好走。而2023年对京东而言，是相当关键的一年。", "01", "零售：重塑低价与化解核心矛盾", "在苏宁、国美把持线下渠道的年代，京东扮演的是价格挑战者的角色，以3C消费电子和家电为主营品类，依靠正品低价策略抢走了前者的部分市场。在图书品类面对竞争对手当当，刘强东甚至提出了“零利润”战略。如今，京东变成了被挑战的对象。", "家电和3C电子产品占京东零售总收入的比重在近5年持续下降，已从2018年的6成降至不足一半。2022年京东该品类的营收仅增长了4.7%，而前一年的增长率为23%。", "3月6日，京东上线“百亿补贴”频道，并在京东App首页最中心的位置设立常态化入口。点进该频道，最上方是两个补贴力度最显著的产品“专区”——Apple和名酒。两个专区下方是获补贴的商品列表。", "提及“百亿补贴”这个营销词汇，消费者最快想到的通常是拼多多。2019年6月，拼多多启动“百亿补贴”计划，最轰动的做法就是对Apple、戴森、茅台等大牌商品给出动辄500元的大额补贴，而且这些均是拼多多“自采”和自掏腰包补贴降价销售的商品。", "拼多多在营销上确实是一个“狠”角色。推行“百亿补贴”首年，拼多多的营销费用率（营销费用在营收中的占比）高达90.14%。一年后的夏天，拼多多的“年活跃买家数”环比新增5500万，显示出“百亿补贴”战略的拉新效果。", "此后几年，拼多多的营销支出都超过400亿元，排除2022年（对TEMU的超高投入），2021年拼多多营销费用率仍高达58%。而京东历年的营销费用从未突破400亿元，其营销费用率2019年以来从未超过5%。对零售业的投入，始终是在保持业务活跃度与必要的风险控制之间寻找平衡点，京东的过于保守，与拼多多的激进，或许都不可取。", "京东集团时任CEO徐雷在2022年财报电话会上表示，京东推出“百亿补贴”的目的是引导用户从大促囤货到认可天天低价，拉动以前占比相对较低的日销。但是，京东要重新拿回“低价”的优势，外部的竞争者变了，自身的资源禀赋也变了。刘强东在前述京东内部会议上直接点名了这场低价竞争的对手就是拼多多。", "他指出，京东自营受限于物流成本，无法与竞争对手在价格上竞争，因此，京东的“底价”不是绝对的全网最低价，而是联合POP商家，与竞争对手拼“底价”，最终借助整个生态实现最低价。", "京东对不同类目POP商家的扣点为3%到8%，但入选百亿补贴频道的POP商家商品，扣点自动下降至0.6%。", "有媒体报道称，京东“百亿补贴”的竞价模式为公开竞价，自营和POP商家以“盲标”形式自主参与竞价，价低者中标。但从百亿补贴频道实际上架的商品来观察，由POP商家——包括品牌官方旗舰店和品类渠道店铺提供的补贴商品，明显多于京东自营店铺。", "据一位品牌官方旗舰店的运营人员透露，该品牌的京东自营旗舰店并不想拿出日销特别好的产品参加活动。", "“京东想在消费者端培养‘低价’心智，就是想让平台商家出更多的血。”该运营还透露，近3年品牌在京东平台开店的费用在加速增长，头部商家已普遍感受到盈利压力。所以，参与百亿补贴对POP商家有“拉新”价值，但他们也需要评估这项“获客成本”花得是否值当。", "另外，消费者对“百亿补贴”这种营销套路也多少已经感到疲倦。当下，还有谁记得阿里巴巴的聚划算也曾在2020年搞过一轮“百亿补贴”？百亿元的促销费用，为阿里电商换回了多少低价印象？", "百亿补贴的落地过程，其实再次显示出京东零售业务的一个长期矛盾——同类目下自营店铺与POP商家的竞争。", "4月上旬，京东零售宣布采销体系取消事业群层级，重新回到“事业部制”。原事业群下统管各个商品品类的各事业部，按照具体品类拆分为诸多采销“作战”单元。", "这是一场由刘强东亲自参与、酝酿数月的组织架构调整。目标一是让各采销作战单元拥有更大的经营决策、管理、人事任免等权力，同时减少了汇报层级。作为创始人，刘强东最不愿意看到的局面大概就是——随着企业规模逐渐庞大，公司内部各级管理岗都在忙于完成各种汇报文档。沦为一家“PPT公司”，是一种典型的大企业病。", "在各作战单元内部，同品类自营和POP商品的管理将首次被打通。但是，这一步变化距离京东一直渴望的“内外一盘货”的理想状态，充其量只能说是打响了艰巨改革的发令枪。", "当下关于如何打通，京东还没有讲出非常具体的措施，过往已经采用过的战略思路，包括平台持续整合POP商家、从标准化服务的角度尽可能与自营业务拉平体验，以及平台在资源分配上尽可能两碗水端平。", "2022年5月，京东将涵盖时尚、美妆等业务线的时尚家居业务升级为“京东新百货”，并在App首页首屏上线了频道入口，此举旨在实现以“精品路线”加强对POP商品的选品整合。这个项目去年在京东零售被列为S级，下半年甚至冠名了热播的网络综艺节目，但是一年以后，“京东新百货”位于App首页的入口不知何时已被默默撤下，变为“更多频道”中的一个三级页面。新百货的logo还在，但频道已更名为服饰美妆。", "可见，要实现面向自营和POP的资源均衡分配，靠给POP一个S级的频道入口并不能有效解决问题。这种流量扶持也不能解决品类内部自营与POP商品库之间的“左右手互搏”，而这才是京东零售现有模式最核心的矛盾。", "早年，在刘强东的规划中，针对非标商品引入POP商家可以满足消费者更为丰富的长尾购物需求，但实际发展的结果却是POP与自营在商品库上的逐渐趋同。POP商家更愿意跟随京东自营商品库的选品逻辑去决定自己店铺该上架哪些商品，因为这些选品规律映射的正是消费者对于京东这个平台已经形成的固有购买习惯，比如他们都有着显著的“目的性消费”的特征。", "针对京东自营业务的采销机制，决定了京东赚钱的动力更多地来自于能做高GMV的大品牌。京东的采销部门拥有绝对的话语权，为了提高GMV，有可能选择客单价或毛利更高的商品上架，相对分散的POP商品获得流量的机会就更少。大品牌的热门产品的搜索结果中，往往会遇到京东自营旗舰店、品牌官方旗舰店以及线下渠道商背景的POP卖家同场PK的局面。", "“京东对小卖家来说灵活性比较差，好处可能在于提供了平台背书，能在京东上卖货代表了一定品质，拿这个再去和别的平台谈会更容易。”一位不愿具名的电商业内人士对《第一财经》YiMagazine表示。", "02", "物流：如何获得自身造血能力", "标准化的高效物流服务，一直是京东零售最大的底气。疫情期间，物流让京东能冲在各地“保供”第一线，成为最惹眼的电商公司。但是，如果仅仅服务于京东业务“内循环”，就会令物流运营成本一直高居不下，亏损的缺口很难被填平。", "2017年从零售业务拆分，2021年5月完成赴港上市，2023年达到盈亏平衡——京东物流基本实现了从“企业物流”到“物流企业”的转变。这个过程，本质其实是京东物流一直在调整营收结构，利用外部市场业务扩充更多的资金造血能力。", "京东物流2022年年报显示，全年实现营收1374亿元，同比增长31.2%；其中外部客户收入达891亿元，同比增长50.8%，占比从前一年的56.4%提升至64.8%。经调整后的非国际会计准则净利润近8.7亿元，重回盈利线之上。", "无论对内还是对外，京东物流持续在做的一件事就是不断加高壁垒。京东一贯的控制力在物流上也体现得格外明显。而对于重资产的物流行业来说，收购能让企业更快实现能力扩张。", "2022年3月，京东物流以89.76亿元收购德邦股份66.5%的股权。一年之后的今天，回看这笔国内快递物流行业历史上最大的一笔并购交易，只能说，京东的钱花得非常值。", "来自京东电商的物流需求只是一种“仓到端”（从大仓发货至消费者端）的配送，如果对比顺丰这样的全能选手，配送场景则是更为灵活复杂的“端到端”模式——这正是京东“一体化供应链”要补齐的短板。通过收购德邦，京东直接拿到了针对大票快递的端到端服务能力。在联运智库发布的“2022年零担企业收入30强”榜单中，德邦位居第三（顺丰名列榜首），而“大件快递用德邦”的广告语在一二线城市的消费者中也建立了不错的品牌影响力。", "“零担”指的是一张运单托运的货物重量或容积不够一车的货物，主要面向工业生产、商贸流通的B2B货运需求。收购完成后，京东也拥有了德邦覆盖中国几乎所有区县的近9000个网点、超过200万平方米的132个分拨中心及超过2万辆自有车辆。德邦也在2022年为京东带来了737名外部客户，和144亿元的收入。", "更重要的是，德邦虽遭遇传统零担业务转型不利的危机，但仍具备很强的盈利能力。4月20日，德邦公布并入京东物流后的首份年报：2022年公司实现净利润6.49亿元，同比增长339.08%，扣除非经营性损益后净利润达3.13亿元。京东物流去年之所以重返全年盈利，很大程度上是受益于德邦“并表”。", "如果在物流企业之间审视京东物流的运营水平，2022年顺丰毛利率为12.5%，京东是7.5%，虽然比2021年高出2个百分点，但与顺丰仍有明显差距。", "一位物流业内人士告诉《第一财经》YiMagazine，国内同领域中，顺丰目前在端到端的配送时效、冷链运输等环节具有明显优势。至于京东物流与顺丰之间的竞争，顺丰相对缺少京东背后稳定且大规模的“商流”，在物流行业都想做整合、一体化解决方案服务时，如果纯靠市场手段去争取供应链客户，顺丰并不占优势。", "电商零售业务积累的商流，正是京东物流针对外部市场选择做“一体化供应链”服务的逻辑基础。所谓的一体化供应链物流，指的是为客户提供整体解决方案，包括了采购、生产、运输、仓储等全链路的各环节。", "近20年的自营电商业务为京东物流积累了大客户合作资源。京东物流曾经公开过与运动品牌斯凯奇的合作案例：2019年双方合作了配送、门店直送业务，一年后斯凯奇将自己的华南仓交给京东物流，由其负责仓库规划、自动化系统和B2C、B2B以及退换货的逆向订单二次出售三大职能。2021年，京东物流又接手了斯凯奇全国最大的仓库华东大仓。", "京东物流在2022年年报中特意列出它通过8万家外部一体化供应链客户实现的营收达到774亿元，占总收入的56.33%。", "4月上旬，京东物流宣布了与京东零售思路完全一致的组织架构调整方案：成立供应链、快递、快运、国际业务等四大独立事业部。销售、产品、运营等职能部门撤销原来的独立部门建制，并入新的四大事业部，从而减少项目运营过程中的跨部门沟通。", "03", "新业务：那些让京东又爱又恨的“风口”", "业务创新层面，过去几年无论是社交电商，还是直播带货，这几拨电商销售的创新模式，皆未能与京东固有的电商基因实现融合。围绕所谓“新零售”的各种试水项目至今没有一个走到规模化发展的阶段。", "京东集团财报中被划为“新业务”的几个板块中，营收前景最稳的是京东健康。它也是当前京东旗下第三大的上市公司。2022年京东健康收入达到467亿元，且近3年都维持了超过50%的增长率。此外，今年3月宣布即将进入IPO流程的两个新业务，皆有“顺势而为”的色彩：京东工业是工业供应链技术与服务提供商，京东产发负责开发、管理和持有京东物流设施及其他房地产。现阶段它们与京东的零售主业都是上下游关系，且商业模式简单清晰。", "2023年京东很明显把战线收缩，重心回归零售业务本身。今年3月初，京东零售CEO辛利军对内发表演讲时，提出京东零售2023年的四大必赢之战——下沉市场、供应链中台建设、开放生态建设以及同城业务。其中，下沉市场和同城业务，是京东零售用来扩大营收盘子的两块新蛋糕。", "京东零售的同城业务，依托于达达的同城即时配送能力，前端入口主要是京东到家和京东主站对商品搜索结果增设的“小时达”排序选项。“小时达”其实是与京东到家共享一套线下零售网络的商品库存信息。而京东在同城业务上的竞争对手，是长期更专注于各种同城即时消费场景的美团和饿了么。", "京东在下沉市场最强的对手是拼多多。2020年12月，京东成立“京喜”事业部，囊括了京喜通（供应链服务）、京喜App、社区团购“京喜拼拼”等产品。", "那一年，社区团购如火如荼，除了创业公司，包括滴滴在内的国内互联网大厂几乎集体下场，但烧了十几个月的投资之后，它们又纷纷收缩业务线。京东也不例外。2022年6月，京喜关停了多个城市的服务，优化了大量人员，年末又与京东极速版App合并。不过，辛利军今年年初继续将下沉市场列在必赢之战的第一位，说明京东对这块市场蛋糕仍然有很强的争取心。", "2018年前后，京东用“翻牌加盟”的模式，迅速整合了一大批街边“夫妻店”，这些改换门头的“京东便利店”一度在消费者端产生了一定的品牌规模效应。此后几年，京东在传统线下零售的业态供应链整合尝试中，陆续孵化了一批“表兄妹”——从京东小店、京东便利店到京东便利名酒荟，从京喜便利店到京喜宝贝生活……但是，对门店硬件和商品上架等环节输出统一标准并不难，难的是更长期的管控和引导。京东对于这些毛细零售终端的控制力非常有限，一旦投入过多人力，则又失去了互联网供应链平台作为一种轻模式的成本效率。", "回看去年年末，创始人刘强东在痛斥公司中高管理层“人浮于事”的那场3个多小时演讲后，又启动了对于副总裁级别以上高管的10%年度末位淘汰机制。这种对内要效率的风气，势必会很快完成自上而下的传导。所以，无论新旧业务，京东内部各级运营岗注定都要打起精神，并且要尽快主动走出舒适区。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytvmfa3918250.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/327/w550h577/20230515/f13e-89d6ed11ed3b0658ebe65a4acd3d3c3f.jpg", "https://n.sinaimg.cn/finance/crawl/191/w550h1241/20230515/dc66-bbae9dc938c881584ce56e6fe520675d.jpg", "https://n.sinaimg.cn/finance/crawl/126/w550h376/20230515/168b-c625aca780a027365115667dc20483b2.jpg", "https://n.sinaimg.cn/finance/crawl/628/w550h878/20230515/ee93-629d83705e3391e184459c9b3e9e7c93.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h1034/20230515/62cf-557ea830c575e2261f101dc6f63afc5f.jpg", "https://n.sinaimg.cn/finance/crawl/490/w550h740/20230515/696a-e4ed5b09bf8f59bee84760cb1f354aba.jpg", "https://n.sinaimg.cn/finance/crawl/202/w550h452/20230515/a737-a5f578182df772c7007d973589abaa48.jpg", "https://n.sinaimg.cn/finance/crawl/244/w550h494/20230515/5bd5-81ad09ba1db8652f164919e0f8b0d53d.jpg", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230515/6feb-fc8e677011af32bbb29f7c97ef5fd6b4.jpg", "https://n.sinaimg.cn/finance/crawl/655/w550h905/20230515/2713-21182d036d6c230dd7d0efb2ece6711a.jpg", "https://n.sinaimg.cn/finance/crawl/527/w550h777/20230515/f3f5-45df7a6b5e6dc5db3ab3df16135ef9a6.jpg", "https://n.sinaimg.cn/finance/crawl/362/w550h612/20230515/6e3d-eb35bcdc266918119524dbd616002c52.jpg", "https://n.sinaimg.cn/finance/crawl/136/w550h1186/20230515/b32e-3d64be32c1524e3c42eb53a715e5fd77.jpg"]}}