{"title": "未来五年500亿投入打底,北汽蓝谷锚定细分市场增量北汽新能源阿尔法", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月17日 11:06", "keywords": ["北汽新能源", "阿尔法"]}, "content": ["回看2023年上半年，整个新能源汽车市场进入了更高阶的增长阶段。在规模扩大的同时，竞争也愈发激烈，新老势力也都是纷纷使出浑身解数来提升产品竞争力，从电池到车机，各种创新技术陆续应用，新车型更是层出不穷。", "尽管上半年的面临更大竞争压力，北汽蓝谷依然保持稳定发展节奏，按照计划有序推进各项经营，相继上市的极狐阿尔法S先行版、极狐阿尔法S森林版、极狐阿尔法T森林版等新车，有效释放了极狐产品力优势。", "在北汽集团的长期计划中，新能源汽车的方向始终非常明确。为了整个集团的新能源和智能化发展，北汽集团未来五年在新能源汽车上的投入不少于500亿元。", "销量增速扩大，极狐凸显爆款潜质", "当前，新能源市场依旧处在快速增长阶段。", "不久前，乘联会发布了2023年上半年新能源乘用车销量数据，累计零售量达到308.6万辆，同比增长37.3%，整体保持稳健增长特征，而且各家竞争更为焦灼。其中，北汽蓝谷呈现更强的反弹势头，其子公司北汽新能源上半年累计销量35191辆，同比增长106.88%，增速跑赢大盘。", "作为北汽新能源倾力打造的智能电动高端品牌，极狐汽车凭借敏锐洞察市场发展趋势，持续优化品质，提升用户体验。", "5月19日，极狐阿尔法S全新HI版正式升级为极狐阿尔法S先行版上市，在保持高阶智驾天花板级品质体验的同时，价格下探至32.98万元，降低了高阶智驾产品准入门槛，增强市场竞争力。", "此外，极狐汽车将对极狐阿尔法S全新HI版已购用户实际购车价格与新版型价格的差额，直接全额返还，从而保证老用户的权益。此举得到了业界广泛称道。", "整体性能上看，极狐阿尔法S先行版不仅拥有前卫造型和浓郁科技氛围，还在智慧出行、语音交互、便捷驾驶等功能上根据用户实际需求进行优化探索，旨在向“人车合一”靠近。", "基于此，极狐阿尔法S先行版在6月表现出色，环比增长达到63%。此外，极狐阿尔法S同比增长133%，极狐阿尔法T同比增长24%，实现全线发力。", "销量大增背后，是北汽新能源前沿布局思路的奏效。毕竟，高端汽车市场用户的需求日趋个性化，大家不只要买品质高的车型，更要买适合自己的车型。按照细分市场需求场景构建来造车，极狐满足了越来越多用户的个性化需求。", "第三空间竟是秘密武器", "如今的新能源市场，马太效应越来越明显，想要获得市场认可，就要找到全新的竞争差异点。北汽新能源凭借多年自主研发的专利技术和整车制造优势，按照用户需求造车，又一次走在了新能源汽车行业的前端。", "在极狐的发展理念中，汽车正在从机械产品升级为一个数字产品，它拥有的深度学习能力还可以为人类提供情感的交互与陪伴，这让汽车成为继家庭、办公室之后的“第三空间”。", "顺应“第三空间”概念，北汽新能源旨在为用户创造全流程的极致体验，并提出解决方案。为了让用户拥有美好生活，北汽新能源通过极狐汽车带给用户全场景多用途的沉浸式体验，在极狐产品中构建丰富生活场景空间，如办公、观影、亲子、爱宠、露营、电竞等。如此，极狐成了广大用户家和办公室，而且可移动，可出行。", "今年年初，北汽新能源推出场景化造车首款产品——极狐考拉。这款定位于“全球首款智能亲子车”的产品，基于北汽新能源对母婴出行市场需求的充分了解，率先驶入亲子出行赛道。从产品设计之初，北汽新能源充分洞察亲子出行各种场景和痛点，为亲子出行提出了全场景、系统性解决方案。该车型在2023年上海车展一经亮，相便赢得了行业和市场的高度关注。", "6月，北汽新能源又上市两款新车，分别是极狐阿尔法S和极狐阿尔法T森林版。其中，极狐阿尔法T森林版共四款配置，官方指导价18.58-28.08万元，最长续航达到688km；极狐阿尔法S森林版同样有四款配置，官方指导价18.98-28.98万元，最长续航达到735km。", "长期以来，极狐汽车都坚持“洞察，智慧，极致”的品牌初心，于细节层面解决用户的每一个微小出行需求，打造出更适合细分市场的出行方式，精准锁定发力点。", "体系优化，集中释放效能", "新能源汽车行业越来越“卷”，已成为不争的事实。入局者必须坚持改革创新、深化开放合作，才能在机遇与挑战并存的新时代持续激发内生动力，才能在市场上顺利占位。", "面对日趋复杂多变的市场环境和竞争格局，北汽新能源着重在改革创新等方面寻求突破，坚持深度战略调整，积极谋求可持续高质量发展。", "为了让用户拥有极致体验，北汽新能源借鉴ICT企业的产品开发模式，引入了场景化开发理念。2022年，北汽新能源成立了500多人的商品创造中心，专门研究场景，研究目标人群，研究技术方案衔接的体系。此举为业内首创。", "根据组织定位，商品创造中心的使命是探索打造爆品的方法论，使极狐能够批量产出爆品。以首款产品极狐汽车考拉为例，团队在开发环节引入用户众筹共创做法，直接面对1000多位宝妈，倾听她们的痛点和痒点，请她们参与产品造型、测评。", "自考拉开始，极狐将始终专注于品类解决方案，从一个细分市场切入，提供最懂某一个特定人群的产品。北汽新能源的最终目标是，只要在人群覆盖范围内，极狐就可以实现闭眼入手。", "诚然，目前行业竞争程度加剧，身处逆境的增长能力成为品牌发展关键。通过不断强化内部改革，持续洞察外部市场，满足细分用户需求，极狐汽车已经驶上快车道。今明两年，极狐汽车还将推出多款全新产品，打造更完善的产品矩阵，由此，北汽新能源将进入全新增长周期。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-17/doc-imzaymwx9033088.shtml", "image_url": []}}