{"title": "苹果代工厂辉煌不再：曾经返费过万，如今低至三四百元", "news_website": "创事记", "author": "IT时报", "Managing Editor": "", "details": {"creation_time": "2023-04-04 11:11:28", "keywords": []}, "content": ["编辑/  钱立富  孙妍", "3月28日下午，上海昌硕科技有限公司门口，30岁的赵拓（化名）带着行李箱和一个大编织袋，缓缓走出工厂。在这里工作了三个月后，今天他准备连夜离开，回到山西老家“另谋出路”。", "和赵拓一样，最近离开昌硕这家著名苹果代工厂的人不在少数。离开的原因很简单，随着三个月高价小时工周期的结束，他们的收入降低了。", "而在“硬币”的另一面，据一些招工中介和厂哥厂妹介绍，今年不少规模大的电子代工厂因为产线转移，缩减了招聘规模，这也明显体现在招聘返费上，从过去高至万元缩水至如今的三四百元。", "厂哥厂妹和电子代工厂的“春天”，去哪儿了？", "高价小时工才能挣钱", "今年春节前夕，原本在老家厂里上班的赵拓听说上海昌硕工厂正在招高价小时工，收入比他在老家的工资高出一大截，于是便通过劳务派遣公司来到了这里，签了三个月的短期合同。", "“在老家，一个月收入不到4000元，实在挣不着钱。来到昌硕的这三个月，平均下来每个月能挣8000元。”赵拓告诉《IT时报》记者，在昌硕第一个月薪资能达到42元/小时，第二个月降到30元/小时，从第三个月开始就要按同工同酬计算，2590元的固定底薪，再加上加班费。除了短期的高价小时工，同工同酬对赵拓没有吸引力，和他一起来的朋友，在做完第一个月后就选择了离开。", "赵拓在技校里学习的是焊工专业，但他感觉自己“并没有学到什么足以谋生的技能”。起初他曾在老家的酒店打工了一段时间，一个月5000元，感觉“不太挣钱”。于是最近几年，他流连电子厂流水线间，成了一名厂哥。", "在赵拓看来，在电子厂上班要“看运气”，厂工们并不能决定自己的岗位，工作内容、强度全凭系统分配。刚来昌硕时，他被分配到仓库管理员的岗位，工作比较轻松，后来又被系统调到了产线上。", "据赵拓介绍，产线上每天要工作10小时，活计不轻松，尤其是打螺丝，要将米粒大小的螺丝用电钻打入手机。一部手机要打2-8颗螺丝，正常情况下，厂工一天要完成750部手机的工作量，不然便会被扣钱。新手期第一周，赵拓一天最多完成350部手机的工作量，厂里会给上半个月左右的适应期，熟练以后慢慢能达到标准。一些特别厉害的熟练工，一晚上能打1200部手机。", "“和在老家比起来，还是能攒到点钱。”赵拓在上海的日常消费并不高，住的是公司提供的员工宿舍，8人一间，但通常不会住满，平日里除了吃饭外也没有什么额外开销，“社交比较少，和同事也没有太多深入交流，最多搭伙吃个饭。”", "三个月的高价小时工合同期结束后，如果选择续签收入会大幅降低，减去开销甚至不如老家工厂打工的收入，所以赵拓准备先回去休息一段时间，并寻找新的工作机会。", "曾经返费过万", "如今低至三四百元", "像赵拓一样，冲着过年期间的高价小时工待遇而来到昌硕的厂哥厂妹并不少。这几天合约期到了后，不少人都选择了离开。", "这座苹果公司在上海最大的代工厂，高峰时期员工规模超过8万人，如今少了很多。一些厂工表示，“目前厂里的效益并不好。部分招来的员工会被调到昆山工厂，因为这里不需要那么多人。”", "徐立（化名）去年8月从位于福建的一家新能源工厂来到昌硕，当时签的是32元/小时的高价小时工，第三个月起同工同酬，“现在加班加满一个月5000元左右。”他原本打算干满3个月就离开，但因为在这里结识了女朋友，所以就暂时留了下来。", "对于两个人来说，平日里开销最大的是在外租房的费用，即使是在上海郊区，房租加水电费一个月也要2000元左右。23岁的徐立直言：“除非省吃俭用，不然根本挣不到钱。”", "“厂里的八条流水线拆的只剩三四条，很多产线上的设备都转到了国外。”徐立在昌硕的设备管理科工作，据他介绍，近几个月随着订单变少，加班也越来越少，一线厂工的收入也大打折扣，以前通过劳务派遣过来的厂工最高能拿到8000元左右的内荐费，最低的时候也有3000元，现在“相当于没有”。", "“别说返费了，几个月前想来昌硕上班还得倒贴钱。”当地的一位招聘中介人员告诉《IT时报》记者，目前上海电子大厂普遍不缺人，曾经最高过万的返费到如今只有三四百元，“现在效益不好，昌硕招的人很多都被调到了昆山，很多年轻人来问完情况都回去了，因为没工作。”", "该中介人员介绍，今年一些规模大的电子代工厂效益下降，订单减少，为了降低成本，这些电子大厂们都在悄悄往国外搬迁，对厂工的需求也大幅减少。", "一名富士康数位产品事业群的人士表示，今年开年以来，郑州深圳订单下滑，招聘直到三月都没有启动，自己所在的太原工厂用工缺口也小，工价不是很理想，有些人还在观望时人已经满额了。“国内订单很多去了印度，去年我们已经有大批的干部出差印度了，裁人可能是迟早的事。”这位人士表示。", "代工厂和工人们的春天", "去哪了？", "受影响的不止苹果产业链的各大代工厂们，26岁的王可（化名）是江苏常州某新能源大厂的流水线工人，他的工作内容是组装电池模组，以及负责一些自动化设备的简易操作。忙的时候王可每天要在产线上工作11个小时，生产任务较轻的时候工作8小时。", "王可告诉《IT时报》记者，目前自己所在新能源企业的产线工人需求量从去年底开始急剧下降，公司目前基本已经停止招聘一线操作工，很多一线操作工人每周工作5天，每天8小时，甚至有部分工人被强制休息。", "另一方面，王可也表示，企业车间环境这两年有了很大改变，新车间都已经是恒温车间，人体感觉舒适，一些高强度的工作岗位由自动化设备来替代。", "王可已经在产线上工作了3年，薪资根据加班时间长短，在7000-10000元/月区间浮动，而当地很多一线操作工的收入远远达不到这个水平。据其介绍，自己所在企业招聘产线工人设有年龄门槛，男性不能超过40岁，女性不能超过38岁。据其观察，目前产线员工多在20-30岁之间，超过35岁的已很少见。", "虽然工厂对一线工人的学历没有苛刻要求，但是也会按照不同学历来给工人确定不同的级别， “不同的级别在薪资、工作强度都有差别，低级的只能做一些体力劳动。”随着一线工人工作年限、经验、能力的提升，级别也会有相应提升。", "长期在长三角地区从事制造业蓝领招聘的资深猎头李华（化名）向《IT时报》记者透露，今年第一季度起，制造业企业订单出现下滑，包括电子、机械等行业，导致就业市场供大于求现象的出现，“以往企业缺口一百人，前去面试的人员会有小几十位。今年不一样，企业缺十个人，会有七八十个人去应聘。”", "李华说，在这种情况下，原先来长三角择业的电子厂工人，长时间找不到工作后就会回老家。而在制造业找不到工作的人，也会寻找在服务业就业的机会，比如去从事外卖员、服务员、网约车司机、网络直播等等。", "“从我们对几百家客户回访的情况来看，制造业目前面临着一定的压力，以前他们可以预见半年甚至一年的订单，现在最多预测1-2个月的趋势。”据李华介绍，在没有订单和需求的情况下，大多数制造业企业会减少排班、缩减人员。“今年起，一些企业已经转到东南亚、印度等市场，如果不是因为那些区域供应链还不完善，情况可能更不乐观。”李华说道。", "据央视报道，近年来越南、印度成为全球半导体供应链转移的新热点。苹果公司近年来致力于推动“供应链多元化”，印度是供应链转移目的地之一。不过据报道，苹果在印度制造的部分产品合格率只有50%。", "苹果从2017年开始就在印度组装低阶的iPhone，而在去年10月，苹果公司宣布计划在印度生产其最新型号的手机。不过目前来看，苹果在印度的工厂仅限于组装面板、芯片及机壳等零部件，相当一部分仍仰赖中国供应商。", "在这样的背景下，有分析人士认为，短期内，苹果公司仍不太可能完全离开中国的高效生产体系。", "但可以确定的是，在推动供应链多元化的背景下，不管是企业们还是一线的“厂哥厂妹”们，在产业转移和产业转型的浪潮之中，都将迎来新的挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imyperrm3064348.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230404/3136-69d3a3d70e61e196b0d3702f4df06334.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230404/8eb8-26f5f4fc04c899a2e08d28d16c75bb39.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230404/a012-0a7cbecda55282b500149166f20f2001.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}