{"title": "三星发布Galaxy Z Flip5与Galaxy Z Fold5：升级新一代超闭合精工铰链 小折叠起售价999美元三星Galaxy Z Flip5Galaxy Z Fold5", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 21:11", "keywords": ["三星", "Galaxy Z Flip5", "Galaxy Z Fold5"]}, "content": ["新浪数码讯 2023年7月26日晚消息，三星电子今晚于首尔正式发布了Galaxy Z Flip5与Galaxy Z Fold5。作为三星第五代Galaxy折叠屏智能手机，两款新机全部升级新一代超闭合精工铰链，立式自由拍摄系统也可以让用户轻松驾驭不同角度的创意拍摄，让灵感大放异彩。", "三星Galaxy Z Fold5与Galaxy Z Flip5", "在发布会开始前，三星电子移动通信部门总裁卢泰文表示：“三星不断提升行业标准，创新产品体验，通过推动折叠屏产品发展带动整个移动科技行业持续升级。如今，三星折叠屏智能手机凭借超越期待的标志性体验，受到了越来越多用户的青睐。三星Galaxy Z Flip5与Galaxy Z Fold5的推出，正是我们不断探索与突破创新的成果，也再次体现了我们满足消费者需求的坚定决心和不懈努力。”", "另外三星Galaxy Z Flip5和Galaxy Z Fold5主屏幕配备了升级的结构，整个屏幕区域更为坚固。同时，两款产品依旧支持IPX8级防水，采用装甲铝材质边框，并将Corning Gorilla Glass Victus 2玻璃应用于大视野智能外屏和机身后盖。采用双轨式集成铰链结构的超闭合精工铰链，还能够有效分散外力冲击，进一步增强防护效果。", "三星Galaxy Z Flip5", "三星Galaxy Z Flip5这次带来了大视野智能外屏，另外还在原有功能的基础上还进行了扩展。三星Galaxy Z Flip5拥有更多自定义选项，比如相框功能，可以与三星Galaxy Watch6系列表盘相匹配的时钟等。此外，搭配智能主题保护壳不仅能为三星Galaxy Z Flip5提供防护，还可通过NFC交互卡片，使外屏主题和保护壳设计风格一致。", "三星Galaxy Z Flip5拥有3.4英寸的外屏，实用性可玩性双双增加。无需展开手机，即可在大视野智能外屏上快速、便捷地获取信息。比如，使用不同的小组件，用户可以查看天气，或使用媒体控制器播放自己喜欢的音乐等。如果用户想要快速查看已添加的小组件，只需双指捏合操作便能够打开九宫格视图，随后点选即可完成快速切换。另外，我们还可以在外屏直接查看通知，打开快速设置开关Wi-Fi或蓝牙等，或在闭合状态下浏览通话记录并回拨未接来电，以及使用快速回复功能，通过全键盘输入回复对方的内容或是查看聊天记录。向上滑动外屏即可打开三星钱包，通过信用卡/借记卡或支付宝二维码轻松完成移动支付，或切换交通卡，智能门卡以及车钥匙等。", "配色上，三星Galaxy Z Flip5提供冰薄荷、云影灰、星河白以及冰玫紫多款彰显个性风格的配色选择。此外，还有透明多功能保护壳、环保生态皮保护壳、智能主题保护壳以及方便携带的指环式硅胶保护壳等一系列配件。", "另外，三星Galaxy Z Flip5带来了丰富多样的拍摄体验。通过大视野智能外屏和立式自由拍摄系统，用户不仅可使用后置摄像头完成更满意的自拍，还可以免手持的方式解锁更多创意拍摄角度。在立式交互模式下，还能够便捷地浏览和编辑照片。用户只需点击外屏上的快速查看按钮，便可以查看刚刚拍摄的照片，并收藏照片或直接将不满意的照片删除。为朋友拍照时，双重预览功能可让对方在外屏中看到自己，以便他们随时调整拍摄状态拍摄出满意的效果。如果在移动中拍摄视频，超级防抖功能则能帮助用户拍下稳定、流畅的画面，同时，自动构图功能也会确保拍摄对象留在取景范围中。", "此次，三星Galaxy Z Flip5将先进的AI解决方案融入到拍摄系统中，令拍摄效果更加栩栩如生。增强的超视觉夜拍系统可以根据环境光线优化图片和视频效果，因此即使是在暗光环境中，用户也可发挥创意收获满意的作品。AI驱动的图像信号处理（ISP）算法则可以减少因光线不佳而可能产生的视觉噪点，同时增强画面的细节和色调。拍摄远景时，高达10倍的数字变焦可让拍摄效果更加清晰。", "三星Galaxy Z Fold5", "配色上，三星Galaxy Z Fold5带来了冰萃蓝、宇夜黑以及星河白三款配色，此外，还有S Pen 保护壳、透明多功能保护壳、环保生态皮保护壳以及立式保护壳（附腕带）等配件可供选择。", "三星Galaxy Z Fold5升级后的任务栏，能够更好地帮助用户在常用的应用程序之间快速切换，提升工作效率。目前，任务栏中可显示最近开启的应用程序数量增至四个，用户可在处理工作时更方便地切换。新增的双手拖放操作，为用户在应用程序间复制内容提供了更高效的体验。用户只需用手指点选相册中的照片并按住，再用另一只手打开三星笔记应用，即可将这张照片拖拽复制到三星笔记当中。另外，开启隐藏弹窗视图功能后，可以确保应用程序在后台继续运行，如此一来，当用户全屏观看视频时，便可以通过屏幕侧边的弹窗视图继续与朋友聊天，不再因切换应用程序而导致视频中断，影响观看体验。", "新一代S Pen采用了更纤巧的笔身设计 ，新款的纤巧S Pen保护壳与普通保护壳的厚度相差无几，并且多样的设计风格与丰富的色彩搭配。", "三星Galaxy Z Fold5 7.6英寸的主屏幕，提供了宽幅的视野与更加沉浸的观看体验。此外，屏幕的峰值亮度提升了30%以上达到1750尼特，因此即使是在户外强光下，屏幕也能为用户带来优质的观看体验。", "配置上，三星Galaxy Z Fold5搭载第二代骁龙8移动平台，拥有大幅增强的图形处理能力，更通过人工智能技术实现了动态游戏与多游戏功能。此外，三星Galaxy Z Fold5搭载了先进的散热系统，能够通过更加智能的散热方式，让手机在长时间、高强度的游戏状态下保持稳定表现，降低延迟并减少卡顿。", "三星Galaxy Z Fold5与Galaxy Z Flip5及再生材料", "相比前几代产品，三星Galaxy Z Flip5与Galaxy Z Fold5采用了更多再生材料种类， 包括消费前再生玻璃、铝材，以及取自废弃渔网、水桶与PET瓶的消费后再生塑料。同时，产品的包装盒也均由100%再生纸制作而成。这些创新设计的目的还包括延长产品寿命。目前，三星为新品提供了自发布后四代操作系统升级与五年安全更新的服务，帮助延长产品生命周期，满足用户长久使用的需求。", "其他新品", "另外，本场发布会还带来了三星Galaxy Watch6、三星Galaxy Watch6 Classic以及Galaxy Tab S9系列新品。三星Galaxy Watch6系列在精致的时尚外形中融入了多元的健康功能和强大性能，并拥有更纤窄的表圈边框与更大尺寸、色彩更鲜艳的显示屏以及交互体验更出色的UI界面。两款新品还提供了多样化的表盘，以及更丰富的表带类型可供选择。", "Galaxy Tab S9系列新品，以创新的旗舰组合刷新平板电脑表现，为沉浸娱乐与自由创作提供新体验。新系列的三款型号（三星Galaxy Tab S9 Ultra、三星Galaxy Tab S9+和三星Galaxy Tab S9）均配置第二代动态AMOLED显示屏，并搭载性能强劲的高通第二代骁龙8移动平台，与之配套的S Pen支持IP68级防尘防水。另外，三星Galaxy Tab S9系列是Galaxy Tab S系列中首款获得IP68级防尘防水认证的产品。", "发售信息", "7月26日晚，三星先行者计划正式开启，消费者可前往三星商城、三星京东自营官方旗舰店、天猫三星官方旗舰店以及线下授权三星门店参与活动。预付定金或支付尝鲜价并成功购买的消费者将享有优先发货权，并在中国发布会后享受预约购机福利同等权益。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-26/doc-imzcznvm6799289.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/275/w630h445/20230726/fdd7-69586dcf4cbcd2e2f805ed583ecd0d79.jpg", "https://n.sinaimg.cn/tech/transform/275/w630h445/20230726/9203-2068748c085961012387dae3701a23fa.jpg", "https://n.sinaimg.cn/tech/transform/184/w630h354/20230726/d923-377439493790bdfd6436382277b744d8.jpg", "https://n.sinaimg.cn/tech/transform/249/w630h419/20230726/4b55-f35bb450909e4cd92e1b278ad70fe879.jpg", "https://n.sinaimg.cn/tech/transform/249/w630h419/20230726/db38-435cd35168ec617d00955d4341b42758.jpg", "https://n.sinaimg.cn/tech/transform/249/w630h419/20230726/46b4-35cc6859ce2240eaa04efbb4bef3d464.jpg"]}}