{"title": "对话阅文集团黄琰：拥抱AIGC不是技术自嗨，是IP产业未来5年重要动能  科创100人", "news_website": "新浪财经", "author": "新浪科技 徐苑蕾", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月01日 11:12", "keywords": []}, "content": ["作为一家老牌的网文公司，阅文集团在最近一个月内大动作不断。放在以前，阅文这般兴奋且高调的状态是极为少见的。", "6月下旬，阅文集团CEO兼总裁侯晓楠发布全员信，开启近年来最大规模的一次组织架构升级，并宣布将打造AIGC赋能原创的多模态多品类内容大平台。仅一个月后，阅文发布网文大模型“阅文妙笔”和基于这一大模型的应用产品“作家助手妙笔版”。", "阅文副总裁黄琰指出，阅文妙笔不仅是国内第一个网文大模型，考虑到中国网文也代表全球水平，所以它应该也是全球第一个网文大模型。", "黄琰在阅文主要负责产研线。用他的话来说，过去阅文在技术上想做一个安静的美男子，而如今全面拥抱AIGC也并不是技术自嗨，只是希望让生态变得更好。", "在这个过程中，阅文不断用“哪些事情不得不做”这个问题来拷问自己，就是为了找寻在AIGC浪潮下满足作家、用户和IP生态需求的那个答案。", "用“不得不做”逼问自己", "去年11月，ChatGPT横空出世，催热了AIGC和大模型浪潮，国内快速进入“百模时代”。阅文内部经过激烈的讨论也认为，AIGC会是一次全新的机会。但是能做的事情那么多，如何才能瞄准真正有价值的部分？", "“不得不做”，黄琰说，当时试图用双重否定来逼迫自己想清楚一个问题：“哪些事没有做到，阅文就算丢了这次机会？”服务好作家、培育好内容、建设好生态，这三件事被阅文视为立身之本。从作家、用户和生态的需求出发，成了阅文解答“不得不做”问题的答案。", "黄琰在对话中提到，阅文也在和时间赛跑，凭借更强的敏感性，才能真正在真实的需求和痛点上下功夫，这也是他秉持垂直大模型价值的原因。“垂类大模型离场景最近，它能知道场景，也许这些场景是通用大模型使用不到的。”", "网文作品最引人的无疑是当中世界观的构建，但是在创作过程中，即便是顶级作家，也躲不过一些重复性、消耗性的体力活。因此基于作者现实的需求，阅文妙笔大模型优先聚焦答疑解惑、提供灵感、辅助创作和专家顾问四大能力。", "“相比起通用大模型，阅文妙笔大模型是一个懂内容、懂写作、懂网文热梗、懂世界观设定的网文大模型。”黄琰指出，阅文妙笔不仅是国内第一个网文大模型，考虑到中国网文也代表全球水平，所以它应该也是全球第一个网文大模型。", "基于阅文妙笔的应用产品作家助手妙笔版目前则拥有四大功能，包括世界观设定、角色设定、情景描写和打斗描写等。在阅文的规划中，作家助手要承担起助手、画师、顾问和教练的角色。", "“目前已经完成了助手和画师的设计，未来规划要做的是顾问和教练。顾问会根据创作内容和用户反馈提供专业建议。而怎么让好作家点石成金，怎么能够提升基本功和判断力，这是教练要做的。”黄琰说道。", "拥抱AIGC不是技术自嗨", "放在以前，人们很少能看到阅文对于技术如此兴奋的状态，用黄琰的话来说，阅文更想做一个安静的美男子。但如今阅文比任何一个时期都更热衷于讨论技术，其背后，实际上是阅文对AIGC浪潮的回应。", "AIGC的变革对阅文也提出了新要求。因此，6月下旬，阅文集团启动架构升级：内容生态平台事业部、影视事业部、智能与平台研发事业部、企业发展事业部四大事业部，将构成阅文新的顶层结构。", "业务层面上，阅文将打造AIGC赋能原创的多模态多品类内容大平台，构建新的IP上下游一体化生态体系，旨在打通“内容+平台”，为IP孵化和生态增效提速。而这一系列的动作，距离阅文新指挥官侯晓楠接棒上任仅一个月的时间。", "黄琰强调，阅文不是技术自嗨，而是希望让生态变好。“阅文的很多业务都可以和AI深度融合，在创新的应用场景中寻找新的商业化机会。”在阅文内部看来，AIGC是IP产业未来5年的重要动能，而阅文妙笔的落地，仅是阅文拥抱AIGC，推动IP产业新变革的第一步。", "AIGC和内容行业的结合还有更多可能性，特别是在IP的多模态内容打造上。据了解，第一阶段，阅文已经把AI应用于网文漫改，未来还将全面探索有声、漫画、动画、衍生等开发链条的AI应用。", "黄琰认为，在文学创作甚至艺术创作中，人和机器的共生状态会进入一个完全崭新的状态，不管是电影、电视、平媒、动画、有声，甚至是未来的新事物、新领域里，人机协同都会有崭新的一面。", "在对话中，黄琰还向其他垂直大模型喊话：“呼唤这个行业中所有愿意开放的专业大模型，我们也在链接一些，比如物理大模型、科幻大模型。我们非常期待这一天，大模型与大模型之间结合在一起，我们认为是未来产生智力涌现的一个方法。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-08-01/doc-imzeseha8472329.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/97/w550h347/20230802/a62d-06cba00d2f8da20ec2d4aadddfe30b3d.jpg"]}}