{"title": "小红书的投资局：小心翼翼，雨露均沾", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-07-06 15:14:42", "keywords": []}, "content": ["内部人士表示，小红书投资品牌的其中一个目的，是希望能够借助品牌所提供的反馈，来验证平台广告产品、社区内容维护的规则。", "作者丨牧歌", "来源丨螺旋实验室", "在库迪和瑞幸还在拼命卷着“9块9咖啡”的时候，另外一批精品咖啡却仍朝着“贵精不贵多”的方向在发展，比如上海网红咖啡品牌M Stand，刚刚宣布获得了小红书数亿元的投资，两者将在社区种草、本地生活等方面开展进一步的合作。", "主打现代新潮氛围的M Stand与小红书的社区调性确实颇为吻合，“咖啡”也一直是小红书本地生活的重要元素之一，就在刚刚过去的5月，小红书才打造了一场“小红书咖啡生活节”。", "当然，这也并非是小红书的“首次出手”，早从2018年开始，小红书就陆续开始拓展自己的投资版图，从公开数据来看，至今已有16起投资事件。“创而优则投”的小红书，是否想把投资作为广告、电商之外，帮助平台完成商业化的“第三条腿”呢？", "1", "小红书遁入投资圈", "小红书的投资版图源于2018年，这一年小红书科技有限公司正式成立，专门负责小红书的对外投资。", "不过，从侧面报道来看，投资部门的重要性是从2021年开始逐渐上升的，比如这一年小红书对外发布了招聘信息，开始招兵买马。此外，小红书也在2021年频繁出手，一口气投了十多个项目。", "结合小红书的融资历程来看，2021年也是小红书频繁被传上市的时间，投资业务的内部地位开始上升，或许也跟小红书想拓展资本版图，增加“讲故事”能力有关。", "虽然，小红书没有如愿奔赴上市，但投资的脚步也并未因此停了下来。纵观小红书这些年的投资布局，主要方向有两个，一个是“她消费”，另一个则是“吃喝玩乐”，主要均集中在新消费领域。", "在女性消费方面，小红书先后投资了美瞳品牌“MOODY”、美妆品牌“DewyLab” 、服饰品牌“辰砂科技”“端木良锦”等、个护品牌“上海北即”以及母婴品牌“熊猫布布”。", "而在“吃喝玩乐”方面，小红书的投资标的则更多样化，在吃喝方面有速食面品牌“劲面堂”劲面堂、预制菜品牌“本味鲜物”，也包括刚刚拿下的咖啡品牌“M Stand”。", "在玩乐方面，小红书投的更是五花八门，既有潮流玩具经营商“又燃又兔”、玩具品牌“巧合榫卯”，还有高端滑雪板品牌“雪鸮科技”。", "小红书之所以押注新消费赛道，其实也不难理解。一方面，小红书是在2021年左右开始积极投资，受疫情影响，此时正是新消费赛道相对疲软的时间节点，对于小红书这样的新晋投资方来说，自身的话语权也会更高一点。", "另一方面，这些新消费品牌所处的品类，基本上都代表了一定的前沿消费趋势，比如滑雪板品牌“雪鸮科技”、极具中国特色的榫卯积木品牌“巧合榫卯”，这些品牌本身已经有一些固有的小众消费群体，与小红书上的热门内容也是相契合的。或许应该这么说，新消费品牌的创新性和引领性，将最能与小红书的社区调性相融合起来。", "2", "雨露均沾谁能跑出", "小红书选择自己最熟悉的赛道进行投资，这并不难理解。但是从投资情况来看，小红书的介入程度并不算深，大部分品牌的被投轮次都集中在天使轮、Pre-A轮，或战略投资。", "此外，小红书所占股权比例也大多都在10%左右，大多是千万元人民币的级别，且均以早期跟投为主，这也意味着小红书或许并没有深入到企业的实际运营中。", "小红书“雨露均沾”，图的到底是什么？小红书图的或许不仅是被投项目未来上市所能带来的财务收益，而是它们在孵化成长过程中，将如何帮助小红书提升社区运营能力。", "曾有内部人士表示，小红书投资品牌的其中一个目的，是希望能够借助品牌所提供的反馈，来验证平台广告产品、社区内容维护的规则。", "我们也可以尝试代入“完美日记”的案例来理解，众所周知，完美日记之所以能在2019年以黑马的姿势跑出，以小红书为主的种草平台对其提供了很大的助力。", "完美日记虽然开创了DTC营销模式，但是种草笔记、口碑营销的威力到底会有多大，如何筛选并进行达人投放，相信这些都不会是完美日记一人、一日之功，而是小红书与完美日记一起探索调整，才能形成的投放战略和投放节奏。", "在完美日记之后，为什么不能再复制一个“完美日记”，又或者说怎样才能打造更多“完美日记”，相信这也是小红书和其它品牌商家迫切想知道的答案。但是要做实验就得有研究品和数据，而以上的被投项目，或许正有着这样的功能。", "作为无数新消费品牌宣传、卖货的阵地，小红书自然也想和更多新品牌站在一起，而投资正是一个非常好的渠道，通过投资这层关系，小红书将能更好获得消费数据和用户信息，在维持社区调性的基础上，能够实践出更与时俱进的营销思路。", "3", "另一驾变现马车？", "在小红书的投资业务中，除了品牌、消费平台、企业服务部门之外，还有一个国际化部门。据相关媒体报道，小红书的国际化投资主要关注社交、游戏、Web3.0领域，但不同于国内投资业务，这部分内容小红书并未详细对外公布。", "不过，从今年3月小红书宣布将筹备独立的大模型团队开始，可以看出小红书也并不甘心只在“快消圈”内打转。", "如果从赛道的长期成长性和社会前沿性来说，科技赛道的潜力确实更大，也有机会带来更多的财务收益。只是，非科班出身的小红书又会不会因此而陷入“盲目投资”的困境中，毕竟B站就曾因投资过多消费品牌而备受争议。", "要回答这个问题，终究还是取决于小红书是否已经梳理好平台的“商业化”出路。在小红书的发展过程中，其曾经也或多或少迷惘过，从早期对电商态度的摇摆，到如今积极布局直播带货和本地生活，小红书的态度决定了它对商家的态度。", "诚然，社区氛围与商业化是鱼和熊掌不可兼得，但如果小红书下定决心将“变现”提到更优先的位置，这也意味着广告、电商的重要性会骤然增加，在这样的背景下，如何为商家赋能，为它们提供更高的平台价值将变得更加重要。", "从这点来看，小红书“撒网打鱼”的方式便算不上盲目投资。理论上，通过参与品牌的投资孵化，小红书就可以更方便地与品牌方建立广告营销关系以外的连接，甚至向上参与到产品定义、产品优化等环节，进而加深小红书的品牌服务能力、电商能力。", "当然，投资所能带来的财务收益，也会是小红书变现路上的其中一环。不过，如果小红书试图通过投资来实现“生态化”，通过项目矩阵来拓展营收规模，目前来看则仍然很难。", "主要原因在于小红书几个投资标的之间的关联度并不高，对拓展小红书的核心用户群体并不能提供太大的贡献。因此，现阶段来说，投资版图之于小红书而言，更多是帮助其探索契合平台基因的商业变现模式。", "小红书在过去十年来积极打造的独特社区调性，让其在当下激烈的电商环境中，仍然占有一份独有的增量市场。对大部分商家而言，这仍是一块肥肉，关键就看，小红书与品牌商家之间，将怎么磨合得更有默契。", "当然，如果小红书真的能手握复制“完美日记”的秘诀，那变现难题自然也能更好地迎刃而解了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxm2052865.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230706/da3d-a9c585320e0bcd757093fd6b54fe7fd9.jpg", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230706/4554-6164814a9d065b174193739b4842dce5.jpg", "https://n.sinaimg.cn/finance/crawl/795/w550h245/20230706/7c7b-095d6781be02875ab5c1dec19d1c9e08.png", "https://n.sinaimg.cn/finance/crawl/362/w550h612/20230706/89cd-8dfe0b66b2f594f82219c6024cce92a4.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230706/23a4-f5a4c4d01f1519f87a2a233ca357ad26.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}