{"title": "得物悄悄盯上宠物经济", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-07-12 13:23:15", "keywords": []}, "content": ["得物鉴猫，意在社区。", "@新熵原创", "作者丨石榴  编辑丨月见", "“异国短毛猫，宠物级中下，鼻子断的太陡，眼型不够圆，嘴巴闭合略有瑕疵，法令纹较重，导致甜美度不足。”", "“英国短毛猫，看这身材就知道，家里有矿，非常可爱。”", "“红色虎斑加白米努特短毛短腿猫，较为甜美的脸部结构。提示：千万注意体重。”", "最近在得物，你一定被这样一份特殊的“鉴别报告”刷过屏：被鉴定的主角并非球鞋与潮服，报告上方也没有硕大的“真”与“假”标识。或胖或瘦、或甜美可爱或憨态可掬的猫咪们是这份鉴定报告中的绝对主角，鉴定师们用专业的术语，为形态各异的猫咪们，奉上一份颇具仪式感的鉴定报告。", "这来自于得物最近新推出的宠物鉴别功能。通过得物App 内的“在线鉴别”，即可找到鉴别宠物的选项。铲屎官上传猫咪的部位细节，即能收获拥有专业资质认证的得物鉴别师对宠物品种给出的专业点评以及得物App 认证加持的宠物鉴别报告。", "铲屎官们对此乐此不疲。不论是纯正的品种猫，还是家养的小土猫，抑或是被铲屎官们调侃为“杂种小猫”的其他品类，都能在鉴定过后引起大量的围观与追捧——就像是曾经球鞋“过毒”风起之时。", "如今这股风从球鞋刮到了宠物，或许也正在将得物刮出曾经的“一亩三分地”。", "01", "整活还是野心？", "即便“真香定律”永不过时，但李叶依旧想不到，有一天她对得物感到“真香”，竟然会是因为一只猫咪。", "“养猫这么久，身边好多朋友都以为我的猫咪是一只小土猫，这次趁得物新出的宠物鉴别服务，终于为猫猫验明真身了，我们是一只健康可爱的英短。”", "鉴别机制，向来是得物的核心竞争力。但与以往不同，尽管一切流程再正规不过，鉴宠机制再怎么说，也充满着一股子风趣的整活意味。而这正是打动李叶的主要原因。", "在过去，如果你去问年轻人为什么信任得物，他们回答的第一顺位，大概率都是“保真”。", "那个被一群爱好者搭建，并伴随着资本与消费文化渗入而变得轰轰烈烈的炒鞋时代，将潮鞋文化推向高潮的同时，也将得物这个垂直电商平台简化成了年轻消费者心中的正品保证。极光蓝鞋盒、磨砂黑封条、薄荷绿防伪扣，以及那张颇具仪式感的鉴别证书，共同构成了得物用户的信任地基。", "对于一个潮人来说，没有什么比他的单品是假的更可怕了，所以，得物领头潮流电商的护城河一向被认为是防伪鉴定。以至于发展到现在，在年轻一代中，买鞋“过毒”几乎成为了颇具仪式感的一道必须流程。", "但另一方面，随着潮水的褪去，防伪鉴定机制又很难始终如一地保护着得物的地位。得物的鉴定业务，至今依然存在没有客观标准，职业定义模糊、选拔过程模糊、鉴定人员KPI过量等问题始终存在。", "在新浪黑猫投诉平台上，得物有近16万条相关投诉，仅以“得物 假”为关键词搜索，就有1万多条投诉。其中，关于假货的投诉除了商场专柜鉴定为假，其它平台鉴定为假，还包括得物自己平台鉴定为假。", "有消费者称，在得物App以1799元购买了一双耐克的“18年版的AJ11康扣配色”运动鞋，想挂到得物上再次出售时，需要经过一次鉴定。但当他将只试穿后便搁置的鞋子，重新寄给得物后，得到的鉴定结果却是“假”。“目前球鞋购买记录，提前录好的视频，都能证明是得物app平台购买，得物却非说是假的，不予以赔偿，反而推三阻四只让我把问题鞋子寄回去，请问专业鉴别的人是零时工嘛？如果明知道假的我还往你得物寄？我送保证金给你？我出来做慈善做公益？”", "既当选手，又做裁判，向来是得物最被诟病的一点。", "因此，在过去很长一段时间里，始终坚持这种模式的得物，防伪鉴定就不仅是它的登高石，也成为了它的天花板。", "在这种情况下，得物如果想继续获得增长，还需要加大力度强化与用户之间的信任链，以及收拢更多的用户群体。从这个角度来看，宠物鉴定机制，其所承担的，或许就不仅仅只是“鉴猫鉴狗鉴真心”的整活意义了。", "02", "得物的“扩张梦”", "显而易见，得物不想只有一张王牌。", "对于宠物赛道的布局，从更早一些就已经开始了。去年八月，得物正式对外开放宠物品类的招商活动。类目包括宠物用品、宠物主粮、宠物美容清洁、水族用品、宠物零食、宠物保健品、宠物药品。", "然而，尽管如此大张旗鼓地入局新赛道，得物的表现其实并未那么如意。", "即便呼朋唤友让每一个养猫家庭过来一同参与这场颇具仪式感的狂欢，但李叶也从来没有考虑过在得物购买相关宠物用品，甚至，对于得物到底售卖何种宠物用品，李叶也毫不知情，“在618淘宝京东大促就能屯一波的刚需产品，又何须在得物溢价购买？”", "目前，在得物，销量最高的宠物用品，是一款名为“么么兽”的冻干猫粮，售价为99元/千克，仅有252人在得物购买了这一产品。在得物，更多的宠物用品销量仅仅在个位数。", "那么为何，得物还不断在新的赛道上增加筹码？", "其实得物对于新业务版图的尝试从未停止过。从“毒”变身“得物”的那一刻起，得物就在也借此跳出鞋类交易，开始向潮玩领域全品类延伸布局。目前，得物已经将模式扩展到了17大品类，包括潮服、箱包、美妆，甚至包括3C、家电、家居用品等等。", "一方面是，从始至终，潮流这个蛋糕都没有想象中那么大。", "第三方统计数据显示，2022年电商零售平台市场份额，市场占比前五名分别为：阿里占比42.7% 、京东占比19.1%、拼多多占比15.5%，剩下的市场份额则由抖音、快手、苏宁、唯品会、得物等平台瓜分。", "得物靠着“正品鉴定”的王牌，在有限的空间里，争抢有限的蛋糕。", "事实上，沿着时间线倒推，你能发现潮流电商之路上，竞争对手从未停止进攻。抖音此前上线的“抖音盒子”，新浪同城出品的“Hobby”社区，闲鱼推出的新频道“闲鱼潮社”，以及小红书曾上线的官方潮流号“潮流薯”等等。", "过去，得物们此前费了多大劲来抵挡主流电商，当下就会再用上更多的精力去保住地盘。", "更何况，得物的背后还站着小红书。相比于强交易、弱社区的得物而言，小红书的优势在于，内容与消费的距离就在一张图片，博主们哪怕只是发布一张日常穿搭，都能轻易为用户种草。", "另一方面，在“正品鉴定”这张王牌声誉受损的当下，炒鞋、炒娃等潮流市场趋于平静，或许也是得物急求转向的另一个主要原因。", "今年以来，潮玩市场趋于平静，得物擅长的溢价款产品遇冷，甚至外界传言，得物可能放弃潮玩，用更大的精力做卡牌业务。他们之前从B站会员购挖过去的相关负责人也离职了。", "同样的故事，也发生在了潮鞋身上。根据欧睿信息咨询公司的数据，2022年全球运动鞋销售额总计1524亿美元，较上年增长2.7%，但2021年，这个数字是19.5%，2.7%与19.5%两个数字相比，不可谓不惨烈。", "潮鞋与潮玩这两大得物的王牌选手，随着行业挤破过去几年因炒鞋产生的泡沫，步入良性发展的健康成熟阶段。", "但之于得物而言，这意味着地主家也没余粮了。", "得物增量天花板开始变得若隐若现，2018年毒的月GMV成交总额达到近2亿元，据此计算当年毒的年GMV在20亿元上下；2019年，毒的GMV已攀升至60-70亿元；2020年，得物的GMV达500亿元，2021年，这个数字是800亿元。", "按照这个数据来算，自2019年以来，得物的GMV增速正在逐渐下降，从曾经的300%跌至如今的60%。", "前后夹击之下，得物为延续平台的生命活力，得物也不得不尝试着转变运营逻辑，从粗放式画风转变为精细化思维，在“正品鉴定”之外，寻找新的可能性。", "03", "得物何时才能打破天花板？", "无论是在宠物赛道发力，还是拓展电商品类，得物在多个维度上付出行动，以控制用户流失恶化的可能。但没有了足够独特的潮流标签，品牌超越平台壁垒，来到大众眼前，又谈何容易？", "垂直电商的悖论在于，它们往往都只能待在自己的舒适圈里，走出去反而容易走下坡路。", "唯品会便是一个典型的历史参照。2014年，唯品会以1.125亿美元的价格收购了乐蜂网75%股份，开始拓展美妆品类；2015年，唯品会上线消费金融产品“唯品花”，迈向金融行业；2017年，唯品会将自身定位改为“全球精选，正品特卖”，有意转型成为综合电商平台。", "但几经辗转，现实却给了唯品会一记重拳。2018年，唯品会市值暴跌，一年蒸发了100亿美元；2019年，乐蜂网宣布停止运营。", "兜兜转转，唯品会再次辗转回到舒适圈，一招“大牌特卖”，无招胜有招，在综合电商平台的夹缝里，越过越滋润。", "同样，对于得物而言，潮鞋、潮玩等潮流品牌是得物的起点，但其本身的时尚属性不需要通过得物来加持，反而是得物承接了潮流品牌的时尚话语权。", "在这一方面，得物的氛围远不如小红书。整个互联网平台的资源保有量基本是恒定的，当品牌更倾向于在小红书做内容沟通和品牌种草时，强交易、弱社区的得物，面对的威胁也就越来越大。", "过去，得物也试图以“品牌新品首发地”，摸索正品鉴定之外的第二条生长曲线。但作为垂直电商，得物面对品牌，尤其是大品牌的议价能力非常有限，之前能赚钱，是因为潮牌这一特殊品类的高流量和高溢价，所以“中介”能喝到汤。", "如今，当得物的GMV增速逐年下降，得物身处险境，不得不重新审视自己的差异化优势。", "潮流电商做的是内容生意，主要用文化认同和品牌共识来满足年轻消费者的需求，得物想要与年轻消费者们产生共振，还得从年轻群体的兴趣点和流行点入手。", "埃森哲发布《2022中国消费者洞察》显示，得物平台上90后、00后人群占比近九成。如果按照理想中的节奏来走，得物的最终形态，或许是内容与消费的平衡流动，但问题的关键在于，得物虽然以社区理念起家，但是随着其发展重心向电商业态的偏移，得物的社区属性也在不断被削弱。", "2021年底，得物发布“潮流主场计划”，在社区投入1.2亿现金、2亿商单、200亿流量，吸引爱好潮流的内容创作新手、潮流圈意见领袖和专业MCN机构，鼓励创作者建立自己的私域流量池，推动平台内部建立起“种草—拔草”的商业闭环。", "但一年半过去了，得物的社区搭建依旧尚在完善，这一点从如今大厂的态度就能看出一二。曾经角斗于潮流电商垂直领域的大厂们，最新围剿的新的种草对象，已经并非得物，而是小红书。", "相对而言，在外界看来，强化鉴别服务或许是得物对症下药补救形象、安抚用户情绪的最好办法。有趣的是，在得物的十二种鉴别品类之中，宠物品类恰恰是唯一一个无关真假的鉴别品类。", "以此类推，“宠物鉴定”和“潮鞋鉴定”之间取悦对象完全不同，前者的玩法和后者也是迥然不同的逻辑。如果说后者完成的是社区壁垒的搭建，而前者的功能，则更像是一次对社区文化和内容壁垒的串联。", "而这距离得物寻找的下一阶段的解题思路，已经过去了整整三年，得物发力宠物生意的一小步，终究还是一小步，得物的破圈思路还有更长的路要走。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamafw0380998.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/a5a6-f8c1c234c6ce7f47bcab408846ac7cd5.png", "https://n.sinaimg.cn/finance/crawl/739/w550h189/20230712/8985-491fc80b84730f37f84477898859bef8.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230712/2d90-fa84c3014a146ef20f200e34b5899d0c.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230712/2a6e-5eb30bb724a466e57b3e0b8df3428ca2.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230712/8b61-12f8ef65bfe8a69e508117121e5a283c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}