{"title": "又一家被申请破产！烧光84亿造不出产品", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 09:19", "keywords": []}, "content": ["来源：21世纪经济报道", "又一家造车新势力陷入困境，被申请破产重整。", "6月14日，拜腾汽车两家关联公司新增被法院立案破产清算事项。在相关裁定书中，尽管两公司辩称拜腾汽车仍旧有“救活”的希望，但法院认为债权人权益已多年得不到保障，决定立案。", "拜腾汽车曾跟蔚来、小鹏、威马并列称为造车新势力“四小龙”，如今却落得被申请破产的局面，不免令人感到唏嘘。", "两公司辩称仍有“救活”希望", "据了解，本次被立案破产清算的两家拜腾汽车关联公司，一家为知行新能源，另一家为知行电动车。法院裁定书显示，知行新能源持有知行电动车51%股权。", "天眼查信息显示，知行新能源车公司近日新增一则“破产重整”信息，案号为（2023）苏0113破48号，案件类型为“破产案件”，申请人为南京坤欧汽车服务有限公司、上海华讯网络系统有限公司，经办法院为南京市栖霞区人民法院。", "同一日，知行电动车公司也新增一则“破产重整”信息，案号为（2023）苏0113破47号，案件类型为“破产案件”，申请人为南京市栖霞区电力设备安装工程有限公司、圣戈班汽车玻璃（上海）有限公司、上海华讯网络系统有限公司，经办法院同为南京市栖霞区人民法院。", "天眼查信息显示，南京知行新能源汽车技术开发有限公司成立于2017年6月，注册资本56.4571亿元，该公司由知行新能源汽车投资管理（南京）有限公司和南京启宁丰新能源汽车产业投资基金合伙企业（有限合伙）共同持股，持股比例分别为73.33%和26.67%，拜腾汽车正是该公司旗下的新能源汽车品牌。", "而南京知行电动汽车有限公司则成立于2017年8月，注册资本59.598亿元，是一家以从事汽车制造业为主的企业，该公司由南京知行新能源汽车技术开发有限公司和南京兴智科技产业发展有限公司等4家公司共同持股。", "《江苏省南京市栖霞区人民法院民事裁定书》显示，知行新能源车公司破产清算案件中，申请人南京坤欧汽车服务有限公司表示，该公司拖欠其包车费用77万余元，另一申请人上海华讯网络系统有限公司则表示被拖欠货款369万余元。而在知行新能源车公司破产清算案件中，三位申请人也均表示被该公司拖欠款项。上述这些申请人认为，两家拜腾汽车关联公司作为债务人，不能清偿到期债务，且明显缺乏清偿能力，另其涉及大量的被执行案件且停止经营。为保护申请人的合法权益，故依法申请其破产清算还债。", "针对上述申请人的观点，两家拜腾汽车关联公司辩称拜腾汽车仍旧有“救活”的希望，并表示其已具备量产条件，正在进行资产重组，且市场价值远大于账面价值。", "但法院认为，知行新能源车公司和知行电动车公司涉及众多执行案件，其名下虽有巨额财产，但存在权利瑕疵以及资产的一体性，导致法院无法执行到位。对于众多的执行案件，只能终结执行程序，造成申请执行人的权利得不到维护。现公司停止经营数年，历经数次的自我重组也未成功。在此情况下，众多的申请人经案件强制执行不能得到清偿，应认定知行新能源车公司和知行电动车公司具备破产原因，其向人民法院申请被申请人破产还债符合法律规定，依法应予以受理。", "目前江苏省南京市栖霞区人民法院已裁定受理南京知行新能源汽车技术开发有限公司和南京知行电动汽车有限公司两家公司破产清算一案。", "实际上，这并不是拜腾汽车第一次被申请破产清算。早在2021年10月，南京知行新能源汽车技术开发有限公司已出现“破产上诉案件”信息，申请人为上海华讯网络系统有限公司，经办法院为江苏省南京市中级人民法院。", "拜腾创业团队豪华", "曾挖走“宝马i8之父”", "作为曾经与蔚来、小鹏、威马并列的造车新势力“四小龙”，如今走上破产清算的拜腾汽车令人唏嘘。", "创业之初，与蔚来、小鹏等造车新势力相比，拜腾创业团队堪称豪华，创始人分别为“宝马i8之父”毕福康（Carsten Breitfeld），和在东风英菲尼迪、华晨宝马担任过高管的戴雷（Dr． Daniel Kirchert），以及原沃尔沃汽车中国销售公司CEO付强，均为汽车行业专业人士，曾被诸多投资人看好。", "“有工厂也有产品，拜腾一手好牌没有打好。”此前，有接近拜腾的业内人士在接受21世纪经济报道记者采访时表示，“用足球领域的术语来形容就是‘踢不进去比踢进去还难’，拜腾值得好好反思。”", "拜腾汽车的诞生最早可以追溯到2015年。", "2015年，和谐汽车与腾讯和富士康签订了《互联网+智能电动车战略合作框架协议》，按照3：3：4的出资比例成立河南和谐富腾互联网加智能电动汽车合伙企业（有限合伙）；2016年，三方在香港共同注册成立了Future Mobility Corp（简称FMC）公司，并致力于在中国打造高端智能电动汽车（互联网+智能电动汽车）。", "和谐汽车董事会主席冯长革通过FMC全资持有知行新能源汽车投资管理有限公司100%的股份，而知行新能源在拜腾汽车中的持股比例为73.33%。", "FMC第一次出现在公众视野中源于2016年4月中旬德国《焦点》周刊的报道，一家名叫Future Mobility的中国电动车公司，先后挖走了宝马电动汽车核心研发团队的4位成员，其中包括“宝马i8之父”毕福康。", "随后，戴雷通过朋友圈透露：Future Mobility注册在香港，研发总部在深圳（后改为南京），欧洲和硅谷的团队分别负责传动技术和无人驾驶技术的研发。", "不过，一年后的2017年，富士康和腾讯相继退出FMC。", "2017年9月7日，FMC在上海召开发布会，发布了电动车品牌LOGO，以及中英文名，英文名为“BYTON”，中文名为“拜腾”。", "品牌发布后，拜腾加速推进。2018年6月11日，拜腾全球总部在南京正式启用。同时，拜腾B轮融资顺利完成，多家投资方参与，融资总额达5亿美元。据悉，主要投资人包括中国一汽集团、启迪控股、宁德时代、江苏“一带一路”投资基金等。三个月后的9月28日，南京知行通过收购华利，以8亿元的价格获得新能源汽车造车资质。", "对于此次交易，有业内人士认为，与蔚来、小鹏的代工模式相比，拜腾耗费8亿多元单为购买造车资质的价格并不低，但拜腾作为造车新势力急于推出产品，对资质有着很强的诉求。", "同年，拜腾首款新车概念版（BYTON Concept）亮相美国CES消费电子展。彼时，拜腾汽车与蔚来、小鹏、威马并列称为造车新势力“四小龙”。", "不过，转折点出现在了2019年。2019年4月，合伙人之一的毕福康出走拜腾。", "“拜腾将在今年年中完成C轮融资，目前已得到多家实力机构的支持，一汽集团已就领投拜腾C轮融资开始尽调。目前拜腾在融资方面的进展非常顺利，江苏省政府方面也给予拜腾大力支持。”2019年5月8日，戴雷在接受21世纪经济报道记者采访时表示，拜腾首款M-Byte车将于年底量产。", "进入2020年，叠加疫情因素，车市和资本市场雪上加霜。没有等来M-Byte的量产，2020年6月，拜腾表示，受疫情影响，C轮5亿美元融资进展并不顺利。苦盼一年，拜腾没等来投资人。", "7月初，公司对外宣布暂停中国内地业务运营。", "曾寻求自救无果", "在拜腾暂停中国内地业务后，拜腾还在寻求自救。", "在停摆两个多月后，拜腾改头换面，重启造车。2020年9月10日，记者查阅国家企业信息信用公示系统发现，南京盛腾汽车科技有限责任公司（以下简称“盛腾汽车”）已于9月9日正式成立。", "信息显示，盛腾汽车注册资本15亿元，由段连祥、成都蓉璞科技合伙企业（有限合伙）、南京兴智科技产业发展有限公司、一汽股权投资（天津）有限公司、厦门道合智联投资合伙企业（有限合伙）5个股东出资成立。经营范围包含汽车零部件研发、新能源汽车整车销售等。", "其中，段连祥认缴1亿元人民币，持股6.67%。值得关注的是，盛腾汽车法定代表人段连祥此前正是拜腾汽车中国研发副总裁。", "此前就有知情人士爆料指出，拜腾汽车已经申请注册成立新科技公司，命名为“盛腾”，预计8月底领取法人营业执照。新科技公司拟融资20亿元加速量产M-Byte，目前一汽集团等股东方正在积极推进该项融资。", "此外，拜腾也在以各种形式加速重启，推动量产车型M-Byte上市。尽管7月1日拜腾中国区员工大部分进入待岗状态，但拜腾的研发、采购、制造等部门并没有停工，近两个月，拜腾留守员工已由100人增加至130人，拜腾正在分批次召回员工。而拜腾汽车目前的核心管理层有3人，分别为首席事务官丁清芬、供应链管理和研发副总裁段连祥以及南京知行电动汽车有限公司总经理应展望。", "对于此次盛腾汽车的成立，业内认为，很可能是拜腾换个身份寻求资本市场的支持，重回造车赛道。", "转机似乎就在眼前。", "2021年1月4日，拜腾汽车与富士康科技集团、南京经济技术开发区签署战略合作框架协议，合力加速推进拜腾首款车型M-Byte的量产制造工作，力争在2022年第一季度前实现M-Byte量产。", "然而，据每日经济新闻报道，经过了半年的磨合之后，拜腾汽车内部股东复杂的博弈和持续的“宫斗”让富士康心灰意冷，而股东方中国一汽的强势最终让富士康考虑退出。", "但时至今日，拜腾首款量产车M-Byte仍未见踪影。", "据每日经济新闻报道，当时，一位接近拜腾汽车的业内人士告诉记者，彼时M-Byte的量产就差“临门一脚”，但是迫于资金的短缺未能实现最终量产。在业内人士看来，拜腾汽车将重心放在了工厂建设等重资产模式上，这也是导致其资金链紧张的主要原因之一。", "2022年8月，有网友曝出，在某二手车交易平台上，有人正在出手拜腾汽车的试验车，售价为5.2万元。", "公开资料显示，拜腾汽车共经历了6轮融资，总融资金额高达84亿元。2020年8月，拜腾汽车曾因“烧光84亿元造不出量产车”而出现在央视新闻中。", "新能源汽车行业竞争早已白热化", "近期多位业内人士公开放话，汽车行业已经进入淘汰赛阶段。", "基于这一背景，自去年以来，已经有多家新势力车企面临出局。5月23日，雷丁汽车新增一则被执行人信息，执行标的653万余元，关联案件为承揽合同纠纷。风险信息显示，公司存在多条被执行人信息，被执行总金额超1.1亿元。", "此外，前身为乐视汽车的天际汽车此前也发出《天际汽车停工停产通知》，鉴于公司资金情况和生产与销售计划影响，自2023年4月1日起，该公司部分岗位实行停产、停工政策。", "而威马汽车也被爆出停工停产、欠薪裁员等情况，而且在3月29日，威马汽车还新增一则股权冻结信息，股权被执行企业为威马汽车制造温州有限公司，冻结股权金额约40.4亿元，冻结期限自2023年3月14日至2026年3月13日。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-18/doc-imyxshxt0531741.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/701/w550h151/20230618/c1f5-f499c1d1060cc9b801fc41ab5795f7ad.png", "https://n.sinaimg.cn/finance/crawl/714/w550h164/20230618/a526-45c6213852c6e31c87b8032ab5677594.png", "https://n.sinaimg.cn/finance/crawl/466/w550h716/20230618/6258-feb061eab016ed2e5ac184e85eef5b8c.png", "https://n.sinaimg.cn/finance/crawl/644/w550h94/20230618/5402-d4ae606c7bf28996bf459df2b214742c.png", "https://n.sinaimg.cn/finance/crawl/54/w550h304/20230618/8d23-ba427528fdbabebc62753f6d68fcd701.jpg"]}}