{"title": "没有杨幂，嘉行恐难复刻乐华", "news_website": "创事记", "author": "自象限", "Managing Editor": "", "details": {"creation_time": "2023-05-09 11:54:02", "keywords": []}, "content": ["©自象限原创", "作者|罗辑", "编辑|程心  排版|李帛锦", "一句“共有从前，各有未来”，结束了杨幂与嘉行近10年的合约长跑。", "如同很多明星分手后互送祝福以示格局一般，5月8日，杨幂和嘉行传媒各发微博，官宣分手。“嘉行杨幂工作室”改名“杨幂工作室”，换了头像和背景墙上的照片，算是一个新的开始。", "如果说起来，嘉行与杨幂共同穿越了几个时间周期，也曾是顶流明星与经纪公司同舟共济的一段佳话。据企查查显示，嘉行传媒由杨幂的前经纪人曾嘉，赵若尧和杨幂三人在2014年共同创建，其中曾嘉和赵若尧负责公司日常管理，内容自制，杨幂则负责拓宽艺人发展路径，是嘉行的第三大股东。", "在过去的16年里，嘉行的发展很大程度依靠杨幂的个人人气，比如嘉行的核心艺人包括迪丽热巴在内，都有杨幂一手捧红；2015年嘉行曾获得尚世影业3亿投资，杨幂怀孕之后都没有休息，3年狂拍13部戏帮助嘉行完成对赌协议。", "借助杨幂的名气，嘉行一飞冲天，估值最高时一度达到65亿，并曾在新三板挂牌上市。", "但最近两年，随着大环境的变化，热恋期过去，在不断动荡的环境下，嘉行与杨幂“分手”，仅仅只是问题的冰山一角。一边，嘉行和杨幂的矛盾终于激化，杨幂与嘉行完成解约，核心艺人的流失瞬间掀起了一系列的负面评价以及对未来的隐忧。另一边，嘉行的业务发展也并不顺利，自制剧口碑持续下降，已经很久没有出现爆款。老带新的“嘉行大礼包”受到粉丝抵制，秀综暂停之后，偶像练习生也面临转型等等。", "一系列问题，都像是不断堆积在嘉行身上的雪花，开始让这家公司变得摇摇欲坠，估值也持续下降。而在去年，嘉行还曾表露过想要再在港股或A股上市愿望。", "但如今和杨幂解约之后，上市愈发成为“梦幻泡影”。", "共有从前", "杨幂与嘉行的故事其实比2014年还要更早。", "作为嘉行的两位创始人，曾嘉和赵若尧都曾是杨幂的经纪人，其中，曾嘉和杨幂从2005年就已经开始合作。", "但嘉行是成立在2014年，这年3月，杨幂与两位经纪人共同出资300万，在东南小镇海宁成立了海宁嘉行天下影视文化有限公司，杨幂是第三大股东。这家公司后来经历过改名变迁，在2019年就已经被注销了，当然这是题外话。", "当时，杨幂在圈里已经小有名气。2006年，杨幂因《神雕侠侣》郭襄一角开始被大众关注，并在2009年被80后新生代娱乐大明星”评选中被评为“四小花旦”，之后杨幂有连续出演了郭敬明的《小时代》四部曲，积累了不少人气。", "如今《小时代》虽然被频繁吐槽，但在当时也是红极一时的现象级作品。", "那个时候，影视行业还属于热钱遍地，借助杨幂的名气，新成立的嘉行也开启了资本层面的顶级操作。", "2015年7月，也就是在嘉行成立看看一年之后，杨幂、赵若尧和曾嘉三人就在西藏成立了西藏嘉行四方投资管理合伙企业。之后，借助这家公司，西藏嘉行收购了新新三板上市公司西安同大37.5%的股份，顺利完成了借壳上市。", "而仅仅只是1年之后，嘉行又在2015年10月与尚世影业签下对赌协议，以2015年~2017年三年时间实现净利润不低于3.1亿为筹码，拿下尚世影业的3亿元投资。也就是在这之后，为了完成对赌，杨幂在这三年开启“机器人”模式，不仅拍出13部戏，还附带参加了大量综艺。", "简单来说，嘉行的高光时刻，全靠杨幂一人撑着。但效果也十分明显，短短两年，新成立了嘉行就完成了三级跳，估值一度达到65亿。", "当然，嘉行也不可能将所有资源重压在一人之上。目前，嘉行的主要业务分为三个部分，包括明星经纪、内容自制以及选秀综艺。", "其中，明星经纪仍然是嘉行主要的营收支撑，除了杨幂之外，目前嘉行还有迪丽热巴、张云龙、高伟光、祝绪丹等近50位签约艺人。在自制内容方面，除了知名度比较高的《三生三世》之外，其实还有《谈判者》《旋风》《烈火如歌》《爱的梦想》《亲爱的翻译家》等等。但其实除了《三生三世》之外，其他自制剧基本都收视平平，并引来粉丝的高度不满。", "除此之外，在2018年选秀综艺风靡全国时，嘉行也曾成立自己的男团“嘉行新悦”，并输送了丰楚轩、蒋熠铭、卢奂瑜、秦天、赵宥维、赵泽帆6人，但这几人无人拿下成团位，然后自己成立了 BEST 男团。不过这一男团目前发展很一般，除了周柯宇外，大多数成员目前都去拍电视剧了。", "虽然业务有好有坏，但嘉行在新三板挂牌的这将近三年的时间里，赚钱却是不少。", "从当时短暂披露的财报数据来看，嘉行传媒2015年到2017年分别实现净利润0.82亿元、1.29亿元、1.9亿元；甚至超额完成与尚世影业签下的对赌协议，三年净利润不低于0.75亿、1.05亿、1.47亿。到2018年上半年，嘉行传媒营业收入甚至达到5.22亿元，同比增长295%，净利润达1.33亿元，同比增长97.64%。", "但嘉行上市时间其实并不长，2018年，嘉行就匆匆退市。", "我们理解为，新三板流动性本来就不强，上市只是嘉行的一个跳板，达到目的之后，果断退市是嘉行当时最实用的选择。当时嘉行退市的理由也证明这一点，嘉行表示“退市是为了加快融资节奏”。", "简单来说，这个时候的嘉行，已经看不上新三板了。只是那个时候的嘉行显然无法预料到，2018年的影视行业，已经走到即将急转直下的巅峰了。", "各有未来", "嘉行和杨幂的矛盾其实潜伏已久。", "其中的关键，嘉行为了公司发展，过度消耗杨幂的人气，严重到开始影响杨幂个人发展的地步。", "如前面提到，作为嘉行的顶流，杨幂一手带火了迪丽热巴、张云龙、高伟光等人。", "带火的方式，无非是老人带新人，所以在杨幂出演的影视作品中，通常会带有2位及以上不等的嘉行艺人，网友将这些跟着杨幂出现的艺人统称为“嘉行大礼包”。", "除此之外，为了能够带火嘉行的自制内容，杨幂也频繁通过自身热度为其带量。2013年，杨幂就开始频繁出演嘉行的自制剧。", "但问题在于，嘉行自制内容的质量参差不齐，其中大多数都因为评分表现不佳，从杨幂个人角度来讲，不仅没有带来更多热度，反而不断败坏路人缘，比较有代表性的如《漂亮的李慧珍》《烈火如歌》《谈判官》等等。", "作为对比，当年同为“四小花旦”的刘诗诗、唐嫣、戚薇都早已经走出自己的风格，而杨幂还停留在流量明星的位置。所以到这个时候，嘉行对于杨幂来说，某种程度上已经成为一个巨大的拖油瓶，限制了她作为演员的发展。", "最先将矛盾挑到表面的是杨幂的粉丝。", "2022年9月的，微博上传出杨幂将会出演嘉行新自制剧《许你暖暖的晨光》的消息，就像萨拉热窝的一声枪响，杨幂粉丝开始将自己的微博头像改成“抵制自制，嘉行倒闭”的图片，然后冲向了嘉行杨幂工作室的微博。", "“拒绝嘉行自制”、“嘉行早日倒闭”、“一愿小幂好，二愿嘉行倒”成为她们的口号。严重的时候，许多粉丝甚至在线下公然举牌，抵制嘉行自制剧。", "除了被粉丝质疑嘉行没有在杨幂的演绎事业上尽到一个经纪公司的责任外，2022年年底，还有网友在微博爆出，杨幂可能“被骗”深陷公司欠款问题。", "2022年12月底，微博网友@天青色大摩羯在微博晒出相关合同，表示嘉行曾在2017年与其所在公司达成委贷及股权收购协议，但嘉行拿了钱之后却没有履行后续合同，现要求嘉行返还当时借款9000万及利息1870万，总计超一亿。", "其中比较重要的是，该网友特地在微博中@杨幂道：“你可能被曾嘉他们坑了，但签字有你，你可能也要担责！”而从该网友给出的合同图片来看，杨幂确实在借款合同上签字，并为该股转协议做了担保。", "事后，虽然嘉行传媒回应称，“相关信息为虚假内容，不存在欠款赖账。”但其实直到今天，这件事情仍然没有画上一个句号。", "除了与杨幂个人发展上产生的分歧，以及深陷欠款风波之外，嘉行在整体经营上其实也面临比较多的挑战。", "首先是在自制内容上，《三生三世》之后，嘉行自制剧几乎再无爆款。在带新人方面，粉丝和观众也开始对“嘉行大礼包”产生反感，并有粉丝开始明确抵制相关剧集。在新业务方面，随着2021年5月《青春有你3》被责令停录，选秀综艺按下暂停键，嘉行旗下偶像厂牌嘉行新悦的艺人也面临从“唱跳rap”到“拍戏做演员”的转型中。", "但这些影响对于嘉行来说，整体都还算可控。毕竟在2022年年中，嘉行还出现在陕西公布的360家后备上市企业名单中，准备伺机在港交所或者A股上市。", "当时，嘉行在陕西的上市企业后备名单中处于C档，按照标准，嘉行至少应该满足净利润原则上不低于500万元且营收不低于5000万元，或者净利润不低于1000万元且营收不低于3000万元，或者营收不低于1亿元三个条件中的一个。", "简单来说，就是2022年，嘉行的经营情况还是算得上乐观的。但杨幂的解约，却可能成为压垮嘉行的最后一捆稻草。", "嘉行是典型的依靠头部艺人起家，与头部艺人进行深度绑定的公司。但“台柱子是把双刃剑”，这类公司，头部艺人就是核心的收入来源和企业支柱，一旦出现问题，就会面临比较严重的商誉减值，以及营收下降的问题。", "一个近在眼前的例子是今年年初在香港上市的乐华娱乐。", "在乐华上市前，王一博带来的收入占到乐华总收入的6成。乐华在香港上市，为了保证公司的结构性稳定，直接将王一博从公司的签约艺人变成了公司股东，完成了与王一博的强绑定。因此，乐华娱乐也被网友戏称为“王一博概念股”。", "但这种绑定也并不牢靠，今年4月，范丞丞与乐华合同到期，之后范丞丞方在微博表示，“合约友好结束，到期不续约，工作室完全独立运营。”而王一博与乐华的合同到期日期则是在2026年10月。", "4月份，乐华娱乐公布了上市后的首份年报，2022年乐华收入9.8亿元，同比减少24%。其中的关键在于，“公司与若干成名艺人签订的现有合同有比较高的分成比例”。", "即公司依靠艺人经纪赚钱，但赚来的钱艺人分走的更多。但在过去一年，“由于疫情影响导致艺人管理业务产生收入的业务活动数目有所减少。”这都导致乐华收入开始下降。", "从乐华年报来看，其艺人管理的毛利率已由2020年的52.5%下降至2021年的46.0%，再下降至2022年的34.7%，连续两年降低。", "而回过头来，同样的逻辑，嘉行也与杨幂强绑定，如今杨幂解约之后，嘉行的“台柱子”只剩迪丽热巴，无论是收入还是估值，持续腰斩几乎已成定局，而在这样的情况下，嘉行如果还想再港股和A股上市，也会变得难上加难。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imyteawv4121750.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/120/w550h370/20230509/6acd-c723e610dc98b304c2daba0e36a65292.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230509/7789-9054476b3d7d84fb36aef0677b838434.png", "https://n.sinaimg.cn/finance/crawl/423/w550h673/20230509/8ab7-3181b1e91a97eef6d3489c3fb6aaa5f9.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230509/d76c-d34507d06a55a62c3ba309364704d319.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230509/8a3b-3b285ba7ffcdcc808682301870e94332.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230509/8860-8e6c2c6b1af94848d688160eb0ddf7f5.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230509/b07f-0586ceb25bb7baa4b805bd02683f2300.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230509/b8ec-8ac6e6457e71829ccbe1c302f92eef8a.png", "https://n.sinaimg.cn/finance/crawl/298/w507h591/20230509/bfd5-4efa97dd3dc5dcdc3a4c00a4f895f85b.png", "https://n.sinaimg.cn/finance/crawl/268/w550h518/20230509/2288-798c51cb62dfdf048f42812d920f5f05.png", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230509/7966-9ca5a2c927597ecefd38b87ef65ad696.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230509/ccbc-51bc7fde32bb72cecbb846c126a21c4b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}