{"title": "独家对话斯寒：MWC上海迎来十周年 全球5G发展仍处于马拉松起跑阶段上海市mwc5G", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月27日 12:00", "keywords": ["上海市", "mwc", "5G"]}, "content": ["C114讯 6月26日专稿（艾斯）伴随后疫情时代整个社会运转的全面正常化，MWC上海也在2023年迎来了这一全球移动行业盛事举办的第十个年头。“时不我待”是今年MWC上海活动的主题，也是GSMA大中华区总裁斯寒在回顾过去十年发展时的最大感触。", "“十年来，我们见证了中国移动产业从‘4G跟随’到‘5G领跑’，也见证了MWC上海从移动通信产业盛会成为一个辐射能力涵盖整个科技领域的国际领先平台。”在即将于6月28-30日举行的MWC上海 2023活动开幕前夕，斯寒接受了C114的专访。她告诉我们，今年年初的MWC巴塞罗那活动出现了史上第一次非移动行业参会者人数超过传统移动行业超参会者的人数，预计MWC上海也将延续这一趋势。", "在斯寒看来，对于MWC上海来说，过去这几年里最大的变化是移动通信的本身最主要的群体依然还在，但是其外延在不断地扩大。通信技术的赋能效应（尤其是在5G技术到来以后）使得许多其他不同的垂直行业，包括汽车、医疗、教育、金融等都在主动参与进来。一个非常明显的例子是，过去一直以PC产品闻名全球的联想公司，成为了本届MWC上海最大的参展商，足见移动技术对于不同科技领域的重大影响力。", "“从（MWC上海）本身作为国际平台来讲，其本质没有变，我们还是希望能够将产业领导者、政策制定者以及一些创新企业汇聚到这个平台上面，来探讨我们产业面临的机遇和挑战，能够共同把我们的产业推向更好的发展，更重要的是赋能千行百业的发展。”她谈到，今年“时不我待”这个主题正是反映了整个产业发展和变革处在一个充满着变化并且需要大家共同携手寻找发展机遇的时代，“面对这些挑战，肯定不是一家公司自我变革就足够了。”", "值得一提的是，今年的MWC上海将首次设置“数字上海”展区，一些在上海实际落地的医疗、交通、智慧城市、智慧金融等行业的新应用都将在该展区亮相。久违地迎来整个行业大规模的线下面对面的沟通交流，斯寒不无兴奋地表示，“从技术走向和产品创新来讲，其实是遍布在整个展区的角角落落。所以如果大家对明日科技感兴趣的话，这确实是一个不可错失的机会。今年MWC上海的展示可以说是全球5G及其相邻技术的一个全球性的高质量展示。”", "与MWC上海影响力一样不断提升的，还有中国通信企业在全球的技术领先地位。如今，中国已成为名副其实的全球最大5G市场，不管是5G基站数、5G用户数还是5G连接数，都处于绝对领先的状态。然而，5G网络变现似乎还没有找到非常有效的手段。根据中国工程院院士邬贺铨月初发表的公开演讲，5G尚未带来移动运营商ARPU的显著提升。", "针对5G商业化难题，斯寒向C114表示，“以前我们说（移动通信技术）每一个G大约是10年时间，但5G在本质上与前几代技术是不同的。我们认为5G 80%的价值是在To B上面，也就是说，5G赋能千行百业的能力还没能够完全发挥出来。”她指出，这需要电信运营商和合作伙伴以及千行百业能够共同不仅从思想上意识到数字化的进程，探讨并找到新的应用，且最终能够将其商业化、规模化发展，因此，这将需要比以往的几个G更漫长的时间。", "斯寒谈到，尽管中国5G商用已有4年时间，但从全球5G发展来看，5G连接数尚未超过4G连接数。她将整个5G发展比作一场马拉松，而我们现在仍处于比较早期的起跑阶段。“大家经常说5G已经发展很多年了，但仍没有看到杀手锏应用，我觉得这还是一种4G的思路。我们认为，要给5G足够的耐心，要给产业足够良好的政策和激励环境，要让千行百业和移动产业不断地交流沟通合作，从而摸索出新的商业模式。如今，已有不少优质的5G商业用例不断涌现出来，可以说整个行业发展是‘小荷才露尖尖角’。”", "35年前，全球13个国家的运营商共同签署GSM漫游协议达成了移动语音服务的互联互通，从而为今天的移动连接奠定了基础。在年初的2023 MWC巴塞罗那上，GSMA提出了“Open Gateway”倡议，并希望能够重现这样的影响力。", "GSMA官网写到，Open Gateway是一个通用网络应用程序可编程接口（API）框架，旨在将通信网络转变为平台，并为开发者提供对运营商网络的通用访问接口，将以可互操作的、直观的和可编程的方式开放电信能力。正如中移智库在一篇分析建议中所说，Open Gateway与能力开放密切相关，是GSMA推动能力开放全球化的重要举措，运营商、设备供应商、云服务提供商等ICT厂商普遍将其视为能力开放发展新阶段。", "斯寒向我们介绍道：“年初这一计划发布时，全球有27家运营商参与其中，包括中国移动在内。现在我们很高兴地宣布，在MWC上海2023前夕，中国电信和中国联通也正式加入Open Gateway计划，使参与该计划的运营商总数达到29家。而这29家运营商实际上覆盖了全球60%以上的移动的用户。”", "她指出，这样做的目的是为了帮助运营商打造“未来就绪”网络。通过Open Gateway开放整个网络后，可以使开发者通过API更轻松地调用不同运营商的网络能力，而无需再进行网关和数据的适配，这不仅将有助于未来更好地实现5G能力，也能够在云计算更多能力方面做好准备，从而在XR技术发展更进一步、元宇宙成为现实时，运营商们是有备而战，而非单打独斗的。", "据C114了解，目前Open Gateway已发布SIM交换、按需质量保障、设备状态、号码验证、边缘节点选择与路由、短信验证、运营商计费、位置验证等8项API。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-26/doc-imyyrexk4014907.shtml", "image_url": ["https://n.sinaimg.cn/spider20230626/142/w1080h662/20230626/7ec7-48ef63032ee07ad1c25a910727567ced.jpg", "https://n.sinaimg.cn/spider20230626/120/w1000h720/20230626/63ef-9b2f1fbe439a6fed0add80b3d3ee8c37.jpg"]}}