{"title": "新能源车增速放缓，补贴取消后销量遭遇瓶颈？新能源汽车特斯拉补贴", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月19日 18:20", "keywords": ["新能源汽车", "特斯拉", "补贴"]}, "content": ["作者/武子晔", "在正式告别补贴时代后，新能源汽车2023年初增速放缓。", "乘联会发布的最新数据显示，1月1~15日全国新能源乘用车厂家批发18.7万辆，同比增长3%，环比下降38%；市场零售量达18.4万辆，同比增长20%，环比下降33%。", "对比2022年同比翻倍增长的态势，新能源车市场今年开年明显放慢了步伐。乘联会1月18日发布的一份报告显示，新能源车销量的增长进入瓶颈阶段，在2023年新能源政策退市后，销量增长会是一个严峻的问题。同时，新能源车型前期涨价过多，订单较少，再叠加特斯拉等头部企业降价，造成了消费者的观望情绪，环比下降较大。此外，疫情暴发以来，新能源车渗透率上涨超预期，随后会出现一定程度的自然回落。", "中国新能源汽车补贴启动工作从2010年开始，当年一共选取了3批共25个城市开展节能与新能源汽车示范推广试点，自此开启了产业化进程。2013年补贴政策进入推广应用阶段，2016年进入了全面推广阶段。在补贴政策红利下，新能源汽车市场取得了快速发展。公开数据显示，从2016年到2019年上半年，新能源汽车渗透率从1%快速提升到5%。近两年来，随着电池技术进步，新能源车市场规模快速增长。在刚刚过去的2022年，新能源车渗透率达到了25%。", "从过去几年补贴政策来看，每年都在逐步退坡。相较于2022年，今年补贴政策彻底取消后导致消费者购车成本上涨最高可达1.26万元。", "“随着近几年新能源车补贴逐步退坡，小微型车市场基本不受补贴因素影响了，一些小型车本身就不在补贴车型范围中。高端新能源车的消费群体对价格敏感度低，因此受补贴因素影响也不大。补贴退出对处于中间价格地带的车型的销售会产生一定的影响。”中国电动汽车百人会副理事长兼秘书长张永伟对记者表示。", "面临补贴退坡，今年年初，已经有多家新能源车企宣布涨价。其中，比亚迪打响了涨价的第一枪。随后，广汽埃安、几何等品牌对旗下部分车型也上调了价格。", "“价格调整主要还是根据市场供需进行的，当前新能源车行业整体的产能是过剩的，部分车企涨价会降低竞争力，只有头部的新能源车企才敢涨价。”汽车行业分析师张翔对记者表示，从目前市场表现来看，新能源车企出现分化，此前一些销量高涨的企业近期销量有所回落。", "值得注意的是，近期特斯拉中国开始降价，这在一定程度上打乱了市场节奏。特斯拉Model 3起售价从26.59万元降至22.99万元，Model Y起售价从28.89万元降至25.99万元，创国内销售价格历史新低。特斯拉宣布降价后，新增订单量明显增长，全国多个地区特斯拉门店客流量大幅增加。记者了解到，一些原本计划订购其他新能源品牌的用户甚至退掉订单，转而投向了特斯拉。与此同时，因为订单量激增，特斯拉产品的交付时间有所延长。", "在特斯拉中国宣布降价后，问界、小鹏也陆续跟进降价。一方面，新能源车进入市场化阶段，竞争将更加激烈，特斯拉降价后对多家新能源车企带来较大压力。另一方面，新能源车过去一年快速增长，今年增速将放缓，同时新能源车企的表现已经开始出现分化，部分品牌扩大市场份额的难度加大，通过降价提升市场份额成为一种选择。", "天风·数据研究发布的一份报告显示，新能源汽车目前订单环比下降包括几个原因：去年12月底补贴退坡前部分意向客户提前下定，使今年1月需求部分前置；2023年政策仍未出台，非必需购车用户持观望态度；部分车企自2023年1月1日起上调价格；部分地区受疫情影响，门店部分关闭，员工及客户未完全恢复。而考虑到春节因素，1月整体订单及交付预期下调，交付大于收定，在手订单处于加速消化状态，部分车企涨价一定程度上抑制需求，若景气度进一步下行，相关部门出台刺激政策有望提振需求。", "对于2023年新能源车市的走势，中国汽车工业协会预计，2023年中国新能源汽车销量将达900万辆，同比增长35%。乘联会预计2023年新能源车销量达840万辆，同比增长30%。", "“2023年，我国新能源汽车市场产销同比增长将达到40%，渗透率接近40%，整体销量有望达到1000万辆的规模。张永伟近日在2023年百人会媒体沟通会上表示，我国新能源汽车在2023年要实现翻一番的同比增长几乎不可能，但中国有望成为全球第一个新能源汽车市场进入千万辆时代的国家。张永伟认为，新能源车市场的增量空间未来主要在三线及以下的下沉市场。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-19/doc-imyatrfe5485870.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/95/w550h345/20230119/4243-c44520cca52d84a1ed20a2835b3c9987.jpg"]}}