{"title": "上市议案遭股东反对，把不住食品安全关，合诚技术IPO难闯关？", "news_website": "创事记", "author": "子弹财经", "Managing Editor": "", "details": {"creation_time": "2023-07-11 17:44:35", "keywords": []}, "content": ["作者  |  左星月", "来源  | 子弹财经", "一提起食品添加剂，很多人可能会闻之色变，总觉得添加剂就是“科技与狠活”。但事实上，随着市场的快速发展，食品添加剂已经成为现代食品工业的重要组成部分，也是行业技术进步和科技创新的重要推动力。", "6月28日，主营改性塑料（一种在通用塑料的基础上，通过加工在物理与化学性质上获得增强的新型材料）和食品酱料及添加剂的合诚技术股份有限公司（以下简称“合诚技术”）更新了招股说明书，拟在深交所主板上市，由中信证券承销保荐。", "公开资料显示，合诚技术拟募集资金总额10亿元，主要用于十万吨新材料、五万吨食品项目以及补充流动资金。", "近年来，合诚技术的业绩不断下滑，此外，公司的研发费用率不敌同行，产品议价能力不足，盈利能力也令人担忧。", "值得注意的是，合诚技术的股东此前对上市计划意见并不一致，曾经有股东给公司的IPO投出了“反对票”。公司还多次因环境保护问题、食品安全问题被罚。", "种种问题下，合诚技术的IPO之路恐怕会走得异常艰难。", "1", "业绩疲软下滑，", "毛利率远低于同行", "合诚技术主要有两大业务板块，分别是改性塑料、食品酱料及添加剂。", "在改性塑料板块，合诚技术拥有多种具备高性能的高分子新材料产品，包括透气粒子、功能性聚合物、各类工程塑料、塑料助剂等，下游应用领域覆盖建材、燃油汽车、医疗卫生、家电等领域，主要客户有中国联塑、成都川路等。", "食品酱料及添加剂方面，公司代表性产品包含复合调味酱、乳化增稠剂等，应用于烘焙食品、乳制品、休闲食品等领域，泓一食品、盐津铺子、农夫山泉等是其主要客户。", "国内改性塑料企业数量众多，产业竞争激烈，与美欧日等发达国家相比，整体技术能力仍存在差距。而在国内食品酱料及添加剂行业，规模化企业和小型生产企业并存，市场集中度较低，同样面临竞争激烈的局面。", "合诚技术的业务线以及产品都是较为丰富的，但公司业绩并不乐观。", "招股书显示，2020年-2022年（以下简称“报告期”），合诚技术的营业收入分别为17.78亿元、17.71亿元和16.98亿元，同比增长-4.59%、-0.38%和-4.09%；同期归母净利润1.40亿元、1.25亿元和9375.49万元，同比增长41.12%、-10.96%和-24.75%。营收和净利润均处于连年下滑的状态。", "图 / 合诚技术招股书", "合诚技术不仅业绩疲软，盈利能力也不断下滑。", "报告期内，公司的主营业务毛利率分别为17.05%、16.86%和14.97%，同样呈现连年下滑趋势。", "值得注意的是，合诚技术采用“自产+分销”的综合服务平台模式，两种经营模式下的毛利率也不尽相同。", "整体而言，公司自产模式下产品盈利能力较差，毛利率普遍低于同行平均值。而分销模式下，公司毛利率则处于波动之中，盈利优势并不明显。", "具体从自产产品来看，报告期内，合诚技术自产改性塑料业务的毛利率分别为27.17%、18.19%和15.83%，同行业上市公司毛利率平均值分别为28.09%、19.02%和17.35%，合诚技术毛利率不仅逐渐下滑，且一直低于同行公司水平。", "图 / 合诚技术招股书", "而自产食品酱料及添加剂业务也面临同样的困境。", "合诚技术该业务板块包括酱料和复配食品添加剂两种品类。", "以自产酱料毛利率情况为例，报告期内，公司自产酱料的毛利率分别为33.30%、19.41%和14.14%，2022年，毛利率相对2020年直接“腰斩”，下降了19.16个百分点。而该业务的同行公司立高食品、海融科技的毛利率平均值分别为33.57%、25.51%和23.82%，远高于合诚技术。", "图 / 合诚技术招股书", "合诚技术在招股书中表示，立高食品和海融科技以经销模式为主，直销模式为辅，而公司采用直销的销售模式，主要客户为生产型企业，议价能力相对较弱。", "而从分销产品来看，公司分销产品主要集中于具有特定用途的中高端类改性塑料产品以及食品添加剂。报告期内，公司的分销业务毛利率分别为12.39%、14.95%和13.60%，毛利率波动较大，且优势并不明显。", "毛利率低，不仅意味着公司盈利能力较弱，同时也表明了公司的议价能力较低。低毛利率可能会导致公司的市场竞争力下降，从而限制公司的市场份额和业务拓展。", "因此，若行业竞争进一步加剧，合诚技术的毛利率和业绩表现或有进一步下降的可能。", "2", "研发投入连年下滑，", "现金分红毫不手软", "合诚技术所在的改性塑料和食品酱料及添加剂领域，下游应用领域广泛、客户类型多样。同时，下游客户需求也不断增长和变化。为保持公司的长期竞争力，公司必须持续进行新产品的研究和开发。", "「界面新闻·子弹财经」注意到，合诚技术的研发投入却并不能让人满意。", "报告期内，合诚技术的研发费用分别为4140.06万元、4086.73万元和3819.58万元，占当期营业收入的比例分别为2.33%、2.31%和2.25%。可以看出，无论是研发费用还是研发费用率，合诚技术均处在下滑的状态。", "和同行公司相比，合诚技术的研发费用率也一直处于低位。招股书显示，报告期内，合诚技术的可比同行公司的研发费用率均值分别为3.39%、3.75%和3.88%。", "图 / 合诚技术招股书", "除了研发投入不如竞争对手外，合诚技术在专利方面，同样不具有优势。", "招股书显示，截至2022年末，公司累计已取得85项专利，其中发明专利78项，实用新型6项，外观设计专利1项。其中，仅有4项发明专利是在2020年之后取得，公司的研发效率堪忧。", "值得一提的是，合诚技术的同行公司聚石化学拥有授权专利312个；道恩股份共获得授权专利109项，在专利数量上，合诚技术也不具备绝对优势。", "合诚技术在研发投入上“扣扣搜搜”，在分红方面却毫不手软。", "招股书显示，2020年和2021年，合诚技术的现金分红金额分别为5789.45万元和1080万元，累计现金分红金额高达6869.45万元。", "因此，加快研发创新步伐，提高产品创新，是合诚技术目前的重要任务，也是提高公司议价能力的重要手段，否则公司盈利能力仍有可能进一步下滑。", "3", "上市议案遭股东反对，", "食品安全问题频现", "对于一家企业来说，在IPO阶段，公司上下需要拧成一股绳，积极准备各种审查。", "然而合诚技术的股东却存在不少纠纷。", "招股书显示，2022年5月5日，合诚技术召开2022年第一次临时股东大会，审议与本次发行上市有关的议案。其中，持股7.41%的股东罗安东对本次股东大会的全部议案均投反对票。", "罗安东在公司首次申报时期，亦未出具与发行有关的承诺，包括关于股份锁定的承诺、关于持股及减持意向的承诺、关于未履行承诺的约束措施的承诺。", "图 / 合诚技术招股书", "罗安东与公司之间的矛盾由来已久。招股书显示，合诚技术长期将其部分闲置厂房租赁给罗安东实际控制的三先生物，用作日常生产经营。双方租赁合同期限到2024年2月29日为止。", "基于未来经营发展考虑，合诚技术向三先生物明确表示前述租赁合同到期后不再续租。双方就是否提前终止关联租赁及具体补偿金额进行了协商，此前，二者未就此达成一致。", "此外，为落实员工激励计划事宜，2020年，蒋文真、罗安东作为公司当时第一、第二大股东共同设立了三家合伙企业作为持股平台。罗安东提出希望在合诚技术提交上市申请材料前，将其通过三家合伙企业间接持有的合诚技术1.6960%的股份调整为直接持股。此前，合诚技术与罗安东未就持股方式调整达成一致。", "合诚技术在招股书中表示，罗安东与公司已就相关争议事项妥善解决，截至本招股说明书签署日，不存在争议或纠纷。", "然而股东纠纷给合诚技术埋下了“不团结”的种子，在利益的驱使下，罗安东是否会继续做出阻碍合诚技术上市的行为，还是一个未知数。", "此外，合诚技术还多次受到行政处罚，暴露了公司在管理能力方面存在的漏洞。", "2020年3月，广州市黄埔区水务局向子公司合诚实业出具《水行政处罚决定书》，对其未办理排水许可手续向市政管网排放污水的行为罚款4.5万元。", "无独有偶，2020年6月，广州市生态环境局黄埔区分局向合诚实业出具行政处罚决定书，对其超标排放污染物的行为依法处以罚款10万元。", "众所周知，生态环境保护是功在当代、利在千秋的事业，而企业作为生态环境的重要主体，更是责不容缓。在上市过程中，审核机构往往会对企业的环保问题重点关注问询。", "合诚技术旗下公司屡屡违规排污，显示公司对于环境保护并不重视，很有可能成为公司IPO路上的阻碍。", "在食品安全方面，合诚技术也漏洞频出。", "2019年2月，合诚实业因生产标注虚假生产日期食品的行为，被广州市黄埔区食品药品监督管理局依据相关规定没收违法生产的食品“橙蓉西番莲果味酱”80kg，没收违法所得3791.9元，并处罚款14.28万元。", "2021年10月，合诚实业还因将其他公司生产的大豆肽粉外包装、标签，改换为合诚实业大豆肽粉外包装、标签的行为，被罚款19.5万元。", "对食品企业来讲，食品安全至关重要，做好品控是企业持续经营的基础。显然，合诚技术在食品安全方面存在漏洞，公司的品牌信誉也会因此受到重创，更是会影响到下游客户的信心。", "多次受罚的合诚技术屡屡触碰食品安全、环境保护的底线，这样的企业恐怕很难让大众安心，让投资者放心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzaiiwm0807742.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/332/w550h582/20230711/4c42-77db6a5f0451b80f2fcbc27fee24ee75.jpg", "https://n.sinaimg.cn/finance/crawl/737/w550h187/20230711/1d95-4c195a0ed18f0452e6272f7d1610d1d4.png", "https://n.sinaimg.cn/finance/crawl/790/w550h240/20230711/f3cb-f1e0c2abf846fee38cd3e4cfdc94c4a3.png", "https://n.sinaimg.cn/finance/crawl/718/w550h168/20230711/227c-8b5412e2ae4227cd958b1202cca6ec0d.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230711/cb0d-de226b835dae5f3aa90cb28d197404ea.png", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230711/f536-fa78e643387e8ef957bff45f48029464.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}