{"title": "民生证券科技团队：汽车大模型，理想家庭科技日全纪要", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 13:18", "keywords": []}, "content": ["来源：计算机司令部", "原标题：汽车大模型，理想家庭科技日全纪要", "参会嘉宾：理想汽车", "一． 理想汽车商业副总裁刘杰开场致辞", "刘杰欢迎与会人员参加首届理想家庭科技日，并感谢大家参观理想AI工厂并介绍了工厂的建设历程和产能成果，包括首台理想one下线时间、累计交付量等，强调自建工厂的重要性。", "他还介绍了理想汽车的产品线，包括理想one、理想L9、理想L8和理想L7等车型，并强调它们在市场上的受欢迎程度和销售成绩并宣布第40万辆理想汽车正式下线，标志着一个新的里程碑。", "刘杰谈到了理想汽车在技术创新方面的努力，包括增程电动技术、多屏全车语音交互技术和智能驾驶技术，强调其带来的用户价值和家庭幸福感，同时宣布理想汽车将进入双能时代，通过电能和智能全面取代燃油车，并在2030年成为全球领先的人工智能企业。他提到将以高压纯电、智能空间和智能驾驶为重点介绍最新科技成果。", "二． 刘强博士（理想汽车动力驱动负责人）介绍了电能科技的一些最新进展（高压纯电）", "他在演讲中提到，理想汽车的目标是解决电动车领域的两个重大问题：充电速度慢和长途充电难。他指出，过去五年，纯电动车解决了城市内日常通勤的需求，但在城际通勤的长途充电方面仍存在严重焦虑。", "他提到了燃油车充电速度慢的问题，指出当前主流车型平均需要半个小时左右才能从20%充到80%的电量，冬季甚至更久。相比之下，加油一辆燃油车通常只需要不到10分钟。他还提到长途充电难的问题，说明高速公路上的服务区间隔不超过50公里，充电桩数量有限，排队等候的情况普遍存在。", "为了解决这些问题，刘强介绍了理想汽车自研的800伏高压纯电平台，并将大规模量产5C纯电车。他们对电池系统进行了优化，充分利用电池的最大5C充电费率，实现了充电9分30秒，续航400公里。这使得纯电车的补能效率接近燃油车，将充电速度从2G带入5G时代。", "他解释了5C充电的含义，即充电倍率在充电过程中电流与电池容量的比值。理想汽车采用了5C充电倍率的电芯与先进的电池热管理系统，实现峰值500千瓦以上的充电功率。", "刘强还提到理想汽车正在建设中国首个5C超级充电网络。根据理想用户的出行需求，他们确定了充电站点的密度，计划年底完成300个超级充电站，2025年将达到3000个。超级充电站的平均间隔将小于100公里，每个站每小时能够服务9-20台车，而且充电费用不到加油费用的一半。他们还计划在城市的核心环线上建设超过300个城市枢纽站，以满足城市环线和高速公路连接路段的充电需求。", "总的来说，刘强在演讲中详细介绍了理想汽车在充电技术方面的突破和计划。他们通过5C充电倍率、800伏高压纯电平台、超级充电网络和自动充电机器人等创新措施，致力于提高电动车的充电速度和长途充电便利性，以推动电动车的普及和替代燃油车。", "三．陈伟（理想汽车智能空间算法科学家）介绍了电动战略智能空间的成长", "陈伟先提到了目前的语音交互产品在实际应用中存在的问题。他认为现有的人机交互技术基于规则或小模型的能力已经达到了瓶颈，无法满足人们的需求。他指出两个主要问题：一是缺乏视觉和听觉感知能力，导致助手无法准确理解需求；二是助手缺乏智能，只能执行简单的指令，无法理解复杂的指令。", "接着，陈伟介绍了理想同学在家庭环境中的应用。他提到家庭用户，尤其是孩子们，非常喜欢理想同学，因为它可以识别家庭成员、照顾每个人的需求，例如辅助驾驶、导航、娱乐等，并播放了一段演示视频。然后，他谈到了对理想同学的期望，希望它能成为未来交互的主入口，并具备人类一样的多模态感知、交互和超能力。", "在后续的演讲中，陈伟详细介绍了理想同学的多模态感知能力，包括视觉感知和语音感知。他提到采用了视觉预训练的大模型和多任务学习技术，实现了车内视觉感知和三维重建算法，并结合多路麦克风采集的语音信号进行人声分离和定位。此外，他还提到了大模型“Mind GPT”的引入，该模型具备丰富的通用能力，包括丰富的知识储备和语言理解能力。", "Mind GPT是一个大规模的语言模型，使用了约3万亿个标记（tokens）进行训练。这使得它具备了相当于人类高质量知识总和的能力。 该模型通过自监督学习在中英双语上进行了训练，并覆盖了15个重点领域的数十TB原始数据。此外，为了使其更懂汽车，他们还为模型建立了一个不断更新的汽车知识图书馆。Mind GPT具备多种能力，包括语言理解、知识问答、逻辑推理等。它可以成为一个伴旅行老师，专业的用车管家，教画画和编程的专家。无论是讲故事、回答知识问题、规划旅游行程，还是处理多个任务，Mind GPT都能轻松应对。为了确保准确性，他们使用了知识增强的建模技术，并建立了理想的用车场景知识图谱。", "Mind GPT作为大模型控制器，连接了外部的模型、库和API，可以调用外部的能力和工具。它还具备记忆网络，可以记住用户的偏好和习惯，成为家人们的伙伴。同时，Mind GPT也可以通过在线强化学习不断学习和进化，根据用户的反馈和纠偏来迭代自身的能力。", "陈伟还提到了Mind GPT在空间交互2.0中的应用，让每个人都能轻松使用AI，并成为每个家庭的新成员。他们还提到了理想同学作为新一代交互下的家庭成员，可以成为车辆专家、学者、老师、导游、助手和家人，并能够理解每个人的潜台词和真实想法，以感性的方式解决理性的问题。", "四． 郎咸朋（理想汽车智能驾驶副总裁）介绍了智能驾驶的最新科技", "他展开讨论了城市NOA驾驶时长偏少的原因，指出由于全国道路总里程中城市道路占比较大，高速和快速路只占很小部分，因此需要覆盖更多时间和场景，提供更好用、更受欢迎的NOA产品。同时他认识到城市场景的复杂度较高，指出依靠规则算法难以快速拓展，城市道路上的交通信号灯、行人、自行车等交通参与者增加了场景复杂度。更新900多万公里的高精地图也是一项困难的任务。", "针对这些挑战，他提出了解决方案。在产品层面，提供适用于城市NOA的产品；在技术层面，采用AI大模型技术来应对所有场景的挑战，通过高效迭代解决问题。会议上播放了一段城市NOA在北京城市道路上的评测视频，展示了AI大模型技术的应用和表现。", "他详细介绍了使用大模型算法实现的四个关键点：不依赖高精地图、识别万物、进行规划决策、持续进化。特别介绍了使用AI大模型来解决城市复杂路口感知和信号灯意图识别的技术。", "他展示了如何使用自研的神经先验网络（NPN网络）对复杂路口进行感知，结合车端感知大模型（BEV模型）和之前提取好的NPN特征，得到更稳定完整的路口结构特征。", "会议还展示了通过NPN特征和TIN网络，配合BEV大模型的能力，实现去高精地图的城市NOA。使用大模型实现端到端信号灯意图识别，训练了一个端到端的信号灯意图网络（TIN），不需要规则算法，根据图像视频输入给出车辆应该如何行驶的结果。", "他展示了通过大模型实现对真实世界中的复杂路况进行准确和可靠的规划决策，以及如何通过持续学习和更新模型来应对日益变化的城市道路环境。", "五． 刘杰进行科技日的总结", "会议还讨论了理想汽车在推广智能驾驶技术方面的努力，通过大规模扩展城市NOA和解放日常上下班驾驶焦虑的通勤NOA，让智能驾驶普及给更多家庭，实现AI司机的解放。", "刘杰介绍了理想汽车面向1-10阶段不断成长的坚持，并表示相信公司的成长将不断为各位创造最新的价值。他宣布了理想汽车即将在今年年底正式发布的超级产品——理想Mega。", "他请大家耐心等待半年左右的时间，理想Mega将与大家正式见面。他相信理想Mega将成为销量第一的产品，不分能源形式，不分车身形式，打破高端纯电动车无法成为爆品的传统认知。", "最后，刘杰再次感谢与会人员参加理想家庭科技日发布会，并希望今天的分享能让大家看到公司的努力和成长。他邀请与会人员在年底再见，并希望大家能再次参加未来的活动。", "免责声明", "文章内容来自2023年6月17日首届理想家庭科技日2023，任何情况下不构成投资建议；可能存在记录误差；不代表本方观点。", "吕伟：计算机首席分析师，北京大学理学硕士，2021年加入民生证券研究院。", "执业证书：S0100521110003", "金郁欣：计算机行业分析师，2023年加入民生证券研究院。", "执业证书：S0100523060001"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-18/doc-imyxstpm3535012.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/92/w550h342/20230618/67c8-8dea6930538fc4de7d38d656a7e93c8f.png", "https://n.sinaimg.cn/finance/transform/657/w425h232/20230618/1b7e-db9e13f7c1b2c2726be0e3a236cf9817.png", "https://n.sinaimg.cn/finance/transform/137/w550h387/20230618/fedd-9ff84cf069de084696201ddf8b4debad.png", "https://n.sinaimg.cn/finance/transform/114/w550h364/20230618/f882-89cfd96b8f8c1cf24a4c4081851b4700.png", "https://n.sinaimg.cn/finance/transform/139/w550h389/20230618/6856-54f7fc20eb26458cdfd813e062834166.png"]}}