{"title": "世界读书日，跟你聊聊图书行业有多惨", "news_website": "创事记", "author": "深响", "Managing Editor": "", "details": {"creation_time": "2023-04-23 10:52:59", "keywords": []}, "content": ["©️深响原创 · 作者|顾意", "你知道吗？中国读书最多的群体是小学生。", "统计数据显示，去年小学生人均读书14.3本，是成年人的3倍。同时他们还是纸质书消费大户，纸质书、电子书阅读比例约为9：1。", "这一数据在小学生们成年之后迅速下降为4.7本。伴随着短视频、播客、直播的崛起与火热，人们对书的热情越来越低，尤其在纸质书消费方面，人们不再“买书如山倒”。", "线下实体书店体现的最明显。据《全国实体书店经营情况调研报告》显示， 2022年上半年，9.56%的实体书店没有收入，32.09%的实体书店收入在10万元以下。仅以“网红”言又几为例，截至2022年7月，北京的八家门店已全部关闭。", "这仅仅是图书行业下游的问题，向上游追溯，问题更加严重。", "做出一本书的代价越来越高，版税、纸张、印刷、人工等成本飞涨。为了能卖出去货，图书公司转战线上，纷纷开启短视频带货。但直播带货成为新的业务增长点的同时，问题也随之而来——讲求“秒杀”“最低价”的直播间正在挤压图书行业本就狭窄的利润空间。", "做书、卖书之路不好走，一度被认为给图书第二次生命的影视投资也很难带来确定的收益。果麦、新经典加大影视投资，但前者因《四海》票房重创亏损900万，后者与郭敬明的深度捆绑也未见高收益。", "当所有可被尝试的手段都被使用，图书市场似乎仍无法摆脱困局。这门拥有千年历史的古老生意如何恢复往日活力，走上一条可持续发展的健康道路，是整个行业在当下需要思考及探索的重要问题。", "高成本、低利润：", "核心业务增长乏力", "图书公司挣钱越来越难了，尤其在图书出版与发行这一核心业务板块。", "大体来看，图书公司的盈利来源分为三部分：图书出版与发行、数字业务及其他业务。在这其中，图书出版与发行几乎是所有公司的核心业务。但这一业务板块目前仍无法摆脱高成本、低利润的困境，且问题愈发严重。", "以几家出版领域的上市公司为例，读客文化、读者传媒、新华文轩表现尚可，归母净利润及利润率均有上涨；果麦文化、中信出版、新经典三家利润则下滑明显。", "优质版权对于出版社的重要性不言而喻，果麦、中信、新经典都是版权大户，每年砸在版权上的成本居高不下。2022年果麦版税支出超过5000万，新经典则直接破亿。", "新经典部分代表作品", "果麦的钱主要花在签约作者及购入版权。截至2022年底，果麦合作的原创作者及译者均已超过500人，原创版权超1000个，翻译版权超500个。知名学者易中天、90后作家排行榜榜首张皓宸、著名翻译家李继宏等签约作者更是公司股东。", "激增的版权在为果麦搭建护城河的同时，支付给作家们的预付版税也为公司财务带来不小压力。财报显示，截至2022年末，果麦文化预付款项期末价值为6412.64万元，预付账龄超过一年的金额为4164.55万元。", "新经典的情况也类似。早在10年前，新经典就曾花费120万美元购买《百年孤独》版权。时至今日，新经典的自有版权库已囊括余华、王小波、张爱玲、东野圭吾、马尔克斯等世界知名作家的代表作品，2018年的预付版税即已破亿。", "钟爱诺奖得主、学者的中信也在版权方面支出颇多。财报显示，由于加大内容版权投入，2022年中信出版经营性现金流同比下滑。", "喜欢“赶热点”的读客签下诺奖作家若泽·萨拉马戈、日本女性主义学者上野千鹤子。即便没有新经典、果麦的大手笔，截至2022年第三季度，读客的版权投入也已达到5513.71万元，公司经营性现金流净流出2065.46万元。据业内人士透露，仅上野千鹤子的版权金也至少在百万级。", "对于出版公司来说，如果想要盈利，上游的版权支出不可避免。但从整体来看，过高的版权支出，会加大前期投入以及营收风险，越来越多的图书公司开始冷静下来，不再盲目追捧热门版权。", "“抢夺版权的过程会造成版权溢价，如果版权成本过高，甚至有高额的预付，可能会造成过高的利润风险。”果麦文化营销与品牌部总经理毛婷在此前采访中这样认为。", "上野千鹤子", "上游成本激增的同时，下游书也卖不动。", "这一方面来自消费者纸质书的消费意愿降低。《2022年图书零售市场年度报告》显示，2022年全国图书零售市场年同比下滑11.77%，其中实体店渠道零售图书市场同比下滑37.22%。", "2022年，仅下半年就有白夜·宽窄店、惠山书局、失序书店、先锋诗歌书店、物外书店·光谷店、几何书店、新山书屋·重庆新光里店等一众知名书店关门。", "整体而言，新经典的图书策划与发行收入下滑；读客和读者传媒的纸质图书收入占比也在下跌，对主营业务毛利贡献更是连年下降；甚至主做教辅的新华文轩，出版部分销售收入也较去年同期下降2.83%。只有果麦图书策划与发行业务收入实现增长，也仅较去年同期增长0.91%，但图书代理业务下滑严重，跌幅达53.85%。", "核心业务的萎靡不振，让图书公司们开始把手伸向线上。", "正循环or死循环：", "短视频带货双刃剑", "电商分销存在许久，早前京东、当当扛起大旗。来到当下，抖音直播间正在取代这些传统渠道，成为图书公司们的“摇钱树”。", "品牌自播当然是最好的首选方案，这意味着图书公司不需要缴纳高昂的主播佣金，在图书选择上也更自由。主张“CBC”销售模式的果麦走在前面。财报显示，2022年，果麦文化实现互联网2C销售收入8281万元，同比增长23.43%。", "所谓“CBC”销售模式，简单来说就是打造品牌自有红人，通过红人再次带货，把主动权牢牢握在自己手中。截至2022年底，果麦旗下运营账号超70个，包括微博账号“知书少年果麦麦”；抖音账号“果麦书单”；快手账号“琪琪的奇书馆”、“小亭不停课”；微信公众号“易中天”、“罗翔说刑法”、“张皓宸”、“庆山”等。", "这些账号在带货的同时，还可以为公司创造广告收益。2021年，果麦获得互联网广告收入490万元，2022年也有309万元进账。", "中信也抓紧搭建自播电商账号矩阵。《出版人》书业自播排名前十账号中，有一半来自中信。2022年，中信书店线上业务占比也提升 6.15 个百分点。", "图为果麦部分自有账号截图", "自播之外，大主播带货对营收的直接拉动也不容小觑。", "新经典财报显示，6月东方甄选直播间的带货活动，让公司第二季度归母利润实现同比正增长，且增长一直延续到第三季度。2022年第三季度公司营收、归母及扣非利润分别同比增加15%、17%、13%，均实现两位数增长。", "“有时候一个博主能直接帮我们把首印卖断货。”一位业内人士透露。对于出版公司来说，主播、达人带货“省事儿又赚钱”，给到主播的图书价格一般和其他渠道持平，只需要支付佣金就可以快速走量，实现收益。", "即便“赚的肯定没有在京东、当当多”，但出版公司可以快速出货；达人也能赚到佣金，继续推书；用户也可以用更低的价格买到好书，听起来短视频带货是一个一举多得的好事儿。", "但事实并不如此。多方受益的重要前提是价格体系统一。但在竞争白热化的抖音直播间里，价格体系开始坍塌，潘多拉的魔盒被打开。", "“诺贝尔获奖作品《克拉拉与太阳》，原价68元，今天直播间只要九块九，不到一杯奶茶的钱，大家还不赶紧抢？”视频中的带货主播拿着精装塑封的《克拉拉与太阳》，对着镜头声嘶力竭地喊道。", "价格战几乎成为抖音各大直播间的常态，几乎“无巨折不出货”。对于图书行业来说，折扣销售也算是一种常见的出货手段，网店渠道的图书销售折扣为5.7折（不含满减、用券等附加促销方式），短视频电商折扣则为4.0折，占比最大的少儿类折扣水平则可以低至3.3折。", "但直播间无底线的竞争显然已经超过了正常的盈利区间。业内人士透露，一本书的成本包括版权费、审校费用、购买书号的费用、印刷成本、纸张成本、仓储物流成本等，再加上专业人员的工资稿费、图书发行后各渠道平台的“返点”，如果想要盈亏平衡，那么公版书结算的价格底线在2.5折，版权书在3.5折。直播间动辄一折起的九块九包邮，显然已突破图书的价格体系。", "雪上加霜的是，图书博主越来越多且越来越卷，让图书的价格体系更加混乱了。", "2021年9月27日，图书博主刘媛媛举办“一元抢书”专场直播。在本场直播中，共有50万册10元以下图书和10万册1元书。即便刘媛媛在16小时的时间里创造近8000万的GMV，在从业者看来，这对出版行业造成的损害是无法弥补的。", "图为刘媛媛直播间", "面对直播间的巨折要求，一部分出版商无力招架，只能从源头提高图书定价；另一部分出版商则开始内容拆装组合、现款调纸、小厂印刷，形成一条专供图书直播间的廉价图书供应链。和服装行业一样，广为诟病的预售制也在图书市场越来越普遍，甚至还有生产线连夜赶制直播间诞生的畅销书。", "更深的问题在后面，图书这一品类真的适合直播间吗？", "首先，大部分直播间的卖点在于价格，各大直播间都喜欢强调“全网最低价”“巨折”，同时为了吸引流量，直播间选品往往分为口碑品、引流品、利润品、贴钱秒杀品，这就对图书品类有非常大的要求。", "一类是出版社库存。比如二十一世纪出版社集团与刘媛媛的合作中，有8个秒杀品参加直播，秒杀产品按清库存成本折扣价供货给刘媛媛，并不至于亏损。", "另一类是童书、教辅这一经典产品。这些有固定刚需用户的品类，可以容纳高客单价产品。以抖音带货博主王芳直播间为例，飞瓜数据显示，6月份，销售额最高的产品是单价369元的“语文素养课（1-8年级）”，GMV达534.3万元。销量最高的产品是单价39.8元的课本同步阅读手册（1-6年级），高达10万册。", "图为王芳直播间", "“这样下去，最严重的后果就是大家越来越不容易看到真正的好书”，一位出版商感叹。", "直播间畅销书的品类固化及廉价供应还阻碍了图书市场的多元发展以及新书冒头。仅以抖音直播间为例，据《2022抖音知识数据报告》显示，2022抖音最火书籍前十名为《西游记》《红楼梦》《水浒传》《三国演义》《白鹿原》《活着》《飘》《挪威的森林》《三体》和《十万个为什么》。", "2022年度虚构非虚构书籍销量榜单也显示，无论是实体书店还是平台电商，新书品种占比都在10%以下，短视频电商也仅有11.9%。", "经典老书年年脱销，新书无法冒头。这一方面影响着整个图书市场的生态环境，对比美国30%的新书销售占比，我国的新书市场仍有较大提升空间。另一方面，新书销售陷入困境，对于读者来说，也在降低阅读体验，生产端、用户侧都难以摆脱困境。", "寻找新曲线：", "做书之外的生意", "‘书’本身很难让从业者赚到钱，书的衍生生意其实也不好做。", "首先是影视投资，这是与图书最接近的市场，流动的内容可以一以贯之。", "果麦最被人熟知的是与韩寒的深度绑定。《后会无期》、《乘风破浪》、《飞驰人生》三部电影，果麦文化均参与投资，于2017年-2019年分别获得88.67万元、1394.72万元、817.87万元投资收益。韩寒创立的亭东影业，果麦文化创始人路金波的母亲孙妮也持有5.93%股权，并担任董事。", "三连胜的果麦在2021年迎来惨败。2021年2月，果麦文化出资1300万元投资《四海》，但最终票房不及预期。财报显示，由于电影项目投资亏损及《皮囊》话剧公允价值变动损益，果麦最终损失947.36万元。", "图为亭东影业股东信息（来源：企查查）", "新经典则与郭敬明渊源颇深，与之合作《阴阳师》系列电影。早在2014年，新经典就与导演余海果（余华之子）成立尔马影业，随后拿下路遥《人生》、张爱玲《红玫瑰与白玫瑰》、高阳《慈禧全传》等改编影视IP。", "不同于果麦的投资为主，新经典参与程度更深。IP拍摄过程中，新经典影业、尔马影业都会派驻制片人参与全程管控，收益也是按各方投资比例进行约定分成。", "影视投资收益高，但波动性也非常大，回报不稳定，且一旦投资失败，动辄千万，这对营收规模较小的图书公司来说，影响并不小。", "相对稳定的第二曲线是数字业务。在多家出版公司的财报中，数字业务都成为新的业务增长点。各家公司对数字业务的范围不尽相同，主要涵盖电子书、有声书、情景剧、IP衍生业务、媒体建设、数字服务等。", "果麦2022年电子书、有声书收入为1294.97万元，同比增长22.46%；新经典有声书业务收入同比增长 62.63%；中信出版数字阅读营收0.5亿元，收入占比2.8%，毛利率为45%，是图书出版、书店等三大业务板块中毛利率最高的业务。", "读客则主打爆款路线，先后上架有声剧《三体》、电视剧原著有声小说《大江大河》以及全网8000万粉丝IP《一禅小和尚》的有声情感治愈故事集等一系列知名产品；以教辅为主的新华文轩则打造了一系列数字校园相关的线上教育平台、小程序、APP等，业务从四川辐射全国，覆盖人群达千万。", "版权的流动性也让图书业务开始寻求海外增长。常见的业务模式是版权输出，比如中信出版以版权的海外输出为主，2022全年对外输出版权415种，国家级海外输出项目共计34项。", "读客也向日本、韩国、港澳台地区输出版权共计14次。其中包括《古代人的日常生活》、《让孩子像哲学家一样会思考》和公司自主研发的“小学生安全漫画系列”等。", "走得更远的是新经典。版权输送之外，新经典还在美国成立全资子公司群星出版社，目前拥有多个子品牌系列作品，2021年新经典的美国图书销售收入同比增长81.20%，海外业务营收0.68 亿，同比增长43.94%；在法国，新经典通过战略投资方式持有法国Editions Philippe Picquier（菲利普·毕基埃出版社）51.1%股份，先后主导了莫言、余华、阎连科、王安忆等中国作家的作品在法出版；日本方面，新经典则于2018年1月建立子公司株式会社新经典。", "整体来看，出海仍只是少数图书公司的业务尝试，尚未成为可复制的营收路径。在已有的新业务尝试之外，图书市场仍然需要转型，形成上下游的良性循环。", "群星出版社旗下各出版品牌", "即便书的生意看起来陷入僵局，但好书对人们的吸引力从未降低。和春天一起到来的各大图书市集人头攒动，百余家出版社依旧带来最新、最热门的书籍与读者进行交流；三月由书田文化出品的《星期六晚我们去散步吧》，不到两个月全网畅销近十万册。", "这的确是一个信息爆炸的年代，人们也拥有了越来越多的消遣方式。但书籍依旧为人们提供了一片诗意的栖息地，让人们能够在文字的世界中，感叹一句，“真好，这里仍然有书籍。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-23/doc-imyriqsv5229766.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230423/7d94-413e2d896805047c5da6e87ed9652ba1.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230423/42c4-90cee4bf542b066fd294451bd340e416.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230423/3db6-3b2d8003983df96367a693a0bbcc20ff.jpg", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230423/caca-cef8f88d0fc0ed04744cb77e366621fa.png", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230423/dae7-6bca130db03a0315b8758a74cb0ed90e.png", "https://n.sinaimg.cn/finance/crawl/191/w550h441/20230423/1928-63b89e9a5197f155b6ff58d9b112800c.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230423/2aae-4315675baae280ee39a72e9cf11911be.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230423/0466-4f9d1331877aec63f0ae9de09de66914.jpg", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230423/7a69-44dbb3395d1627c12596e12e3a0e75aa.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230423/1819-09a2e7115101e939682970797a99c182.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230423/7292-64c106dc39fb53b1fd27d6852c856972.jpg", "https://n.sinaimg.cn/finance/crawl/695/w550h145/20230423/41fc-97c82383f20f0ee178344cbc8a61596e.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230423/aebf-502624febe44e4ea2febc7f6b830d17e.jpg", "https://n.sinaimg.cn/finance/crawl/701/w550h151/20230423/62c6-a6f2914b53c523c8f9c403e10a65c026.png", "https://n.sinaimg.cn/finance/crawl/26/w550h276/20230423/31e4-4450b24f465968bfff13ee5d1da092a3.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}