{"title": "腾讯美团，撒钱百亿“讨好”员工", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-16 12:03:08", "keywords": []}, "content": ["和直接发现金大礼包相比，股权激励留人的效果往往更加显著，因为股权一般都有较长的归属期（锁定期），员工必须要留在公司才能兑现。但是股权激励毕竟名额有限，眼看公司发钱，大厂打工人也是几家欢喜几家愁。", "大厂决定撒钱留人", "短短数日，多家互联网大厂不约而同开始新一轮“撒钱”。", "4月14日，据市场消息，美团于13日晚发布公告，向公司雇员授出约4604万股奖励股份，按每股130.9港元价格计算，这个大礼包的总价值达到了60亿港元。据‘市界’了解，这也是美团近年来最大规模的一次股权激励计划。", "和美团同一天发出类似公告的还有腾讯，4月13日晚，腾讯公告表示，董事会已决议根据股东授权发行966.02万股新股份，以履行2022年8月向不少于7400位奖励人士授予的奖励发行，合共920.8万股奖励股份计划。按照当日股价，腾讯此次发行的奖励股份价值超过35亿港元。", "像是一种默契，前两天（4月11日），东方甄选刚刚宣布了股权激励计划，对公司高管、雇员在内的154人发放3045.9万股份奖励，按照当日东方甄选股价，相当于8.83亿港元。", "半个月前（3月28日），小米也公告了新一轮的股权奖励计划，对4110名员工授予1.9亿股奖励股份，按当日股价12港元计算，奖励金额达到22.8亿港元。从奖励股份数量（1.9亿股）来看，这也是小米上市以来最大规模的一次股权激励计划。", "有人被授予新的激励，也有人开始落袋为安。", "4月13日晚，不少持有字节期权的员工均收到了来自公司的回购短信。“一年两次回购，字节的现金流是真的牛。”一名字节员工表示。", "对于互联网大厂而言，股权激励并不是一件陌生的事情，但是从美团、腾讯到字节，全都在同一天曝出类似的“撒钱”操作，还是震惊了不少互联网打工人。毕竟在过去两年，互联网行业的主流声音是降本增效，降薪和裁员才是更普遍的现象，这样慷慨的场景已经很久没有出现了。", "而这次发出的红包，即使落到单个员工头上，也可谓是诚意十足。以披露了具体激励人数的腾讯、小米和东方甄选为例，腾讯此次股权奖励计划，获奖员工人均股权价值超过47万港元，小米股权激励计划，平均每名参与者能分到55.47万港元，东方甄选获得股权激励的员工，更是人均获得股权价值超过400万港元。", "“这个钱虽然不是人人有份，但整体还是很良心的，尤其是东方甄选的400万港元（约350万元人民币），北京一套房的首付有着落了。”一名大厂员工如此评价。", "大厂集体撒钱，当然不为别的，最大的目的，还是为了留人，正如美团在公告中提到的，股权激励是为了使承授人的利益与集团利益一致，并鼓励及留住承授人，为集团的长远发展及利润增长作出贡献。", "和直接发现金大礼包相比，股权激励留人的效果往往要更加显著，因为股权一般都有较长的归属期（锁定期），员工必须要留在公司才能兑现。例如美团此次授出的股份，就设置了半年至两年不等的归属期。一名拿过小米股权激励的前员工则表示，小米派发的股权也分好几种，有的可以直接交易，有的需要等一年，最长的归属期长达四年。", "即使是没上市的字节，其期权也设置了较为苛刻的兑现标准，据一名字节员工披露，字节每一笔授予的期权，都需要满一年归属期才能参与回购，并且必须分多次回购。其中非期权形式的奖金，第一年归属期满后只能申请回购40%，之后每满一年回购比例增加20%；以期权形式发放的奖金，第一年归属期满只能申请回购50%，归属满两年后才能申请100%回购。", "不仅如此，据多名前字节员工表示，今年字节期权回购，离职员工的回购价格要在原有价格基础上打八折，更早之前则为七五折。而在许多互联网大厂，离职员工必须要在规定期限内售出股权/期权，部分企业的股权激励/期权离职后更是直接归零。", "少数人的狂欢", "大厂密集撒钱，虽然主要是为了稳定军心，但是毕竟名额有限，眼看公司发钱，大厂打工人也是几家欢喜几家愁。", "一名大厂员工对‘市界’表示，这次股权激励主要还是针对绩效较好的员工和高序列职位，并不是人人有份，自己就没有收到相关通知。据这名员工透露，至少在相对高级别以上才能拿到激励，“一将功成万骨枯”。该员工方面还认为，公司内部存在一些任人唯亲的情况，激励的公正性有待考究。", "据拿到了此次激励的美团L8级别员工林鹏透露，美团的股权激励一般是根据每个事业部的发展情况确定的，今年主要是给到美团优选、无人机两大业务，以及一些小的业务条线，例如美团云。在具体的激励人选上，一般运营、销售等前端和中端职级要在L7以上，后端的研发、产品经理、工程师标准则放宽到L6以上。", "一名腾讯员工也表示，这次股权激励并不是新增的，而是去年8月就发了，并且只发了7400人，占员工比例不到10%，并没有轮到自己，“啥时候给74000人发可能就有份了。”这名腾讯员工感叹道。", "据该腾讯员工提到，腾讯股权激励主要也是针对高职级管理层和腾讯老人，例如腾讯的GM级别（总经理），很多都是在腾讯工作10年以上的，VP级基本上则是10-15年。此外，一些有突破性的重要项目员工，也更容易获得股权激励。", "“腾讯的很多高管年终奖不要钱而是要股票，这种囤股票的行为更多是给公司上下一些信心，告诉大家自己和大家是一条船上的人，我们是和公司站在一起，看好公司长期发展的。”该腾讯员工表示。", "相比于腾讯和美团，小米的股权激励“中奖”概率则要大很多。一名小米员工表示，一般入职小米满一年，就有机会拿股权，上市后每年都有数次股权奖励计划，近两年基本保持在每个季度一次，“撒钱”十分频繁。", "以2022年为例，小米一共进行了四次股权激励计划，分别是3月、5月、8月和11月。其中规模最大、人数最多的一次是3月份，小米共拿出了1.749亿股奖励股，激励人数高达4931人，按照当时小米股价14.78港元计算，平均每个员工能分到52.74万元。", "而且和动辄十万人以上的其他大厂相比，小米员工数量相对较少，据小米财报显示，截至2022年12月31日，小米一共拥有32543名员工。仅去年四次股权激励，小米累计向超过1万名员工派发了股权。", "据不完全统计，自上市以来，小米至少进行了18次股权激励，多名小米员工透露，通常情况下每个人不会多次拿到股权激励，加上存在入职满一年的限制，这也就意味着，在小米拿股权的几率大大增加。", "不过相比于平均数据中动辄数十万甚至几百万的激励金额，大部分小米员工即使中奖了，但到手的钱并不算多，因为股权激励通常要和职级挂钩，普通员工拿到的数量普遍有限。", "美团的林鹏也告诉‘市界’，他今年拿到的1000股股权，实际价值大概也就14万元左右，而且公司的股权激励很多时候都是有交换条件的，主要给到一些活水、降base降薪、该升职未升职、该普调没涨薪的员工。另一名拿过小米股权激励的前员工也表示，虽然小米每次股权激励人均都是几十万元，但实际上大部分员工是“被平均”了，实际到手的数量并不算多。", "当然，拿得少的还不算啥，只要是免费股权，苍蝇再小也是肉，更夸张的情况，是自己掏钱购买公司期权的员工，甚至还可能面临亏钱的情况。", "在字节，除了公司可能会发放期权奖励以外，员工年终奖也可以选择兑换期权，也就是相当于自己花钱买。但是最近字节新一轮的期权回购价格，让不少离职员工发现，打完折后的价格刨除税金甚至还不如自己当初买的价格。", "据多名字节员工透露，这一次字节期权回购，内部员工价格1065元（155美元），离职员工852元（124美元）。一名离职员工表示，自己当时买的时候就已经是一千多元人民币，现在离职回购还要打八折，“血亏，只能等上市看看了。”", "另一名字节员工透露，离职字节后，即使重新回流入职，也没法以内部价进行回购，“回流前归属的期权和离职员工一样，都是124美元”，自己当初买的时候价格已经是126美元，现在离职后，也属于打折回购。", "一名曾获得过免费期权奖励的前字节员工也表示，这两年字节期权回购价格涨幅已经不大，现在基本已经不看回购了，就等着以后上市看有没有机会赚一笔。", "降本增效余波未平", "“如果希望员工发挥超乎想象的能力和潜力，就必须把他们变成公司合伙人。”早年间，沃尔玛创始人山姆·沃尔顿言简意赅，恰好道出股权激励的奥义。", "互联网大厂并非股权激励的唯一玩家，但其闪耀着光芒的造富故事，经由社交媒体层层扩散，还是树立了不少“进大厂，拿股权/期权，实现财富自由”的典型。再之后，行业高增长神话不再，股权/期权崇拜退潮，降本增效接踵而至。", "行业退潮之下，互联网大厂也急需一个抓手，来留住核心的骨干员工，以避免人才流失，哪怕企业面临较大的经营压力。", "“跟公司经营层面关系不大，可能主要是想留住一些中高层。”林鹏告诉‘市界’，尽管美团2022年年报显示亏损收窄，但公司内部做过一次复盘，盈亏问题并非首要。", "同样大手笔的小米，走的也不是“先盈利，后撒钱”的路子。财报数据显示，小米2022年营收、净利双下跌，是公司上市以来首个双下跌的财年。但公司紧接着就对4110名员工授予1.9亿股，股权授出数量创下上市以来新高。", "“主要是降本增效之后，管理岗到手的钱变少了，甚至被一线业务员倒挂，不少人难免心里不平衡。”林鹏告诉‘市界’，近一两年美团一直在降本增效，具体动作包括人员优化、合并长期不盈利的部门、削减base地各项支出等等。一来二去，管理岗到手的钱反而变少了，“一线员工不能大动，还指着他们干活”。", "与此同时，一些大厂为了在管理上更加“轻资产”，也不约而同削减了员工升职加薪的机会。", "《晚点LatePost》曾在2022年9月的一篇报道中提到，降本增效的大背景下，阿里、美团都不再对晋升的员工调薪，腾讯则是统一在年底调薪，表现一般可能不调，网易以前加一次薪涨幅是15%以上，后改成低于10%。", "时至今日，降本增效带来的晋升通道受阻，仍然没有被扭转的态势。", "林鹏在L8B级别上待了两年，眼瞅着今年晋升L8A无望，公司适时给他抛出1000股股权激励，按授予当天股价折算，相当于14万元左右。", "“有股权总比没有好，持了公司的股，总不希望公司差吧。”林鹏多次思考过公司用股权激励取代升职加薪的原因，最后的结论是：既能让财报更好看，又能通过压缩一定岗位的收入减少成本。“打个比方，同样的活，L7和L8都能干，不如就用L7，再给些股权。”", "不少大厂员工也向‘市界’表达了类似观点。“打算留人或者给不了普调就给股权”，有员工告诉‘市界’，近些年已经看清了大厂的套路，现金和福利是没有的，但把员工绑在公司战车上的股权激励不会少。", "某大厂前HR林沛对‘市界’直言，“股权激励也是降本增效的工具之一。”对于公司而言，现金是短期激励，股权是长期激励，大家追求的不过是“不用付出过多现金，就能起到奖励员工的作用”。", "当然，公司也不会把话放到台面上明说，更多是一种默契和心知肚明。“没法兑现短期承诺就弄个长期绑定，画个饼。”在林沛看来，公司在股权激励方面占据主动，就像跟员工说“我们一起买豪宅，但手里没钱，要贷款”。", "这似乎意味着降本增效仍在持续之中。", "一年多前，当各大厂陆续喊出口号时，外界只是将其视为大厂临时纾困的手段。", "而今，“降本增效”四个字已经渗透进了细枝末节。洗手台被撤走的手纸、餐盘里替代活虾的冷冻虾、默默消失的结婚礼金．．．．．．当降本增效常态化之后，“性价比”三个字被大厂们明晃晃刻在了脸上。", "一个细节是，大厂们降本增效，并不都是因为真没钱。据财报数据显示，截至2022年12月31日，阿里、腾讯账上都躺着几千亿现金，其中阿里集团持有的现金、现金等价物、短期投资和其他投资总额为5392.16亿元（约合781.79亿美元）；腾讯现金及现金等价物，定期存款及其他资金共计3195.31亿元；美团持有的现金及现金等价物和短期理财投资分别为202亿元和919亿元。", "透过大手笔撒钱做股权激励，如今的大厂们仿佛走在了一条更加坚定的路上。路的前方是“效率”，沿路是大厂们靠股权激励/期权回购捆绑的同路人；路的后方，越来越多普通员工陷入迷茫。他们曾经也是行业高增长时期的受益者。", "（文中林鹏、林沛为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-16/doc-imyqpxcm8226090.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230416/8a5f-cf17ccfa95f2c157784e61dc7cb529da.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230416/c121-9cea736c6ce141792134c416caf46215.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230416/30b3-5a82428000f0529bff79739343da28fa.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230416/78b7-6e0f57c26f96741ba85f567737bc11d3.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230416/c1b0-d7154a10b3538dcab001e1daa33ecc18.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230416/b7f2-aa2da3bf83723ff1a9422ac207bfb826.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230416/40a9-2c0fab861944fd6036faa91fa9499db3.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230416/8f69-600459c122f8aff2d893a3c7cdd44079.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}