{"title": "月活出现下滑与社交元宇宙泡影，Soul巨亏之下投诉众多何去何从？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 08:20", "keywords": []}, "content": ["《港湾商业观察》王心怡", "“不开心就来Soul，下载Soul吧，在Soul不会有人了解你的过去，在Soul没有解决不了的烦恼，在Soul有温暖的声音，来Soul遇见更懂你的人。”号称要建立年轻人社交元宇宙的Soul近期再次递表。", "三年累亏24亿，在元宇宙热度逐渐退却后，Soul该如何讲述故事？", "01", "三年亏24亿靠蹭元宇宙可以扭转吗？", "据Soul介绍，Soul是为中国年轻一代而设的非基于颜值的虚拟社交平台，打破地域及社交限制，让人们通过兴趣及虚拟身份建立及维持广泛的关系。用户可通过各种互动及游戏化的互动方式在虚拟空间通过使用虚拟身份进行社交及链接，并拥有数字资产。", "用户在开始使用Soul时会在Soul app中创建带有avatar的全新身份，以打造彼等想要的虚拟身份，在Soul这个社交元宇宙漫游。", "3月27日，Soul（国内运营主体为：上海任意门科技有限公司）递表港交所，虽有着元宇宙的热度，但在报告期内，Soul仍未实现扭亏为盈的转变。", "2020年、2021年及2022年，Soul分别实现营收4.98亿元、12.81亿元、16.67亿元。", "细看Soul营收模式，收入构成可主要分为增值服务及广告服务两类，增值服务作为主要贡献，报告期内带来的收入占比分别为97.4%、93.9%及91.1%。增值服务又可细分为会员及虚拟物品，虚拟物品又是增值服务中细分项的最高收入，分别占比总营收的78.3%、83.6%、82.0%。", "虚拟物品看不见摸不着，自然Soul报告期内一直维持着较高的毛利率，同期毛利率分别为79.9%、85.2%及86.3%。而高毛利率却暂未改变亏损现状，报告期同期，Soul分别录得净亏损5.79亿元、13.24亿元及5.09亿元。三年累亏已超24亿元。", "Soul表示：“于2022年，公司的亏损净额减少，主要是由于销售及营销支出减少，作为公司收购及挽留具有较高变现潜力的用户以更好地持续把握未来增长机遇的策略的一部分。报告期内，公司净亏损率大幅收窄，同期分别为116.3%、103.4%、30.5%。”", "事实上，近期元宇宙热度已经不及Chat GTP。广科咨询首席策略师沈萌向《港湾商业观察》表示：“无论是元宇宙，还是GPT都是市场性热门概念，在业务或业绩上都难以短期快速落地，所以无论有没有GPT，元宇宙的热度也都在自行滑落。”", "互联网产业时评人张书乐则认为：“Soul虽喊出了社交元宇宙的口号，但并未真正打造出“元宇宙”雏形。从体验上，Soul和元宇宙的VR或AR技术，并没有太多关联。前两轮上市，社交元宇宙概念就不被看好，更看作是折戟沉沙IPO的极大可能。”", "而从估值角度来看，沈萌认为：“Soul这类企业的投资回报期只能借助快速上市后的热度还没消退，一旦营收出现增速减弱，股价就可能断崖式下滑。”", "02", "每天一条投诉，退款纠纷不断", "值得关注的是，无论是宣传还是真实数据来看，Soul主打“年轻化”的战略十分明显。Soul宣传打造年轻人的社交元宇宙，其平均月活跃用户中有78.4%为Z世代，每名日活跃用户在平台上日均花费时长约为46.4分钟。", "除未成年充值问题外，仍有不少人表示对Soul会员续费的质疑。有消费者表示：“于2022年12月28日开始续费Soul超级星人会员，期间一直未到账，软件显示已过期100天。并且本人在Soul没有其他账号。”", "更有消费者对自动续费质疑道：“什么都不知道，就被自动开通续费，我是充值过一次，但是页面根本没有自动续费这一项功能，而且在Soul app界面根本没有支付窗口，只有购买金币，做这么隐蔽而且在本app找不到关闭，还要到支付宝里去关闭。而且打电话给客服，一下子就知道我要反馈的问题，这类问题在央视多次报道，这难道不是明显的隐性欺骗吗？今天我无意中看到自动扣费，也没有开始享受此项服务，希望商家退还扣款费用。”", "截止2023年4月12日，Soul在黑猫投诉平台上共累计3941条投诉，近三十天内投诉量达35条，相当于每天不少于一条投诉。消费者主要投诉问题包括退款被拒、自动续费、随意扣款、虚假宣传等，退款难与乱扣费问题成为多数。", "《港湾商业观察》联系了Soul相关人员，询问公司如何处理有关此类售后，公司表示目前处于静默期暂不方便回复。", "03", "月活下滑，用户质疑平台“质量”下降", "作为社交平台，月活日活的流量几乎可以看成Soul经营状况的关键因素。报告期内，Soul平均月活跃用户数量已经开始出现下滑，分别为2080万名、3160万名及2940万名。同期平均日活跃用户分别为590万名、930万名及950万名，2022年日活虽维持了一定增长，但对比前一年，增长趋势已是大幅放缓。", "Soul表示：“2022年月活减少是由于公司减少了销售及营销开支，作为平衡用户增长的策略转变的一部分，以增长及维持按每名付费用户的月均收入及付费比率计量的高用户价值为目标。公司的每名付费用户的月均收入由2020年的43.5元增加至2021年的60.5元，并进一步增加至2022年的75.3元。”", "而在使用过Soul一段时间后便放弃使用的小媛看来，Soul活跃热度不及之前是意料之中的事情。小媛表示：“感觉平台上的人员质量已经远不及宣传初期，平台对软色情的监管，或者骂人方面的监管，也没有以前到位了，使用体验感有所下降。”", "据此前网络报道，近三年官方曝光在Soul平台上的网络杀猪盘案例不少于10例。", "报告期内，Soul平均月付费用户数量甚至出现停滞，报告期各期分别为92.93万名、170万名及170万名。而细看付费比率，虽有提升，但其增速也已在放缓。2020-2022年的付费比率分别为4.5%、5.2%及5.7%。", "除基于口碑营销的自然用户增长，Soul表示亦将继续扩大公司的用户群并以具有成本效益的方式通过各种销售和营销活动，以进一步捕捉年轻一代的需求。", "报告期内Soul的销售及营销开支分别为6.22亿元、15亿元、8.44亿元，分别占比总收入的124.8%、118.1%、50.6%。结合Soul此前对2022年月活下降的解释亦可看出，Soul对于维持用户活跃的一大途径就是进行营销宣传。", "在财报中Soul提到：“公司近期的销售及市场推广开支亦一直快速增加。日后公司透过第三方互联网平台取得用户可能会需要大量开支，从而会导致我们的销售及市场推广开支持续快速增加。所有该等因素均可能会使公司日后不断产生亏损经营及产生经营现金流出净额。”", "显然，想要从根本上解决亏损，Soul还需不断研发，提升自身竞争力。张书乐认为：“靠蹭元宇宙的热度，或未来引入类Chat GPT玩法，都不可能改变这种玩法受限的格局。学腾讯卖皮肤，只是权宜之计。”", "Soul表示：“公司大力投资研发活动，以改善技术基础设施及创新公司产品。公司投资于技术，以提高用户推荐及内容分发效率，为用户提供更多具创意的互动方式，进一步提高公司的用户参与度及提升用户留存率。”（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-14/doc-imyqhyin6741387.shtml", "image_url": []}}