{"title": "极兔，跑不快了", "news_website": "创事记", "author": "连线Insight", "Managing Editor": "", "details": {"creation_time": "2023-01-31 15:34:21", "keywords": []}, "content": ["文/李信", "编辑/子夜", "曾经狂飙的极兔，现在不得不慢下来了。", "从2020年在中国正式起网，到单量稳定在2000万单以上，极兔仅用了10个月。2021年，这家在中国仅运营不到两年的快递企业，居然又吞下了运营十多年的老牌快递企业百世汇通（仅中国区业务），这是一个不可思议的收购案例。", "极兔的设想是美好的，收购百世汇通后，不仅可以巩固自身基础设施建设，还能直接整合百世在国内的所有营业网点，进一步提高市占率，同时可以通过百世承接阿里系电商订单，这是极兔想触达的领域。", "但现实总是更残酷。先是极兔与百世的融合频频出现问题，两方旗下加盟商各执一词，谁也不愿意牺牲原有利益，这直接导致极兔的单量在某段时间出现明显下滑。", "其次，极兔也没能收获梦寐以求的阿里系电商订单，甚至就连百世也一度被排挤在外。", "更重要的是，极兔因低价抢市场的恶果也开始显现，众多消费者都不满极兔的服务与配送速度，部分消费者甚至在下单时特地备注：不要用极兔快递。", "除此之外，如今的极兔也需要不断补足基础设施建设的不足，让整体配送效率跟得上单量的增长，这也不得不让极兔停下来慢慢解决种种隐患。", "在中国区的拓展也没有以往容易了，相关机构已经明令禁止低价竞争与不得损害快递员权益。极兔接下来的仗，越来越难打了。", "价格战的“利弊”", "80亿人民币，这是极兔快递为中国业务单独进行的融资金额，也是极兔快递挑战国内快递体系的底气。", "作为国内快递市场的一位“新人”，极兔知道挑战四通一达老大哥的难度，但也知道国内快递业的“软肋”，那就是价格。", "2020年3月，极兔在国内正式起网后，除了将资金用于建设必备的基础设施，大部分资金都用于补贴发件人，以更低的价格寄件。", "据多家媒体报道，在2020年到2021年，极兔为了抢夺市场份额，在不同地区都以低于当地快递30%-50%左右的价格招揽客户。据中国网科技报道，在2020年七八月市场冲刺期，极兔每天都要烧掉近1亿元。", "在义乌等快递主要产区，极兔快递发货价格甚至最低做到8毛钱发全国，这对发件人来说有极大的诱惑。", "超低的价格与巨额的补贴，也让极兔快递的单量获得迅速增长。", "从2020年3月起网算起，到2021年1月，极兔快递用了十个月时间，订单量从0实现突破2000万单，一跃成为国内单量第六的快递公司。", "极兔不断增长的市场份额与扰乱市场秩序的超低价格，也引起了“通达系”的一致对外，一度联手要求末端网点封杀极兔。", "通达系其实是无奈的。原本通达系得以在竞争激烈的快递市场生存，就是因为相较同行它们有更低的价格，而且经过多年竞争，通达系已经达成了某种平衡，各自占据了一些地盘，价格也保持平稳，不会像极兔那样不顾后果打价格战。", "但极兔的出现，让通达系不得不再次卷入价格战，以此夺回失去的市场份额，这让它们损失惨重。在竞争激烈的2020年上半年，通达系归母净利润均出现负增长，申通和韵达的净利润跌幅甚至一度达到91.51%和47.47%。", "通达系疲于应对极兔的同时，极兔自身也因快速上涨的单量出现了诸多问题。", "极兔能在国内快速开展快递业务，是因为它直接收购了龙邦快递与相关资产，但龙邦快递作为一家体量较小的公司，其全国转运与集散中心存在面积小、地理位置差、设备落后等问题。", "据晚点LatePost报道，一位投资人曾在过去两年中调研过极兔华南地区多个中转场，他发现，2020年极兔在多数中转场依然在使用半自动设备，2021年开始推小型自动化设备，关键设施与中通存在3-5年差距。他判断，由于基础设施落后，极兔的单票成本比中通高出30%-50%。", "订单量可以靠补贴迅速获得，但基础设施建设光靠资金很难快速解决，而这些基建会直接影响极兔的快递承载上限，这正是极兔扩张的核心问题。", "极兔不是不想建设基础设施，而是难以拿到好的地段。在初入中国市场时，极兔想要建设一个全国性的物流转运中心，一般来说快递企业会选择在“九省通衢”的武汉作为全国性中转点，但通达系早已盘踞于此。就连武汉隔壁的鄂州，顺丰都新建了枢纽机场。", "极兔被隔绝在外。最后还是在OPPO的牵线搭桥下，极兔拿下了重庆，这个仅次于武汉的全国性物流中转站。", "很显然，极兔快递的物流网络基石并不够牢固，这也限制了极兔的承载能力。而光靠自身建设需要数年时间，极兔等不起，更耗不起。", "收购一家现有的大型快递公司成为最优解，百世快递成为了极兔的优质标的。", "收购百世，却没能实现1+1>2", "2021年9月，百世集团将中国快递业务作价68亿人民币，售卖给了极兔快递。", "对百世集团而言，终于剥离了这一长期亏损的业务，未来可以聚焦更多赚钱的核心业务，而对极兔来说，也收获了百世留下的众多基础设施资产，可以再搏一搏单量了。", "这对两家公司来说是一个双赢的局面，对极兔百世的重要意义也不仅在于基础设施，更在于其想通过百世快递获得阿里系电商的订单。", "据晚点LatePost报道，极兔、百世和阿里三方在收购前达成了协议：收购完成后，阿里将会长期保持对百世快递中国区的接口不变，而百世快递中国区将会保持独立品牌运营。", "这本是一个双赢的收购，但意外总会发生。", "首先矛盾来源极兔内部，收购百世后其面临管理团队难融合、加盟商整合、末端快递稳定性等诸多问题。", "以加盟商整合为例，极兔与百世合并后，势必会重新整合各地加盟网点，淘汰低效网点。当时，极兔提供了四种场景和解决方案，一是进行区域拆分，分别成为各自区域内唯一加盟商；二是如果一方解约退出，另一方成为区域内唯一加盟商；三是合股成立合资公司，成为区域内唯一加盟商；四是原极兔和原百世加盟商都退出，代理区寻找新加盟商。", "极兔服务网点，图源极兔速递官网", "本质上，极兔还是希望留住原极兔加盟商和百世加盟商，共同开拓更大的市场。但现实是全国各地区错综复杂，每个省、市、区、县都有自己的一套规则和玩法，融合的难度可想而知。", "具体问题在于，极兔加盟商不管是转让自己的网点还是收购同地区的百世网点，从经济上来算都是赔钱的，而百世加盟商由于是被收购方，在极兔内部没有话语权，只能被动等待上一级供应商的协商结果。", "据国际金融报报道，极兔与百世在“两网融合”过程中，强制合并、低价收购、以罚代管、不退押金、拖欠工资等情况频繁出现。传导到消费端，则是投诉量的急剧升高。", "除了诸多内部融合矛盾外，极兔也没有获得一心想拿到的阿里系电商订单。晚点LatePost曾报道，2022年三月极兔接入菜鸟网络后，一些淘宝商家接到了平台工作人员口头传达的不要使用极兔的要求。不过菜鸟否认了该消息。", "极兔的处境是尴尬的，一方面阿里忌惮极兔与拼多多关系太紧密，为此一直时刻提防着极兔，另一方面拼多多也从未承认极兔是“嫡系”，现在还在努力“撇清”与极兔的关系。", "拼多多曾通过商家版App发布声明，澄清与极兔速递无特殊合作、无投资关系，还给予极兔速递提高业务合作保证金等处罚。", "极兔原本设想的美好画面，实现起来可谓困难重重，接下来在中国的仗也远没有那么好打了。", "2023年，极兔在中国的仗仍然难打", "在极兔官网显示的16个电商合作平台中，快手仅次于拼多多排在第二位，抖音也赫然在列。", "挤不进淘系电商，极兔显然是想将直播电商产生的快递订单作为新增量。", "直播电商的增长确实迅猛。据海外科技媒体The Information报道，抖音2022年电商交易总额（GMV）达2080亿美元（约合1.41万亿元人民币），快手2022年前三季度支付GMV（支付GMV只计入所有已支付订单，不包括用户提交但未支付的订单）则达到2700亿元，财报中快手电商2022年提单口径GMV目标约为9000亿。", "极兔为了吃下直播电商产生的物流订单，也在不遗余力抢夺客户。", "极兔速递品牌总监刘芮在一次公开活动中表示，极兔会在各大区域组建直播电商的物流小组，协调调配资源，安排包括快递小哥驻场，上门打包收件等多种的服务，来帮助商家解决这种不可预测的各种问题。", "极兔很努力在获取直播电商订单，但却没能争取到多少客户。", "据燃次元报道，一位接近极兔的相关人士透露，当前抖音电商中，中通订单量最多，其次是申通和韵达，最后才可能是极兔。", "难以抢到直播电商订单的极兔，如今的单量大头还是来自拼多多。据一位极兔国内一级加盟商成员在2022年9月向燃次元透露，现在系统里近80%订单来自拼多多，且大部分货品都在3公斤甚至1公斤以下。", "曾经，超低价格帮助极兔在国内快递市场拥有了一定地位，但这也让极兔有些后继乏力。因为在抢夺新客户、新订单上，极兔既没有顺丰、京东物流的优质服务，也没有三通一达在物流网络、区域网点、产品多样性上的优势。", "更关键的是，曾经的低价策略为极兔打上了低价质量差的标签，这使其很难重塑品牌形象力。", "在黑猫投诉上，搜索“极兔速递”显示了18917条投诉结果，投诉内容分为两大块，一方面主要是消费者投诉，主要投诉内容为延误严重、物品损毁、丢件等内容，另一方面还有大量的快递员和加盟商投诉，投诉内容主要为克扣公司、加盟缴费后不予退还等。", "黑猫投诉上极兔速递的投诉量，图源黑猫投诉", "此外，还有投诉表示极兔速递虚假宣传诱导用户下单，承诺春节期间不打烊，但实际上却根本不送货。", "据国家邮政局网站信息显示，2022年第三季度，在快递企业公众满意度方面，得分在80分以上（含80分）的企业为京东快递、顺丰速运、邮政EMS、中通快递、圆通速递，得分在77-80分之间（含77分）的企业为韵达速递、申通快递、德邦快递、极兔速递。极兔速递在所有快递公司中垫底。", "与此同时，极兔快递的低价策略也早已无法持续。早在2021年，国家七部门就联合印发了《关于做好快递员群体合法权益保障工作的意见》，明确保护快递员权益，敦促整个行业由“价格竞争”转向“价值竞争”。随后，国家邮政局再次发布了《快递市场管理办法（修订草案）》，明确了禁止低于成本线的价格竞争。", "极兔的增长“捷径”被切断后，2023年国内的物流仗只会越来越难打，接下来考验的是整个组织的效率、履约和管理能力。", "（本文头图来源极兔速递官网。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-31/doc-imyeancp0098283.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/307/w550h557/20230131/99aa-898c568a3ca0ec921f83535c0560d5a5.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230131/805f-d2c0730e9f111add82c257c3b98cb4e5.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230131/d8dd-9d6b5d072702168914f473dfd055315a.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230131/ed4b-e5f914bebbd284768fd579d21a79d4bd.jpg", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230131/fe5c-706b35d0c81229fd49a1af2e756447e2.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230131/bde5-72209fe99589da491b15c5db81b63513.jpg", "https://n.sinaimg.cn/finance/crawl/730/w550h180/20230131/acda-ec08a8e9a158817cdad058d326143d21.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}