{"title": "罗永浩的又一场大秀：1分钟卖1套房，房企为何很头疼？", "news_website": "新浪财经", "author": "新浪财经 徐苑蕾", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月12日 08:36", "keywords": []}, "content": ["不久前，罗永浩开启了京东直播首秀。在这场直播中，罗永浩卖出了一套精装修公寓。", "这套公寓所在的楼盘为卓越集团和绿城中国开发的杭州傲旋城。根据罗永浩在直播间中的介绍，公寓建筑面积为159.8平方米，原价332.1万元，而他和开发商把价格“磨”到6.18折，直播售价为205.23万元。", "上链接仅1分钟，这套公寓就卖出去了。买家在直播间需要先付2万元定金拍下，之后在7日内付清全部尾款。", "事实上，在罗永浩之前，薇娅早就尝试过直播卖房。当前国内互联网流量大量集中在短视频和直播间中，线上的广袤客池成了房企的必争之地。但是对于绝大多数人来说，买房是人生大事，动辄几百甚至上千万的房子，真的能在“321上链接”的叫卖中一锤定音？", "“老罗”杀入直播卖房，更像一场作秀？", "在京东直播首秀中，不同于对其他产品一带而过的范式化介绍，当介绍这套房子的时候，罗永浩花了约10分钟详细解释了房产位置、开发商资料、交房条件、成交方式等基础信息，有且仅有一套，无需杭州购房资格，年满18周岁即可购买，300多万干到了200多万，买到就是赚到。", "上链接不足2分钟后，这套公寓就售罄了。买家在直播间需要先付2万元定金拍下，之后在7日内付清全部尾款。", "在直播前几天，平台就已经开始为罗永浩卖房的事情预热。作为中国互联网的第一代网红、如今直播带货“四大天王”之一，罗永浩在直播间卖房看起来更像是一场事先张扬的营销，为他在京东上的直播首秀摇旗助威，聚拢人气。", "事实上，罗永浩并非首个在直播间卖房的顶流主播。早在2年前，薇娅就曾在淘宝直播间推广复星集团在杭州的一个公寓项目，并且将直播间搬到样板房中，首次采用走播的形式带领粉丝边逛边看。根据官方数据，当晚持续5小时的直播有将近2000万观看，并且售出了800多张定金券。", "而在房企内部，作为新兴的营销方式，直播卖房也日益被重视起来。一位粤系房企营销人士表示，其所在公司就曾开设专门的培训课程，借此提升销售的直播能力，同时公司也曾自建小程序，希望将客户导流到自己的直播间里。", "典型如2021年碧桂园的“55直播购房节”，10天认购143亿元。活动期间，碧桂园推出了2.6万套特价房源，并在凤凰云、安居客及天猫旗舰店三大线上售楼处卖券，购房者用5.5元购房券最高可抵5.5万，最低折扣可达5.6折。", "根据克而瑞今年2月发布的报告统计，在TOP20房企中，九成房企已加入直播赛道，八成房企为直播提供资源支持。此外，根据巨量算数数据，截至2022年末，抖音房产行业注册企业号数量突破41万个，影响覆盖粉丝数量超过1.6亿人，TOP200的房企中超过八成入驻抖音，且房企直播的开播率和开播时长都较2021年有显著提升。", "此外，作为目前互联网流量的腹地，抖音和快手两大短视频平台也没有放过直播卖房的机会。以快手为例，2019年快手就开始介入直播卖房业务，探索“房产主播+房产交易”的模式；2022年成立房产业务中心，推出“理想家”平台品牌，与房企直接签约卖新房。2022年度，快手房产业务总交易额（GTV）已经超过100亿元。", "可以说，直播卖房的赛道被主播、平台和房企挤得热闹非凡。经过近些年的发展，直播卖房的目的也由扩大声量转为留资为主，比如通过秒杀房源、售卖购房券等方式吸引消费者下定金。此外，部分主播以及平台作为带客渠道的补充，扮演起置业顾问的角色。", "直播卖房痛点难解，房企有“反悔机制”？", "过去房企吸引客户主要依赖于广告投放或者渠道带客。但是，2020年初，疫情席卷全国，售楼处无法开门迎客，情急之下，房企纷纷奔赴互联网的怀抱。", "此外，从2021年下半年至今，房地产市场迅速降温，行业信心处在低位，房企开始对业务收敛聚焦，不仅减少营销预算，也希望降低渠道分销的成本。", "被迫“触网”叠加调整期的焦虑，促成了房企集中布局线上、实施数字化营销的转型浪潮，寄希望于买房卖房和直播电商之间产生的化学反应，能为销售转化打开一条新路径，因此2020年也被称为线上卖房元年。", "另一方面，抖音、快手等短视频的流量优势，房企们也不可能熟视无睹。以抖音平台为例，根据巨量算数的数据显示，2022年抖音房产高活兴趣用户达到1.2亿，内容被播放超13000亿次，互动量超200亿次。", "直播卖房虽然越来越成为房企线上获客的重要渠道，然而，房产毕竟不同于高频、低价、高复购的直播间标品，房屋交易资产重、价格高、流程长，从线上流量到线下交易形成商业模式闭环并非易事，因此直播卖房能否真正跑通房产交易的全链路一直备受争议。", "58安居客研究院院长张波表示，直播卖房只是解决了整个房产交易链条当中看房的环节，可以提升看房的效率。但是它不能形成一个闭环，直播卖房最大的问题与房产本身大额资产和非标的特点有非常大的关联性。大额资产本身的试错成本非常高，此外房产是非标准品，当下的技术不能完全解决消费者对房源进一步了解的需求。", "前述销售人士则表示，大众客户大多数还是想到现场参观，直播卖房更适合一些已经参观过样板房但是拿不定主意的客户，“当看到直播有比较优惠的价格时，可能就会下定金。”", "该销售人士还提到大部分房企针对直播卖房都有“反悔机制”：“在直播间交了定金的客户，如果来到现场觉得不合适是可以退定的，毕竟卖房要谈的细节比较多，直播间只是为了吸引客户。”因此对于房企来说，更大的挑战在于“流量后”如何引导客户留资以及通过颗粒度更细的线下标准化流程去实现转化。", "值得注意的是，在直播卖房的过程中，或会出现信息夸大、虚假营销的问题。想要避免“买房一时爽，收房两行泪”，律师建议消费者需要对其中潜在的风险提前做好了解，并对直播间中的资料以及与主播沟通的过程等进行保存和取证。", "北京金诉律师事务所主任王玉臣律师表示，根据《广告法》相关规定，若开发商在利用平台销售时涉及虚假宣传，如隐瞒项目真实情况，提供虚假材料等，而主播在对此知情或者应知情的情况下仍接受委托代为销售，其依法应承担相应责任。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-12/doc-imywyuip5849031.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/90/w550h340/20230612/ef59-c51ca3b0beef19799dd665e6c1c0f5ec.png", "https://n.sinaimg.cn/finance/transform/251/w346h705/20230612/bbe6-d8f086152e082cb65b4868f14ab08aab.png"]}}