{"title": "中国ChatGPT概念股最全梳理：蹭热度的多，能打的没几个", "news_website": "创事记", "author": "Hernanderz", "Managing Editor": "", "details": {"creation_time": "2023-02-10 10:25:54", "keywords": []}, "content": ["对任何一个关注科技、互联网圈的读者来说，ChatGPT一词的热度已无需赘述。但最近两天，这个大热的概念却愈发令人迷惑，并逐渐造成了诸多市场乱象和闹剧。", "2月8日，因为拥有庞大创作者队伍、优质内容，具备AIGC大规模开发的基础，知乎被视为国内最有机会搭上ChatGPT快车的平台之一，股价单日暴涨50%并创下历史新高。但来到2月9日，资本市场迅速变脸，截至发稿时知乎港股股价最高跌逾10%。", "同一天，在大洋彼岸高调发布ChatGPT竞品、人工智能聊天机器人Bard的谷歌也迎来翻车时刻。", "由于在发布会演示视频中出现事实性错误，将第一张系外行星照片拍摄者错认为JWST而非智利的甚大望远镜系统，谷歌Bard遭到媒体和网友广泛质疑。股市同样对此反应激烈，谷歌股价瞬间暴跌近9%，市值一夜之间蒸发近千亿美元。", "被投资者和资本推向舆论中心的知乎也好，主动出击迎合潮流的谷歌也罢，终究无法抵抗ChatGPT的诱惑，也无法摆脱潜在的担忧。然而，随着追逐ChatGPT概念的公司爆发式增长，市场也变得愈发混乱。", "ChatGPT概念股龙蛇混杂，到底谁在裸泳？", "在价值研究所（ID：jiazhiyanjiusuo）看来，ChatGPT概念股很多，真正能和这项技术搭上边的却有限。当中确实有干实事的公司，但需要我们小心辨认——毕竟还有许多公司只是在借热点炒作。", "2月7日，百度对外宣布其类ChatGPT应用命名为文心一言，将在3月份完成内测并对外开放。此前，彭博社曾爆料百度这款类ChatGPT应用将围绕语言模型、语义理解框架等环节进行提升，最终上线的版本会全面嵌入百度搜索系统，并提供写小说、诗歌、对联等功能。", "2月9日，李彦宏制定的百度一季度OKR也被媒体扒出，当中就提到“引领搜索体验的代际变革，全线接入文心一言”。种种迹象表明，“百度版ChatGPT”即将准备就绪，接受用户检阅。", "从网络上流传的测试截图看，阿里版ChatGPT具备和原版类似的对话功能，且拥有多模式任务状态，甚至还添加了AI绘画、代码生成等新功能。", "总的来说，凭借庞大的资金实力以及和ChatGPT高度适配的业务模式，百度、阿里已经走在这场ChatGPT国产化浪潮的前列。", "代表：云从科技、网易有道、海天瑞声", "说到底，ChatGPT就是一种生成式AI工具，始终离不开AI这个技术基座。那些本深耕AI领域的企业，可以说是具备追赶ChatGPT风口的天然优势，比如已经惊动了上交所的云从科技和海天瑞声，还有近期同样热度飙升的汉王科技、网易有道等。", "网易有道方面宣布，其AI技术团队正将ChatGPT同源技术AIGC应用到教育场景，AI口语老师、AI中文作文批改等功能已开始测试。长期向微软提供自然语言、训练数据定制服务的海天瑞声，自然语言业务对公司整体贡献率大约在10%左右，更是被市场自动划分到ChatGPT概念股行列。", "不过ChatGPT的热度对这些AI企业来说可以说是一把双刃剑，既能带动股价狂飙，也容易遭到市场情绪的反噬。2月6日，在接连收获三个涨停板后云从科技就赶紧发布公告，坚称并未与OpenAI展开合作，ChatGPT类产品、服务也没有给公司带来任何收入。", "代表：科大讯飞、京东、三六零", "三六零在2月7日表示，其人工智能研究院从2020年开始长期深耕类ChatGPT技术，但并且会尽快推出类ChatGPT技术产品demo。不过这款类ChatGPT产品的功能、定位、应用场景，三六零还说不出个所以然。并且三六零官方也承认，其内部技术和生产力工具仍未能达到ChatGPT 3的水平。", "京东和科大讯飞两家公司的表态更加模糊，只是纷纷强调不会缺席ChatGPT研发热潮。京东副总裁何晓冬2月9日向媒体表示，京东一直活跃在ChatGPT和AIGC赛道上，会推出下一代聚焦2B行业的产品，但暂时没有时间表；科大讯飞则表示，该公司对ChatGPT的自然语言处理技术有坚实的积累，但并未透露具体项目。", "当然，和单纯想蹭热点的公司相比，至少这些企业在技术、业务上和ChatGPT、AI、自然语言多少有些关联，且对研发现状十分坦承。相比之下，硬蹭热度的企业更加令投资者防不胜防。", "代表：寺库、水滴公司等等", "奢侈品电商平台寺库近日表示，将对ChatGPT相关技术的使用进行深入研究和拓展，并将其同源技术AIGC应用到奢侈品相关业务。水滴公司AI项目负责人黄明星则透露，公司内部已经开展类ChatGPT应用测试，落地后主要用于保险营销、服务。", "虽然两家公司言之凿凿，但奢侈品电商、保险营销和ChatGPT技术的应用场景有巨大差别，目前还很难看到弥合这条鸿沟的方法。在价值研究所（ID：jiazhiyanjiusuo）看来，寺库、水滴公司主动蹭上ChatGPT热点，很大程度上是想借机转移视线，在主营业务节节败退后寻求一线生机。", "相似的情况，还出现在做生物识别和机器视觉研发的熵基科技，做企业云通信服务的梦网科技，做数字电视的佳创视讯等企业身上。", "站在企业的角度，蹭热点、追风口是常事；但问题在于，ChatGPT如今太过火热，太多不熟悉内情的投资者挥舞着钞票涌向市场，继而搅乱行情。在热闹过后，良莠不齐的ChatGPT概念板块恐怕会留下一个烂摊子。", "2月8日，ChatGPT概念股涨声一片，大量个股飘红。次日，上文提及的海天瑞声、云从科技收到上交所发出的监管工作函，在相关消息刺激下A股ChatGPT概念股大幅走低。其中，云从科技、海天瑞声、天玑科技跌幅居前，汉王科技、高鸿股份、拓尔思等前段时间直线飙升的概念股也大幅回落，跌幅普遍在6%以上。", "其中部分个股的资金走势，更是令人感到担忧。比如受到上交所重点关注的海天瑞声就连续上演逼空行情，被游资买爆。考虑到海天瑞声所在的科创板流动性不及主板，该公司股东户数仅有3500户等情况，一旦资本大幅撤离对该企业及大盘都是不小的打击。", "（图片来自九方智投）", "2月2日，电子安防与光通信智能设备制造商英飞拓在互动平台上表示，该公司并未涉及ChatGPT相关业务，目前专注于智慧城市、智慧园区解决方案的建设、运营服务；同样立足智慧城市投资、建设和综合运营服务的赛为智能也表示对ChatGPT没有布局，对于部分机构将其列入ChatGPT概念股行列的行为并不知情。", "截止目前，知乎尚未正式发布任何和ChatGPT相关的项目，也没有在日常宣传、推广中主动迎合这个热点。进入2023年之后，知乎仅有的两个大型项目分别是1月初上线的在线职业教育平台知学堂和春节前开播的“2023答案奇遇夜”，前者是知乎新的商业化探索项目，后者则是连续举办三年的王牌活动。", "“别人贪婪时我恐惧”，“股神”巴菲特这句至理名言放在今天依然不过时。这些堪称人间清醒的公司，或许也能让狂热的投资者稍微冷静一点，好好思考一下ChatGPT的未来。", "除了上述上市公司之外，还有许多初创企业、独角兽试图搭上ChatGPT这股东风，成为资本的猎物。PitchBook统计的数据显示，2022年AIGC在海外市场的融资规模为13.7亿美元，累计完成了78笔投融资事件，融资总额几乎是2017-2021年之和。", "ChatGPT的底层技术并不复杂，但想应用到实际场景却需要建立足够大的智能模型、标注参数。无论OpenAI还是谷歌、微软、百度、阿里，都在过去几年建立了超大数据模型、采集大量数据，这本身就是一项相当费时费力的工作。", "谷歌Bard的首秀翻车，制造了不逊于去年扎克伯格推介Horizon Worlds时的公关灾难，也说明类ChatGPT应用的开发远比想象中复杂。在国内，阿里类ChatGPT应用一直秘而不发，恐怕也跟技术上的难点有很大关系。", "要知道，根据IDC的统计阿里在与ChatGPT同源的自然语言处理技术领域专利数、市场份额已经连续多年排名全国第一。早在2021年，阿里达摩院就建立了参数达到10万亿级的中文模型，但依然没有达到落地水平。", "连谷歌、阿里都没能完全攻克技术难关，三六零甚至直接认怂，又有多少公司能做得比这几家公司更好？", "目前，大多数企业只能通过开发ChatGPT类应用或迎合ChatGPT热点在股市收割财富，ChatGPT自身还不具备造血能力。在利用ChatGPT创造价值方面，OpenAI正在推进的收费项目，以及美国资讯网站BuzzFeed采用ChatGPT写稿、降低人力成本的做法，是两种主流尝试。", "在国内，有不少媒体效仿BuzzFeed的做法。据价值研究所（ID：jiazhiyanjiusuo）了解，总部位于广州的头部科技MCN雷科技（ID：leitech）已在尝试利用ChatGPT辅助创作，如给文章自动生成多个贴合平台的标题。", "雷科技MCN相关负责人表示，他们还在尝试用ChatGPT生成部分视频脚本以及短平快资讯，技术团队已在紧急开发将ChatGPT整合到编辑后台。但目前由于访问者众多，ChatGPT服务并不稳定，且ChatGPT生成的中文内容距离发布还有很远距离。", "（图片来自雷科技）", "这位负责人还表示，雷科技未来的深度专业内容将依然会坚持人工原创，“可以持续地输出专业、深度、有料的原创内容才是我们MCN的核心优势，ChatGPT只是辅助提高效率，它不可能具备专业编辑的一手信源、专业视角、全局视野和个人风格，因此只能是锦上添花。”", "在狂热的市场氛围中，不是所有人都能保持冷静。但身处风暴中心的主角，往往心境最为平和。", "2月9日，OpenAI首席执行官Sam Altman接受了媒体采访，谈到ChatGPT的商业化、谷歌的反应和AI及搜索市场的颠覆等一系列备受外界关注的话题。除了一如既往挖苦谷歌之外，对于ChatGPT的未来，Sam Altman心中其实还有许多疑虑。", "“这里（ChatGPT）有很大的价值，我们甚至都想不到要如何用它来赚钱，现在也很难判断谷歌将如何适应这项新技术。”", "Sam Altman或许想告诉我们，ChatGPT的未来潜力无穷，但也充满未知。在怀揣热情、资本涌入这个崭新领域的同时，所有企业、投资者都需要保持警惕。毕竟移动互联时代，我们见证过太多风口的膨胀与幻灭，谁也不知道ChatGPT会成为转瞬即逝的流星还是真能改变世界的划时代技术。", "想赚钱没有错，科技企业也应该第一时间跟上技术潮流。但在追赶风口的同时，我们不能舍本逐末，要时刻保持对客观规律的尊重。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpw2937653.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/118/w550h368/20230210/9798-493e7083ef309efd0140c14a7098e7b1.png", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230210/8ec4-a98f0017785537e083cd746ce48c960f.png", "https://n.sinaimg.cn/finance/crawl/132/w550h382/20230210/5118-266e46aa55eff53ff7fb311481115882.png", "https://n.sinaimg.cn/finance/crawl/532/w550h782/20230210/d923-dbdca92d3e9d85d3157b2a53a2b8aa28.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}