{"title": "沈晖反思威马困境：融资是我的短板，产品亮点不突出沈晖", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月01日 14:02", "keywords": ["沈晖", "威马"]}, "content": ["风口浪尖之上，沈晖如何应对？", "2月的温州，空气中弥漫着湿冷的气息，靠近入海口的瓯江口产业集聚区，风更是大得惊人。", "漩涡中的威马汽车的温州制造基地，就位于此。这是威马汽车最早投资建造的工厂，此时人影寥寥，只有门口处的旗杆在风中猎猎作响。", "对不少企业来说，随着疫情形势的变化，“复工复产”已成往事，但对威马创始人沈晖来说，他眼下仍在为此事奔波。", "有两位工人告诉《中国企业家》，今年以来，温州基地的工人没有回去上过一天班。", "去年年中，工人小阳就已经感受到了“寒气”。原本忙碌的生产线，开始变得越来越清闲，工友们经常无事可做。“生产线已经不下线新车了，只有在参观视察的时候才开一下生产线。”去年11月开始，小阳已经5个月没有拿到过足额的工资，社保医保和公积金也于同期停止缴纳。他的工资账户最近一次拿到工资是1月25日，拿到了1080元。", "直至2月24日威马发布内部沟通信，“小阳们”依旧没有如期收到他们应得的工资和欠缴的医保社保公积金。", "而工厂停工停薪的负面效应，也开始在产业链的两端传导。", "供应商方面的反馈更为直接：断供。缺内饰件、缺保险杠……据小阳介绍，温州基地内停车场停放的，几乎全是缺件车。", "威马与供应商之间的法律纠纷也不时出现：重庆宏美制冷设备有限公司状告威马买卖合同纠纷案已经立案，将于4月7日在上海青浦区法院开庭；上海耀皮康桥汽车玻璃有限公司状告威马的买卖合同纠纷，也将于3月10日开庭。", "在用户端，面临的情况是等不到配件。", "苏州陈女士购买仅仅一年多的威马新车，在最冷的时候出现了空调无法制热的情况。原本这只是一个更换配件的小问题，却因售后无法提供配件而变得复杂起来。“店内的工作人员说是工厂无法提供售后配件。”", "摄影：魏帅", "风口浪尖之上，沈晖如何应对？", "在2月底接受《中国企业家》专访时，沈晖刚从温州回到上海。困难缠身的他已经连续两天工作应酬到凌晨，但看上去并不颓废，也不焦虑。", "在造车新势力的创始人中，沈晖的职业履历最为辉煌：他曾担任跨国零部件、整车公司的中国区高管，2009年，在李书福的亲自邀约下，沈晖加盟吉利担任集团副总裁，参与完成中国汽车工业史上最大的海外并购——吉利收购沃尔沃，随后出任沃尔沃汽车全球高级副总裁兼中国区董事长，负责重组沃尔沃全球的治理架构。", "回看当初的威马，沈晖在与《中国企业家》的对话中，也对威马的发展决策有所反思，比如，两大基地产能有些过早投资，威马在最初产品定位上缺少了一些特色，错失了一些机会；此前押注的智能化，也未能成为威马的核心优势。", "成立8年多来，威马有近一半的时间都徘徊在登陆资本市场的边缘。", "2019年底至今，威马汽车先后在科创板、港股上市未果；直至2023年初，威马与合作伙伴Apollo智慧出行达成战略合作，试图通过RTO的方式，借壳冲击IPO。", "“我有时候开玩笑说待上市企业是最惨的，就是说戴上了个‘脚镣’，但是又没有饭吃饱。”沈晖说。", "沈晖到底将如何应战？威马能顺利走出危机吗？", "以下为《中国企业家》专访沈晖的对话整理，略有删改：", "阵痛", "《中国企业家》：2月24日，威马的沟通信中给出了部分工人无薪休假与逐步复工复产的方案，但很多员工并不买账，接下来威马该怎么办？", "在这个过程中，肯定是有一些阵痛的，这很正常。在业务流程、组织结构以及职责变化时，是一定要进行优化、裁员的。有些员工不满意，我们只能说抱歉。", "实际上我们的利益相关方很多，除了员工，团队、管理层、董事会代表的投资人、政府、经销商、供应商、车主都是利益相关方。当然我们希望有个方案让所有人都很开心，但本质上只有把威马的持续经营能力搞定了，才会让所有利益相关方得到最终的保障。", "在沟通方面，我们对外的说明会简单一些，具体执行会根据实际情况，和员工进行小范围或者一对一沟通。", "据了解，威马汽车温州工厂年后没有开工，目前正在复工复产中。摄影：魏帅", "《中国企业家》：威马汽车为什么会选在这个时候进行停工停薪以及业务线的调整？", "但这个过程当中，全国线下店、供应商都受到了极大的影响，我们希望在疫情过去之后，经济恢复了，我们再做这些工作，不做的话公司肯定没办法发展。", "《中国企业家》：组织结构的调整和方案计划在什么时候完成？", "现在，我觉得一切都好了，只是我们需要一些时间恢复。", "《中国企业家》：你认为威马应该如何变革才能活下去？", "第二个是业务模式的改变。威马正在努力为用户提供真正解决痛点的服务，目前已经有成熟的方案，比如智能停车等。", "第三个是技术输出与战略合作。威马愿意和更多的战略合作方讨论技术输出，为其他公司提供各类技术支持，我们的技术能力就是把先进的技术创新变成量产产品。在国际上，汽车公司之间的技术合作是非常正常的，但在国内这种合作其实是不多的。我们希望业务模式的变化中，在这个方面有更多的可能性。", "还有就是出口方面。抛开品牌因素，威马的产品竞争力不比欧盟、美国任何一家智能电动汽车产品差，我觉得出口还是很有希望的。我们已经和加州一家非常大的经销商和当地合作伙伴建立沟通，在出口方面还是有很大潜力的。", "《中国企业家》：在目前的规划中，出口份额预计在威马销量中占据多大比重？", "反思", "《中国企业家》：目前威马汽车两个基地共规划25万辆的产能，这远高于威马目前的销量，甚至造成了产能的浪费。为什么在发展初期就规划了这么大的产能？", "《中国企业家》：未来会开放代工给其他企业吗？有市场传言黄冈基地未来可能给FF代工？", "关于代工，主要还是看国家政策，政策允许就做，不允许就不做。主要的还是技术输出、平台输出，至于一些企业量产能力不行，我们可以现场帮它解决问题。人家缺啥我们补啥，我们合作是很开放的。", "《中国企业家》：近期威马的经营和资金困境，您是如何与投资人沟通的？投资人怎么看待威马？", "我们和投资人的沟通是没问题的，只是需要花时间跟大家解释清楚。投资人对我们越了解，越觉得公司压力比较大很正常。很多有经验的人都知道一个成功的企业都是经历很多波折的。", "可能我们需要注意的是既要沟通，又要避免有些信息被外界误读。", "《中国企业家》：近两年，威马管理层变动频繁，作为一把手，你怎么看待威马高管的频繁离职？", "公司有一些团队成员成长得很快，也有一些觉得扛不住压力离开的，有人是喜欢做0到1的事，有人喜欢做1到100的事情，每个人都有自己的想法和能力，我认为创业过程中很正常，不必过度解读。", "威马汽车上海总部。摄影：魏帅", "《中国企业家》：在上市报表中，威马在经销商补贴方面的支出占比不小。为什么？", "客观上讲，我们的补贴并不算多，直营代价更大。", "《中国企业家》：曾经的威马无论是融资情况还是造车资质等方面，都表现突出，但现在却陷入危机。威马在哪一些关键节点存在判断失误？", "第二个，就是光卖产品，没有发挥智能汽车的核心优势。威马的智能化，长期来看，并没有成为核心差异化优势。智能化其实是不断地给用户提供新的东西，最好是用户愿意付钱去使用，那才是真正证明智能化满足了用户刚需。", "《中国企业家》：百度作为威马的战略股东，和威马的合作非常密切，目前百度也有了自己的造车计划，这对于威马的发展有影响吗？", "百度是我们重要的投资人，大家在一起干的时候就比较容易，不会互相之间担心一些事情，这是非常重要的。百度是一个非常成功的企业，有自己的战略，我们很开放，也愿意支持。如果需要威马扮演一个角色去支持百度，我们也非常愿意，因为在与百度的合作里面我们已经得益了。", "关于个人", "《中国企业家》：在造车这个赛道里面，有哪些比较大的改变和挑战是以往没有遇到过的？", "蔚来李斌是非常强的，在创立蔚来以前，他在美国、香港都做过上市公司；李想此前也打造了汽车之家，并且非常成功；何小鹏曾经创业成功，并且他的合作伙伴顾宏地是资本市场的老手。从这方面来讲，我个人也在加强学习，希望（把短板）补得更好一点。", "沈晖反思，早期做产品还是要亮点突出。来源：中企图库", "《中国企业家》：造车这件事情对你最大的改变是什么？", "《中国企业家》：如果重新选择的话，你还会选择创业造车吗？", "我认为，新能源车真正进入核心的发展阶段也就是四五年。这四五年以来，可以说是像马拉松赛刚跑完第一个100米，格局还没形成，潜力还是很大，但竞争也很激烈。", "我们这个行业，好的地方是创新的机会很多，现在不好的企业不见得将来不行，现在好的企业不见得就能活下去。真正的竞争还没完全开始，白热化的价格战刚刚开始。", "《中国企业家》：之前你与美团创始人王兴有过几次隔空对话，现在回头看，你的观点有变化吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-01/doc-imyiiyex8512419.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230301/e584-3de56e59f18e64cec96287495db7626c.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h390/20230301/bfc7-65f0cbdbcf37b13537119b08c73daf47.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230301/337e-fb32c513ff4a4ec374e0a473cbc2f2a2.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230301/9a69-9bd31ac7a95f6e29b6dbf74a407bfa61.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230301/087e-7e4d55030f084574bd796d19df05947e.jpg"]}}