{"title": "三星Galaxy Watch6与Galaxy Watch6 Classic正式亮相：无论昼夜，成就自我三星健康galaxy", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月27日 11:13", "keywords": ["三星", "健康", "galaxy"]}, "content": ["2023年7月26日，三星电子正式推出三星GalaxyWatch6和三星GalaxyWatch6Classic[1]，助力用户养成更健康的生活习惯[2]。三星GalaxyWatch6系列在精致的时尚外形中融入了多元的健康功能和强大性能，并拥有更纤窄的表圈边框与更大尺寸、色彩更鲜艳的显示屏以及交互体验更出色的UI界面[3]。两款新品还提供了多样化的表盘，以及更丰富的表带类型可供选择，助力用户实现个人目标。", "三星电子移动通信部门总裁卢泰文表示：“三星力求将先进的健康监测工具呈现给广大消费者。如今，用户们已经可以通过三星GalaxyWatch6和三星GalaxyWatch6Classic，利用腕上的手表轻松获得更多健康体验。从睡眠指导、健身指导再到营养建议，三星正以更新潮、便捷的方式，从白天到夜晚助力用户了解个人健康状况，并协助用户采取切实行动，来成就更健康的自己。”", "个性化的健康指导从每晚的睡眠做起[4]", "三星GalaxyWatch6系列始终以为用户提供有意义的多时段健康建议，引导生活发生积极改变为基准，从而帮助用户实时获取具备可行性的个性化提示、指导和鼓励。三星深知，良好的睡眠是健康生活的开始，因此手表在关心日常健康情况的同时也非常注重夜间的睡眠情况，尤其是专注于优化三大关键因素来提升睡眠质量：了解用户睡眠规律，助力养成良好睡眠习惯，并营造适宜入睡的环境。", "基于三星丰富的睡眠与健康功能，三星GalaxyWatch6系列新增深入分析睡眠情况的睡眠因素评分[5]功能，为用户提供睡眠总体时长、睡眠周期、清醒时间以及身心恢复情况等数据，让用户详细了解每晚的睡眠质量。还有更具个性化的睡眠报告[5]功能，可在每天早晨为用户推送有关其睡眠健康状况的详细反馈。此外，三星GalaxyWatch6还提供睡眠持续性功能，显示用户每日入睡时间和起床时间的一致性，以及代表着用户睡眠类型的动物符号[6]。", "通过升级的睡眠指导[6]功能，用户可以直接在腕间以及配对的智能手机上获得量身定制的指导、提示和提醒，从而切实改善睡眠状态。到了睡眠时间，当三星GalaxyWatch6进入睡眠模式，会自动将自身与所连接智能手机[7]同步切换至睡眠模式，通过开启静音通知并调低屏幕亮度来营造出适宜的入睡环境，并会激活智能手表上的隐形LED红外传感器[8]，实现在没有多余光线干扰用户睡眠的情况下持续监测健康。", "能让用户在锻炼过程中始终保持充足动力的各项运动追踪功能也迎来更具个性化的体验。身体成分指数[9]功能可测量骨骼肌重量、基础代谢、体内水分和体脂率等关键身体数据，为用户呈现健康与锻炼状况的全面概览，方便用户设定适合自己的健身目标并逐步完成。身体成分指数功能现可为用户提供量身定制的锻炼指导和营养提示。", "新推出的个性化心率区间功能可分析个人体能[10]，并自动设立五档最佳跑步强度。从燃脂到高强度训练，基于用户体能设定最合适的健身目标。除了现有的100多种锻炼追踪工具外，新增加的操场跑步功能可选择跑道并记录跑步过程，而自定义训练功能允许用户设立并追踪个性化训练程序。", "三星GalaxyWatch6|Watch6Classic新增心脏健康包[11]，支持心电图(ECG)测量[12]功能。同时支持血压(BP)测量[13]功能，可帮助用户深入了解心脏健康情况。心率预警[14]功能可帮助用户更好地了解心脏健康状况，检测运动后异常的高心率或低心率[15]。[16]三星GalaxyWatch6还支持在夜间睡眠期间检测皮肤温度。此外，跌倒检测[17]功能可以在用户处于跌倒状态下提供帮助，例如在运动和静止时遇到各种突发状况，或是睡觉时不慎从床上跌落时。如果检测到用户跌倒，三星GalaxyWatch6系列便会自动向紧急服务号码或者向用户预先设置的紧急联系人发出警报。", "精致时尚设计成就更好的自己", "为了更好的提升穿戴体验，三星GalaxyWatch6系列采用了视觉效果与强劲性能兼具的，拥有更多可定制舒适选项[3]的创新设计。", "在表身保持舒适佩戴尺寸的基础上，三星GalaxyWatch6的显示面积增大20%[18][20]，可以呈现更多文字并带来更大键盘，让查看和打字更加轻松。色彩更鲜艳、更高分辨率的显示屏[3]峰值亮度高达2000尼特，并搭载自动亮度调节功能，让用户即使在明亮的阳光下也能看清屏幕，畅享更多功能。凭借处理器和存储规格的升级版，三星GalaxyWatch6系列拥有更流畅、快速的交互体验[3]。", "三星GalaxyWatch6的表圈边框缩窄30%[19];三星GalaxyWatch6Classic可旋转表圈纤薄程度提升15%[20]，令标志性的圆形手表设计更具美感。三星GalaxyWatch6系列采用兼具时尚感、互动性与丰富信息显示的新表盘[21]，充分利用了更大尺寸的显示屏3，而一键更换式设计的新款表带方便了用户进行随心替换[22]，来与不同表盘进行混搭。三星商城[23]提供多达数十种独特搭配方式，用户可在此设计出自己满意的手表造型。例如，新款织物尼龙表带[24]就能与睡眠指导表盘匹配，就可以在更舒适的佩戴状态下提升睡眠质量。", "三星GalaxyWatch6系列搭载更大容量电池并降低耗电量[25]，为更大、更明亮的显示屏提供充足电量。", "自手腕之上尽享更多强悍功能[26]", "三星GalaxyWatch6系列在用户腕间呈现更强大的功能。增强的手势控制功能允许用户使用简单的手势轻松管理手表，还允许用户设置个性化快捷方式，并且无需触摸屏幕就可访问各类应用程序和功能。", "此外，三星PrivilegedHealth软件开发工具包(SDK)新推出皮肤温度应用程序接口功能，合作的开发者将能使用手表先进的红外技术进行更精确的温度测量，为用户提供更多新功能。", "在与其他三星设备组合使用时，三星GalaxyWatch6系列可以进一步扩展用户体验。升级后的相机控制器可切换各种拍摄模式和焦段，遥控配对的三星GalaxyZFlip5等手机[27]相机进行拍照。用户可在三星智能电视[28]和三星GalaxyTabS9的大屏幕上实时看到自己在健身指导以及专注项目上取得的进步，用户还可以通过自动切换功能在三星设备之间自动切换三星GalaxyBuds2Pro耳机的连接设备。如果用户不小心将手机放错了地方，GalaxyWatch6现可通过与地图同步的寻找我的手机功能，精确定位丢失的手机[29]。", "三星Knox安全平台妥善保护智能手表用户的个人数据，始终为用户移动安全保驾护航。", "发售信息[30]", "7月26日晚，三星先行者计划[31]正式开启，消费者可前往三星商城、三星京东自营官方旗舰店、天猫三星官方旗舰店以及线下授权三星门店参与活动。预付定金或支付尝鲜价并成功购买的消费者将享有优先发货权，并在中国发布会后享受预约购机福利同等权益。", "三星GalaxyWatch6拥有现代感与极简风格兼具的外形，是日常佩戴时的出色搭档，44mm型号提供云影灰和星系银两种配色，40mm型号提供云影灰和星河白两种配色。三星GalaxyWatch6Classic采用更为高端经典腕表式设计，配备了用户喜爱的可旋转表圈，提供宇夜黑和星系银两种配色，以及43mm和47mm两款型号。", "而那些追求耐用性、强劲性能和时尚外观的探险者用户，搭载升级版GPS交换格式(GPX)功能[32]的GalaxyWatch5Pro将是更出色的选择。通过GPX文件数据库，用户可轻松搜索并访问推荐路线，开启新征程。路线目标训练功能将在徒步旅行和自行车的基础上新增跑步和步行这两个锻炼选择。", "如需了解更多三星GalaxyWatch6和GalaxyWatch6Classic系列相关信息，或设计属于您的个性化智能手表，请访问www.samsungmobilepress.com,news.samsung.com/global或www.samsung.com/galaxy-watch", "关于三星电子", "三星以不断创新的思想与技术激励世界、塑造未来，重新定义电视、智能手机、可穿戴设备、平板电脑、数码电器、网络系统、存储、系统集成电路、半导体代工制造及LED解决方案。更多最新信息，请登录SamsungNewsroom(三星新闻中心)news.samsung.com.", "注解：", "[1]、可用性可能因市场、型号和配对的三星智能手机不同而异。文中提到的所有功能、特性、规格和其他产品信息，包括但不限于产品的优点、设计、定价、组件、性能、可用性和功能，如有变更，恕不另行通知。", "[2]、仅用于一般健康和健身。不能用于检测、诊断、治疗、监管身体状况或疾病。通过设备/应用程序获取的所有健康信息不应被视为医疗建议。如需任何医疗建议，请咨询专业医生。某些功能可能因市场、运营商或配对设备不同而异。", "[3]、与三星GalaxyWatch5比较。", "[4]、睡眠追踪功能仅用于一般健康和健身。测量结果仅供个人参考。不用于医学状况或睡眠障碍的检测、诊断和治疗。请咨询专业医生的建议。要求三星健康6.24或更高版本。三星GalaxyWatch6|Watch6Classic必须与运行Android10.0和最低1.5GB内存的三星Galaxy智能手机配对。", "[5]、在配对的智能手机上显示。", "[6]、睡眠指导要求至少获得连续7天的睡眠数据，包括周末2天。", "[7]、支持运行SamsungOneUI5.0或以上版本的三星Galaxy智能手机。", "[8]、开启睡眠模式时，即启用隐形LED。", "[9]、不适用于检测、诊断和治疗。仅用于一般健康和健身目的。只有三星GalaxyWatch4系列以及之后推出的三星GalaxyWatch型号才支持身体健康状况监测应用程序。如果您有植入式心脏起搏器或其他植入式医疗设备，或者您已怀孕，则不得使用身体健康状况监测应用程序。通过该设备和应用程序获取的健康相关信息都不应被视为医疗建议。如果您不满20岁，测量结果可能不准确。测量结果仅供您个人参考。请咨询专业医生的建议。兼容的智能手机和功能的可用性可能因国家/地区、运营商或设备不同而异。", "[10]、为了根据心肺功能更新跑步中的每个心率区间的范围，需要以4公里/小时或更快的恒定速度在户外跑步10分钟以上。", "[11]、心脏健康包是指三星健康应用程序中的心率预警功能和三星健康监测器应用程序中的血压测量功能和心电图测量功能(通过移动心电图房颤提示软件实现)。", "[12]、移动心电图房颤提示软件在需要注册和批准的国家或地区是“医疗器械”，可用性可能因不同国家有所不同。移动心电图房颤提示软件(ECGapp)仅适用于在目前提供服务的国家购买的手表和智能手机。当您前往不能提供服务的国家旅行并对手机进行出厂设置或重新安装三星健康监测器时，服务可能会受到限制或不可用。有关服务国家的更多信息和最新更新，请访问https://www.samsung.com/cn/apps/samsung-health-monitor。移动心电图房颤提示软件不适合已知心律失常的用户，不适用于未满22岁的用户。未经咨询有资质的专业医疗人员的情况下，设备输出的结果不能用于医疗用途解读及采取任何临床行为。移动心电图房颤提示软件不能替代传统的诊断和治疗方法。(*广告|图片仅供参考，请以实物为准。*产品名称：移动心电图房颤提示软件*证书编号：国械注进20232210017*广告审查批准文号：京械广审(文)第280129-13046号*禁忌内容或者注意事项详见说明书)", "[13]、要获得准确的血压读数，用户首次使用前以及每4周需要用带有袖带的血压计进行校准。需要一台操作系统为Android9.0或以上的三星Galaxy智能手机。血压应用程序的可用性可能因国家或地区而异。由于各国对医疗器械(SaMD)的批准/注册方面存在限制，血压应用程序仅适用于在目前提供服务的国家购买的手表和智能手机。当您前往不能提供服务的国家旅行并对手机进行出厂设置或重新安装三星健康监测器时，服务可能会受到限制或不可用。有关服务国家的更多信息和最新更新，请访问https://www.samsung.com/cn/apps/samsung-health-monitor。本软件不适用于未满22岁的用户。用户应在休息时测量血压，同时避免在健身、吸烟或喝酒时测量。血压应用程序不适用于高血压或其他心脏疾病的诊断，也不适用于未满22岁的用户。血压应用程序非医疗器械，本软件测量计算的血压数据不用于辅助诊断、治疗等临床用途。本软件不保证为用户所提供医学信息的完全可靠，所有医学知识最终以专业医生指导建议为准，由此产生的风险，本软件不承担任何责任。测量的血压记录可以在配对的智能手机中三星健康监测器应用程序中查看。", "[14]、心率预警功能仅用于一般健康和健身管理。不用于医学状况或疾病的检测、诊断、治疗、监测或管理。通过设备和应用程序获取的与健康有关的信息都不得被视为医疗建议。医疗建议都应向医生咨询。", "[15]、三星GalaxyWatch6系列心率预警功能中，“心率过高”数值默认为高于150bmp，“心率过低”数值默认为低于40bmp。依据个人情况，您可自行设置“心率过高”和“心率过低”的数值。", "[16]、以上功能需使用三星健康监测器应用程序。可用性可能因市场或设备不同而异。由于在医疗软件设备(SaMD)的批准/注册方面存在市场限制，以上功能仅适用于特定市场购买的智能手表和智能手机(但是，当用户身处不支持该功能服务的地区时，相关服务功能可能会受限)。该应用程序仅适用于22岁及以上的用户。", "[17]、三星GalaxyWatch6必须安装新版本的SamsungOneUI5手表版(WearOS)操作系统.要在手表上使用跌倒检测功能，必须在三星Galaxy智能手机的三星智能穿戴应用程序上启用跌倒检测功能。紧急呼叫需要网络连接或与三星Galaxy智能手机配对。从手表、三星健康应用程序或相关软件中收集的信息不能用于诊断、减轻、治疗或预防疾病或其他状况。", "[18]、三星GalaxyWatch6的显示屏尺寸与三星GalaxyWatch5比较。三星GalaxyWatch6Classic蓝牙版43mm型号的显示屏尺寸与三星GalaxyWatch4Classic蓝牙版42mm型号的显示屏尺寸相比较。", "[19]、屏幕尺寸和黑边的比较以型号三星GalaxyWatch6蓝牙版40mm为基准。基于型号三星GalaxyWatch6蓝牙版44mm、三星GalaxyWatch6LTE版44mm，屏幕尺寸增大16.5%，黑边缩小28%。", "[20]、表盘尺寸和边框宽度基于三星GalaxyWatch6Classic蓝牙版43mm型号进行比较。", "[21]、与三星GalaxyWatch5和三星GalaxyWatch4Classic相比，三星GalaxyWatch640mm和三星GalaxyWatch6Classic43mm的通知文字界面增大33%，键盘尺寸增大13%。", "[22]、所供应的表带可能因国家或地区不同而异。额外表带将需单独购买。", "[23]、在特定市场的三星商城有售。可提供的搭配数量可能因市场不同而异。", "[24]、织物尼龙表带需单独购买，与三星GalaxyWatch4及之后推出的三星GalaxyWatch系列兼容。表带的供应情况可能因国家/地区或运营商不同而异。", "[25]、分别与三星GalaxyWatch5和三星GalaxyWatch4Classic相比。", "[26]、功能和应用程序的可用性可能因市场、运营商和所连接的设备而异。某些应用程序可能需要付费使用。", "[27]、三星GalaxyZFlip5需单独购买。三星GalaxyWatch4和之后推出的三星Galaxy手表都支持相机控制器。需与三星GalaxyS9系列及以后上市的三星GalaxyS系列、三星GalaxyNote系列和三星GalaxyZ系列运行SamsungOneUI1.0以上系统的智能手机配对使用。在与运行SamsungOneUI5.1或更高版本的智能手机配对使用时，可使用相机控制器变焦功能。", "[28]、此功能需要将三星GalaxyWatch系列与兼容的2021年以后上市的三星智能电视或更高版本进行配对。可用性可能因市场、型号和所连接的设备而异。", "[29]、该功能要求用户使用同一三星账户登陆手表与手机，从而实现设备配对。", "[30]、可用性可能因市场或运营商而异。可供应的型号、颜色、尺寸和表带可能因市场或运营商的不同而异。", "[31]、“先行者”是指享有较比新品预约购机活动，提前取货/发货权益的消费者。", "[32]、GPS功能需互联网连接。LTE机型无需配对智能手机就可使用该功能。非LTE机型则需要通过蓝牙配对智能手机。启用GPS后，您当前的位置信息可能会被三星Galaxy应用程序和第三方应用程序收集和使用，以提供基于位置的服务。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-27/doc-imzeayxc9194203.shtml", "image_url": ["https://n.sinaimg.cn/spider20230727/565/w800h565/20230727/9d61-b2016f2c747ede979d72744c69c8ba10.jpg", "https://n.sinaimg.cn/spider20230727/577/w800h577/20230727/bf2f-cfced3820772bedf9ff5f3bbcb5d4a30.jpg", "https://n.sinaimg.cn/spider20230727/565/w800h565/20230727/3b4d-1c49e248cda2d783e2163065b6541cd9.jpg", "https://n.sinaimg.cn/spider20230727/565/w800h565/20230727/2322-f356333ec1e3e2bd022c39ad18628e20.jpg", "https://n.sinaimg.cn/spider20230727/566/w800h566/20230727/cc9c-2e878cf4eb54e591e7ea320e8c0d75c9.jpg"]}}