{"title": "张勇亲自挂帅，阿里加入大模型中国战事张勇", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月12日 08:04", "keywords": ["张勇"]}, "content": ["是大厂的游戏，但不能只是大厂的游戏", "一场AI大模型追逐赛，激战正酣。", "4月11日，阿里云旗下大模型产品通义千问面世。阿里云峰会上，阿里巴巴集团董事会主席兼CEO张勇首次以阿里云智能CEO的身份亮相，介绍了通义千问的最新进展。", "ChatGPT的问世和迭代速度，重新定义了技术变化的日新月异。在阿里之前，百度已率先“交卷”，推出基于新一代大语言模型研发的生成式AI产品文心一言，并展示了其在文学创作、商业文案创作、数理推算、中文理解、多模态生成五个使用场景中的综合能力。", "更多不甘落后的互联网大厂和创业者正在路上。", "3月底，腾讯总裁刘炽平在财报电话会上说，腾讯正在加速推进大模型混元；3月29日，360集团创始人周鸿祎在一次活动上预演示了360尚未正式发布的大模型应用产品，他称：“GPT是场新工业革命，其意义超越了互联网、iPhone的发明。”", "技术、算力、人才的角逐", "阿里的大模型分内外部两个路线——一方面将与集团内部产品结合，可以预见，通义千问将对天猫、淘宝、高德、钉钉等业务应用带来直接的商业价值，据了解，钉钉、天猫精灵将率先接入测试，将在评估认证后正式发布新功能；另一方面，阿里云表示将开放通义千问的能力，帮助每家企业基于通义千问打造具备自己行业能力的专属大模型。", "阿里大模型由阿里云智能CTO周靖人负责，周靖人毕业于中国科学技术大学，获哥伦比亚大学计算机博士学位，曾任微软研发合伙人，2016 年加入阿里，任阿里云首席科学家。他告诉《中国企业家》，阿里选择在此刻公布通义千问，并非完全为了“赶时髦”。", "“阿里从2019年开始，就在投入各种各样训练大模型的研发中。但ChatGPT以一个非常好的产品形态出现，教育了全社会，现在的确是一个很好的时间节点。如果我们在去年9月、10月讲预训练大模型，也许大家都不会感兴趣。”周靖人说。", "事实上，无论是阿里还是百度，能快速推出自己的大模型及应用，都源于两家在过往的技术积累。", "2019年，百度便推出了文心大模型ERNIE 1.0。目前，ERNIE 3.0每天接受数十亿次用户的搜索请求，这让文心一言能够基于一个庞大的、高效的数据池，快速地学习和改进；阿里则于2021年连续发布语言大模型 Plug（后更名为AliceMind）和多模态大模型M6，去年9月，两个大模型合并为阿里通义大模型。", "再看看文心一言由的团队——由百度CTO王海峰出任总指挥，团队核心成员还包括百度集团副总裁吴甜、百度技术委员会主席吴华等人。王海峰先后负责百度搜索、百度地图、百度翻译、百度智能云等业务。他同时是自然语言处理领域世界上最具影响力的国际学术组织ACL50多年历史上首位华人主席。", "据《中国企业家》了解，文心一言大模型的训练数据包括万亿级网页数据、数十亿的搜索数据和图片数据、百亿级的语音日均调用数据，以及5500亿事实的知识图谱等。", "大模型带来的产业变革", "ChatGPT及相关的大模型应用，除了给个人带来工作是否会被取代的担忧外，也给产业带来很多变革。", "在李彦宏看来，当人类进入人工智能时代，IT技术的技术栈发生了根本性变化。过去基本分为三层：芯片层、操作系统层和应用层。而现在可以分为四层：芯片层、框架层、模型层和应用层。百度目前是在这四层进行全栈布局的人工智能公司。", "宋飞举例，如果芯片不是自己的，你在优化到底下硬件的时候，就是个黑盒了，能发挥的空间绝对是有限的，你有什么需求它也不一定听你的。如果用自己的框架，有什么需求就很快可以调整。全栈的布局和专门的优化，是百度在基础架构的核心优势。", "AI大模型的盛行，也在衍生众多的商业机会。", "阿里持相同的观点。", "周靖人表示，阿里将开放通义千问的能力，帮助每家企业基于“通义千问”打造具备自己行业能力的专属大模型。未来每一个企业在阿里云上既可以调用通义千问的全部能力，也可以结合企业自己的行业知识和应用场景，训练自己的企业大模型。比如，每个企业都可以有自己的智能客服、智能导购、智能语音助手、文案助手、AI设计师、自动驾驶模型等。", "来源：视觉中国", "第一类是新型云计算公司。大模型将根本性地改变云计算行业的游戏规则。之前企业选择云厂商更多看算力、存储等基础云服务。未来，更多会看框架好不好、模型好不好，以及模型、框架、芯片、应用这四层之间的协同。", "第二类是进行行业模型精调的公司。这是通用大模型和企业之间的中间层，他们具有行业Know-how，调用通用大模型能力，为行业客户提供解决方案。", "反思、挑战和局限", "李彦宏在接受36氪采访时表示，百度“文心一言”在研发阶段时，百度技术团队曾与ChatGPT进行对比测试，当时差距是40分的水平，一个月能追得上。可过了一个月，技术团队再次测试后，发现差距反而拉大了。", "周靖人也坦诚承认，目前通义千问与ChatGPT仍有差距，“GPT还是属于各方面都领先的地位”。但他认为“你追我赶”是科技进步的必然阶段，“今天别人的技术比较领先，我们就需要取长补短。也许下一个阶段，通义千问也能贡献自己的一系列技术创新”。", "“如果一个人工智能技术和自己的业务不能结合，可能就会认为没太大意义，所以，没有人想到用GPT NLP的模型解决通用知识理解和推理的问题，更没有人想到大算力大数据做出一个大模型，能够产生一种连OpenAI自己都想不到的智能化的结果。”周鸿祎感慨道。", "当然，中国更广阔的市场需要中国自己的大模型，中国厂商也有天然的本土优势。只是放到中西对比这一更大维度的竞争，国内大厂也有自己的局限。", "“国外虽然APP也取代了Web，但国外很多APP基本保留了Web版，用浏览器还是能在网页之间跳来跳去，能够自由使用。国内信息都被APP私有化了，如果这些巨头互相把握着，谁的数据都不全，最后训练出来的大脑肯定能力上是比不上的。”周鸿祎表达了一定程度的悲观。", "面向未来的AI大模型，中国互联网大厂还需更大的勇气和努力，去突破算力、语料、人才等各种限制。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-12/doc-imyqancp6381238.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230412/5357-3b7aa07644542dd36ec17a6ce5f7ad14.jpg", "https://n.sinaimg.cn/finance/crawl/105/w550h355/20230412/79d9-aedf5b929a42891679836e2056e861d2.jpg", "https://n.sinaimg.cn/finance/crawl/358/w550h608/20230412/8337-217888e0886099437c2a3440291cf897.jpg"]}}