{"title": "米粉由爱生恨，小米到底错在哪里？小米", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 13:59", "keywords": ["小米"]}, "content": ["睿财经讯（文/王蕾）越来越多年轻人开始抛弃小米，从数据上就可以看出，小米的销量开始下滑。", "2022年全年，小米集团实现营收2800.44亿元（人民币，下同），同比下降14.70%；实现毛利475.77亿元，同比下降18.3%；非国际财务报告准则计量下经调整净利润85.18亿元，同比下滑61.4%。", "具体到第四季度，公司实现总收入660.47亿元，同比下滑22.82%；经调整净利润14.61亿元，同比下滑67.36%。小米营收大幅下滑，无疑是受到手机业务疲软表现的影响，占据小米集团总营收超五成的手机业务，2022年的业务收入为1672亿元，同比下降19.9%。当然2023年一季度小米手机销量有所提升，全球销量排名第三。", "但很多国内米粉开始放弃小米，投向其他手机品牌怀抱。作为之前的米粉我说说我自己对小米的感受。", "始于“发烧”终于技术", "大家对于小米的印象是从“为发烧而生”的口号，当年的小米手机各项参数，技术都是业界领先的，并且性价比超级超级高，毫不夸张的说刚开始的小米手机是性价比之王，没有之一。", "但近几年我开始放弃小米，主要原因是性价比、技术、故障还有心态等原因。", "性价比已经是过去式。2020年2月，作为小米高端化的第一款手机米10问世，之后小米手机的价格开始水涨船高，性价比开始下降。现在小米手机的性价比高的是2000元左右的中低端手机，高端手机性价比真的没有多么突出。", "小米的高端手机价格可以购买华为、iPhone等品牌手机的。小米构建的品牌溢价能力还没有达到高端手机的水准。", "小米核心技术在哪里？小米的核心技术一直是被消费者诟病的，之前手机品牌都是用别人的芯片、系统、拍照等技术，消费者不会觉得有什么不同，毕竟都是一样的套路。但从华为开始就变了，芯片、系统、拍照等等突然领先。没有对比就没有伤害，这个时候小米单纯的堆积材料就会显的技术能力不足。", "其实小米在手机方面的专利技术已经超过7000多件，在手机品牌中算是非常领先的。当然还是不能跟华为、三星、苹果等品牌项目。最重要的是小米技术没有个非常非常突出的，之前的芯片无疾而终，让很多米粉都失望了。", "故障让我无法接受，小米11是让我最失望的一款手机，购买手机使用2个月之后出现电池使用异常的情况，售后检测结果是需要更换主板。遇到这种事情非常闹心，虽然我知道任何电子产品都会出现一定的故障率。这种低概率事件出现在自己身上真的很难接受。并在网上也有很多同样经历的用户。WiFi失灵、烧主板、无故黑屏、手机异常发热是用户集中反映的问题，机型涉及小米11/11 Pro/11 Ultra。", "成熟走向华为和iPhone，使用小米的时候还是20岁刚出头，现在已经年过30，身边的朋友和圈子都发生了变化。收入和阅历都在增加。身边朋友、同事大部分都是华为、iPhone手机品牌。自己也在潜移默化的被改变，成为华为的用户。", "米粉走向两个极端", "对于一个品牌来说，用户的忠诚度是非常重要的，它可以影响自己也会潜移默化地影响周围的人。但米粉由爱生恨的人开始慢慢变多。", "喜欢小米的人，爱它到骨子里，各种赞美、支持，可以说是坚定支持着小米。而很多不喜欢小米的人，则是吐槽至死，执着去黑小米，甚至是任何场合都要踩几脚。", "小米的定位和商业模式非常复杂，给不同的用户带来的不同观感，甚至这些感观是非常的极端的。比如小米定位为性价比，极致性价比，面向的是发烧友，那么喜欢性价比的人极度喜欢小米，支持小米，并且这部分追求性价比的人，会因为小米，而爱上小米旗下的其它产品。", "但有一些人，却觉得性价比就是拉低了品牌形象，于是小米就是LOW，没有任何理由。", "再比如小米有生态链，很多人觉得小米整合生态链，推出物美价廉的产品，不错。但很多人会觉得这是“杂货铺”，说明不专注，不精。", "再加上小米的性价比，抢走了太多产品的市场，导致这些人无时无刻不在黑小米，再结合这些复杂的逻辑和小米性价比的定位，所以也就给了很多人黑它的理由。", "总之小米的品牌需要继续强化，技术方面需要有所突破。需要给小米一定的时间毕竟不是三星，它只是一家后进型公司，但从某种程度上来说，我更希望华为承担起中国手机全产业链的重任，毕竟华为才真的是核心科技。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-14/doc-imyqirfn0657132.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/45/w550h295/20230414/82de-21d28c8d482e84ce97cb2568267a721d.png", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230414/acd7-54fcecfffdaa1cec73ede35b1261a0a3.png", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230414/088a-92dc376a10580a4186769b2438c61b8f.png", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230414/b86b-bd2ef137a82ea1d82acc463ae691b796.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230414/445a-a32ca5a8882c4f4f67cc373f773805df.png"]}}