{"title": "接了外卖又推“小绿书”，营收增速压力下微信电商野心再起微信小红书外卖", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月17日 17:49", "keywords": ["微信", "小红书", "外卖"]}, "content": ["作者/吕倩 刘晓洁", "“今天，换个方式见面”。2月16日，微信官方公号微信派发布了一条图片+短文字的信息，因其与小红书展现形式相似，引发了业内人士的关注。", "5个小时后，小红书发布了一篇“今天，又见面了”的图文作为回应。", "有网友调侃，这是“小绿书”和“小红书”的隔空对战。", "事实上，微信近期新动作频频，在推出外卖小程序接口后，又推出页面设计类似于小红书的微信公众号图片消息功能升级。行业人士对记者表示，坐拥庞大用户规模与流量池，在降本增效与营收增速放缓，以及视频号商业化被寄予厚望的背景下，微信停滞许久的电商业务很可能重新被抬至高位。", "2月16日，微信公众号对图片消息功能进行升级，具体升级内容包括：创作者可以填写标题；描述语由140字扩充为300字；用户在手机上可以横滑浏览所有图片，展示比例为3:4。", "全新的公众号图片内容排布模式类似于小卡片，位于页面上方，横向滑动可浏览所有图片，下方为标题与具体内容。在微信公众号发布的图片内容可以分享、收藏、在看和点赞。网友浏览后留言戏称：干脆叫小绿书得了，（与小红书）简直是一模一样。", "对于微信此番动作，艾媒咨询CEO张毅对第一财经表示，这也是腾讯在借助微信做产业化和商业化的思考，在游戏增长的天花板越来越明显，且其他业务在瘦身的大背景下，腾讯或许希望借助微信这个大金矿去突围。", "“微信未来一定会利用10亿的用户去嫁接一些有价值的内容或商业模式，这也是腾讯可能最快能产生新业务增长点的一个路径。”张毅认为。", "微信生态现在嵌入的功能越来越多，未来或许会存在过于臃肿而引起用户反感的问题，此次“小绿书”的试探，就有一些用户表达了不满，“又想做短视频，又想做直播，又想做小红书，又想做购物平台，又想做搜索引擎，最后就是贪多嚼不烂。”", "张毅认为，如果微信能孵化一个新的商业模式，倒不一定要放在微信上，完全可以通过微信延伸出其他的APP或其的应用场景，做独立的产品，这样才会让腾讯既能通过新的业务获得增长点，又能利用微信海量的用户为客户创造价值，同时能够留住用户，而不至于自身太重。", "微信能越过小红书护城河吗？在种草这个模式上，小红书深耕已久，并且闯出了一片天地。官方数据显示，目前小红书已有超2亿月度活跃用户，截至2022年3月，小红书分享者数量超过6900万。", "虽然在过去两年困于“滤镜景点”的争议，但不可否认小红书也因其种草属性也成功吸引了有需求的用户，成为近年来增长最快的内容平台之一。", "张毅认为，小红书的护城河是用户体验，“我个人观点是它在用户体验方面确实做得很细腻、很用心，就和女孩子一样，这个很重要。对于用户来讲，在小红书找到很细腻的温暖感是最大的感受。”", "小红书的内容种草模式，为新消费品牌的崛起提供了一个非常好的舆论场，占据了新消费业态、新品牌的一个制高点，在消费决策方面有着越来越大的影响。截至2022年12月，共17.3万个品牌入驻小红书平台，来自全球200多个国家和地区。", "小红书找到的种草方向是对的，也是领先的，但众多大平台并不是没有做过，在过去几年，阿里推出过“躺平”“淘宝逛逛”“友啥”“吃货笔记”，拼多多推出了“拼小圈”“多潮”；腾讯推出“有记”“企鹅惠买”；京东有“种草秀”，网易有“彼应”“网易美学”等，都只是昙花一现或者不温不火。", "在2018年打造图文种草App“新草”后，字节在去年7月又推出内容种草平台“可颂”，被认为“抖音版小红书”，但这两款APP至今没有下文，苹果市场已搜不到相关APP。", "众多大平台都曾尝试过，但都没做成功。“对于后来的其他平台，问题是把用户体验做好、做细腻，这个可能比不上小红书，用户的需求被满足很重要。”张毅认为，这是小红书的优势。在小红书上，用户有效发布的内容中，UGC占比超过90%，普通人的生活在小红书也能被关注，这也吸引了更多普通用户去创作，丰富平台内容。", "据小红书数据，2022年，小红书平台笔记同比增长70%，创作者每天发布的有效笔记数量超过300万篇，在其中，有100万篇以视频形式记录和分享。在小红书每天活跃的用户中，56%会在平台进行主动搜索；平台日均搜索量约2亿次，与上年同期相比增长77%。", "推出“小绿书”之前，微信已在深圳和广州两地测试小程序快送服务，新项目名称为“门店快送”，腾讯方面表示微信正在广深地区内测小程序“门店快送”服务，旨在帮助消费者发现附近提供快送服务的优质小程序。广深地区的用户可在“发现-小程序”内进行体验。而该动作也并非微信直接下场做外卖，只是内测一种接口能力，让已经具备了外送服务能力的商家接进来。", "不论是外卖接口还是小绿书的推出，在百联咨询创始人庄帅看来，这些动作都是腾讯收入与利润增速放缓所带来的焦虑所致，而视频号商业化在集团战略中权重的提升，也让腾讯电商再次看到希望。", "腾讯2022年前三季度财报数据显示，集团前三季度合计营收4095.98亿元，同比减少2%；调整后归母净利859.38亿元，同比减少13%。三季度财报电话会上，腾讯总裁刘炽平透露视频号广告收入一直在快速增长，单季度收入有望在2022年四季度超过10亿元，而且这一增长没有蚕食腾讯生态内其他业务的广告收入。“至于营收来源，一部分会来自目前在其他短视频平台的投放，还有一部分来自电商广告。”", "腾讯董事会主席兼CEO马化腾也在内部讲话中称WXG（微信事业群）最亮眼的业务是视频号，基本上是全厂（全公司）的希望。他认为短视频三年来在全球范围内对整个互联网的冲击相当大，各个平台和企业都不得不重视这一块，会侵蚀掉很多长视频、游戏等产品的时间。", "以小红书为例，作为平台，其经历自2013年至今的内容社区建设、用户积累、上线“福利社”转型跨境电商，以及社区兼电商运营主导的摸索期。在庄帅看来，小绿书的出现便是微信试图提高公号活跃度、增加公号新用户，以及尝试抢占小红书商业化机会的动作。", "至于外卖接口的动作，庄帅对记者表示，微信小程序此前一直有接入商家店铺，只不过过去很多餐饮商家的小程序是由美团给做，也有小部分是由微盟等第三方SaaS公司给做，如由腾讯技术团队帮商家做小程序，再做一个聚合商家小程序的官方小程序或入口汇总。至于配送商家则由商家自己对接美团、饿了么或自配，腾讯在外卖电商方面的考量更多侧重于广告费或SaaS技术费用。", "目前外卖市场涌入抖音与微信两大新主力，试图打破美团与饿了么两军对垒的格局。庄帅对记者表示，当下外卖市场，低价补贴已不是培养用户习惯最重要的因素，希望更丰富商家群体入驻平台才是吸引用户的核心，特别是对于微信与抖音这两家庞大日活规模的平台而言，“刷着短视频点一个外卖，不知不觉忘记了比价，”庄帅称。", "当年美团与饿了么耗费巨资培养用户消费习惯的成本，是如今微信与抖音可省下的一笔费用，庄帅表示，当下行业的竞争核心就看商家的态度与行动力，如果商家端速度提不上，抖音与微信在外卖用户习惯培养上便难以为继。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-17/doc-imyfzcht9202884.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/300/w550h550/20230217/6ce1-e635894b1809e28a57e8cab72c9034eb.jpg"]}}