{"title": "高瓴资本“一票否决权”曝光 润本股份对赌协议轮番“打补丁”高瓴资本", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月12日 00:53", "keywords": ["高瓴资本", "上交所", "专利", "IPO", "补丁"]}, "content": ["记者 王兴亮 武汉报道 来源：经济参考报", "历时近三个月之后，正在冲刺上交所主板IPO的润本生物技术股份有限公司（简称“润本股份”）6月6日回复了上交所的首轮问询。", "《经济参考报》记者注意到，此次润本股份与高瓴资本在对赌协议中约定的“一票否决权”首次曝光。值得注意的是，为顺利实现IPO，公司已多次给对赌协议“打补丁”。此外，上交所还对公司研发能力进行了问询，但润本股份对其相关信披仍语焉不详。", "对赌协议频繁“打补丁”", "润本股份主要从事驱蚊类和个人护理类产品的研发、生产和销售，目前已形成驱蚊产品、婴童护理产品、精油产品三大系列，具体产品包括电热蚊香液、驱蚊喷雾、婴儿手口湿巾、植物精油贴等。", "对于润本股份此次IPO，监管部门重点关注了公司对赌协议的清理。", "申报资料显示，润本股份及公司实际控制人与引入的外部股东金国平、颜宇峰、李怡茜、JNRY VIII（与高瓴资本是同一主体）之间曾经存在对赌协议。在申报IPO前夕，润本股份对协议进行了集中清理，将涉及公司对投资人股东负有回购义务或责任的条款全部终止，相关条款自始无效且不再恢复。但对于高瓴资本享有优先购买权、共同出售权、反摊薄保护等特殊股东权利的协议条款，仍将在公司上市申请被撤回、撤销、不予批准或公司递交申请后18个月未能上市时，自动恢复。", "《经济参考报》记者在2022年6月刊出的《润本股份增资定价惹关注 对赌协议存恢复可能》的报道中指出，倘若润本股份未能在约定时间内上市，部分特殊股东权利将自动恢复，这对于润本股份来说，仍存在不少压力。", "为顺利推进公司IPO，润本股份在证监会审核期间给对赌协议“打补丁”。2022年11月21日，公司全体股东签署《新股东协议》，对股东权利义务进行约定。", "直至上交所此次问询，才揭露了润本股份对赌协议中存在的另一问题——高瓴资本在公司股东大会及董事会多个事项上享有“一票否决权”。", "问询显示，高瓴资本享有的“一票否决权”具体内容十分丰富。比如，在润本股份董事会聘用及解聘总经理、财务负责人、董事会秘书的事项上，高瓴资本可以“一票否决”；在润本股份股东大会对公司或其子公司发行债券作出决议、审议批准公司的利润分配方案和弥补亏损方案等事项上，高瓴资本也可以“一票否决”。", "这一特殊股东权利条款也引发上交所追问，要求润本股份说明股东大会层面的“一票否决权”是否符合《公司法》关于股东“所持每一股份有一表决权”以及“同种类的每一股份应当具有同等权利”的规定和股份公司治理原则。", "而润本股份并未对该问题做出明确回答，只是再次给对赌协议“打补丁”。", "2023年4月1日，即润本股份收到上交所首轮问询之后，公司全体股东签署《新股东协议之补充协议》，彻底终止了高瓴资本对董事会、股东大会部分决策事项的一票否决权，并不附加任何效力恢复条件。", "此外，2023年6月，润本股份全体股东签订《新股东协议之补充协议二》，终止了高瓴资本直接提名一名非独立董事的权利，该权利仅在公司未能成功上市等相关情形发生时恢复。", "记者注意到，无论是高瓴资本的“一票否决权”亦或提名一名非独立董事的权利，润本股份在此前的招股书中均未进行披露，此次在监管问询之下才暴露在公众面前。", "“研发能力”雾里看花", "于日化企业而言，研发能力决定了企业的产品迭代和拓展能力，在首轮问询中，上交所要求润本股份说明研发能力的具体体现、是否研发能力强等问题。", "对此，润本股份并未披露公司每年研发投入的具体金额情况，而是称公司的研发能力具体体现在研发体系建立、研发团队建设和研发制度流程三个方面。该公司表示，“公司通过建立完善的研发体系、组建多元专业背景的研发团队、制定切实可行的研发流程，在产品配方设计和生产工艺方面均取得丰硕成果和效果，包括论文发表、团标制定、知识产权等。”", "在研发团队建设方面，润本股份称“核心技术人员均具有深厚的学术背景，并获得过多项专利授权。”其中，赵贵钦作为发明人获得授权发明专利3项、实用新型专利6项、外观设计专利53项；王俊林作为发明人获得授权发明专利3项、实用新型专利2项；孙金媛作为发明人获得授权发明专利3项、实用新型专利3项。", "招股书显示，赵贵钦、王俊林和孙金媛为润本股份的三名核心技术人员。赵贵钦是公司董事长，从20岁开始从事个体经营多年，后来创立润本，未披露学历。研发技术总监王俊林为大专学历，研发部工程师孙金媛为硕士学历。", "截至2022年底，润本股份拥有专利67项，其中49项为外观设计专利，更能体现研发能力的发明专利和实用新型专利都各只有9项。值得注意的是，9项发明专利中有5项为继受取得，9项实用新型专利中也有3项为继受取得。", "《经济参考报》记者注意到，对于“公司是否研发能力强”这个问题，润本股份并未直接回答是或否，而是称“公司经过多年积累与发展，已具备以消费者为导向的研发能力，是公司产品创新与可持续发展的核心竞争力。”", "招股书显示，2019年至2022年上半年，润本股份先后投入的研发费用分别为781.39万元、1071.26万元、1360.16万元和910.33万元，占营业收入的比重分别为2.80%、2.42%、2.34%和2.07%，占比呈下降趋势。", "华南地区一位日化企业高管告诉记者，为了应对不断变化的消费者市场和多样化的需求偏好，行业内公司在研发方面需要投入大量的时间和资金，不断进行产品研发和推陈出新，“没有足够研发能力的公司将无法持续为消费者提供有吸引力的产品，容易在激烈的市场竞争中遭遇‘滑铁卢’。”", "业绩增长存隐忧", "根据公司的经营数据，2020年以前，润本股份的业绩并不突出。IPO申报资料显示，2019年，公司营收为2.79亿元，净利润只有3567.18万元。从2020年开始，润本股份业绩出现爆发式增长。近三年（2020年至2022年），公司的营收分别为4.43亿元、5.82亿元、8.56亿元，净利润分别为9471.21万元、1.21亿元、1.60亿元。", "润本股份的业绩增长密码，与公司高度依赖的线上渠道有关。润本股份主要通过与天猫、京东、抖音、唯品会、拼多多等电商平台合作，采取线上直销、线上平台经销/代销等互联网销售模式。2019年至2022年，公司线上渠道对销售收入的直接贡献度分别为74.77%、78.73%、77.72%和78.04%。", "“如果公司未来无法与电商平台持续保持良好的合作关系，或电商平台的销售政策、收费标准等发生对公司重大不利的变化，或公司在天猫、京东、抖音等主流电商平台的经营情况不佳且未能及时开拓其他电商平台，公司的销售规模和经营业绩将受到不利影响。”润本股份称。", "渠道合作风险固然不可小觑，但更为重要的是行业竞争风险，这也直接考验润本股份的持续盈利能力。", "与竞品相比，润本股份不仅产品线下渗透率偏低，还面临着品牌单一问题。一方面，公司产品在线下的曝光率相对较少，响应用户即买即用的即时性需求的能力相对不足。另一方面，公司目前仅有“润本”这个单一品牌，而同行业竞争对手大多有更丰富的品牌矩阵。", "“不同品牌形成差异化定位，能够最大限度覆盖不同的市场和人群，在与竞品的竞争中也可以有更丰富的竞争策略。公司目前单一品牌现状也导致公司产品在与竞品竞争的过程中灵活性较低，产品的目标客户也较难转变。”润本股份如是坦言。", "事实上，润本股份此前也尝试过开拓新品牌。《经济参考报》记者注意到，公司此前曾在天猫平台开设过安适克旗舰店，在拼多多平台开设过安适克官方旗舰店。两家网店原定位于“安适克”品牌产品运营，但因公司战略调整，品牌于2021年底关店停运。", "对于该公司IPO的最新进展，《经济参考报》记者将继续关注。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-12/doc-imywxxcw2257605.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/700/w400h300/20230612/c90d-0edf6cc4295caa79f7c188d510a9e9d0.jpg", "https://n.sinaimg.cn/finance/crawl/687/w400h287/20230612/7b7d-8641093f005b99a762224dc62f6f79f1.jpg"]}}