{"title": "2023年，去这四大风口搞钱", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-01-29 09:32:16", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 金玙璠", "编辑 | 魏佳", "2023年，有哪些新机会？对趋势最敏感的投资人，早已在出差途中、寻找路上。", "疫情冲击与经济下行双重夹击下，2022年的创投圈并不好过。消费投资疲软，一位原来投消费的投资人开始换道硬科技，补课物理和化学。有科技领域投资人表示，下半年没有出手一个项目，全年投的项目数量是上一年的三分之一，新项目只有个位数。", "新的一年，投资人们判断行情肯定比2022年要好，创投会慢热上升。有人形容，2023将是春风吹又生的一年，有人总结关键词是，去泡沫、复苏与孕育。", "不过，“创投机会依然非常分散”，有投资人以科技领域为例表示，虽然能看到科技领域的单点突破，但全球缺乏技术大趋势的统一共识。", "2023年，“势”在何方，钱往哪去？这恐怕是开年以来，创投人士讨论得最多的问题。", "过去一个月，深燃沟通了十多位科技、消费领域的投资人，试图从创投视角，拆解新能源、智能制造、元宇宙、出海这四大“长风口”，有哪些新的趋势与机会？", "新能源三趋势：", "储能有大机会，", "动力电池“替补热”，商用车智能化", "2022年最火赛道，毫无疑问是“新能源”。关注科技领域的投资人无一例外表示，这一趋势将延续到2023年，相信在技术、市场、政策的合力下，产业链里依有不少新机会。", "总结多位投资人的观点，目前来看新能源里有三大趋势：氢能、可控核聚变和储能技术，有变革性的技术机会；动力电池有材料替代背景下的新机会；乘用车和商用车加速电动化、智能化。", "在双碳目标的背景下，绿色能源中的氢能、可控核聚变，以及各种各样存储能源的技术，倍受投资人关注。中科创星创始合伙人米磊称，将持续关注这些领域，其投资的中储国能，位列压缩空气储能（是典型的大规模、长时、物理形式的储能）领域全国第一；在刚起步的可控核聚变领域，中科创星也频繁出手。", "一般来说，这些投资机会更多属于PE（PrivateEquity，私募股权投资）或者偏后期的VC（Venture Capital，风险投资），因为基建侧的项目需要的资金量巨大。", "因为锂电原材料价格攀升、供需失衡，倒逼作为替代方案之一的钠电池，在2022年加速商业化，到2023年有可能进入钠电产业化元年，实现小批量出货。相比钠离子电池，钠电池在成本敏感的领域，应用潜力更大，例如，分布式电网储能、两轮车、低速交通工具等。", "另一个新能源行业的“新宠”，是刚诞生十年的钙钛矿。作为光伏材料，它被认为很有可能替代硅晶，是下一代光伏路线的“终极答案”。沈之分析称，光伏产业当前的痛点是，晶硅太阳能电池的发电效率已经达到极限，很难继续突破，而钙钛矿太阳能电池的理论效率更高、可期成本更低。", "但对于钠电池、钙钛矿这两个新能源的“颠覆者”，沈之持乐观谨慎的态度，因为它们作为一种新材料，性能的稳定性、大规模量产的能力未被验证，产业化还在起步阶段。", "再来看新能源汽车产业链的新机会，主题依然是新能源化+智能化。", "不论是乘用车还是商用车，都要加速智能化。而对于自动驾驶公司来说，“抓紧时间量产装车，已经是非常确定的趋势”，洪泰基金高级投资副总裁刘雨佳对深燃表示，技术创新上，短短几年时间，中国自动驾驶公司已经达到L2并在接近L3甚至L4的水平，但商业化方面尚未大规模落地，考验着投资人的耐心。投资了文远知行的熊伟铭分析原因：并非卡在技术上，而是卡在消费者对安全性的顾虑和法律法规上。", "新能源商用车中的重卡（重型卡车）已经成为必争之地，2022年，各类型头部企业如主机厂巨头吉利、自动驾驶公司和小马智行、老牌卡车企业三一重工等，都在加码投入。", "这些重卡新势力往往从一开始就比较重视自动驾驶能力，选择兼顾新能源化和智能化，也助推了算法公司与主机厂深度合作互补的趋势。当更多新能源商用车进入市场，商用车自动驾驶也有望进入规模化量产车数据采集时代。", "此外，刘雨佳提到，新能源汽车产业链里的新机会，还包括核心元器件及关键零部件、车路协同等。", "有统计显示，新能源汽车，加上氢能、储能以及智能驾驶等领域，整个新能源产业链的市场规模将超过10万亿，有望成为国民经济的第一大支柱行业。上述领域在2023年将有更大的发展空间。", "智能制造：", "芯片由“电子”到“光子”，", "工业机器人从单体到群体智能", "站在2023年的起点，面对中国工业的全面复苏，多位投资人表示，将继续加大对智能制造的关注和投入，重点提到了半导体、工业机器人、商业航空航天领域的机会，这都是中国有机会实现换道超车的方向。", "首先看半导体。这一定意义上是周期性行业，2022年走过了艰难而波动的一年，一面是俄乌战争、芯片封锁、疫情肆虐，一面是大量企业进场、扩产，“磷酸铁、磷酸铁锂等材料，可能在2023年出现产能过剩”，沈之告诉深燃。", "不过，一项变化正在酝酿中。主流的芯片使用的是硅基电子芯片，3nm制程是当前全球最先进的芯片工艺，而硅基电子芯片发展到1nm就逼近了硅原子的物理极限。在芯片新材料研发上，我国将目光聚焦到了“光子芯片”上，对比电子芯片，它的计算速度更快、功耗更低。沈之提到，更关键的是，光子芯片生产线预计将于2023年落成，有望加速国产光子芯片替代的规模化。", "米磊也很看好光芯片2023年的发展，“芯片由‘电’到‘光’的转换，是国产芯片实现突破的一种新的技术路线”。据他介绍，中科创星在光芯片和半导体领域的投资项目已超过150家，且还将继续加大投入。去年12月，中科创星投资的光芯片企业源杰科技登陆了科创板。源杰科技近期表示，在光通信领域的基础上，将扩容光芯片的应用场景，向激光雷达、消费电子等领域布局探索。", "虽然国产光芯片厂商的份额正在稳步提升，但目前25G以上光芯片，仍以海外厂商为主。光芯片的产业发展依然处于非常早期的阶段。沈之分析，一方面，光芯片目前不能进行完整的信息处理，还需要与电芯片相融合，也就是说，它的替代性有待验证；另一方面，与电子芯片的情况类似，国产光芯片在设计和应用端参与的公司较多，但制造、设备、材料端相对薄弱。", "对于机器人，关注硬科技领域的投资人的共识是，更看好To B方向。在华创资本合伙人熊伟铭看来，不论是从技术端还是需求端，工业机器人的发展都将快于个人机器人，且中外处在同一水平，中国公司有机会弯道超车。", "他提到，技术端，工业机器人正处在上一轮创新AI视觉的爬坡状态，再加上波士顿动力机器人代表的轴承、机械方面的创新，有可能进入下一个阶段，同时实现识别智能和动作智能，通俗些说，设备能够实现搬运、装配等多用途；同时，劳动力成本的上涨，正在催生工业机器人换人的需求。", "而从工厂产线更实际的需求出发，“采购的多台机器人之间，还需要形成更优的协调调度”，刘雨佳对深燃分析，从“单体智能”到“群体智能”，这将是工业机器人的下一个趋势，实现路径是工业软件与工业机器人的软硬结合，2023年将是关键之年。", "此外，商业航空航天，也是被投资人们提起的高频领域。", "对于2023年的航空和航天，米磊更看重落地，“到底能不能飞，是最关键的”。一个月前，航空和航天都有好消息传来：国产大飞机C919正式交付东航，有分析称，大飞机产业化将提速，有望打破波音、空客垄断；长光卫星科创板IPO获受理，意味着“中国商业航天第一股”要来了。", "元宇宙：", "看好底层技术创新，", "应用层与AIGC融合", "“2023年，撇去‘泡沫’的‘元宇宙’，会持续回暖、重新再热一把。”某大厂元宇宙行业研究员陈甫对深燃说。虽然元宇宙的终极形态还无法确定，但它本质上是一个三维的“容器”，人们可以在其内部工作、娱乐和社交，具象地存在、沉浸式地体验。", "元宇宙普遍被认为，是移动互联网之后的下一代互联网，酝酿着大量的创新和商业化机会。不过，即便是多家科技巨头在元宇宙领域动作频频，资本近一年的态度也明显转冷了。元宇宙相关项目经历了早期的估值飙涨、2022年下半年以来的估值回调，“（有些项目的）回调幅度一度大到估值降30%甚至50%，即便如此，可能也未必融得到钱”，英诺天使基金合伙人王晟告诉深燃。", "2022年下半年，科技公司部分元宇宙相关动态", "来到2023年，投资人们的态度慎之又慎，表示只会为有技术壁垒和商业前景的项目买单。我们分前端、后端和应用三部分来看，元宇宙世界里的潜在机会。", "前端最热闹的创业机会，莫过于设备端的AR/VR/MR，以及提供虚拟内容生产的底层基础设施。对此，多位投资人认为值得实时关注，但投资决策偏保守。", "陈甫解释道，在现在的技术水平下，设备的体验效果、教育用户的时间成本，都是问题，按照目前的技术路径，短期内很难实现关键性的突破，而高质量内容对于算力和通讯技术的苛刻要求，又成为掣肘底层基础设施的两个短板。", "不止一位投资人非常期待苹果公司预计于2023年春季推出的MR（混合现实）头显，“苹果代表了产业里用户体验的最好水平，当然，价格大概率极贵，还需要足够的时间把体验成本降下来”，熊伟铭说道。", "部分投资人更看好元宇宙后端的技术升级机会。", "后端的创新，在设备上是专用芯片，在基础设施上则包括新一代的引擎，如物理引擎、动作引擎等，以及衍生出的工具平台，如三维重建、新的渲染技术等。另外，在云这一层的延伸机会，还包括在Web3.0里做数字化的虚拟资产等。", "如果把元宇宙比作一个乐园，“必须先把水、电、煤这些基础设施建造好，才能开拓前端的创新机会”，王晟的投资策略是，重底层技术和工具、轻内容。他判断，2023年，元宇宙底层的基础建设和生产工具方面，将获得较大甚至颠覆式的创新；就算创新完成，想用元宇宙时代的生产工具生产高质量的内容和商业化应用，还需要等两到三年时间。", "从应用工具和商业场景的角度来看，如内容、社交、游戏等领域，2023年会继续活跃，但还需要克服内容体验不足、进入用户基数太少的难题。", "国内多家互联网大公司和创业公司升级了产品体验、丰富了商业场景，并且推出和布局了如数字人这样的元宇宙形象载体。但参照虚拟偶像鼻祖“初音未来”的发展，陈甫提出，问题在于，“用户参与共建的部分太少”。", "和PGC（专业生产内容）、UGC（用户生产内容）相比，AIGC最大的优势是能降低创作门槛和创作成本，让创作市场从只有小部分人能从事到大众都能参与，放到元宇宙的世界里，既可以丰富内容生态，还能黏住用户。", "从商业升级的角度看，这是元宇宙与AIGC的一场“双向奔赴”。因为AIGC作为过去一年少有的风口，有前景却没“钱景”。", "过去一年，AIGC取得了突破性进展，在海内外出现了现象级工具，最知名的就是，人工智能实验室OpenA推出的基于GPT-3.5的对话式AI ChatGPT。", "但许多投资人对AIGC项目的态度是，大量调研、出手谨慎。除了“等行业泡沫挤一挤”、待基础模型更加成熟，更因为产业过于早期，商业化被认为是最大课题。", "从更深层的维度看，熊伟铭认为，AIGC的创新非常活跃，但创业机会不多，AIGC反而是大公司“摘桃子”的机会，即便是不商用，对于内部的减员增效都有巨大价值。华创资本到目前还没有出手AIGC项目，就是在寻找在大公司的缝隙中，创业公司还能做些什么。", "王晟对待AIGC项目的态度比较积极，英诺天使春节前刚刚给一家AIGC企业发出了SPA（投资协议）。在他看来，AIGC未来将成为一个改造大量行业的生产力工具，应用范围不限于数字产业。", "总结来说，元宇宙是全新的，发展过程必然是起伏的，去年下半年的融资降温，不代表它不被看好，2023年，资本普遍更看好其底层技术创新和长期的想象空间。", "出海新物种：", "消费级机器人、储能、e-bike", "谈到2023年的关注方向，不止一位投资人提到了“出海”，看好中国企业往外走，探索海外新兴市场，核心逻辑是“优势外溢”。", "梅花创投创始合伙人吴世春表示，梅花创投在出海方向，更好看中国有优势的品类、工具、模式向海外的复制。关注Web3.0、出海的早期孵化器go2mars capital投资人Arrow举例说，像东南亚这样的海外市场，不止是消费品，换电趋势下的新能源市场、印尼市场的金融科技，都在复用中国市场跑通的商业模型。", "综合投资人的观点，经历了2021年的火爆、2022年的降温，对于2023年重启中的出海，新机会可以总结为，三大类新物种和三个新方向。", "在此趋势下，消费级机器人也是备受青睐的类目，这是非常典型的中国供应链能力溢出，所带来的新机会。从2022年的投融资事件来看，机器人从地板延伸到了更多样的场景，如割草、泳池清洁、家庭巡逻等。", "另外两大类出海新物种是，被欧美带火的消费级储能和e-bike。重点关注这两个赛道的孙家亮分析，它们的火爆，与2021年以来的疫情因素以及2022年欧美国家的能源紧缺，电力、天然气、原油价格的上涨，有直接关系。", "2022年在跨境电商上卖得最火的就是消费级储能产品，头部项目疯狂被“抢”。和B端的工业储能、发电储能不同，消费级储能包括便携储能、房车储能和家庭储能。便携储能（便携式储能电源，简称“户外电源”）企业EcoFlow正浩和德兰明海成长为新晋独角兽，估值均超过了10亿美金。", "2020年全球便携式储能生产国家分布VS主要消费市场构成", "出行赛道中，最炙手可热的投资标的是e-bike，即电助力自行车。它不是国内随处可见的“两轮电动车”，是在传统自行车的基础上，加上了蓄电池作为辅助能源，可以实现纯自行车踩踏模式、纯电模式，或是踩踏电助力都用，售价在1000美元-3000美元之间。e-bike火热的逻辑不难理解，它几乎踩中了资本市场追捧的所有概念，“碳中和+消费电子+短途电动出行+新能源”。", "综上，被看好的三大出海新物种，都属于需要一定技术能力和成熟产业集群、但不涉及尖端科技的终端。孙家亮分析，这些起初是欧美市场引领的产品潮流，但基于中国强大的供应链，中国公司在成本控制和效率提升、产品迭代和定义，以及运营能力上的优势，找到并把握住了机会。", "出海的三个新方向，概括来说是，细分服务商、跨境大卖家以及拉美市场的新机会。", "快速成长的海外电商赛道，不断催生着新的细分服务商机会。孙家亮举例说，如同大量电商产品的出口催生了海外仓和货代，因此投资了钛动和万邑通。通俗来说，就是要继续往下游走，寻找“别人挖矿我卖水”的机会，甚至是去看服务商的服务商，例如，利用AI技术给货代去做赋能的未斯科技；同时关注新的服务商机会，例如，他预判海外红人营销今年将出现明显拐点。", "继赛维时代、三态股份在2022年IPO过会后，包括孙家亮在内的许多投资者，将重点关注跨境大卖家IPO的短期机会。在此之前未有铺货型卖家上市的先例，赛维们的案例无疑给投资人打了一针强心剂，投资跨境电商也有了更清晰的退出路径。", "谈到2023年的新兴市场时，拉美不容忽视。这里与中国市场文化差异大，物流及支付较为落后，但经济发展阶段接近于东南亚，市场潜力被认为不输东南亚。孙家亮关注到，拉美电商包裹量上涨速度非常可观，而且巴西、墨西哥等地的购物客单价能达到100美金以上，比东南亚市场高出几十倍甚至百倍。", "除了“优势外溢”，还有的领域出海是“不得不”的选择。", "由于合规性问题，“2022年以来，很多Web3.0项目和关注这一方向的投资机构，密集地在新加坡落地办公室，还有不少项目关注中国香港市场、美国市场”，新加坡VC机构Arcane投资人姜逸雨对深燃透露。", "到2023年，Arrow认为，加密世界绝对回不到2022年的狂热，但行情会部分好转。Web3.0其实是新一代的数字能力，将人和人之间的信任、拥有、确权和激励关系数字化，他认为，一定有它的价值。", "举个例子，“目前的元宇宙缺少一套运行机制和经济系统，而Web3.0可以提供一套全新的商业体系和管理标准，但缺一个承载空间。”陈甫判断，在未来的网络世界中，Web3.0与元宇宙的融合被认为是必然趋势。不过现在两者都还非常早期，因此两者真正融合实现完整的全新一代互联网，还有很长一段路要走。", "结语", "上述四大板块背后，透露出创新创业的四大趋势。", "趋势一，领域更硬核了，科技投资很狂热、硬科技比重在加大。", "吴世春告诉深燃，梅花创投当前的投资比例是，科技、消费“八二开”。米磊表示，中科创星会坚持投资硬科技的八大产业，但对项目和创业者的要求越来越高，技术要硬核，创业者要么是头部科学家、要么出身于头部的产业龙头。中科创星2022年投资了近70个项目，重点分布在新能源、半导体等领域。", "趋势二，具体到科技投资，标准变高了，要有政策或行业周期驱动。", "熊伟铭投资下注的两大主题“国产替代”、“直道超车”，很好地阐释这一点。据他介绍，华创资本有六七成的投资放在“国产替代”上，即解决“卡脖子”问题，例如智能制造、生物医疗的上游材料等；三四成投资放在“直道超车”上，例如自动驾驶、商业航天等。他认为，这两个主题是科技投资未来一二十年的“长风口”，而这背后是大科技时代、大国竞争时代下的独特的机会。", "趋势三，包括硬科技、元宇宙等领域，验证了商业化能力的项目更受青睐。", "除了大环境对降本增效的要求，还在于这两大领域的技术导向。沈之提到，和互联网时代的市场驱动不同，这两大领域往往是学界的技术突破、基础模型的成熟，推动着产业界的发展，因此，投资过于前沿、早期的话，有商业化落地和难以退出的风险。", "吴世春提醒要警惕技术自嗨，像自动驾驶这样研发周期很长的领域，会对订单驱动的公司出手，而不会为完全是研发驱动的项目买单。", "趋势四，出海版块将愈发热闹，中国创业公司和投资机构的触角逐步从欧美市场转向东南亚市场，以及开始隐隐有些苗头的非洲和拉美市场。", "孙家亮称，很乐于见到梅花创投、青山资本等主看国内市场的早期机构进入出海赛道，不过，当前的出海投资是早期和后期更加热闹，希望更多中期机构入场，出海赛道才能形成良性循环。", "经历了2022年的投资低谷期，一批投资机构正在重整旗鼓。一位To B领域的投资人士对深燃判断，2023年的投资市场将回暖，尤其是国资背景的产业引导基金、包括一些头部人民币基金会加快投资节奏。", "市场上的新机会、好项目永远是稀缺的，很多领域的发展过程或许是起伏的，创业者和投资人更要积极探索、沉淀积累，相信时间会给努力者以丰厚的回报。", "*题图来源于pexels。应受访者要求，文中陈甫为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-29/doc-imycvhzs0085503.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230129/9248-dda82942cc9bcc3ef8aa095cbc2805fa.jpg", "https://n.sinaimg.cn/finance/crawl/799/w550h249/20230129/7d1d-e7874a4131717ac6c5bed4b461727d0f.png", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230129/f6c6-ffe2474bd2724fd2f20eeb56314cdd82.png", "https://n.sinaimg.cn/finance/crawl/123/w550h373/20230129/3dcf-09c3d156c1cc5edfb1ff8388de0bad89.png", "https://n.sinaimg.cn/finance/crawl/752/w550h202/20230129/0f12-0a2e3cdb628c7012ac2b0b20f1ac6f0f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}