{"title": "刚刚，美国重磅突发！影响有多大？中国今日迎来超级利好，C919首飞释放三大信号", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月28日 11:51", "keywords": []}, "content": ["来源：券商中国", "周日一大早，重磅新闻接踵而来！", "当地时间周六晚上，美国众议院共和党人与白宫达成了一项初步协议，即提高国家的借贷上限，避免美国主权债务发生灾难性违约。", "据外媒报道，知情人士透露，美国债务上限协议使得本财年和2024年的非国防支出基本持平。商定的支出水平反映了拜登政府在上一年底谈判的支出水平；美国债务协议中没有2025年后的预算上限；美国两年预算协议的结构与过去三次债务限制争执期间达成的协议一致；美国债务协议避免了对非国防自由裁量优先事项达22%的削减。按照流程，接下来众议院的议员将有72小时来阅读新的法案，然后再提交表决。", "那么，这究竟是一个利好还是利空，影响有多大？", "与此同时，今天也是中国的一个大日子。今天上午10时32分，国产大飞机C919执飞的首个商业航班MU9191从上海虹桥国际机场顺利起飞，到达地为北京首都国际机场，飞机载客130余名。", "美国传来重磅消息", "当地时间周六晚上，美国众议院共和党人与白宫达成了一项初步协议，即提高国家的债务上限，避免美国主权债务发生灾难性违约。一位熟悉该交易的消息人士称，谈判代表已同意将非国防可自由支配支出限制在2023年的水平，为期一年，并在2025年将其增加1%。", "“我们原则上达成了协议，”众议院议长凯文麦卡锡周六在国会大厦表示，“我们还有很多工作要做，但我相信这是一项值得美国人民认同的原则性协议。”", "麦卡锡说，他周六两次与拜登总统就该计划进行了交谈。“我希望完成法案的起草，与白宫核实并在明天（周日）下午再次与总统交谈。”他说，“然后在明天（周日）发布法案的文本，并在下周三对其进行投票。”", "他说，该协议“历史性地削减了开支，随之而来的改革将使人们摆脱贫困并进入劳动力市场，同时控制政府的过度扩张。没有新的税收，也没有新的政府计划。”", "拜登称，该协议“是向前迈出的重要一步，它在减少支出的同时保护了劳动人民的关键项目并为所有人发展了经济。”", "“该协议保护了我和国会民主党人的主要优先事项和立法成就。”拜登说，“它代表了一种妥协，这意味着并不是每个人都能得到他们想要的。”", "白宫已邀请所有众议院民主党人参加周日下午的虚拟简报会，大概是为了解释交易内容并敦促民主党人投票支持。", "在众议院，35名极端保守派成员公开向麦卡锡施压，要求民主党做出更多让步并“坚持到底”。他们也表示，不会支持他们认为放弃太多的交易。", "提高债务上限的投票不会授权额外的政府支出。它只允许财政部履行国会过去已经批准的义务，其中一些是几十年前的。尽管如此，许多共和党人已经开始将两年一度提高债务上限的投票视为一个机会，可以从民主党那里获得让步，以换取他们的投票以避免债务违约。", "这次也不例外。共和党人要求白宫同意一项法案，其中至少包含政府削减基建、公共援助的新工作要求、能源许可改革以及取消未使用的 Covid应急基金。", "此前，美国财政部于周五下午发布了最新指南，将6月5日确定为债务违约的最后期限。这比之前的财政部指导日期6月1日晚了五天。一些立法者认为这一更新意味着谈判人员的压力会减轻，因为日期可能会再次推迟。", "那么，这究竟是一个利好还是利空呢？如无意外，最终这个协议会获得足够多的赞成票。然而，这份协议通过之后，美联储就有了继续加息的空间和理由，而且美国刚刚公布的个人消费支出（PCE）又超出了预期。这也就意味着可能会有更多的中小银行出现问题。进而将这份协议的短暂利好消化掉。其实，从新闻报道来看，虽然此前市场的普遍预期就是“美国不会出现债务违约”事件。", "中国的大日子", "今天对于中国来说，也是一个大日子。就在刚才，国产大飞机C919执飞的首个商业航班MU9191从上海虹桥国际机场顺利起飞，到达地为北京首都国际机场。飞机载客130余名。", "据中国商飞公司此前预测，2021-2040年我国将接收50座级以上客机9084架，价值约1.4万亿美元，占全球的22.95%。国产大飞机预计交付数量逾千，价值达1.6万亿-1.62万亿元：ARJ21累计订单达740架，价值约1856亿元；C919客户已达28家，在手订单达到1015架，价值约6632亿元；到2045年CR929预计交付约1000架，价值约7491亿-7775亿元。", "信达证券军工团队认为，C919首飞至少释放了三个重磅信号：", "一是大飞机被称为“现代工业之花”和技术发展的火车头：对增强我国综合国力、科技实力和国际竞争力至关重要，是实现现代化的必经之路。", "二是大飞机发展正走上正轨，驶入快车道：充分汲取了中国民航工业史中的经验教训，坚持走“立足自主化+推动商业化+实现产业化”的正确道路。", "三是C919取证交付将成为具有双重意义的关键性节点：不仅是进入商业化运营的标志性节点，更将成为我国民机产业化发展的重要里程碑。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-28/doc-imyvhzyk6437932.shtml", "image_url": []}}