{"title": "美股乱世中，亚马逊变成了价值股亚马逊", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年01月24日 09:06", "keywords": ["亚马逊", "埃克森美孚", "股票"]}, "content": ["作者/魏昊铭", "廉价资金时代的终结，正在重新绘制美国企业的盈利地图——颠覆了华尔街10年来关于哪些股票是便宜货、哪些股票是明日大涨的智慧。随着大型科技公司努力应对收入放缓和新的大宗商品周期的到来，科技巨头FAANG成员亚马逊(AMZN.US)和奈飞(NFLX.US)突然转变为价值型股票，而埃克森美孚(XOM.US)则获得了令人垂涎的成长型股票光环。", "随着人们对通胀冲击下的经济轨迹的所有押注都化为泡影，科技巨头轻易被归为快速增长企业、石油股估值被认为低廉的日子一去不复返了。如今，在牛市中仅仅依靠大举买入超级科技明星股的成长型基金经理们，正越来越多地购买传统上被视为价值型的股票，反之亦然。", "由于两种最流行的股票投资风格之间的界限越来越模糊，各大指数经理在对亚马逊和埃克森美孚等公司进行分类的问题上存在很大分歧。这让股票经理们重新调整持股的日子更加艰难。", "以Stephen Yiu为例，他在不到五年的时间里通过押注科技热潮赚取了10亿美元。这些天，这位掌管着7.35亿英镑成长型基金Blue Whale Growth Fund的经理正试图向客户解释，为什么他抛售了Meta Platforms(META.US)和谷歌母公司Alphabet (GOOG.US)所有股票。Yiu称：“我们现在试图告诉人们，我们不是科技基金，希望人们能理解，但他们中的一些人仍然有这种看法，比如‘你们为什么要进入能源领域?这不是科技。”", "为了弥补2022年28%的亏损，这家总部位于伦敦的投资机构现在正在吹捧能源和铁路等传统经济行业的新选择，而这些行业在低利率时期通常被视为价值押注。", "在如何定义价值和成长性等投资风格方面的分歧，对于主动投资基金经理和量化基金经理来说都是意料之中的事。然而，目前市场上的分歧程度值得注意——考虑到仅在交易所交易基金(ETF)领域就有大约8000亿美元的现金在追踪这些策略，指数分类也很重要。", "在经济低迷和货币政策宽松的10年里，成长型投资被视为对科技行业的纯粹而简单的押注，这个行业的股价和收益扩张都超过了其他所有行业。然而，在大流行引发的繁荣之后，在债券收益率上升的大环境下，软件和互联网公司的势头逐渐减弱。与此同时，乌克兰战争导致的供应冲击，加上全球需求的复苏，推动大宗商品价格进入了某种超级周期。", "现在，股票投资者很难弄清楚哪些股票本身看起来就很便宜，哪些股票将表现出持续强劲的盈利增长趋势。价值型基金Frank value Fund基金经理Brian Frank表示称：“以前你可以轻易地说科技是成长股，能源是价值股，但现在两者之间的界限有点模糊，不像以前那样泾渭分明。”而他将科技公司PayPal(PYPL.US)列为自己持有的最大股票之一。Frank 表示：“价值投资者忽视增长是一个错误。”", "美国股市指数主管Hamish Preston表示，在去年12月的年度调整中，由标准普尔道琼斯指数运营的增长和价值指数出现了创纪录的成交量，近三分之一的市值受到影响。能源股在成长型板块中的占比从1.4%跃升至8%，这得益于股价飙升以及一波收益上调，能源股是去年唯一一个收益为正的行业。在价值型板块方面，科技股的权重上升6个百分点，至16.8%，因该行业成为去年市场上许多最大输家的所在地，分析师下调了他们的预期。", "例如，虽然亚马逊仍被纳入标准普尔增长指数，但在去年12月首次进入价值衡量指数后，它在新指数的权重有所提高。根据现有的最新数据，截至2021年底，标准普尔的风格基准与约3800亿美元的资产有关。有人猜测，如果这一趋势保持下去的话，富时罗素可能会在6月份的年度调整中效仿标准普尔，以反映行业命运的逆转。", "目前，指数提供商之间出现了巨大差异。尽管截至上周五，埃克森美孚在标普500指数成分股成长型中权重排名第四，但在罗素1000指数中却没有同样的表现。同样，在价值股分类方面，亚马逊在标准普尔指数中占据榜首，但在罗素指数中没有任何权重。", "与此同时，标普将奈飞归入价值型阵营，而运行Vanguard旗下最大价值型和成长型ETF的Center for Research in Security Prices)仍将该公司归入成长型板块。", "对于希望衡量价值股复苏能持续多久的投资者来说，这是一幅混乱的图景。根据标准普尔指数，增长股相对于价值股的估值处于第40百分位——看起来合理。而根据罗素指数，这一比例位于第82百分位——仍然很昂贵。据花旗策略师Scott Chronert称，这两个指标之间的差距是20年来最大的。", "花旗分析师在本月早些时候的一份报告中写道:“从历史上看，两种风格的描述(标普和罗素)并没有太大的分歧。因此，当罗素指数在年中进行年度调整时，我们可能会看到类似的变化。”", "进入2023年的几周后，科技股的命运再次逆转，由于有通胀见顶的迹象，人们猜测美联储将更缓慢地加息，科技股现在走在了前面。以科技股为主的纳斯达克100指数今年上涨了近8%，而标普500指数上涨了4%。但没有人能保证科技的崛起或能源的衰落会持续下去。", "LSEG旗下FTSE Russell产品管理总监Catherine Yoshimoto表示:“我们无法预测即将到来的调整会发生什么。话虽如此，我们的风格指数是自下而上构建的，这意味着我们并没有试图针对某个特定的行业配置。这将是每个基础公司风格变量的结果。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-24/doc-imycfxkt1304699.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/20/w550h270/20230124/758c-a336d7ec358706405582a279810585b8.jpg", "https://n.sinaimg.cn/finance/transform/39/w550h289/20230124/e69c-a4984ce576847ef619b2e96c864d6d3d.jpg", "https://n.sinaimg.cn/finance/transform/35/w550h285/20230124/8f28-daacff0a72b11eadc3df9c6339ff8511.jpg"]}}