{"title": "“拉面之王”味千中国：销量不再，只剩情怀", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-08-14 11:09:30", "keywords": []}, "content": ["来源：于见专栏", "随着疫情的消散，以及国家对消费市场各种刺激政策的出台，作为消费“四大金刚”的餐饮行业迎来了强劲复苏。据国家统计局数据显示，今年上半年社会消费品零售总额中，餐饮收入增速最快，同比增长21.4%，达到了24329亿元，已经恢复至疫情前水准。", "从各大上市餐饮企业发布的年中业绩预告也能佐证餐饮行业正在稳步复苏。无论是广州酒家等老字号企业，还是海底捞等国民餐饮品牌，在利润层面都实现了大幅增长。尤其是日式拉面一哥味千中国（以下简称味千）更是直接扭亏转盈。", "近期，味千发布了正面盈利预告，2023年1-6月预计股东应占溢利约0.8亿元至1.4亿元。这对于低潮多年的味千确实是好消息。作为昔日餐饮界的网红鼻祖，现如今在行业里越发变得没有存在感。如今疫情退去消费回暖，好成绩并不意味着迎来转机，相反味千的回春之路仍前途漫漫。", "1", "十年高速发展，十年动荡不安", "提起味千，很多消费者可能并不陌生。在十几年前，吉野家和味千拉面撑起了日料的半边天。能够吃上一碗味千豚骨拉面，在当时是非常时髦的事情，其火热程度不输于现在的茉莉奶白、海底捞等餐饮品牌。", "然而经过近30年的发展，味千在国内市场不仅没有百尺竿头更进一步，反倒是落花流水春归去，再无往日鼎盛景象。纵观其在国内的发展历程，刨除前期的创业阶段，概括起来就是：前半段高光蓬勃，后半段动荡难安。", "1996年，潘慰将日本熊本的味千拉面正式引进香港，得益于“10元吃饱，20元吃好”的宣传语，不到两年连开15家门店，成功在香港站稳跟脚。1998年转战内地市场，“大骨熬汤”的健康理念吸引了众多年轻人群。短短几年内，味千拉面从华强北一路扩展到全国。", "2007年，味千成功在香港上市，市值高达90亿元。次年，味千创始人潘慰就登上了胡润餐饮榜首富的位置。上市后的味千，业绩也一路高歌猛进，成为投资界的新宠。", "2007年至2011年，味千营收从9亿元增至25.72亿元，门店数量从210家增至662家。在此期间，味千也提出了在2015年前开店1000家的宏伟梦想。不过“骨汤门”丑闻的爆发，直接开启了味千的动荡十年。", "2011年，味千引以为傲的猪骨浓汤被爆出是由浓缩液勾兑而成。此消息一出，味千股价腰斩，市值缩水高达40多亿港元，更是打乱了味千的发展布局。从此之后，味千业绩每况愈下。", "2019年味千营收25.65亿元，和2011年基本持平。不幸的是，三年疫情又导致业绩进一步恶化。2022年营收仅为14.29亿元，净利润更是出现了1.78亿元的巨额亏损。", "在骨汤门后的十年里，味千业绩不仅大变脸，而且丑闻不断。2018年味千CFO被爆出挪用公款；2022年被爆出拖欠28万元税款长达2年。同时在食品安全方面的问题，味千似乎屡教不改。", "去年有消费者在味千辣酱中发现蟑螂，被当地监管部门罚款1万元；近年来在多地的食品抽检中，味千的碗筷也被检出大肠杆菌不合格；在黑猫平台上对于味千的投诉也主要集中在食品有异物和就餐环境差两大方面。", "作为全国知名的餐饮企业，出现这样低级的问题实属不应该。这也说明味千对于店面管理和把控有严重的缺失。如今的味千早已不把消费者放在首位，而是更在乎自己的生死存亡。", "2", "多元投资失利，闭店换来重生", "今年上半年味千业绩由亏转盈，除了国内消费复苏之外，很大的原因在于去年的闭店措施及时止损。2022年味千全国餐厅数量为597家，相比2021年减少了142家。值得注意的是，这是味千首次大范围闭店，涵盖了国内所有省份地区。", "疫情之下，闭店行为在所难免。但是像味千这样忍痛砍掉近20%门店的餐饮企业还是相当少见。其实从“骨汤门”事件之后，味千对于“千店计划”就放缓了脚步。2012年至2021年店面数量大多在650家至750家上下浮动。", "之所以门店扩张变得保守，原因就在于近十年来，味千其实一直在自救。在2011年—2016年期间，味千无论在品牌形象、店面管理、成本控制等方面都做出了诸多改变，来挽回不断下滑的业绩。", "例如2014年，味千一改往日营销策略，首次邀请韩国明星朴海镇担任品牌代言人，次年又签约影视巨星冯绍峰为其代言；2015年启动O2O项目，大力发展外卖业务；2016年实现智能点餐化，店铺面积由100-150平米缩小至80-100平米，并开始转战三四线城市。", "这一套组合拳下来，味千的营收并没有大幅增长，甚至还在继续下滑。不过在利润层面上却实现了翻倍增长。原因就在于味千的重心已经并不在产品上，更多的是关注如何提升利润，多元化投资成为其转型的方向。", "2015年味千出资6000万美元投资百度外卖，给其带来了7.46亿港元的盈利，使其2016年净利润创下9.27亿元历史新高；同年味千向上游产业链布局，投资鸡蛋供应商江苏鸿轩4335.36万元。然而这两笔投资均以失败告终。", "2017年由于错误的战略和混乱的团队，百度外卖以5亿美元被饿了么收购，味千因此遭受牵连，2017年净利润亏损5.34亿元；2020年江苏鸿轩因多宗诉讼缠身，偿债能力存疑，致使味千造成6000多万元的亏损。", "雪上加霜的是，在此期间味千又开始重启扩张战略，2016年至2019年，门店激增149家，平均每年新增近35家。投资失利、盲目扩张，在疫情的冲击之下，味千不得不大规模闭店，以求自保。别看2023年上半年业绩好转，但实际上味千早已元气大伤。", "纵观近十年来的财报数据，不难发现，一旦业绩稍微好转，味千就开始折腾。但事实证明拉面才是其稳健的基本盘。味千之所以会在这十年里转变战略布局，其实问题也出现在拉面上：现在的年轻人早已对味千拉面失去了兴趣。", "3", "新餐饮品牌崛起，日式拉面成旧爱", "近年来味千业绩的下滑，与“骨汤门”事件有一定关系，但关系不大。从时间上看，2011年网络媒体的影响力尚且不足，“骨汤门”并未给味千造成致命打击。真正让味千跌落神坛的是新消费升级之下，餐饮新势力的出现，让味千毫无招架之力。", "餐饮赛道的风口向来多变，2013年之前，高端餐饮正处于黄金时期。但随着“国八条”的出台，2013年之后大众餐饮成为消费主流，快餐企业进入了快速扩张阶段。老乡鸡、真功夫、乡村基等一大批中式快餐开始强势崛起。", "同时在消费升级之下，餐饮赛道变的越来越多样化。火锅、冒菜、麻辣烫、烧烤等餐饮项目逐渐受到国人的喜爱，味千的衰落也就理所当然。即使没有餐饮新品牌的出现，味千也早就遭遇了发展困境。", "首先，味千拉面在前期的爆火，主要就是洋品牌的文化效应。短时间内以日式风格的新鲜感俘获消费者的心，但随着时间流逝，新鲜度降低，也就如同现在的网红没有流量后，难有再度爆火的机会。", "其次，味千拉面在日本市场的定位本是平价快餐，专注工薪阶层。但进入国内市场后，摇身一变为小资品牌。价格太贵是大众对味千的一致评价。例如普通的一碗拉面价格在30元左右，如果好吃美味还对得起价格，但关键是味道很一般。", "性价比太低，让其客户黏性极低。味千也深知自己的困境，但是其发力方向并不是对拉面主业进行全面优化，而是打造中高低端品牌矩阵，构建一个多元的餐饮帝国。", "近些年，味千推出的高端品牌有和歌山、烧肉孙三郎，引进了面向中端市场的喜多藏、西屋武藏等品牌，又布局甜品、烧烤、咖啡等赛道。可谓是全面开花，然而这些品牌的表现并不及预期，大众对于味千的印象依旧停留在日式拉面。", "花样繁多的品牌也让味千难有特点。从消费者的反馈中可以得知，现在的味千拉面店更像个大杂烩，什么都有但什么都没做好。其实味千当下的困局很容易解决，那就是降价和年轻化。", "多年的发展已经说明，价格才是其绊脚石。虽然近些年推出了多款平价套餐，但很显然效果一般，而且味千也不愿意为高昂的毛利率低头。而在年轻化方面，不仅要体现在餐饮文化上，更要具体到菜品更新，在这一点上，味千做的确实不如和府拉面好。味千想要有所突破，还是要看其对消费者有多大诚意了。", "4", "结语", "从爆火到冷清，如今的味千像极了过气网红。而味千的发展历程也说明了“洋品牌”想要在国内市场保持长红确实不是易事。麦当劳、吉野家都是前车之鉴。味千的困局往大里说，就是水土不服；往小里说，那就是价格问题。", "归根结底，其实就是新消费时代下的定位问题。多元化的发展和投资，让金字招牌“味千拉面”的定位越来越模糊，同时在大众餐饮成为潮流之际，昂贵的价格又让其偏离主流方向。喜欢日式拉面的人大有人在，平价日料难言平价，才是其症结所在。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-14/doc-imzhcqti6464978.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/113/w550h363/20230814/6280-bdd240fb90431b2d92ad2c59ab38c362.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230814/1197-91251502c1051b950ae317c6d53e57e9.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230814/ce2f-46728524f37422d7cf9e565fd5303b4b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}