{"title": "Today at Apple开新课 苹果要教会更多用户保护隐私苹果公司隐私", "news_website": "科技频道", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月25日08:16", "keywords": []}, "content": ["新浪数码讯 1月25日上午消息，在国际数据隐私日（1月28日）到来之际，苹果公司面向用户推出全新Today at Apple系列课程 “在 iPhone 上掌控你的隐私”。", "他们希望，通过此课程，培养用户保护隐私意识，并帮助用户保护个人隐私数据。", "通过授课方式教会用户保护隐私", "Today at Apple是苹果面向所有用户推出的免费知识技能培训课程，通常以线上或线下形式展开；而隐私保护，则是苹果公司一直倡导并在自己产品上坚持的事。", "1月28日，这两者将结合起来，让一般大众也弄懂如何在iPhone等苹果产品上保护自己的隐私。", "根据官方介绍，从1月28日星期六起，苹果公司将在Today at Apple 课程加入 “Taking Charge of Your Privacy on iPhone”（在 iPhone 上掌控你的隐私），介绍邮件隐私保护、安全检查、定位服务、通行密钥和App跟踪透明度等功能。", "本课程无需专业知识或基础，参加者将学习如何根据自己的个人隐私偏好来自定义各项功能。这项时长30分钟的全新课程将在全球各地的Apple Store零售店推出，用户可报名预定团体课程，或安排团体、机构或班级前往学习。", "对本次活动，苹果公司零售业务和营销高级总监Tracey Hannelly表示：“我们创建 Today at Apple 是为了激发创意，以及帮助用户将 Apple 产品和功能发挥到淋漓尽致。我们非常高兴能够在国际数据隐私日推出这项全新的 Today at Apple 课程，帮助用户进一步了解我们业界领先的隐私保护功能。”", "“隐私是每个人的基本权利”", "苹果公司此前多次提到，隐私是每个人的基本权利。在其软硬件产品设计之初，“隐私”这个因素就被考虑在了其中。并且他们相信，好的产品体验不需要牺牲用户的隐私。对苹果自己来说，对于隐私保护，有三条基本价值观：", "1）开发一项新功能能时，考虑自己是不是真的需要收集这么多数据；", "2）是不是充分发挥了本地设备的能力（指尽量少用云端）；", "3）无论苹果还是第三方访问用户数据都需保证透明度。用户一开始就应知情并同意，而且用户改变主意可以取消。", "多年之前，苹果公司官网就多次更新隐私保护相关页面，详细介绍了自己在保护用户隐私方面所做的事，用户如何管理自己的隐私，以及来自政府的透明度报告。从多个角度阐述了这家公司对个人隐私保护的理解。", "并且这些工作在不断升级，例如WWDC 2020全球开发者大会，苹果就提出了“App跟踪透明度”（App Tracking Transparency，简称ATT）的概念，其中一项政策是要求开发者提供隐私惯例摘要，向用户说明被收集的数据会去往何方。 随着iOS 14.5系统更新推送，ATT正式上线。App在跟踪用户数据前，必须先获得用户的允许。", "用户能看到和看不到的保护", "苹果自己的软硬件产品是贯彻隐私保护的最好体现。以我们最熟悉的硬件为例，苹果芯片上均设有安全子系统，也就是“安全隔区”。它独立于主处理器，可提供额外的安全保护，即使App处理器内核遭到入侵，也可保护敏感用户数据的安全。用户的面容ID数据就独立储存在 iPhone本地的安全隔区，并由仅供安全隔区使用的密钥加以保护，即便是苹果的自己的操作系统也无法接触到。", "软件方面，“健康”App，其中存放哪些信息，允许哪些第三方App访问数据，都可由用户决定。并且手机被密码、触控ID或面容 ID锁定时，健康App中除医疗急救卡以外的所有健康和运动数据都将被加密。任何备份到iCloud的健康数据，在传输过程中或存放在服务器时也都会被加密保护。", "Safari智浏览器防跟踪也是此类代表，运用机器学习等相关技术，会向跟踪器隐藏用户的IP地址，而且此项功能是默认开启的。苹果希望以此防止第三方通过跟踪Cookie 和其他网站数据，跨网站向用户展示广告。苹果公司认为，用户看到什么，只能是私事，而不应成为生意。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-25/doc-imyckaiv0790962.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/147/w630h317/20230125/968a-35cf4c925a128e606aa5e6f49a95354e.png", "https://n.sinaimg.cn/8ee96216/20150312/weixin_apple.jpg"]}}