{"title": "对话赵明：以战略的确定性 应对市场的不确定性华为荣耀赵明荣耀90", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月29日 19:29", "keywords": ["华为荣耀", "赵明", "荣耀90"]}, "content": ["新浪数码讯 5月29日下午消息，科技品牌荣耀今日于成都发布荣耀90系列。荣耀90系列集零风险调光护眼屏、2亿像素写真相机、高密度超大容量电池于一身，该系列包括荣耀90 Pro与荣耀90两款机型。新浪数码在会后也与赵明对话，针对荣耀90系列进行交流探讨。", "继续钻研“写真人像”，最终目的对标单反", "荣耀90全系采用2亿像素超清大底主摄，搭配1/1.4大底，搭载1200万像素超广角+微距二合一镜头，可根据拍摄物自动智能切换超广角和微距模式。荣耀90 Pro更后置3200万像素长焦人像镜头并支持OIS+EIS双防抖，可实现2.5x光学变焦，各种变焦场景都能保证人像或其它拍摄物的清晰度。", "另外，荣耀90系列首发的“写真人像引擎”， 为人像摄影带来更原生的自然肤质肤色，五官更为立体精致，自研的人像清晰度增强算法大幅增加人像细节质感。在影像能力上的深度软硬结合，荣耀90 Pro的三焦段光学人像进一步降低构图难度，实现棚拍级人物原生立体妆感，自然上镜；单反级背景渐进式虚化，远近有别。", "近期发布的各品牌新机普遍都把人像摄影作为产品亮点，荣耀90同样主打人像。赵明表示，一直以来人像对于各个品牌来说都是非常重要的一部分，而人像摄影作为消费者日常频繁使用的功能，更应该从用户的角度去思考。荣耀也基于从用户角度出发这样的核心理念，将人像风格呈现在荣耀90系列当中。", "赵明还表示，未来荣耀的各产品线也会遵循这样的逻辑，继续打磨自身的风格，从消费者的角度构筑荣耀的人像新主张。并且随着AI算力不断增强，最终荣耀的写真人像将对标单反。", "首发“零风险护眼屏”，未来将全产品线普及", "根据数据统计，目前我国初中生近视率达71%，高中生近视率达80%。长时间观看屏幕导致近视的人也越来越多，所以屏幕的护眼程度也成了各家厂商关注的重点。荣耀这一次创新带来的“零风险护眼屏”，全球首发行业最高3840Hz超高频PWM调光，获得TÜV莱茵无频闪认证。", "超高频的PWM调光拥有优于DC调光低亮度显示效果不佳的优势，克服了低频PWM调光易导致视觉疲劳的问题，能够兼顾饱满色彩和护眼体验。根据IEEE Std1789-2015国际标准，当屏幕闪烁频率大于3125Hz时，频闪对人眼无风险。", "在发布会上，赵明也表示，未来这项3840Hz调光技术将在荣耀各产品线上普及，相信友商未来也将跟进这项技术。荣耀率先突破3025Hz之后，消费者也会切实感受到这项需求将变为刚需。", "另外，荣耀90系列的屏幕还支持类自然光护眼技术，通过在国内护眼方面最权威的中国标准化研究院VICO测试中达到A+级标准，并支持项助眠显示技术，可根据人体生物钟模拟日出日落的光线变化，在4小时内逐步缓慢降低屏幕色温、无感知去蓝光，使人体褪黑素分泌得到保障，夜间使用助眠显示3小时相较无此功能产品褪黑素提升20%，有效提高睡眠质量。", "今年是荣耀独立后的第三年，三年磨一剑，独立后的荣耀无论是产品力还是到品牌形象都已打下稳稳的地基。Magic5系列的发布，让世界看到了“新荣耀”的技术力、产品力和创新力，而主打“写真人像”的荣耀90系列，也让用户感受到荣耀对于影像风格的探索与钻研。赵明表示，未来荣耀将继续以战略的确定性，应对市场的不确定性；以消费者的需求为出发点，打造荣耀的产品力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-05-29/doc-imyvnaay5060868.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/302/w630h472/20230529/0a0b-d6da644ebf3d004aae066b0ae619a842.jpg", "https://n.sinaimg.cn/tech/transform/670/w630h840/20230529/7787-31bca08ba8efad57c0777fbbb47dc670.jpg", "https://n.sinaimg.cn/tech/transform/302/w630h472/20230529/a500-46ea4c750d506025c66354accad1d9cd.jpg", "https://n.sinaimg.cn/tech/transform/302/w630h472/20230529/4fff-f74301d37b24a9a9ef8fa4bb7a53f795.jpg"]}}