{"title": "多家车企立下年度销量“军令状”，新能源市场格局将重塑新能源", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月12日 10:26", "keywords": ["新能源", "车企"]}, "content": ["来源：证券时报", "新年伊始，各大汽车企业整装待发，纷纷给自己定下年度销量的小目标。尽管开年首月各品牌乘用车销量普遍下滑，但这并不妨碍它们在今年接下来的日子里大展拳脚。", "从各家车企发布的年度销量目标来看，多数车企对2023年的市场抱以乐观积极的态度。传统车企定下的销量目标同比增幅在10%~50%左右，造车新势力定下的年增长率普遍在60%以上，甚至不乏增长率超80%的企业。数据各不相同的“军令状”，一样的是对市场的信心。受访专家认为，各家车企都制定了较高的销量目标，侧面反映了今年车市竞争加剧，行业集中度将进一步提升。", "传统车企稳中求进", "“从传统车企定下的增长率来看，其实已经是非常高的增速目标了。只不过传统车企还是按照以前的办法在制定目标，目前，传统车企的车型中燃油车占比较大，随着燃油车销量的逐年递减，总体增长目标自然没有新势力定得那么高。”江西新能源科技职业学院新能源汽车技术研究院院长张翔对证券时报·e公司记者表示。", "造车新势力继续“狂飙”", "相较于传统车企的温和理性，造车新势力的年度销量目标看起来更为远大。蔚来汽车创始人、CEO李斌称，有信心在2023年销量超过雷克萨斯。2022年，雷克萨斯在华累计销量达18.39万辆，如果蔚来今年的销量目标在20万辆左右，销量目标增幅则为63%左右。", "小鹏汽车董事长兼CEO何小鹏在内部信中表示，小鹏汽车计划2023年累计完成交付45万辆。如除去2022年末累计交付的25.87万辆新车，这意味着小鹏汽车今年需完成近20万辆交付，增长65.6%。", "理想汽车虽然未明确具体销量目标，但有消息称，公司销量目标在25万辆至30万辆之间。如果以25万辆计算，全年销量增速将达88%。", "此外，还有新势力锚定销量翻倍增长，更显“野心”。极氪CEO安聪慧在一封公开信中提到，2023年公司的几大关键任务，包括14万辆终端交付目标、2款全新产品上市以及开启全球化等。对比2022年全年7.15万辆的销量成绩来看，极氪的销量目标翻了一番。公开信内容指出，“今年的竞争会十分残酷，淘汰赛席卷而来，行业面临有史以来最大的极限挑战。”", "张翔认为，造车新势力目前还处于“烧钱”阶段，需要靠融资来维持高增长目标。“如果销量目标定得太低，可能很难进一步融资，或者很容易让投资者对公司没有信心。”他表示。", "“目前整个行业都进入销量分化加剧的阶段，不设定一个高销量目标的话，在行业的地位就会下去了，未来在供应链资源的匹配、市场的声望影响等方面就会出现问题，销量还是决定企业发展核心的一个硬指标。”乘联会秘书长崔东树表示，如果销量目标定得太宏伟，车企年内还有调整目标的机会。", "行业集中度将进一步提升", "目标很美好，现实却不尽然，受春节假期等因素影响，造车新势力1月交付成绩并不算理想，同比和环比交付量均有不同程度下滑。1月份，仅理想汽车、广汽埃安实现了月交付过万辆。", "对此，张翔表示，1月新能源汽车销量不佳主要有两个原因：补贴退坡导致的车企涨价，消费者赶在2022年12月份购车，透支了一部分销量；1月份为汽车行业的销售淡季。“在行业竞争激烈的情况下，技术水平落后的车企经营压力会更大，亏损更加严重，这样会导致两极分化。落后的企业会逐渐走向破产边缘，头部企业会获得更大的市场发展空间，行业的集中度会进一步提高。”张翔对记者表示。", "根据中汽协对2023年汽车市场的展望，预计全年中国汽车总销量为2760万辆，同比增长3%，其中，新能源汽车销量为900万辆，同比增长高达35%。", "乘联会方面预计，在2022年新能源乘用车全年销量650万辆的基础上，2023年可能突破850万辆。2023年底，新能源汽车保有量将突破2000万辆，预计占汽车保有总量的7%。", "新的一年，随着新能源补贴退坡、特斯拉降价等因素扰动，车企间的竞争将更加激烈。崔东树表示，新年以来，新能源汽车市场进入消费者对政策观望的过渡阶段。当前，新能源刚需车型成本继续承压，补贴退坡带来的价格面临调整，新能源车市场格局正在重塑。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-12/doc-imyfmats5690923.shtml", "image_url": []}}