{"title": "FF合伙人团队赢回公司控制权 任命早期高管莫翠天为执行董事FF合伙人", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月28日 14:28", "keywords": ["FF合伙人"]}, "content": ["雷递网 乐天 1月28日", "电动汽车公司Faraday Future （FF，纳斯达克代码： FFIE） 今日宣布，任命FFIE全球用户生态执行副总裁莫翠天为FFIE董事会执行董事，该任命自2023年1月25日起生效。", "同日，董事会还任命莫翠天为董事会财务与投资委员会成员。", "同时，根据FFIE、FF Top Holding LLC（“FF Top”）和 FF Global Partners LLC（“FFGP”）之间的相关协议要点成立的FFIE董事选举委员会，批准通过了莫翠天作为FF Top指定人选被提名为FFIE 2023年年度股东大会董事会成员，并在获得年度股东大会批准后生效。", "公司正在选择 2023 年年度股东大会的日期，预计很快将会对外宣布。", "“让我正式出任FFIE董事会执行董事，”莫翠天表示，这是FF、合伙人公司和全球近二十名合伙人的信任。同时，莫翠天还感谢了FF创始人贾跃亭（YT Jia）的无私奉献并创立了合伙人公司和平台，让打工人变成了老板。", "“经过董事选举委员会的批准，我也将作为合伙人公司的指派人成为新一届董事会的候选人。”莫翠天表示，“近期的治理架构调整和董事会重组标志着FF进入新时代，FF全面施行合伙人制，并由合伙人公司拿到FFIE董事会控制权的企业，这将彻底解决股东、董事会、公司三层利益高度一致性的问题，实现股东和投资人的利益最大化，在科技、技术、产品和资本等方面插上翅膀，让FF飞得更快、更高！”", "FF任命莫翠天为FFIE董事会执行董事，是FF合伙人团队赢回公司控制权、公司回归正轨的标志性事件。", "据了解，莫翠天是Faraday Future全球执行副总裁，FF全球合伙人管理董事会成员和执行委员会成员，领导FFIE全球用户生态团队完成FFIE全球品牌传播与营销、O2O销售、售后服务、用户运营，以及全球生态O2O 直销体系搭建的战略与执行工作。", "莫翠天在全球消费电子、高科技互联网及智能电动车行业拥有超过15年高管经验的资深领导者，也是参与了FF早期创立的核心管理人员。", "在此之前，莫翠天先生曾担任乐视控股集团CMO及亚太区CEO，帮助乐视控股集团开拓美国、中国大陆、印度、香港以及包括其他亚太地区在内的全球市场。", "公告显示，莫翠天接替叶青在公司董事会的席位，这一任命是根据FFIE与FF Top日前签署的最新股东协议，并遵循经修订的FFIE、FF Top和FFGP之间相关协议中规定的程序提交年度股东大会投票批准新一届董事提名人选的重要一步。", "公司感谢叶青作为董事会成员期间为公司做出的贡献。", "根据经修订的股东协议，FF Top 目前有权提名四名指定人员作为董事会董事候选人，但须遵守相关协议中规定的提名程序。莫先生是选举委员会批准的首位董事候选人。根据相关协议，董事会和提名与公司治理委员会将建议股东及代理人对于公司董事选举委员会批准的被提名董事候选人在2023年年度股东大会上投赞成票。", "FFIE董事长Adam He表示，“莫翠天能够在这个关键时刻加入公司董事会令我们感到振奋和鼓舞，他将与董事会其他成员一起，为公司提供强有力的经验和领导力，全力推进我们实现FF 91 Futurist的量产交付。”", "FF公司回归正轨 业务发力FF中国落地", "资料显示，FF实行全球合伙人制度的智能电动车企业，这一制度在FF内部称为Futurist Alliance，它是由包括创始人贾跃亭在内的几十位FF前任和现任核心高管组成的FF全球合伙人团队主导，其理念是共同创业，共同拥有，最终实现共同使命和价值共享。", "此次FF任命早期公司核心高管莫翠天为董事会执行董事，意味着公司控制权已经重回熟悉业务且热爱公司的合伙人团队手中，公司业务回归正轨，并即将开始发力。", "据了解，FF全球合伙人团队在公司面临危难时曾屡次出手拯救公司于水火，特别是在FF自2021年7月上市之后，原董事会错误发起内部调查，并成立特别委员会直接接管公司顶层治理和公司管理，导致核心业务停滞，S1提交延迟，财报延迟致使公司面临退市和破产风险的生死关头。同时包括全球合伙人在内的的FFGP关联人员在内部调查期间和调查后受到了不公正的对待。", "FF称，在极端困难和危险的情况下，FF全球合伙人团队通过合伙人公司FFGP作为大股东出手抗争，通过介绍投资人等方式完成融资并最终拯救公司，体现了全球合伙人作为创业者和拥有者本身对于公司的责任到底使命感，这与原董事会和原管理层的打工者心态与角色形成天壤之别。", "由FF合伙人公司介绍的FF战略投资人表示，“我们非常高兴FF完成顶层治理架构调整并且把顶层控制权交给核心高管组成的合伙人团队，这也让我们对FF 91 Futurist的按时量产和FF的长期成功充满信心。”", "公司预计在2023年3月底开始量产可销售的FF 91 Futurist电动车，并在4月底之前交付，前提是资金及时到位，并及时获得股东对增加授权股数的批准。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-28/doc-imyctqsn0248571.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230128/9eaf-c9fb726a1e8e93076058f2485e6c2a7a.jpg"]}}