{"title": "急了，美国加码施压强推电动车", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月24日 07:22", "keywords": []}, "content": ["急了，美国急了。", "套用眼下自媒体的流量密码，这回美国是真的慌了。眼瞅着最重要的环保目标可能无法实现，拜登政府连续推出数项重磅举措，不仅要确保完成此前制定的计划，而且还打算加码实现更高的目标。", "电动车销量创新高", "拜登2020年竞选总统时就将环保气候作为自己的主要纲领，上台之后制定了诸多气候相关政策，其中最引人瞩目的就是大力扶持和补贴电动车市场，提出要在2030年实现新车销量中电动车占比达到一半。", "美国的电动车销量的确在不断创下新高。根据美国电动车市场研究机构Clean Technica统计，去年美国纯电动车销量同比增长65%，达到了76.3万辆。第四季度同比增速甚至达到了72%，连续第七个季度实现增长，达到了23.5万辆，如果与两年前同期相比，销量增长更是达到了惊人的147%。", "具体细分到品牌与车型，特斯拉依然是美国电动车市场无可撼动的领头羊，去年销量增长43%，至51万辆。在传统车企纷纷推出电动车型之后，特斯拉在美国电动车市场的占有率有所下滑，从2021年的70%下滑到了66%。去年第四季度，非特斯拉品牌的电动车销量暴涨了269%。", "不过，马斯克企业在美国电动车市场的优势依然无可撼动，Model Y和Model 3垄断了去年最畅销电动车型前两位（分别为8.4万辆和5.4万辆），而排名第三的雪佛兰Bolt仅有1.6万辆。而且，去年年底特斯拉连续降价促销之后，今年第一季度的市场份额应该会有显著提升。", "现在正是美国汽车行业的低谷时期。由于供应链问题拖累汽车产量，新车供应有限推高价格，股票市场大幅下滑，通货膨胀严重挫伤购车意愿等诸多因素影响，去年美国汽车总销量1370万辆车，同比下滑8%，跌到了2011年以来的最低点。而原本在新冠疫情爆发之前，美国新车销量已经连续五年突破1700万辆。", "（拜登上台之后出台诸多政策推广电动车）", "电车普及远低于中欧", "然而，即便在美国汽车市场整体下滑，电车销量显著提升的情况下，去年美国新车销量中的电动车占比依然只有5.8%，今年第一季度可能超过了7%，预计今年可能会提升到8.8%，与此前两年相比有了明显提升。2021年新车销售中的电动车占比仅为3.2%，2020年为1.7%。", "显然，美国电动车的普及速度与现状，距离政府之前制定的普及目标依然还有明显的距离，不仅没有达到全球电动车市场平均增速，距离中国和欧洲这两大新能源车市场更是差距巨大。去年全球纯电动车销量同比增长68%，达到780万辆，新车同比增长首次达到10%。", "尽管特斯拉成为全球电动车巨头，但在新能源车普及方面，中国和欧洲已经远远领先于美国。欧洲纯电动汽车销量同比上涨29%，至158万辆。德国、英国和法国的纯电动汽车市场渗透率分别达到18%、17%和14%。在欧洲最大市场德国，2022年电动汽车产量占新车产量的比例达到25%，新注册登记汽车超过30%为电动汽车。", "这些数字都让美国电车普及现状相形见绌，更让此前号称要引领“全球气候危机和新能源转型”的拜登政府感到尴尬。如果按照目前的电动车普及速度，即便是到2032年美国新车销量中的电动车占比也只有45%，无法实现拜登政府此前设定的2030年电车销量占比达到一半的目标。", "即便是美国电动车普及率最高的加州，电动车占新车销量比重也比不上中国与欧洲。去年加州包括电动车和氢能源车的零排放车销量为34.6万辆，同比仅增长38%，占新车销量比重为18.8%。美国零排放车辆的四成销量都在加州。", "（美国政府计划2032年三分之二新车为电车）", "施压车企曲线推电车", "在这样的背景下，拜登政府不得不制定额外政策，加速推动美国电动车行业。美国环保署（EPA）出台了“迄今最为严格的”汽车尾气排放新规定，要求各家车企将从2027到2032年的尾气排放直接削减56%。", "换句话说，环保署并没有规定车企每年必须卖出多少电动车，而是直接限制他们可以排放的温室气体总量，以这种曲线方式进一步施压传统车企，迫使他们加速电气化转型。实际上，2021年拜登政府上台后制定的2023-2026尾气排放已经比此前特朗普政府时期减少了25%，现在更是加大了施压力度。", "美国环保署预计，如果新规顺利实施，那么2030年美国新车销量中的电车占比将达到60%，2032年更将超过三分之二（67%）；而中型卡车的电动车占比将达到46%。这意味着，美国环保署的新目标比拜登政府两年前制定的2030年电车占比一半目标更提升了一步。", "交通是美国第二大碳排放来源，2020年排放了美国27%的温室气体。美国环保署还预计，新规定将在2055年促使美国碳排放总量额外减少100亿吨，这相当于去年美国碳排量总量的两倍。与此同时，减排还有助于为美国节省200桶石油进口，为民众降低至多1.6万亿美元的健康与医疗成本。", "美国环保署署长迈克尔·里根（Michael Regan）发表声明称，新尾气排放标准有助于加速美国朝着清洁车辆的未来转型，应对紧迫的气候危机，改善美国的空气质量，这对于儿童、气候和未来都是历史性的大消息。新规定将经过公众评议，预计将在明年确定落实。", "里根认为，2032年电动车销量占比达到67%的目标是“具有雄心，但可以实现的”。他提到，联邦政府为电动车购置退税7500美元，大基建法案中投资50亿美元新建50万个充电站，这些举措会共同推高消费者对电动车的需求。", "按照白宫的统计数据，目前美国公共充电站约为13万个，电动车保有量约为300万部，计划2030年电动车保有量达到1300万辆。不过，美国汽车总保有量约为2.7亿辆，电动车占比依然微不足道。", "加州政府一直走在美国环保政策前列。根据此前加州政府出台的“先进清洁汽车第二法案”（ACC2），加州2030年电动车销量占新车销量比重将达到68%，2032年要达到82%，2035年更是禁止销售内燃机车新车销售。", "显然，相比加州政府的激进政策，拜登政府的环保新规并没有禁售燃油车的规定。虽然拜登政府已经多次表示支持加州政府的环保举措，但考虑全美国接受程度不同的现状，联邦政府不太可能制定这样的目标。", "传统车企叫苦太激进", "这样的政策显然会受到电动车行业和环保组织的欢迎。电动车企Rivian发表声明称，对拜登政府的新尾气排放标准表示欢迎，这将是美国政府气候变化政策的关键补充措施。美国能源联合会（American Energy Alliance）主席派勒（Thomas Pyle）认为，拜登政府这种活动实际上就是要在禁售内燃机车。", "环保组织美国国家资源保护理事会（Natural Resources Defense Council）主席巴普纳（Manish Bapna）表示，美国环保署的尾气排放新规是朝着结束车辆尾气排放污染道路的正确举措，还有助于减少石油依赖，创造更多国内岗位，减少消费者的燃油支出。", "但对传统车企来说，新排放规定则会给他们带来更多的烦恼。代表传统汽车厂商的行业协会汽车创新联合会（Alliance for Automotive Innovation）发表声明直接抱怨称，拜登政府环保署的新政策“实在太激进了（Aggressive by any measure）”。", "该行业协会解释称，各家厂商已经在大力发展电动车，计划在2030年之前总计投资1.2万亿美元推动电气化转型，福特汽车等厂商也制定了2040年停止销售传统内燃机车的目标，但新尾气排放标准只会扰乱汽车厂商们的既定目标。", "目前在美国市场销售的传统车企中，通用汽车、福特汽车和Stellantis（前菲亚特克莱斯勒以及法国标致集团）、丰田汽车、本田汽车的2030年电动车销量占比都在40%-50%之前，只有戴姆勒、沃尔沃等少数厂商的2030目标高于拜登政府此前的计划。", "这意味着，这些车企原本就很难达到拜登政府的2030年目标，现在又被迫接受更为高的要求。通用汽车和福特汽车并没有公开反对美国环保署的新规定，但却暗示他们需要得到政府的更多政策扶持。", "一方面是传统车企在叫苦，但另一方面，激进环保组织却觉得这还远远不够。在新尾气排放标准出台之后，环保组织生物多样性中心（Center for Biological Diversity）认为，拜登政府应该要求在2030年将二氧化碳排放直接减少至少75%，迫使汽车厂商加大电动车销量，迫使他们减少数百万辆内燃机车型销售，尤其是污染较大的SUV车型。", "政策风险与民众观望", "不过，明年的美国大选结果也给美国电动车新政带来了诸多政策不确定风险。无论是特朗普或者德桑蒂斯上台，拜登政府过去几年的环保新政努力都有可能付诸东流。目前美国共和党党内民调显示，特朗普的支持率远高于德桑蒂斯，如果按照目前的状况，他有望再次获得提名竞选总统。", "众所周知，特朗普和共和党与美国传统能源行业关系极为密切。2016年特朗普上台之后，直接带领美国退出了巴黎气候协定，任命了石油巨头埃克森美孚董事长兼CEO蒂勒森（Rex Tillerson）出任美国国务卿，甚至委任了否认气候变化、为煤炭公司担任律师的惠勒（Andrew Wheeler）出任环保署署长。", "此外，德州等10多个保守州正在起诉联邦环保署，如果保守地区的联邦法官下达禁止令，那么拜登政府的电动车新规就只能被迫搁置，如果保守派占据绝对优势的最高法院支持保守州，那么这项新规甚至可能直接撤销。", "另一方面，电动车的高昂价格也阻碍了美国电动车的普及，而这是环保署新规定所无法解决的。按照行业机构KKB统计，目前美国电动车补贴前的平均价格高达5.86万美元。即便加上7500美元的联邦退税补贴，电动车依然居高不下。", "汽车行业资讯机构LMC Automotive认为，由于电动车价格明显高于内燃机车，即便到了2032年，美国新车销量中的电车比重也只能达到49%，不可能达到再高的水平，而未来彻底取代内燃机车更是不太可能的。", "美国政府还能实现2030年电动车销量占比目标吗？看起来，美国民众、也是怀疑观望。本月公布的美联社与芝加哥大学能源政策研究所联合民调显示，目前只有19%的人表示下一辆车很有可能会买电动车，22%的人表示可能会考虑。此外，甚至有高达47%的人表示他们下一辆车不太可能会买电动车。", "Jun Zheng 郑 峻", "Senior Tech Reporter/ Based in Bay Area"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-24/doc-imyrmpis5136522.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230424/6d34-1511456731006c45f3ee4a98ada89648.png", "https://n.sinaimg.cn/finance/transform/59/w550h309/20230424/96a5-c63ca34c4e7fcc194d1d38725df6c1cc.png", "https://n.sinaimg.cn/finance/transform/59/w550h309/20230424/9e71-5deb2c74ed1b0684bd9ff07fcf4e2095.png"]}}