{"title": "数字世界未来十年 不止大模型智能工厂5G王翔", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月24日 18:27", "keywords": ["智能工厂", "5G", "王翔"]}, "content": ["“当你在探访一处名胜古迹，戴上智能眼镜，看到的不仅仅是眼前这个年代久远的建筑，而是古迹的全部历史。复原图会和现实情景重叠在一起，给你带来更全面的感受。”", "这是凯文·凯利描绘的“镜中世界”——将有关一个地点的所有信息叠加在现实世界中，并通过这个方法认识世界的全貌。", "在近期播出的视频访谈节目《看见2023》中，主持人冯大刚以“镜中世界”为引，对话中兴通讯股份有限公司高级副总裁、首席战略官王翔与英特尔市场营销集团副总裁、中国区数据中心销售总经理兼中国区运营商销售总经理庄秉翰，共同探讨了当下逐渐成型的数字世界将会是什么样子，我们将抱以何种态度，以及我们还能够做到哪些事情，去加速它的诞生。", "数字世界生产域可见端倪", "“行走在百米长的5G基站生产线，只看到三四位工程师。偌大的工厂就像一个‘盲盒’，大部分区域灯光昏暗；传输带、自动导引小车与机械手臂忙碌着，正在完成从零件到成品的全过程；十几米高的立体仓库，数以万计的货箱，由数据指令控制，被分发到各个生产线；工程师通过AR眼镜，与千里之外的专家在车间环境实时互动，探讨优化方案……”", "时间往回拨十年，大概很难想象上面描绘的生产场景。在当下，这已经是中兴通讯南京滨江基地日常生产中的一部分。作为国内最早一批引入5G全连接技术的智能工厂，滨江基地创造性的应用了5G、AI、数字孪生等多项技术，让原本充斥着嘈杂与忙碌的制造车间进化到科技感满满的“黑灯工厂”。", "从移动互联网的兴起到5G的商用，再到元宇宙、AI大模型等各种概念出来，很多人对未来数字世界的图景更加迷茫，大模型是人工智能的终局吗？下一个风口会是什么？又能持续多久？", "有行业分析师提醒，不要因为今天看到AI大模型非常火热，而忘了更核心的时代背景——数字化，这才是跟过去十年的信息化、网络化相对应的全新节点。", "在王翔看来，以往的互联网发展演进加大的是流通效率，数字世界未来的核心是增加基础价值。当实现基础价值增加，流通效率更高的时候，整个的数字世界的前景和空间才会变得更大。", "基础价值的增加来源于生产域。于是，我们看到从工业制造到冶金采矿，从港口运输到农林牧副渔，各行各业的数字化进程正在提上日程。", "当主持人问及智能工厂为什么还没有那么高的普及度，王翔认为，智能工厂之所以不能在短时间内快速复制的核心原因在于，智能工厂是跨域技术的结合，它意味着诸如5G、AI这样的ICT技术进入陌生行业，融入的过程中将面临不同行业的技术壁垒、流程壁垒。", "以滨江智能工厂为例，其改造过程历时三年，打通了大约120个自动化关键点，其中每一个节点的打通都需要“感通算智控安”六个技术维度的结合。", "其中，“感”是指感知设备，“通”是指数据的上传，“算”则是判断决策过程中所需的算力，“智”则是指人工智能，“控”是指感知后如何操控执行，“安”则是指数据的保护，以及现场的执行安全。", "一旦进入新的行业，打通每一个自动化关键点都可能面临六个技术维度重构的难题，而这样的关键点在水泥制造行业可能超过200个，在煤炭、冶金行业或许会更多。", "尽管如此，王翔对行业数字化的前景表示乐观，在他看来，智能工厂的行业普及速度正在加快。", "乐观的基石源自在已有智能工厂的实践基础上，中兴通讯与行业合作伙伴携手打造了数字星云平台，将每个自动化关键点的经验拆分成要素，以便于下一个应用场景遇到类似情形时可以快速直接复制已有的成熟经验。", "如今，数字星云平台应用已经进入工业、冶金钢铁、交通、矿山、数字城市、文旅、媒体等15个行业，参与其中的合作方超过500家。", "“在未来十年内，我们认为行业数字化将会得到很大的普及，到成熟期将会有80%左右的企业实现数字化。”王翔称。", "数字世界背后的算力变革", "“计算机不再是摆在桌上或随身携带的硬件，而成为环境中无处不在的存在。我们被计算机环绕，沉浸在与计算机相关联的世界之中，就仿佛与它们同存共生。”", "在凯文·凯利描绘的镜中世界中，计算机已经融入到生活于无形。然而，走进现实，构建镜中世界所需的算力惊人。", "据OpenAI 近日发布的分析显示，自 2012 年以来人工智能训练任务中使用的算力每 3.5 个月翻一倍，目前人们对算力的需求已经增长了超30万倍。有研究预估，到2030年人工智能爆发带来的算力需求将比2020年增长500倍。", "实现镜中世界的算力变革在宏观层面叫“东数西算”。", "这场在2022年初由国家发改委、中央网 信办、工业和信息化部、国家能源局联合发起的国家算力枢纽节点建设工程进展如火如荼。中兴通讯在其中扮演着“主力军”的重要角色。", "为解决长距离传输的时延问题，中兴通讯推出了长距离无电中继传输方案，满足了东数西算的长距离传输要求。", "算力变革的微观层面则是多元异构算力的进化。", "随着人工智能的发展，数据的处理从结构化到语音、图形、视频等非结构数据延伸，这就要求了服务器从从单一CPU到CPU+GPU、NPU、DPU等多元异构算力演变。", "“大家一直觉得英特尔是一个CPU公司，如今我们还推出了面向各种场景的XPU加速器，包括AI加速器、FPGA，可以解决特定场景下的更多问题。”庄秉翰称。", "在硬件层面，英特尔采用了XPU战略，布局CPU、GPU、IPU、FPGA、AI加速器等领域，大幅提升算力，根据需求进行快速组合；在软件层面，为实现“携网转号”的构思，英特尔推出oneAPI，为上层的软件开发者提供一套应用开发接口，解决未来应用功能在CPU、GPU等因为分布或是硬件升级后需要重写软件代码的问题。", "而作为“数字经济筑路者”的中兴通讯，目前已经布局了包括通用服务器、GPU服务器、液冷服务器以及全闪、混闪存存储产品在内的算力产品体系。", "其中，今年发布的R6500G5 GPU服务器，内置10~20个异构计算智能加速引擎，能够根据不同应用场景，灵活调度各种不同的异构算力资源，如CPU+GPU、CPU+GPU+DPU，从而实现算力的最 佳组合，以满足AI、超算等多样性算力场景需求。", "预计2023年底，中兴通讯将推出新一代智算中心产品，将全面支持大模型训练和推理应用。同时，中兴通讯也开始了进一步布局，推出了DPU（专用数据处理器）智能云卡，将网络时延从数十微秒降低到微秒级，具备200Gbps以上的数据收发能力，从而实现了GPU算力的聚合，最大程度地提升了GPU集群的算力。", "结语", "“认为ChatGPT是或者不是通用人工智能都不够全面，ChatGPT向通用人工智能迈出了一步。”", "正如中国人工智能领域的泰斗级人物张钹在世界人工智能大会发言中对ChatGPT做出的评价。或许，大模型并非人工智能的终局，在通往数字世界的道路上还会有新的技术不断涌现，但由大模型引发的算力变革已然不可逆转，如同蒸汽机、电力、PC+移动互联网的诞生一般，为新的时代的开启奠定了生产力基础。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/2023-07-24/doc-imzcuuiq2059814.shtml", "image_url": ["https://n.sinaimg.cn/spider20230724/60/w550h310/20230724/cdfc-c1289fcc2b6d739bfcf2347701e3c71d.png", "https://n.sinaimg.cn/spider20230724/28/w530h298/20230724/01f4-375ff6a7e900c414f6d5a554af40ca42.png", "https://n.sinaimg.cn/spider20230724/98/w550h348/20230724/7fd1-e6ede306c0f8095f84a013d1657d2fa1.png", "https://n.sinaimg.cn/spider20230724/94/w550h344/20230724/c28a-67bcbfcd18ac2661a083dcdc32e9712a.png"]}}