{"title": "“双星”合璧 星纪魅族集团与极星成立合资公司极星魅族汽车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月19日 18:29", "keywords": ["极星", "魅族", "汽车"]}, "content": ["6月19日，致力于消费电子与智能出行深度融合的星纪魅族集团与全球豪华纯电高性能汽车品牌Polestar极星在上海举行战略合作签约仪式，正式宣布设立全新的合资公司。智能融合时代，极星与星纪魅族集团的“双星”合璧，开创了中国汽车产业的合资新范式，引领以用户为中心的智能出行新生态。在双方的共同赋能下，全新的合资公司将致力于成为领先的智能终端融合科技公司，打造面向用户底层需求的多终端、全场景、沉浸式智能一体融合体验。", "双方代表签约及合影见证", "吉利控股集团董事长李书福，吉利控股集团CEO、极星董事会成员李东辉出席并见证签约仪式；极星全球CEO托马斯·英格拉特（Thomas Ingenlath）、星纪魅族集团董事长兼CEO沈子瑜代表双方签约。", "李书福表示：“在中国市场，极星还有更广阔的发展前景。在电动化、智能化迅速发展的当下，中国市场更是新能源汽车发展最好的试金石。极星既要坚持全球化，又要做好本土化，抓住中国本土化市场机遇，做好技术产品、服务运营，并提升用户体验。我希望极星对性能的极致追求精神也能体现在用户体验上，不断满足用户的消费需求。这也是促成极星和星纪魅族集团达成合作的初衷。”", "星纪魅族集团董事长兼CEO沈子瑜认为：“这次星纪魅族集团携手极星，是前沿科技电子生态与广阔出行生态的深度融合，在星纪魅族集团的前瞻科技生态布局的加持下，极星将在智能出行领域无界延展，更好地开发适应中国市场的产品，引领全球智能出行科技生态。”", "星纪魅族集团成立近一年来，凭借跨越式的发展方式、超常规的发展速度、快速迭代的丰富成果，已经树立了在智能融合赛道的领先地位。雄厚的操作系统全栈技术研发实力，让星纪魅族集团快速与全球出行科技生态全面融合，开启在跨平台多终端的多维发展，为用户的万物互联体验打下坚实的基础。", "星纪魅族集团全新发布的Flyme Auto智能座舱操作系统，更让手机成为汽车的一部分，定义了传统汽车五域之外的第六域——手机域，实现消费电子与汽车两个产业的深度融合和超级协同。Flyme Auto的推出，改变了以往车机与手机各自为战的格局，为消费电子与汽车的行业融合树立了全新的标杆。", "未来，星纪魅族集团的Flyme Auto车载人机交互软件，将为极星面向中国市场打造的产品，提供无缝连接的智能操作系统，包括车载应用程序、流媒体服务、智能驾驶以及导航功能。该系统可与手机和增强现实智能终端，以及用户服务应用程序进行融合，创造无界数字生态系统。该合资企业还将成为极星汽车在中国大陆市场的唯一授权实体销售渠道。", "极星全球CEO托马斯·英格拉特（Thomas Ingenlath）表示：“中国是全球增长最快的电动汽车市场之一， 具有明确的消费趋势，其中尤为突出的是消费电子设备和汽车的深度融合。通过此次战略合作，极星将与星纪魅族集团形成强大的合力，为中国用户提供超越期待的极致体验。”", "极星经过六年的沉淀，在品牌与产品、生产及研发、销售及服务等方面已获得长足的发展。2022年，极星在全球共完成交付5.1万辆汽车，经预计，2023年，极星将保持增长，实现汽车交付总数达6~7万辆。截至目前，极星的足迹已遍布全球27个市场，并拥有150多个极星空间，车辆保有量已超过10万台。", "在产品方面，极星也在不断发展产品线，从2023年起每年一款新产品。其全新的极星4，基于吉利控股旗下浩瀚（SEA）架构开发，已迅速从研发过渡到生产，预计将在年底前首次交付给中国客户。", "全新的合资公司将为极星在中国市场的发展进一步夯实基础，提速智能融合体验新赛道，在“愈自然，于纯境”的全新品牌主张下，持续为中国用户带来豪华纯电高性能出行“智选”。", "全新的合资公司将致力于成为领先的智能终端融合科技公司，双方品牌将共同推进智能终端的灵魂系统——Polestar OS的研发，为旗下产品的各个终端赋能。同时，凭借星纪魅族集团的前瞻科技生态布局，极星将在智能出行领域加速发展，为广大用户提供智能电动汽车、智能手机，以及极星品牌其他的智能终端，实现智能终端的大融合，为“星时代”的用户提供无界连接的美好生活。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-19/doc-imyxvpke9011664.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230619/c4c4-6dfb0eea76bd44e61a79eae9ac7b9db4.png"]}}