{"title": "小新学习平板类纸大屏呵护视力，兼顾孩子学习与娱乐全场景小新读书", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月10日 14:47", "keywords": ["小新", "读书"]}, "content": ["联想小新学习平板新品首发，这款具有12.7英寸类纸大屏的学生专用平板，在超大屏幕上应用纳米蚀刻AG工艺及漫反射技术，专注解决学龄前、小初高全学段的学生人群对护眼的首要需求，售价仅为2499元。8月10日-17日0点，购买小新学习平板还可获赠价值人民币5万元全套学习内容，包括价值2万元的基础教育资源以及价值3万元的朗文家App两年期数字资源，并赠送小新平板支架，全款预售用户额外获赠小新平板保护壳。", "近来，随着网课的盛行，孩子们已经逐渐习惯了借助平板进行上课、完成作业以及娱乐。然而，长时间盯着电子屏幕极易引发孩子们视力问题，这也成为了许多家长们共同面对的难题。因此，护眼功能成为许多家长选择平板首要考虑的因素。而联想小新学习平板的推出，就是专为智慧学习和健康护眼而生。这款即将上市的联想小新平板，拥有12.7英寸类纸大屏，多重权威护眼认证，还覆盖学龄前、小初高全学段的海量学习内容，能为学生群体带来健康护眼、高效学习、省心娱乐的体验。", "12.7英寸类纸大屏 看屏幕犹如读书本", "很多家长在带娃过程中发现，平板屏幕对孩子视力的影响远大于电视，但随身携带书本又极不方便。相较传统自发光屏幕，小新学习平板的屏幕光线反射减少80%，借助纳米蚀刻AG工艺及漫反射技术，使得屏幕看起来更像纸，让孩子看平板像读书本一样舒适。", "配合硬件级低蓝光，联想小新学习平板可有效降纸眼疲劳，提升用眼舒适度。它首发通过首发莱茵TÜV LCD类纸显示认证、莱茵全局护眼3.0认证、莱茵无频闪认证、莱茵成长关怀认证 、国家眼科工程中心护眼认证五重权威护眼认证，全面呵护孩子用眼健康。而超大的屏幕，即使距离40厘米，屏幕上的图文、细节也非常清晰，是孩子休息时读书、看漫画的不二之选。", "远程管控内容过滤 全时陪伴放心省心", "每到寒暑假，家长不能实时陪在孩子身边，如何“远程”有效管理孩子成为一个棘手的问题。小新学习平板支持家长手机远程管控，实时查看孩子学习情况，远程设置应用时长，安装或使用非学习类应用需要家长端审核确认，为孩子提供健康的学习娱乐环境。", "软件配置上也非常贴心，只要启动天骄模式，这款平板的视频应用就自动切换为青少年模式，仅显示适合孩子观看的内容，让家长倍感安心。学习软件天骄学堂也能够智能筛选网站类型，支持部分网站和游戏类应用的访问限制。通过前置摄像头识别，可自动进入天骄学堂，无论网课还是视频通话，镜头自动拉近，聚焦孩子专注学习状态。", "使用卡顿的问题也不用担心，小新学习平板具有高配置大储存，长时间使用也流畅自如。10200mAh超大容量电池支持连续在线视频课程播放超 7 小时，音频课 60.91 小时，孩子在家、外出都能长时间地学习和娱乐。", "海量名师学习资源 高效学习寓教于乐", "家长没时间辅导孩子、水平不足辅导孩子有困难，都是常见的带娃难题。小新学习平板提供学龄前、小初高全学段教育内容，涵盖九门科目、45000节精品课程视频，内置系列权威教辅，通过丰富的创新科技力帮助学生提升学习力。搭载了市面上主流版本中英双语教材点读，即使家长的外语发音不准确，孩子也能在平板内置资源的协助下正确掌握读音。", "除了优质的名师资源、精品的课程内容，高效学习还需要科学的方法。联想小新学习平板的AI智能生成知识图谱，提供可视化知识点掌握报告与个性化学业诊断分析，配合海量真题与错题整理打印、手写笔答题等实用学习工具，针对性规划学习。", "同时，寓教于乐、边玩边学也是很多家长遵循的教育理念。这款平板联合纳米盒、曲一线、格灵、阿凡题、洪恩、小猴启蒙、宝宝巴士、凯叔讲故事、KaDa故事、贝乐虎等知名教育品牌，让孩子在娱乐中掌握大量知识。千里眼板块还提供奥数教育、兴趣才艺、趣味百科、科学奥秘、启蒙动画等多种类型素质拓展内容。 8月10日-17日0点购机，还可获赠朗文家App单人VIP 双年卡，精选培生朗文原版教材、读物、视频等近万条学习资源，并可随时享受高品质英语启蒙内容。此外，首发购机用户还可获赠火花编程App全级别课程全级别月卡、小火花App火花思维AI课全级别月卡、小灯塔App精品课程礼包等众多福利。", "联想暑促季 多重优惠福利重磅来袭", "值得一提的是，恰逢联想暑期特惠购，用户购买其他联想生态产品，可享受多重超值福利。电脑畅玩任性造服务包低至3折、平板屏幕任性造服务包低至5折、手机电池任性造服务包低至5.3折等，玩机更畅快；还有学生三人拼团优惠、超值特惠6折起、场景组合购、官方私人定制限时免单等，暑期数码好物焕新省钱更过瘾。暑假期间给孩子添置智慧学习好物，千万别错过联想各官方平台，一站式搞定电子全家桶，享受超大力度折扣优惠！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-10/doc-imzfsywx6783951.shtml", "image_url": ["https://n.sinaimg.cn/spider20230810/0/w800h800/20230810/c2ef-fa0bd1fc42ef7002ddc73bf03c7fef32.jpg", "https://n.sinaimg.cn/spider20230810/533/w800h533/20230810/9678-5ba9e6c54f3c0e278311841d84937a9a.jpg", "https://n.sinaimg.cn/spider20230810/534/w800h534/20230810/9ffa-47aa7af5c57e3ffc1422f5894a22652c.jpg", "https://n.sinaimg.cn/spider20230810/533/w800h533/20230810/d728-f2d5df8ffdbefb9e126abc2cc377576b.jpg"]}}