{"title": "一季度卖1辆平均亏超10万？三年亏损23.7亿的阿维塔再次启动募资", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月13日 17:56", "keywords": []}, "content": ["值得一提的是，上述增资项目中提及的南方工业资产管理有限责任公司（即南方资产）是阿维塔第四大股东，同时也是长安汽车实际控制人中国兵器装备集团的全资子公司，其持有阿维塔的股份占比约为7.35%。", "此次募资项目也披露了阿维塔公司过去三年的经营状况。项目数据显示，阿维塔在过去3年依次净亏约1.5亿元、2.1亿元、20.2亿元。此外据懂车帝数据，阿维塔旗下在售车型阿维塔11自去年12月上市交付以来累计交付9011辆，今年一季度则共交付5654辆。", "2年内融资或近90亿元", "若此次完成足额募资，阿维塔将在2年时间内募资近90亿元。", "阿维塔前身为长安汽车与上海蔚来汽车有限公司在2018年7月联合成立的长安蔚来新能源汽车科技有限公司，两者持股比例均为50%。", "在2021年11月，阿维塔宣布完成首轮战略融资，引入三家新的战略投资方，总额达24.2亿元。完成融资后，长安汽车持股39.02%，宁德时代联合体持股28.99%，重庆两江基金联合体持股20.88%，南方资产联合体持股9.97%，上海蔚来汽车有限公司持股1.14%。", "此后在2022年8月，长安汽车发布公告称阿维塔合计增资25.47亿元（A轮融资）。其中，长安汽车拟增资11.69亿元，增资完成后，长安汽车持股比例由39.02%增至40.99%。阿维塔主要股东之一宁德时代未参与此轮增资，其持股比例有所降低。不过，长安汽车和宁德时代仍为阿维塔科技的第一、第二大股东。", "在宣布完成A轮融资后，阿维塔表示将与本轮新加入的多家增资方，就销售网络支持、芯片保供和视觉图像感知、智能座舱开发等签署长期战略合作协议，进一步强化产业链资源优势。完成A轮增资后，阿维塔整体融资规模近50亿元，投后估值近百亿，第二款新车正有序推进。", "值得一提的是，频繁融资的同时，阿维塔及长安汽车方面也多次称阿维塔计划在后续进行IPO。就在今年5月8日长安汽车2022年度业绩会上，长安汽车董事长朱华荣表示，后续将有序推进阿维塔上市融资发展。", "卖一辆车亏11.3万元？", "频频融资的同时，阿维塔已连续3年亏损。", "此次增资项目显示，在2020年-2022年，阿维塔年度净亏损分别约为1.5亿元、2.1亿元、20.2亿元。尤其是在首款车型阿维塔11上市的2022年，亏损同比激增。在这一年，其营收约为2834万元。", "在今年一季度，随着产品交付量的提升，阿维塔营收增至近11亿元，不过其单季亏损也达到6.4亿元。与此同时，阿维塔负债总额已达到76.5亿元，去年年底这一数字约为24.3亿元。", "有业内人士表示，亏损持续增加、负债总额激增或是阿维塔再度进行募资的原因。同时为维持品牌运营和业务布局，阿维塔也需要更多的资金支持。", "在业界看来，自成立以来，阿维塔便承载着长安汽车品牌向上的重任。依托长安汽车、宁德时代和华为在各自领域的技术优势，其首款车型阿维塔11定位中大型新能源SUV，起售价高达31.99万元，与理想L7、理想L8、魏牌蓝山DHT-PHEV等热销车型同台竞技。", "不过就当前其终端表现而言，阿维塔11与上述车型仍有明显差距：懂车帝数据显示，在刚刚过去的5月，上述3款车型交付量分别为11119辆、7604辆、5136辆，阿维塔11则仅有1738辆。", "不仅如此，懂车帝数据显示，在今年一季度，阿维塔11累计交付量5654辆。若以此数字计算，今年一季度阿维塔平均每售出1辆车或亏损11.3万元。", "对于上述销量以及亏损情况，时代财经向阿维塔发送采访函了解亏损原因、销量低迷原因等信息。截至发稿，对方暂未予答复。", "竞争加剧，阿维塔深绑华为", "初创汽车品牌由于初期研发、制造、营销等环节需要巨额成本，亏损现象较为普遍，关键是能否在竞争中获得发展。", "据了解，长安汽车以及阿维塔当前正在加速推动后者产品力提升和渠道建设。", "在日前开幕的重庆车展上，阿维塔宣布ADS高阶功能包将于6月30日面向全量用户开启订阅。华为常务董事、终端BG CEO、智能汽车解决方案BU CEO余承东出场为其站台。他表示：“HUAWEI ADS高阶智能驾驶系统让人驾更安全，希望阿维塔的智能驾驶能率先走向L3，为消费者提供极致的智慧出行体验！”", "与此同时，阿维塔也在加速渠道建设。长安汽车日前在深交所互动易上表示，阿维塔将推动多模式门店铺设，预计今年上半年入驻至少20家华为线下门店。无论在华为还是阿维塔门店购买，得到的产品和权益都是完全一样的。", "朱华荣也在长安汽车业绩会上补充道：“（阿维塔）营销渠道现在目前有200余家，我们计划要增加到500余家。随着明年企业上市，我们还会进一步强化（华为）渠道推广。”", "值得一提的是，在业内人士看来，在品牌的自身建设之外，阿维塔产品面临的竞争压力也不容小觑。", "今年以来，国内汽车市场竞争加剧，新能源汽车市场更是陷入“内卷”。在中大型新能源SUV领域，除了原有的理想L8、小鹏G9、蔚来ES7等，又有理想L7、蓝山DHT-PHEV、智己LS7等多款车型加入。不仅如此，近日新款智己LS7较老款价格下调2万元，蔚来更是全系产品售价下调3万元，价格内卷进一步加剧了市场上的竞争压力。", "而能否在产品、价格一起内卷的新能源汽车市场站稳脚跟，或是阿维塔当下面临的一大难题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-14/doc-imyxcunf1388703.shtml", "image_url": ["https://n.sinaimg.cn/spider20230613/14/w1490h924/20230613/b3a2-61b6d9ae28ee23eaea5f2b5d1de46d5a.png", "https://n.sinaimg.cn/spider20230613/164/w2400h964/20230613/c239-48cef3b340d2bfb2c3d3cda696181692.png", "https://n.sinaimg.cn/spider20230613/422/w2406h1216/20230613/9d0c-0af192bcde6cc7e681dc50dfc0b76617.png"]}}