{"title": "电商成了，字节跳动盯上下一个苦生意字节跳动", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月12日 13:58", "keywords": ["字节跳动", "抖音"]}, "content": ["当一个有8亿用户的平台，要挑战一个有7亿用户平台的根基业务，会发生什么？", "2月7日，据钛媒体报道，抖音外卖将于3月1日，在全国全面上线。同时，字节跳动招聘官网已挂出外卖商品高级运营经理、外卖行业解决方案运营、餐饮直播达人运营高级经理等相关职位。", "随后抖音官方否认了这一消息，并对此回应称，“团购配送”项目目前仍在北京、上海、成都试点当中，近期已开放该三城的商家自助入驻。后续将视试点情况，考虑逐步拓展试点城市，目前无具体时间表。", "不过，即使不在3月开放，抖音全面上线外卖业务，和美团形成正面竞争，可能也只是时间问题。", "此前36氪也曾报道过，抖音与配送商建立的合作，是在全国各地分批次地开通合作配送服务。但要先在几个试点城市跑通，再去开新的城市。", "从去年4、5月计划重启外卖业务，到下半年达成和饿了么的合作，随后又与第三方配送品牌在多个城市合作试点，成立正式的团购配送业务，目前抖音外卖已经进入了官宣试点、并开放商家入驻的阶段。", "以抖音此前推进业务的速度来看，在全国范围内全面上线可能也不会等太久了。", "抖音外卖：招兵买马，加快节奏", "回顾一下抖音外卖去年的探索之路，可谓是在低调中试探不断。", "去年4-5月，为了响应疫情期间部分城市商家堂食外送的需求，抖音内部计划重启2021年短暂试点就下架的外卖业务。", "2022年8月，抖音又跟饿了么官宣以小程序的形式进行合作，开启自营、合作两条腿走路的探索模式。", "此后，抖音生活服务在9月正式成立团购配送团队，开始跟多个配送商谈合作。与此同时，从成都开始，抖音也低调地开始了在多个城市的试点。", "多个知情人士透露，最初抖音去年一度在成都、北京、上海、重庆、福州等9个城市试点，", "不过，由于客单价和配送成本等问题，抖音在各个试点城市的表现并不一致。据36氪当时拿到的一份数据，前期试点期间，北京和上海日均单量能达到8000和9000单，但重庆日均只有约1000单。这也促使抖音生活服务缩减了试点城市，世界杯后，仅留下了表现较好的北上成都。", "而另一边，在和饿了么合作的进展上，抖音也于11月从南京开始逐步落地。", "知情人士透露，去年10月底，抖音新任生活服务负责人朱时雨上任后，外卖的业务节奏推进也加快了，原先只做烤肉、火锅，小龙虾和烘焙品类，而现在在试点城市，则会将能拓展的商家都进行拓展。", "目前外卖业务虽然规模不大，但也已经有专门团队和负责人，同时也制定了具体的细分GMV目标。由于抖音目前只做餐饮外卖，外卖业务目前也被放在餐饮业务线的底下。", "此外，近期，抖音生活服务在外卖相关岗位的招聘上，也有明显的需求增加，基本上也是集中在北上成都三个城市，显然有加快招兵买马的意思。", "抖音生活服务对外招聘配送相关的岗位", "一位知情人士透露，由于缩减了试点城市，因此今年1-2月抖音生活服务制定的外卖gmv目标并不高，仅为1.4亿。", "为了鼓励商家入驻外卖服务，抖音给到的抽佣措施也非常优惠。相比传统外卖平台抽佣比例高达20%，抖音外卖试点期间的抽佣比例仅为2.5%，而且还会返还50%，如果是年框客户则会返还60-100%，对于部分尾部商家，也会返还100%。", "而除了外卖自营业务加快了节奏之外，在去年和饿了么达成合作后，抖音也已在去年，为饿了么小程序在自营城市陆续开通了POI。据36氪从多个知情人士处了解，饿了么与抖音达成的合作里，第一个月的GMV要达到2000万，第三个月单月累计GMV要破亿，小程序日活用户要突破3500万。", "从实际的试点情况来看，据一位知情人士透露，去年年底试点期间，抖音单月的外卖GMV规模约为8000-9000万GMV，其中饿了么合作的外卖业务GMV约为接近2000万，短期GMV目标基本能够达成。", "美团很紧张，但敌人暂时还不会近身", "外卖战场，乃至是整个本地生活市场，都久无战事。但抖音生活服务去年的狂飙突进，却为本地生活市场，带来了新的变量。", "36氪此前曾经报道过，抖音生活服务去年完成了770亿GMV，远超年初目标，这主要来自团购业务。2023年这个业务更是制定了翻倍的GMV目标，且新目标已经超过了美团一年到店酒旅交易额的三分之一。", "在到店团购市场里已经翻起了新的浪花后，抖音如今又似乎想将手伸进远比到店业务更大的外卖市场。不过，此前也有知情人士向36氪透露，外卖业务尽管已经加大了投入力度，但2023年抖音的外卖业务仍将处在非常初级的阶段。目前在单月餐饮团购GMV里，外卖的GMV占比里也只占几个点。", "在整个抖音生活服务的平台上，商家的数量目前也仅仅可能只有美团的10%左右，外卖商家数量更是相对较少。多位知情人士曾对36氪表示，抖音也希望能够通过跟饿了么的合作，从饿了么平台上挖掘到一些优质的外卖商家，迁移到自家平台上。", "要继续发展下去，抖音外卖目前还面临一些明显的掣肘。", "“首先从流量端来说，现在团购外卖还是挂载在POI上，它不是一级页面。再者现在抖音生活服务还没有自己的配送团队，都是外包的，暂时可能也没有做自营配送团队的打算。”上述知情人士告诉36氪。", "习惯了轻模式的抖音，此前无论是在电商的物流履约体系建设，还是本地业务的配送上，一直未能下定决心做自身的重点投入。最近正式上线的抖音超市，履约方面同样也是与达达、顺丰进行合作。", "一位接入抖音外卖的商家透露，由于跟第三方配送服务合作，因此配送费非常高，1公里配送起步就要15元，这导致他们只能在抖音上做高客单价的外卖单子，量也不大。", "据36氪了解，试点期间，抖音外卖第三方配送的客单价高达160元，而与饿了么合作的客单价则为45元左右。", "和美团、饿了么主打轻快餐不同，抖音外卖自营的产品更偏向多人正餐的团购配送，而非一人食的场景。", "抖音上的外卖客单价偏高", "其过高的客单价和配送费，既不利于抖音自身拓展外卖商家，也不利于其将外卖模式推广到下沉城市。另外在用户使用习惯上，外卖业务用户对搜索即时响应需求更大，而非抖音生活服务主推的推流种草形式。", "据36氪了解，虽然到去年年底，搜索为抖音本地生活服务GMV带来的贡献超过10%，用户心智还有待进一步养成。在需要随点随到的外卖业务上，抖音可能很难复制其在团购业务上的顺利进展。", "正如抖音自身定义的“团购配送”，目前抖音的外卖业务，也更多地是对到店业务的协同，暂时很难威胁到美团、饿了么等传统本地生活巨头。因此外卖市场的格局，或许未来可能会松动，但大概率并不会是在今年。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-12/doc-imyfmpit6020107.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230212/5e2d-8f401d5eb6854493366897766e3becd2.jpg", "https://n.sinaimg.cn/finance/crawl/315/w550h565/20230212/3ffd-97cca27d095bb1ff2fd933b79c892ff9.jpg", "https://n.sinaimg.cn/finance/crawl/719/w550h969/20230212/f8fc-b4ff09f08464d75c2f225c6bcce8d041.jpg"]}}