{"title": "“网约车饱和预警”拉响，背后蕴含哪些不可不察的舆论声音", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月10日 18:03", "keywords": []}, "content": ["近段时间以来，舆论场有关“网约车饱和”话题的讨论不断。自4月起，山东济南、浙江温州、海南三亚、湖南长沙等多地交通运输部门发布网约车饱和预警，其中，个别地方甚至暂停受理网约车经营许可及运输证核发业务。", "从舆论反馈看，主流媒体对此现象抱以更多关注与讨论热情。一方面追问“网约车饱和”归因，呼吁应重点加强网约车聚合平台隐患治理；另一方面强调需把握好网约车饱和预警机制的使用尺度，同时建立网约车退出机制。网民层面，不少人则对有关方面宣称的“网约车饱和”表示不认同，认为从约车人视角看，常常面临叫车难的情况。舆论期待，相关部门和平台企业应加强“全链条”协同治理，打造更加安全、健康、规范的行业环境。", "“网约车饱和”尚无权威定论，要洞悉各方舆论心态", "目前，关于网约车市场是否真的饱和，尚未有官方权威定论。但一个不争的事实是，随着行业深度洗牌不断，网约车市场竞争日益激烈。纵览相关舆情传播特点，基本表现为两种典型形态：一是主流媒体依据相关数据佐证、典型司机人物故事印证、受访专家建言的方式进行理性引导；二是网民充分结合自身所见所感表达感性主张。两种形态下的多重思想碰撞，为网约车行业的治理工作搭建了更加丰富的枝与干。", "主流媒体的争相发声、相关共识性观点，是舆论思辨价值的长久沉淀。有关方面应以多地给网约车市场按下“暂停键”为契机，重塑行业发展管理体系。具体而言，管理部门应进一步强化顶层设计，完善行业规范和标准，把握住政策制定的灵活性、创新性、协调性、配套性，做好政策发布前、发布后的全过程风险评估与应急预案管理工作，稳扎稳打，通过扎实举措促进网约车行业高质量发展。网约车聚合平台以及其合作平台公司也应进一步增强合规意识，主动加强司机审核，提高准入门槛，维护公平竞争市场秩序，为乘客提供安全、文明、和谐的乘坐环境。", "舆论声音回溯", "追问“网约车饱和”归因，应重点加强网约车聚合平台隐患治理", "针对舆论场热炒的“已经饱和”或“趋向饱和”相关说法，主流舆论理性探究其背后归因。总体来看，舆论形成比较多的共识是：网约车聚合平台存在一定隐患，部分聚合平台降低准入门槛，从而导致驾驶员队伍迅速扩大，造成现在观感“饱和”的局面。", "网约车聚合平台的其他隐患也被推向舆论聚光灯之下：第一，驾驶员队伍迅速扩大直接带来的后果便是司机接单量下降，影响部分司机收入。分析认为，此背景下，不排除有因个别人的生存危机引发局部的社会危机的情况出现。第二，聚合平台拉低网约车安全门槛，清华大学交通研究所副所长杨新苗公开表示，聚合平台聚集了提供出租汽车服务的个人和公司，对网约车驾驶员证和网约车运输证很难完全掌握。据媒体报道，网约车聚合平台常因违规经营被开罚单，江西上饶、赣州、宜春、景德镇等多地交通运输执法部门曾就高德打车涉嫌未取得网络预约出租汽车经营许可，变相从事网约车经营活动等问题，对高德打车经营主体北京易行出行旅游有限公司下发违法行为通知书、行政处罚决定书，同时要求其对违规行为进行整改。第三，有声音认为，聚合模式让网约车行业的优胜劣汰机制失灵。如，《南方日报》刊文，援引中国政法大学知识产权研究中心特约研究员李俊慧的观点表示，客观上来看，聚合打车模式的出现，扩大了中小微型的网约车平台的生存空间，使得市场原有的优胜劣汰机制出现了短暂失灵。此外，媒体及网民还关注了聚合平台存在车辆、司机合规率低，乘客遇到安全事故或纠纷后维权难等其他问题。", "可见，做好网约车聚合平台规范管理，应成为有关部门的一项重点工作。事实上，今年以来，从中央到地方，已经出台了针对网约车聚合平台的专项文件，要求对其进行严管。如，4月，交通运输部等五部门联合发布《关于切实做好网约车聚合平台规范管理有关工作的通知》，要求各地研究探索规范网约车聚合平台管理的法规政策措施。加强对聚合平台经营行为的监督指导，督促聚合平台对相关网约车平台公司落实核验责任。6月，浙江省交通运输厅印发《网约出租车数字化监管改革专项行动方案》，明确聚合平台不得从事或变相从事招募驾驶员、直接开展供需匹配、侵犯乘客约车选择权、干涉网约车平台自主定价、直接调度或控制运力等行为。此外，江西、四川、贵州等多地也已正式出台相关政策，督促网约车聚合平台加强管理、规范经营；广州还对网约车聚合平台提出“调价需提前7天向社会公布”的要求。", "各地陆续出台针对网约车聚合平台的严管政策，对于规范行业秩序、保护司乘合法权益具有积极意义。舆论认为，网约车聚合平台作为网约车中的“新业态”，相关监管政策还有待更加专业化、精细化。", "需把握好网约车饱和预警机制的使用尺度，建立网约车退出机制", "多地按下网约车市场“暂停键”，是为规范行业有序发展的最直接手段，也反映出相关地方渴望从源头治理市场乱象的迫切性。对于这一“暂停”动作，主流舆论运用辩证思维展开解读。在肯定其积极意义之外，也有声音表示，按下“暂停键”只是暂时之举，网约车饱和预警机制的设置和使用需把握尺度，要因时因地动态调整，保障群众出行。舆论同时认为，相关部门要通过制定评测规则，合理把握网约车运力规模，推动实现运力投放平衡。如，人民网文章指出，判断是否饱和，单车日均接单量并非唯一标准，大量兼职司机在一定程度上拉低了行业的平均运单量，相比于此，衡量高活司机的单个小时营业收入的增减，或许更能精准反映市场饱和度。", "梳理各方建设性表态不难看出，在设定具有决定性作用的运行机制层面，舆论希望相关部门拥有高瞻远瞩的目光，因地制宜，出台更加科学、合理的动态管理路径。", "具体在如何解决当前网约车市场日益饱和这个问题上，舆论呼声最高的观点是，要建立健全网约车退出机制。大部分声音表示，通过建立网约车退出机制，清理不合规存量运力，让合规新运力进入，可有效抑制市场过度竞争，实现行业动态管理。《经济日报》指出，作为交通运输监管部门，应综合考虑人口数量、经济发展水平、城市交通拥堵状况、网约车利用率等因素，合理把握网约车运力规模和在城市综合交通运输体系中的比例。同时，通过服务质量测评等规则的制定，尽早建立并完善网约车退出机制。《工人日报》在原发报道中也通过引用受访专家观点等方式，表达了有关部门应根据社会经济发展形势完善网约车“暂停”政策的退出机制方面观点。", "实际上，早在几年前，厦门、广州和深圳等地就已探索建立网约车退出机制，但由于地域市场差异，类似机制并未在全国范围内推广开来。结合近期多地发布网约车饱和预警的背景，相关退出机制能否以及多久能够纳入顶层设计层面并面向全国推广，成为舆论关切之所在。", "网约车行业发展到新阶段，对“饱和危机”的应对管理，考验的是政府城市治理的智慧，以及对经济政策与社会政策的平衡布局。有关方面应当倾听网上声音，建立更加严格、科学的行业规范、进出标准以及统一的督导体系，疏通堵点、打通痛点，让平台企业、司机和用户共同摆脱现存困境。", "舆情数据扫描", "舆情传播走势（单位：篇次）来源：人民众云", "据人民众云平台显示，近两个月以来（5月4日至7月10日10时），与“网约车饱和”相关的网络信息量共37153篇次。", "最高峰值出现在5月22日。当日，以三亚市交通运输局官网公告《三亚市交通运输局关于暂停受理网约车经营许可及运输证核发业务的通告》为由头的各类解读文章得到广泛传播。舆论主要基于相关数据、典型人物故事等素材，多元呈现网约车市场发展现状。", "6月6日为第二峰值。该日，中国新闻周刊官方微信6月5日文章《日均不到10单，多地对网约车按下“暂停键”》持续吸引舆论瞩目，掀起新一轮的讨论高峰，直至9日，日信息量均达上千篇次。此阶段，大量有关解决行业现存问题的建设性言论不断涌现。", "6月16日为第三高峰。当天，《工人日报》发布专访报道《多地网约车新增按下“暂停键” 灵活就业者还能入场吗？》，从个别地方暂停新增业务的好处、相关部门和网约车平台的可行之道等角度展开理性引导。文章吸引众多媒体、自媒体跟进转载。", "作者：人民网舆情数据中心主任舆情分析师 第五昭婷"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-11/doc-imzahnsv1155360.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/71/w550h321/20230711/5bc3-2e0e0c0248029610ca3eb5f35c30eed0.png"]}}