{"title": "已是行业先驱，但还不算科技巨头：OpenAI还面临哪些挑战？OpenAI", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月07日 08:33", "keywords": ["OpenAI", "ChatGPT"]}, "content": ["", "", "", "对OpenAI来说，好消息是，这家公司基本上已经成为当前生成式人工智能大爆发的代名词。该公司的ChatGPT一夜成名，成为了人工智能聊天机器人的黄金标准，迫使谷歌等规模更大的竞争对手竞相追赶。随后，OpenAI继续保持这一势头，通过迅速优化ChatGPT，让它变得更智能，并通过与微软等公司签署合作协议，将其引入更多场景中。", "与此同时，坏消息是，它的成功可能会被证明是一把双刃剑。OpenAI的先发优势正在迅速减弱，因为隐私保护规则、监管规定和激烈的市场竞争，该公司不太可能永远主导这一领域，谷歌和百度等竞争对手也将获得巨大的机会。", "问题的核心在于，ChatGPT本身是一个所谓的“通用聊天机器人平台”，其设计是为了尽可能地帮助跨多个行业、涉及不同生活方式的广泛用户。而专家和业内人士认为，在现实世界中，通过进一步深入，构建适合特定目的的人工智能模型，并满足国际隐私保护和数据安全的严格要求，才会给行业带来真正的帮助。", "人工智能公司MosaicML的联合创始人纳维恩·拉奥（Naveen Rao）表示：“我认为，不会出现一个人人都能使用的人工智能大师模型，我也不想与这样的模型一起工作。”", "因此，尽管OpenAI获得了行业先驱的地位认可，但它成为下一个伟大科技巨头的道路并不明朗。", "OpenAI面临真正的挑战", "自从ChatGPT发布以来，OpenAI就受到批评。学校禁止使用ChatGPT以防止作弊，意大利等国家的监管机构出于隐私保护考虑完全禁止了它。", "其他人工智能模型的开发者从这些关切中看到了机会，并希望抓住这些机会。", "同时，包括埃隆·马斯克（Elon Musk）在内的行业领袖呼吁放慢人工智能发展的速度，但许多公司因为害怕失去市场份额而不想这么做。这证明，OpenAI正面临激烈的竞争，没有太多时间可以等待。", "所以说，尽管OpenAI正在成为该领域的一家重要公司，但它仍将面临自己制造的激烈竞争。", "ChatGPT的终极弱点：不够细分、不够专业", "ChatGPT的一大卖点是能回答几乎任何问题。它读取大量数据，包括从广泛互联网上精选的信息，去找到正确的模式来生成问题的答案。", "然而并非所有行业都认为，它们的数据应该成为ChatGPT这一宏大实验的一部分。在一个漏洞泄露了ChatGPT用户的对话历史后，问题正在进一步暴露。沃尔玛、亚马逊，甚至OpenAI的合作伙伴微软都警告员工，不要在ChatGPT上输入敏感信息。亚马逊还指示其程序员，使用自己的人工智能模型CodeWhisperer。", "OpenAI想要主导这个领域的决心意味着，它需要一个更通用的人工智能模型，并让其他公司向其中加入自己的部分。因此，OpenAI将ChatGPT授权给其他组织，让创业公司和大品牌，例如合作伙伴和投资者微软，可以在ChatGPT的产品基础上进一步发展。", "然而，这样的做法也为更具专业性的人工智能模型留下了市场机会。许多公司正在瞄准一些敏感行业。", "拉奥表示，医疗健康和金融服务公司希望，强大的人工智能模型能给它们带来帮助，但同时也希望确保，它们的数据保持在自己手中，并且只使用行业相关信息去训练人工智能模型。", "人工智能行业不是赢家通吃", "专家认为，人工智能行业的竞争将带来更多选择，刺激更好的创新。", "英伟达负责人工智能软件的副总裁卡里·布里斯基（Kari Briski）表示：“生成式人工智能模型的多样性意味着，企业可以构建和部署与其特定业务需求和私有数据相一致的应用。就大语言模型而言，单一模型不能适应所有场景。”", "布里斯基说，根据特定需求进行订制化的开发可以提升大语言模型对企业的价值，而人工智能如果要想进一步发展，就不能采取一刀切的做法。", "OpenAI已经首先将其人工智能推向更广泛的公众，但该公司到目前为止的商业模式意味着，技术仍然需要有其他公司买单，并为那些OpenAI自己无法服务的企业客户提供服务。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-07/doc-imypphui1790329.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230407/c6ce-6ffce07bc8752c54390dde17c71fefa3.jpg"]}}