{"title": "韶音首款分体式耳机OpenFit体验：更多科技加持 为了听音乐更舒适韶音", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月11日 16:39", "keywords": ["韶音"]}, "content": ["在之前很多次韶音产品的体验评测中，我们都会提到韶音的骨传导专业运动耳机几乎成了跑步户外越野圈子的必备配件。但就是这家几乎成了“不入耳运动耳机”代表的厂商，近期发布了自己首款分体式不入耳耳机产品。韶音 OpenFit，又叫“舒适圈”。", "更好的舒适佩戴感", "名字就能看出来，这次主打舒适。打开包装，这个看起来浅卡其色的“暖日白”很有辨识度，不像黑白那么常规，如果你皮肤颜色较白，远看几乎能跟耳廓融为一体。", "打开盒子，这对耳机是今天的主角，跟很多入耳式或半入耳机不同，OpenFit舒适圈是开放式不入耳设计，手感很轻，后挂很柔软。这是它主打舒适的基础。耳机内侧，耳机芯和耳甲腔接触的地方是双层零度硅胶，与我们人体皮肤的柔软度极为接近，机身外侧，是亲肤硅胶材质，不但有一定的防滑性能，还能提升佩戴的舒适度和稳固性。", "肯定很多人问，之前的耳机不舒适吗？ 我们回顾下，类似AirPods Pro这类入耳式的不用多说了，戴过都知道，因降噪要求，它在物理上要跟外界隔绝，堵耳朵是一定的，时间长了耳道很闷是必然；所以我自己日常是一副AirPods Pro再备一副AirPods二代。前者在地铁之类的地方用，后者是没有降噪需求的地方，比如办公室，戴着更轻松。", "但半入耳耳机也仍旧需要有一部分在耳朵里。尤其在办公场景下，几小时电话会议，一上强度，这几克重量看起来不重，但一放耳廓5-6个小时也是不那么舒服的。如果带着它运动，大幅度的跑跳，比如跳绳，还有掉落的隐患。", "所以从舒适和牢靠角度讲，OpenFit舒适圈这种耳挂式的设计具有天生优势。韶音又进一步在不损失音质的前提下缩小了发声单元的体积，调整了耳机的配重（所以能看到耳挂部分的特殊设计），OpenFit舒适圈单只耳机重量控制在8.3g左右。实测是多数人带上几乎只能感觉到耳廓上有个小东西，也仅此而已。", "定向声场技术", "跟入耳或半入耳完全不同，OpenFit舒适圈是完全不入耳，发声部分全部在耳道外，从根本上杜绝了佩舒不适的问题。 耳道堵，涨，闷人之类的更是不存在。", "为了做到这些，背后是韶音研发团队的努力。开放式耳机不等于俩小音箱挂耳朵上，那样不止体验不好，隐私也是大问题。而这点才是开放式耳机核心技术，也是考验各家功力的地方：将发声单元的声音通过“定向声场技术”送入耳道内。韶音在这部分有自己的专利DirectPitch定向声场技术。", "定向声场，顾名思义，是将声场做成具有指向性。这是不漏音的基础，可以简单解释为构建特定声场，常采用两个或多个声源，声源按一定拓扑结构摆放，通过调控不同声源之间的幅度差和相位差，以此控制空间中声压的强弱分布，实现特定空间指向性。", "韶音OpenFit舒适圈并不是首款开放式耳机产品，但舒适度+漏音控制，它都是目前为止我们试过最好的。尤其是后者，让人印象深刻。实测在工位上佩戴好，并将音量开到最大，相隔60厘米的同事也听不到漏音。", "开放式耳机也可以追求音质", "很多人认为骨传导和开放式耳机就是“听个响”，不用考虑音质。", "但OpenFit在这点上却有自己的追求。 官方介绍说Shokz OpenBass低频增强算法定制发声单元的加持，让OpenFit舒适圈成为目前韶音有史以来自身产品序列中音质最好的耳机。", "虽说OpenFit舒适圈不是为正襟危坐的欣赏音乐使用，它的追求是在办公开会，外出运动等长时间佩戴下追求最大的舒适度与最佳音质的平衡。", "但戴着OpenFit舒适圈，多数人依旧能听出不同种类，不同音源的区别和好坏。OpenBass在很大程度上弥补了之前韶音骨传导耳机低音缺失的问题，在有限的体积内给了他们能给到的最大低音，让这幅小耳机的声音远不想它的身体那么柔弱。", "究其构造，韶音在OpenFit耳机前端，置入了了一个18mm×11mm的超大动态驱动单元，单元采用定制的复合振膜，具有高振幅、高灵敏度的特点。为了实现三频平衡，单元内部边缘加入了轻质高分子材料的柔性上弧折环，用于增强低音量感；中部球顶结构则采用双层超顺排碳钎维材质，提供了强劲稳定的高频输出。", "韶音在运动领域的积累", "十多年来，“Shokz韶音”品牌几乎成为“骨传导运动耳机”、“不入耳耳机”的代名词。从马拉松世界纪录保持者、奥运会冠军基普乔格，到日常生活里跑步、骑行、铁三、登山等许多运动爱好者，都是韶音专业运动耳机的拥趸。", "近三年以来，韶音中国区市场的增速高达172%。根据IDC调研数据显示，2020年到2022年间，韶音中国区一直是骨传导耳机市场出货量和销售额第一，在2022年更是取得了71.4%的市占率。海外市场亦如此，Shokz韶音的不入耳耳机产品目前已经在全球超过60个国家和地区有售，门店数量超过2万家，全球用户超过1000万人。据全球增长咨询公司沙利文在2023年2月最新发布的报告显示，Shokz韶音在不入耳耳机全球销量领先。", "如果说以骨传导技术为代表的韶音专业运动耳机产品线能陪伴运动爱好者们更好地超越自我，那么分体式不入耳耳机韶音OpenFit舒适圈的诞生，则是契合了更广泛的生活全场景需求。不管是在户外休闲、室内运动、居家娱乐，或是在办公等任何日常环境，OpenFit舒适圈都能为用户提供全场景的舒适体验。", "总结", "韶音OpenFit舒适圈最大特点是其无感的佩戴体验。所以官方才有“舒适圈”这个名字。 其背后的设计团队花了很大心思降低它佩戴后的存在感，尽量让用户感受不到自己耳朵负担。 但同时，OpenFit舒适圈并没有因为舒适，牺牲音质或使用体验。", "这种无感的体验其实是更高的研发实力的体现，这款产品，也让韶音从骨传导专业运动耳机，进入分体不入耳耳机的新赛道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/c/2023-04-11/doc-imypyier0402237.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/273/w630h443/20230410/a211-dacc1a6c07af0659d215482b9d65a249.png", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/beae-3be1e187b14250eb48ae6b013a982110.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/0d40-9198899ceb63537cca8d420fefff1308.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/00c0-114caf21a33061d00e0cf33688bc4fc3.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/8c8c-4ec7177e441212508c7b3f8c051688cc.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/dcc5-99335326c2d7daccdbe7b012acf84840.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/dcb3-e78090dcefc257874b1fa2e31bde25d1.jpg", "https:https://n.sinaimg.cn/tech/transform/249/w630h419/20230410/f620-90a04add9f072216a870799692ebe684.jpg"]}}