{"title": "突破封锁活下来！华为ERP系统实现自主可控研发 任正非赞华为ERP系统任正非", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月21日 06:58", "keywords": ["华为", "ERP系统", "任正非", "操作系统"]}, "content": ["华为于实现自主可控的MetaERP研发，并完成对旧ERP系统的替换。为了表彰在此项目中做出重大贡献的相关团队和个人，华为在东莞溪流背坡村园区举办了“英雄强渡大渡河”MetaERP表彰会，任正非、孟晚舟出席。", "《科创板日报》记者获悉，金蝶、用友、武汉天喻、奇安信、北京元年科技、中软国际、软通动力、广州赛意信息、汉得信息等厂商作为合作伙伴上台接受颁奖。", "华为轮值董事长、CFO孟晚舟在会上表示，MetaERP的建设，需要合作伙伴的共同投入。只有开放才能创新，只有合作才能繁荣。", "ERP（Enterprise resource planning）是最关键、最重要的企业级IT应用。华为自1996年引入MRP Ⅱ，采用旧有ERP系统已经20余年。该系统支持了华为每年数千亿产值的业务，以及全球170多个国家业务的经营。", "《科创板日报》记者从内部人士处获悉，2019年，美国把华为放入实体清单后，供应商在几天内就通知对华为断供停服，但旧有ERP系统作为华为公司的中枢神经，支撑了华为公司每年数千亿产值的业务。于是，华为决定启动对旧有ERP系统替换，并开启研发自主可控的MetaERP系统。", "华为董事、质量与流程IT部总裁陶景文表示：“面对包含ERP在内等企业作业和管理核心系统的断供停服，我们不仅能造得出来，还换得了，用得好，现在终于可以宣布，我们已经突破了封锁，我们活了下来！”", "据了解，华为MetaERP实现了全栈自主可控，基于华为欧拉操作系统、GaussDB等根技术，联合众多伙伴，采用了云原生架构、元数据多租架构、实时智能技术等技术。", "后续，华为将继续围绕“极简架构、极高质量、极低成本、极优体验”的目标，在ERP、PLM等领域，和伙伴一起打造自主可控的企业核心商业系统。", "取名立意取自Metadata元数据", "《科创板日报》记者获悉， MetaERP名词早在2020年立项之初提出，是华为内部对ERP替换项目的代号。其立意起于Metadata元数据，和与元宇宙概念并不相同。", "在数字化时代，元数据多租架构旨在满足企业业务流程变化快、业态多的场景下，快速响应多变的业务管理需求。比如不同企业对于“供应商”管理的颗粒度、维度是不同的，元数据架构即可支持低代码/无代码扩展属性。", "据内部人士介绍，华为在切换过程中也面临很多挑战。比如，其旧有ERP与外围系统集成点3950多个，上万个数据集成点，IT架构，需要重构适配。同时，旧有ERP固化了华为公司20余年管理和运营经验，这些管理流程经验需要重新继承。此外，同一场景交易性能，原数据库的高并发、高性能、高可靠的技术难题需要攻破。", "2021年9月，华为完成了马来子公司销服业务场景的切换，验证了销售到收款业务流程，初步树立了切换成功的信心。2022年7月，完成了华为技术等核心公司生产制造、研发试制场景的切换。", "截至目前，MetaERP已经覆盖了华为公司100%的业务场景和80%的业务量，经历了月结、季结和年结的考验，实现了零故障、零延时、零调账。", "有业内分析指出，对于华为来讲，ERP成功切换不单单是解除了经营风险，更是华为在大型集团复杂企业应用软件设计、开发和成功替换能力的一次验证，意义可谓深远。", "当前，操作系统、数据库、中间件等基础软件，仍然由海外厂商长期处于垄断地位。", "中国软件协会的调研数据显示，2020年，在全球操作系统、基础软件（含桌面、数据库、云操作系统、工具软件等）领域，美国公司的业务收入约0.81万亿美元，占全球比例五分之四。我国基础软件份额较少，国产软件的国内市场份额仅为5%，国产操作系统的国内市场占有率仅4%。", "而近年来，包括华为在内的厂商在软件自研方面有所突破。华为方面表示，公司实现了从操作系统、数据库、中间件到应用系统软件，全栈自主可控。", "不久前，华为还举行了产品研发工具阶段总结与表彰会，为软件IDE与构建工具团队、软件流水线工具团队、代码检查与测试工具、软件仓库工具、板级EDA、PDA等产品研发工具团队颁奖以及授旗。", "华为副董事长、轮值董事长徐直军表示，“打造从沙子、矿石到产品的领先产品研发工具。”公开资料显示，华为自研的部分软件已经通过华为云对外提供服务。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-21/doc-imyrawet7242373.shtml", "image_url": ["https://n.sinaimg.cn/spider20230421/250/w600h450/20230421/dfc7-861bd74a0ef9cea1c087b614b6bcd683.jpg"]}}