{"title": "中国国际大数据产业博览会“数字经济创新与繁荣”高端对话成功举办", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年05月29日 16:58", "keywords": []}, "content": ["5月26日下午，由2023中国国际大数据产业博览会（以下简称“数博会”）组委会主办，中国互联网络信息中心（CNNIC）、贵州省人民政府驻北京办事处、中国信息化百人会承办，太极计算机股份有限公司协办的数博会“数字经济创新与繁荣”高端对话在贵阳国际生态会议中心成功举行。第十三届全国人大常委、中国数字经济发展和治理学术年会主席团主席、中国社会科学院大学教授江小涓，贵州省人大常委会党组成员、副主任王忠，原中国电信总经理、全球云网宽带产业协会董事会主席李正茂，中国国际经济交流中心总经济师陈文玲，原中央网信办信息化发展局局长徐愈，中国互联网络信息中心主任曾宇，中国人民大学重阳金融研究院执行院长王文等嘉宾出席论坛并致辞或发表演讲。对话由中国互联网络信息中心副主任张晓博士主持。", "第十三届全国人大常委、中国数字经济发展和治理学术年会主席团主席、中国社会科学院大学教授江小涓表示，中国发展数字经济有全球最好的条件，具备全球最大在线消费市场、最大产业数字化基础规模、最强数字基础设施等三个方面的显著优势；要大力发展数字经济，提升常态化监管水平，支持平台企业在引领发展，切实落实“两个毫不动摇”。", "贵州省人大常委会党组成员、副主任王忠表示，贵州大数据是在习近平总书记亲自关心，亲切勉励下发展起来的；贵州省将加快发展数字经济，促进数字经济和实体经济深度融合，推进数字产业化和产业数字化，着力建设数字经济发展创新区，全力以赴在实施数字经济战略上抢新机，为推动贵州高质量繁荣发展注入新动能。", "原中国电信总经理、全球云网宽带产业协会董事会主席李正茂表示，数字经济时代，数据已成为新的生产要素；作为数字基础设施的重要组成部分，云网宽带建设对实现高效连接，满足数据资源存储、计算与应用需求起到了重要的作用；要秉持共商、共享、共赢原则，在开放中创造机遇，在合作中破解难题，持续推动数字经济高质量发展。", "中国国际经济交流中心总经济师陈文玲表示，数字经济是人类发展史上的伟大创造，具有颠覆性、根本性、超越性变革的意义；我国处在数字经济跨越式发展的重要战略机遇期，并且已经对发展数字经济进行了重大部署；未来十年，数字经济的发展、创新与繁荣对我们来说至关重要。", "论坛上，与会嘉宾围绕“推动数字化转型升级”“用好新一代人工智能技术创新”等主题，就数字经济如何实现创新发展、促进数字经济合作新局面进行了深入交流和探讨。", "原中央网信办信息化发展局局长徐愈表示，贵州的算力设施和有贵州特色的新型数字产业是数字中国建设的重要组成部分，是贵州可以为国家竞争力作出更大贡献之所在；要抓住算力、赋能、产业三个关键，推动三者的发展互动；要围绕国家战略性重点领域，实现算力、数字赋能、数字产业的共同发力。", "中国互联网络信息中心主任曾宇表示，要推动工业云从V1.0发展到工业云V2.0，打造区域融合创新中心，实现架构融合、平台融合、服务融合，支撑面向产业集群和行业应用的融合创新。要在中长期和近期算力需求中找到平衡，利用好基于云计算的算力服务，进一步提升数字基础设施利用率，更好发挥其渗透扩散支撑作用。", "中国人民大学重阳金融研究院执行院长王文表示，数字碳中和进程对于各个地方的高质量发展都有非常有重要意义；自去年8月公布了气候投融资的试点名单以来，各地金融机构对气候投融资的反应非常踊跃；现有绿色金融业务和体系要更多进行项目扩展，气候投融资工作要开展碳排放数字化监测。", "此外，远大集团党委书记、副总裁丁元刚，太极计算机股份有限公司总裁仲恺，以及来自奇安信集团、微软（中国）有限公司等机构的嘉宾先后发表演讲，介绍相关领域数字化转型、网络安全防护、人工智能发展等情况。", "本场高端对话期间还举行了CNNIC智库成立仪式。王忠、陈文玲、黄澄清、刘九如、王文、曾宇等嘉宾代表上台推杆，并与在场嘉宾共同见证了CNNIC智库的成立。", "本场高端对话的最后一个环节是以“人工智能助力数字经济发展”为主题的沙龙对话。该对话由中国互联网协会副理事长黄澄清主持，电子工业出版社总编辑刘九如、阿里研究院副院长安筱鹏等专家学者、行业领军人物从不同角度就通用人工智能发展、数据资源转化等话题进行了深入探讨。", "本次高端对话以“数字经济创新与繁荣”为主题，通过对我国数字经济发展的解读和展望，增强社会各界对数据这一重要的生产要素的理解认知，探讨新兴人工智能技术对数字经济的潜在促进作用，汇聚各方经验，共同推动数字产业创新发展。来自政府、国际组织、行业机构、中外互联网企业、高校智库等300余位嘉宾与会。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-29/doc-imyvmvva5151707.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/0f1f-df022ee75a9871679a0f8d1310d4fff1.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/7247-ee80046134c5bd18081436f447112470.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/afcc-af97fc6eb8a7c3c6c209d61111ccdea9.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/e4fe-62ea2c9d831b2f8f4e9ea4eb4f6c5eb9.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/fbc4-cb1f7af4d81c28118a2335a487b4b6f7.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/f9f9-6d2772fc19aeae9117cdf1a7935e69f3.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230529/2496-d5828b1461da69d10a2ad75438cd2767.png"]}}