{"title": "抛弃高精地图、追逐通勤模式，车企们点燃城市NOA前哨战", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-07-06 14:45:09", "keywords": []}, "content": ["文/周雄飞", "来源/连线出行", "在日常生活中，什么时候开车最累？", "针对这一问题，连线出行向多位新能源车主询问，得到了相似的答案——上、下班开车通勤的时候，因为这两个时间段驾驶员不仅需要承受早起和工作一天的辛劳，同时还需要集中注意力应对堵车和加塞等情况。", "因此，为消费者提供产品和服务的新能源车企们，正试图推出新的功能来缓解消费者在通勤路段中的疲劳。", "上周，在小鹏汽车新款车型G6的上市发布会上，除了小鹏G6成为全场焦点之外，该车型搭载的“AI代驾”功能也成为较大的亮点。据其官方介绍，基于这一功能，车辆的人工智能会学习和存储指定路段的行车路线，并在无图路段根据策略做出让车、超车等调整，“这样的路线就可以是家到公司这样点到点的路程”。", "除了小鹏之外，也有其他车企推出了相似的功能。前有上汽通用五菱在今年4月宣布宝骏云朵会具备“记忆行车”功能，可实现点到点路线的辅助驾驶；后有理想汽车在上月也发布了名为“通勤NOA”的点到点城市道路辅助驾驶功能。", "小鹏、理想和上汽通用五菱等车企会接连推出具备学习能力、抛弃高精地图、点到点高阶辅助驾驶的“通勤模式”，也凸显了新能源车企们针对城市无图NOA的争夺战。", "新能源汽车行业发展至今，智能化能力已成为各家车企体现技术实力的主要方面，这其中智能驾驶的能力至关重要。从最早的高速领航辅助驾驶、到之后的城市内封闭道路领航辅助驾驶，新能源车企们一直在追逐智驾能力的突破。到了今年，抛弃高精地图，在更多城市落地城区NOA成为众多车企们的目标。", "最为明显的表现，就是自上海车展以来，众多车企都喊出了在今年下半年实现多城市城区NOA的口号。比如理想宣布城市NOA开启内侧，年底覆盖100个城市；小鹏则宣布广州、上海、深圳、北京开通城市NGP，未来会在更多城市开通该功能；蔚来，也宣布会在今年下半年开启NAD服务中“城区 NOP +服务”的上海区域先锋体验。", "要落地城区NOA，一直以来的方案都是依赖高精地图来实现，但高精地图却存在地图更新太慢、成本过高的不利因素，因此这一问题也一直困扰着车企们把城市NOA变为现实。", "但从今年开始，通过“重感知+新地图”、甚至彻底摆脱对高精地图的依赖，借助纯感知和融合感知路线、以及BEV+Transformer模型实现城市NOA逐渐成为共识。而小鹏、理想们推出的通勤模式，就是不借助高精地图，仅通过感知硬件识别、感知和学习来实现部分城市道路的高阶辅助驾驶功能。", "正因如此，布局通勤模式，也被业内视为车企真正实现城市、乃至多城市NOA的“前哨战”。而这场前哨战，也成为新能源车企们能否在未来顺利落地城市NOA的关键一战。", "一众车企，奔向“通勤模式”", "“用AI司机解放人类司机的明天不再遥远”。", "近日，在理想汽车的家庭科技日发布会上，理想汽车智能驾驶副总裁郎咸朋高调喊出这个口号。在他看来，基于先进的技术架构和高效的训练平台，相信智能驾驶将会很快在家庭出行中实现大规模普及。", "理想会这样自信地说出这个目标，也是因为它推出了名为“通勤NOA”的辅助驾驶模式。据官方介绍，该模式具体落地上，前期还需要人类驾驶员来驾驶车辆，实现家到公司的点到点通勤，与此同时车辆本身也会通过车身上的感知硬件来感知和记录途径路段的信息，供自身NPN（Neural Prior Net）神经先验网络算法提取、调用和学习。", "随着车主驾驶车辆行驶通勤路段的次数增长，车辆就会对这条路段更加熟悉，以至最后实现高阶辅助驾驶的通勤NOA。按照理想官方给出的解释，对于相对简单的通勤路线，基本一周以内的时间就可以完成训练激活；而对于较为复杂的路线，预计需要2-3周时间也可以完成训练。", "理想“通勤NOA”示意图，图源理想汽车", "在理想的设想中，在城市内推出通勤NOA，就是为车主们在上下班通勤路程中建立了一条“专属电梯”。按照其官方计划，通勤NOA功能会于今年下半年正式上线。", "除了理想之外，处于同一赛道的小鹏汽车也率先推出了相似的“通勤模式”。", "对于“通勤模式”，小鹏将其命名为“AI代驾”。按照小鹏汽车CEO何小鹏在小鹏G6上市发布会的介绍，通过短时间分析用户日常高频场景（通勤路段），学习用户驾驶风格，来实现私人定制路线，达到更高的通勤效率。", "要实现这一功能的落地，少不了软、硬件的支撑。不仅会基于BEV + Transformer 技术架构，同时还拥有包括激光雷达在内的31个高性能智驾传感器，以及总算力高达508TOPS的双Orin-X芯片，实现洞悉道路的每一个细节，毫秒间得出最佳行驶路径。", "换句话说，小鹏的AI代驾功能，与理想的通勤NOA一样，都放弃了对高精地图的依赖，通过融合感知和算法学习迭代，在一些消费者经常行驶的高频路段实现高阶辅助驾驶功能。", "另据小鹏相关负责人对连线出行表示，AI代驾在全国的规范城镇中都能适用，可记忆多条路线，这些路线可支持跨城，同时也支持车主们的私人定制路线，每位车主都能有自己的专属路线。", "对于AI代驾功能的开放，小鹏官方计划在今年第四季度向所有XNGP的车主推出，根据小鹏透露的数据显示，截至目前，小鹏已在广州、上海、深圳、北京四座城市开放城市NGP功能，即城市内领航辅助驾驶功能，XNGP的周用户渗透率已经达到了94.6%。", "小鹏汽车无图XNGP演示，图源小鹏汽车", "就在小鹏、理想等新能源车企布局“通勤模式”时，一些传统车企紧随而来。", "这其中，以上汽通用五菱为代表。上月，其官方发布了旗下宝骏品牌的新款车型——云朵的外观和内饰细节。同时，其也透露该车型会搭载名为“记忆行车”的通勤模式功能。不过，与小鹏和理想选择自研不同的是，上汽通用五菱则选择与大疆合作，实现这一模式的落地。", "按照大疆车载给予连线出行的回应看，记忆行车功能简言之当车主选择在某个路段使用该功能时，首先需要车主驾驶行驶、车辆自主记忆，相当于给AI带一次路；当驾驶到这条路线的终点后点击保存。", "之后如果需要在这一路段行驶时，这套记忆行车功能就可以按照指定路线行车，并结合具体路况信息，来实现不同策略的高阶辅助驾驶。换句话说，在这套功能开启后，车辆不是完全的寻迹行驶，且不依赖于高精地图，而是如果遇到施工路段或靠边停车情况时，做出侧偏和绕行等避让行为。", "此外，与小鹏和理想的通勤模式不同，上汽通用五菱云朵搭载的记忆行车功能，可不依赖激光雷达的支持。", "据大疆介绍，这套功能基于7传感器方案，即1对前视惯导立体双目摄像头+4颗环视鱼眼摄像头+1颗后视单目摄像头，通过视觉感知和算法训练，让车辆对于指定路段越来越熟悉，达到其宣传“越开越好开”的目标。", "大疆车载“记忆行车”细节介绍，图源大疆车载官方公众号", "据连线出行获悉，这套方案也可按照合作伙伴要求，升级为9传感器方案，可摆脱高精地图实现包括城区领航驾驶在内的所有智能驾驶功能。", "前有小鹏和理想这样的新能源车企自研，后跟上汽通用五菱与大疆的整零合作，就此可以看出已有越来越多的玩家盯上了不依赖高精地图、实现城市内高阶智驾的通勤模式，这背后一方面原因，在业内看来在于通勤场景确实是消费者日常用车的高频场景。", "更为重要的是，这些车企们的动作，也代表了它们正在为实现各自在自动驾驶领域的野心做着准备。", "车企们的城市NOA，正走向“无图”时代", "有关智能驾驶的技术迭代，伴随着新能源汽车行业的发展，一直都在持续着。", "早在2019年6月，特斯拉官方正式向中国市场中选配FSD的车型推送了名为NOA的功能，即Navigate on Autopilot，随后就被业内译为“导航辅助驾驶”。功能的实现上，可以让车辆自主驶入和驶出高速匝道或者上下高架，并可以超越车辆前方行驶较慢的车辆。", "看到特斯拉推出NOA功能后，“蔚小理”紧随其后，从2020年底起，这三家造车新势力相继推出了各自的高速NOA功能，比如蔚来的NOP、小鹏的NGP以及理想的NOA。", "而到了2021年底，长城汽车、广汽埃安和领克也推出了高速NOH、NDA和HWC等高速NOA功能，更多车企加入到高速NOA的竞速赛之中。", "虽然车企们推出的高速NOA各有名称，但功能的表现上，却趋近于同质化。因为彼时各家车企的高速NOA都是基于高精地图来作为导航数据，以便让车辆在高速/高架路段实现车道保持、定速巡航、变道超车和上下匝道等功能，只不过在接管次数上各家略有优劣的区别。", "随着高速NOA在近些年逐渐成为主流车企智驾的标配功能后，一些车企们想要在智驾能力上更进一步——向城市NOA进发。", "从使用场景来看，城市NOA落地的难度会远远大于高速NOA，虽然两者技术都是依赖于高精地图实现的导航辅助驾驶，但前者需要比后者面对城市内更多的跟车、超车、避障、识别红绿灯以及处理诸多corner case场景，不确定性因素也更多一些。", "此外，此前车企们依赖的高精地图，目前已成为成为阻碍城市NOA落地的关键因素。", "“由于高精地图存在存在投入成本高昂，鲜度底（更新慢）和城市覆盖范围不足等缺点，车企如果单独期待利用其布局所有城市的NOA，会较难落地，进度慢，成本高，”奥纬咨询董事合伙人张君毅这样对连线出行表示。", "虽有这些问题，但对于车企们来说，城市NOA是它们不得不去攻克的难题。", "小鹏汽车自动驾驶副总裁吴新宙曾公开表示，大部分人的用车场景，其实城市占比高达71%，同时，每天仅有25%的人出行会通过高速，而城市道路则是100%。因此发力高阶智驾，必须解决城市场景。", "为了避免高精地图的不利影响，车企们开始尝试摆脱对高精地图的依赖，使用“重感知、轻地图”，甚至无图的方式来实现城市NOA。", "据连线出行观察，自今年上海车展开始，蔚来、小鹏、理想等车企相继喊出了“抛弃高精地图”的口号。", "根据小鹏的计划，会在无高精地图覆盖的城市中开放自动变道、超车和左右转的高阶辅助驾驶能力，预计在2024年实现点到点的XNGP全场景辅助驾驶能力；蔚来也宣布高速NOP+增强领航辅助Beta版升级为正式版并开启订阅，按照蔚来自动驾驶产品体验负责人对连线出行介绍，这一功能“无图”也好用。", "作为“蔚小理”三兄弟中的理想，在城市NOA进程上也在加快布局。按照其官方说法，其AD Max 3.0从高速场景进入城市场景，可以摆脱对高精地图的依赖，像人类司机一样实时感知、决策、规划。", "除了车企之外，华为和百度等大厂也都参与进这场“无图城市NOA”的竞速赛中。前者在2023上海车展前夕，发布了名为“ADS 2.0”的智驾方案，并宣布这一方案基于升级GOD网络，道路拓扑推理网络进一步增强，即使无高精地图也能看懂路，以及识别红绿灯等各种道路元素。", "百度也在车展前夕推出了城市智驾Apollo City Driving Max系统，选择以“纯视觉+激光雷达”的方式实现感知冗余，比行业通用的传统高精地图要“轻”近80%。", "百度Apollo城市智驾Apollo City Driving Max系统路测演示，图源百度Apollo", "抛开企业们喊口号之外，需要注意的是，实现无图城市NOA并不是一件一蹴而就的事情。", "“离开高精地图后，车企们就需要让自身的算法记住和学习城市内道路的情况，再加上城市内道路远比高速、高架等封闭道路更为复杂一些，因此要实现无图城市NOA需要一定的时间。”自动驾驶软件工程师孙兵对连线出行解释道。", "在这样的背景下，在业内看来为了加快无图城市NOA的落地，才会推出通勤模式来试水。在张君毅看来，小鹏、理想等车企推出通勤模式，主要是为了给之后无图城市NOA的落地做准备，因为随着通勤模式的不断使用，可以加快车企算法对于城市更多道路情况的熟悉，以便在无图城市中布局城市NOA功能。", "随着通勤模式接连被发布，势必会加剧车企们在自动驾驶领域的竞争，这样的战火已经燃起。", "车企们的自动驾驶竞争，之后会更卷", "2023年，已被行业视为车企们城市NOA落地的“元年”。", "在城市NOA的落地进程中，小鹏率先公布了详细动作。今年3月底，小鹏汽车宣布释放了XNGP第一阶段能力：G9及P7i Max版在上海、深圳、广州，小鹏P5 P系列在上海的高精地图覆盖区域开放点到点的城市NGP。在无高精地图覆盖区域，开放具备跨线绕行，识别红绿灯并直行通过路口能力的LCC增强版。", "进入4月，毫末智行也宣布其自研的城市NOH将依次搭载在长城汽车旗下魏牌摩卡DHT-PHEV和蓝山产品上，将于今年三季度实现城市NOH功能，并于2024年开拓100个城市。", "毫末智行城市NOH路测演示，图源毫末智行", "理想和蔚来随后也分别公布了自身城市NOA的落地计划。前者表示城市NOA功能会在今年二季度开始推送内测用户，到年底将推送100座国内城市；后者则表示城市NOP+要在今年7月1日正式开启商用，NOP+之后的NAD（自动驾驶）系统希望可以于今年6月份在上海开启Beta版本。", "据连线出行获悉，蔚来已于近日宣布NAD服务中的“城区 NOP +服务”将于上海开启先锋体验。而随着小鹏G6在近期上市，可支持小鹏城市NGP和XNGP功能的产品又多了一款。", "此外，比亚迪、智己、飞凡等品牌的智驾团队也在加班加点，甚至部分开启了两班倒的路测，推进城市NOA。", "车企之外，华为也宣布，其城区NCA将实现15个无图城市的落地，Q4将新增30个无图城市落地，至45城。其功能将应用于华为“合作造车”的车型问界M5智驾版、阿维塔11、极狐阿尔法S全新HI版之上。", "而从百度给予连线出行的最新信息来看，智驾产品Apollo City Driving Max也会在今年年内实现量产。", "作为在自动驾驶领域率先起步的特斯拉，对于城市NOA也是十分觊觎。无论是此前在AI Day上发布了基于占用网络算法（Occupancy Networks）的纯视觉+无图自动驾驶模型；还是在近期被媒体曝出，其最快在今年下半年，最晚明年上半年将在中国测试FSD（全自动驾驶）。", "基于这些企业在城市NOA领域的布局和落地时间表，在业内看来今年下半年乃至未来一段时间，针对城市NOA以及无图NOA落地的内卷和竞争会愈加激烈起来。", "这点在西部证券的研报中也能得到印证，在他们看来支持城市NOA功能的车型产品，在今年就能达到70万辆的总量，而2025年这个数字可能将达到348万辆，增长十分明显。", "支持城市NOA车型销量预测，图源西部证券", "新能源车企们之所以会竞逐城市NOA功能的率先落地，有着相似的目标。", "一方面为了抢得行业的技术优势地位。今年开始，我国新能源汽车行业就进入国家补贴正式退出的时代，整个行业随之也进入到“下半场”战局中。为了在新的战场中存活下来、并抢夺到优势，各家车企都已从此前单纯拼产品外观、拼续航里程发展到开始拼综合实力。", "最为明显的表现，就是从今年开始很多车企开始加深在技术方面的布局，比如小鹏、长城和广汽等车企都推出了自身的新平台架构，来降低整车研发成本的同时，提升自身产品的竞争力。", "而在自动驾驶领域，车企们纷纷基于BEV+Transformer模型，来推动自身城市NOA在无高精地图覆盖的城市和路段落地，也是为了最终率先站在实现完全自动驾驶的技术高地上。", "“通过持续打磨城市NOA功能，可以不断反哺L4技术，最终实现无人驾驶。”轻舟智航联合创始人、CTO侯聪这样认为。", "另一方面，车企们也是为了在行业中抢占更多的份额。", "随着新能源汽车行业的发展，消费者对于自动辅助驾驶为代表的智能化功能，已经呈现出逐渐接受和认可的现象。", "“智能驾驶市场规模庞大，仍处于加速渗透的阶段，为新技术和新企业提供了创新发展的巨大机遇。当下无疑是各大车企抢占用户心智，打造智驾优势的最佳时间窗口。”中国电动汽车百人会副理事长兼秘书长张永伟对连线出行这样表示。", "为了实现这个目标，在孙兵看来小鹏、理想们会先推出“通勤模式”，主要是为了让更多的消费者更快体验到城市NOA的能力，以便对于自家之后推出的真正无图城市NOA产生信任。由此，之后应该会有更多的车企推出各自的通勤模式。", "就目前来看，行业对于城市NOA、乃至未来完全自动驾驶的落地，还有着成本、技术、法律法规和消费者是否买单的讨论和担忧，但这场有关自动驾驶能力的内卷战争已不可避免。", "吴新宙曾公开表示，自动辅助驾驶城市场景的落地，标志着“智能辅助驾驶下半场的开局”。在连线出行看来，城市NOA的能力是否能率先落地，同时也成为车企玩家赢得新能源汽车行业下半场角逐的关键筹码。", "由此看来，车企们的自动驾驶内卷战争，或许并不会比价格战的竞争激烈程度弱多少，这已经演变成一场车企间的关键技术之战。", "（应受访者要求，文中孙兵为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxn8819291.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/322/w550h572/20230706/ab42-a120cc43b3a0beaf489807e5b300dd4f.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230706/be3b-3564a9beefca1b423b0432e7bf879c1e.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/20c9-92c789b8536fdf320f9b64b91e12b3cd.png", "https://n.sinaimg.cn/finance/crawl/5/w550h255/20230706/3662-c3a96d1f3f58c2f188a2a958547be670.png", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230706/9054-9cdceaeb0b4fda15a08cd8ea2e32951a.png", "https://n.sinaimg.cn/finance/crawl/38/w550h288/20230706/f882-0df607a288a5c6b2df4522df0c938699.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/2eba-bb8f78d4c28420bba6164a53e4cb92e0.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230706/60fe-3296bdd0bc8f560668e0f49db9bfc4d1.jpg", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230706/34bb-6354531f8515b0da9e74ab6861ccdd36.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230706/26f3-e62343cda1222fd0d5a8b3fc5c79147b.png", "https://n.sinaimg.cn/finance/crawl/23/w550h273/20230706/5cf2-9324327e3c50207b38f5f00de1b3cf3a.png", "https://n.sinaimg.cn/finance/crawl/796/w550h246/20230706/b99d-3014eed99db8951a3c3b62b00adb28e0.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230706/31fd-f84de9fcd3faab7c708597b83dd32104.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}