{"title": "特斯拉算是把价格玩明白了", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-05-07 11:08:49", "keywords": []}, "content": ["汽车圈里，估计没有哪家能比特斯拉更爱玩价格了。四天时间，这位公认的“价格屠夫”两次涨价，看呆了一众网友。一位特斯拉离职中层告诉‘市界’，公司价格调控会看库存深度，“库存上来，扛不住了，就跟Elon（马斯克）打申请，有毛利空间就降价，没空间的时候就涨价，反正都能促进销售。”", "四天内，特斯拉涨价两次，“价格屠夫”放下屠刀的动作，行业哗然。", "一直以来，擅长打“价格战”是特斯拉的知名标签。今年1月6日，该公司在三个月内第二次在华杀价，降幅一度高达4万元，还推出保险补贴、地方补贴等多项优惠措施，让不少同行倒吸一口凉气。", "此后，其在全球范围内也掀起降价潮，不少消费者持币观望，总觉得下一秒就能“抄底”。", "但五一期间，特斯拉突然宣布涨价，全线上调在华销售主力车型价格，Model 3和Model Y的起售价均上涨2000元。涨价后，Model 3起售价涨至23.19万元，Model Y起售价涨至26.39万元。", "“19万元拿下特斯拉的希望又破灭了。”有网友感叹。", "消费者还没完全接受后，特斯拉又涨价了。5月5日，特斯拉中国官网显示，全新Model S及全新Model X全系车型上调售价1.9万元。调整后，Model S起售价80.89万元，Model X起售价89.89万元。", "两波涨价消息，让部分“等等党”大呼猝不及防。而由特斯拉带起的国产新能源汽车集体降价还未平息，也让同行产生疑问：“价格战是不是要结束了？”", "可一想到特斯拉之前有频繁调价的习惯，大家似乎又对这种不按常理的出牌，没那么在意了。", "“价格屠夫”放下屠刀", "“5月1日销售说第二天九点要涨价，让我今晚赶紧定。”从年初就开始计划买车的张易，被销售说的涨价消息吓了一跳。虽然有点不爽，但看销售的态度，他觉得自己可能真等不来20万元以下的特斯拉了。", "放下纠结后，他立马下单了一辆Model 3，安慰自己早买早享受。像张易这样的消费者不在少数。自从年初特斯拉带头降价后，他们便实时关注特斯拉各种车型的价格变动。毕竟特斯拉CEO马斯克曾说能“0利润卖车”。", "就在这次涨价官宣的前几天，网上还在流传，特斯拉会继续降价，什么“Model 3最低能降到18.69万元”“与秦PLUS、埃安S、小鹏P5等车型的高配版本齐平”等。但很快，特斯拉销售人员就否认了这些传闻。", "只是外界没想到，不降价就算了，特斯拉竟然还要涨。", "张易下单后次日（5月2日），特斯拉上调了Model 3、Model Y在中国市场的售价。", "其中，Model 3从22.99万元涨至23.19万元，Model 3高性能版从32.99万元涨至33.19万元；Model Y从26.19万元上涨至26.39万元，Model Y长续航版从31.19万元上涨至31.39万元，Model Y高性能版从36.19万元上涨至36.39万元。", "不光在中国，特斯拉也上调了在美国、日本、加拿大的售价。根据美国特斯拉官网，Model 3的价格上涨至40240美元，此前为39990美元；Model Y长续航版的价格上涨至50240美元，此前为49990美元。", "不过，特斯拉方面表示：“上述两款车型上调起售价后，中国消费者依然享受着全球最低的入手价。”", "两天后，涨价消息再次传来。定位高端豪华电动车的全新Model S及全新Model X全系车型，涨幅达1.9万元。并且车主可享3年/6年免费超级充电服务权益。据悉，这是特斯拉目前尚未实现国产化的两款车型，主要竞争对手是BBA。", "具体来看，Model S 全轮驱动版由78.99万元调整至80.89万元；Model S Plaid 版本由100.99万元调整至102.89万元；Model X全轮驱动版由87.99万元调整至89.89万元；Model X Plaid 版本价格由103.99万元调整至105.89万元。", "▲（图源/特斯拉）", "四天两次涨价的操作，让外界有些看不懂。之前那么猛的降价又是为了啥？", "据‘市界’不完全统计，去年以来，特斯拉调价多达数十次。2022年10月，其在国内开始大降价，Model 3和Model Y两款车型降价幅度为1.4万~3.7万元。", "虽然马斯克称，特斯拉降价并不是用来打击竞争对手，而是考虑自己总体的战略，但在国内大幅下调价格，仍不可避免地把其他车企卷入其中。造车新势力、传统车企旗下电动车品牌，连同去年全球销冠比亚迪，都开始迎战。", "正是考虑到特斯拉一系列频繁的降价操作，给了消费者充足的降价心理预期，再加上目前国内多数新能源品牌均有一定程度的优惠，外界疑惑为何特斯拉要“逆市场”而行。", "其实，在今年一季度财报电话会议上，马斯克谈到过涨价的可能，“相较营收和利润，短期内推动更高的销量和更大的规模才是特斯拉的当务之急。”同时他强调，在可能的情况下，也会将产品价格调高，从而使得交付与产量相匹配。", "同行都在杀价，特斯拉涨价为何？", "对于这次涨价的原因，特斯拉官方暂未作出回应。但业内普遍认为，这与今年一季度财报收入不及预期有关。", "2023年一季度，特斯拉实现营收233.3亿美元，同比增长24.38%，净利润25.13亿美元，同比下滑超过24%。不仅如此，特斯拉的毛利率也从去年的29.1%降至19.3%，低于马斯克口中20%的经营目标线，也低于华尔街分析师的预期。", "降价，像一把双刃剑插入特斯拉心口。一季报公布当天，公司股价下跌6.12%，市值蒸发401亿美元，约合人民币2700亿元。当时有消息人士称，这或许与市场和投资人担心“价格战”侵蚀特斯拉未来的利润有关。", "因此，行业人士猜测，此次涨价大概率是特斯拉为改善营收，修复毛利。一位特斯拉工作人员也表示，降价是为了去库存，消化订单。频繁降价后，大家都在等着继续降，“涨价”反而成了刺激销售的一种手段，目的是让“等等党”别再等了。", "在某种程度上，这也与马斯克“当务之急扩大销量规模”的说法相吻合。", "“一方面是为了保利润，另外就是刺激消费者提车。”在北京某特斯拉门店担任销售的李雨说，一听要涨价，很多之前犹豫不决的客户大部分都立即下单。“对特斯拉来说，只有车卖出去了，才算挣到钱。”", "李雨记得，特斯拉2022年3月涨价3次，2021年4月也涨过1次。而且每年夏天是特斯拉的销售旺季，“估计很快部分产品的调价应该都有2万到3万元。”", "对于本次特斯拉涨价，易车研究院院长兼首席分析师周丽君并不意外，“受制于供需影响，价格调整原本就是很正常的。”", "乘联会秘书长崔东树也告诉‘市界’，特斯拉此轮价格上调更多是改变市场的降价预期，毕竟现在价格“已经够低”，继续下调价格的可能性有点小。", "▲（图源/视觉中国）", "在国内车企中，很少能看到有企业像特斯拉这样，把价格玩得如此灵活。", "一位接近特斯拉的业内人士表示，价格变动都是全球决策，按官方的说法就是以成本定价。“直营模式的结构是特斯拉实现动态调价的基础，而影响价格变动更重要的因素是利润区间，或者说是技术、研发、生产、物流管理和成本优化控制方面的创新。”", "一位特斯拉离职中层告诉‘市界’，公司价格调控就是看库存深度，“库存上来，扛不住了，就跟Elon（马斯克）打申请，价格就下调，有毛利空间就降价，没空间的时候就涨价，反正都能促进销售。”", "“特斯拉调价主要看各个区域的订单池量，而且现在主要依靠销量来拉开差距，所以会不断挤压订单池抢份额。”汽车分析师朱玉龙表示。", "‘市界’了解到，相较于前几次降价，这次特斯拉涨价未对行业产生过强冲击。有行业内人士分析称，由于涨价幅度较小，特斯拉的价格优势依然在，其他厂商不太可能效仿。“多数车企大概会观望一段时间，等到国内市场供需恢复平衡后，可能会采取提价措施。”", "19万元的特斯拉，或许还能期待", "连续两次涨价，以及特斯拉销售对后续涨价言之凿凿的预判，让很多用户认为现在已经到了购买特斯拉的最佳时机。", "不过，‘市界’在与多位熟悉特斯拉的行业人士交流中发现，随着公司技术工艺升级、上游动力电池原材料价格下跌，包括特斯拉在内的新能源车企的成本压力将得到有效缓解。网友“19万元买到特斯拉”的愿望，想要实现也不是没有可能。", "“后续可能推出更便宜的车型，不一定是现有车型的调价。”上述接近特斯拉的人士谈到，调价的重点在公司可负担能力上，并非单纯依据产品价值制定，“公司的长远目标肯定是不断降低用户使用门槛，但具体时间节点未知。”", "早前，马斯克曾多次在公开场合提到，特斯拉部分车型仍有价格下探的空间。“价格对电动汽车的销售非常重要，降价是希望对普通消费者产生影响，我们的目标是让特斯拉尽可能便宜。未来甚至零利润出售都是可能的。”", "随着工厂效率提升、物流成本降低，特斯拉车辆制造成本将较之前有明显下降，加之国内激烈的竞争态势，“以价换量”可能成为今后特斯拉的常规操作。", "在今年3月初的投资者日活动上，马斯克表示，特斯拉生产工艺已经进行了升级，下一代汽车组装成本降低50%，其中一体化压铸技术以及底盘电池一体化设计，使得车身零部件、焊点和重量均有所下滑。", "此前，也有特斯拉供应商向‘市界’透露，目前特斯拉上海超级工厂的自动化程度极高，国内车企几乎没有哪家能比得上。", "根据特斯拉首席财务官扎克·柯克霍恩说法，2022年，Model 3每辆车的成本已经降低30%，而弗里蒙特工厂目前的生产效率是2018年的两倍，相较于传统汽车制造商，特斯拉的管理成本要少60%至70%。", "今年以来，有着电动汽车“心脏”之称的动力电池价格遭遇滑铁卢。四个多月的时间，电池级碳酸锂从60万元/吨跌到20万元/吨，跌幅超过60%。而碳酸锂价格的下跌，直接给新能源车企提供了降价空间。", "业内分析，碳酸锂价格持续下探，有望缓解新能源车企成本压力。零跑汽车董事长朱江明就表示，碳酸锂价格每下降10万元/吨，电池每度电便可以减少50元成本，以70度电池包为例，就可以节省3500元。而蔚来汽车董事长李斌以及极氪CEO安聪慧也都把碳酸锂价格下跌，对旗下产品毛利的影响算得明明白白。", "目前，在上游电池原材料价格大幅下滑的趋势下，有部分新能源车企纷纷下调产品售价。上汽集团和吉利旗下部分品牌都有不同程度的下调，零跑汽车、哪吒汽车等造车新势力也有相应优惠活动。", "特斯拉在推出更低价格的产品之前，还要面对众多竞争对手的挤压。李斌曾对特斯拉在国内的鲶鱼效应提出质疑：“特斯拉在美国市场具有定价权，因为其拥有60%至70%的市场份额，但在中国，它只有7%的份额，没有定价权。”", "（文中张易、李雨为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-07/doc-imysxkkz6789165.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230507/ffed-f7d993e98038da571f6f87a47099bdcf.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230507/de25-472d115117c62b8eef316a5938bb32f7.png", "https://n.sinaimg.cn/finance/crawl/350/w550h1400/20230507/c71d-e136ca5ef21e7af1b9d2677dec76248c.png", "https://n.sinaimg.cn/finance/crawl/54/w550h304/20230507/36c5-5cb2b5cc3564026d3f702076a3e9dbb5.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230507/5fa8-82d02b5b8f6fef4a853dc8ff5f7277ca.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230507/01d5-a142b5e0035038fdff33b1d7982bb737.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230507/06f6-613ac94f02b7dddaf813635614180f4a.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}