{"title": "大众汽车寻“外援”，上汽、小鹏开启“反向合资”", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月27日 13:57", "keywords": []}, "content": ["▎上汽、小鹏要教大众造车了！", "作者｜常笑", "来源 | 钛媒体APP", "此前，就有外媒爆料，奥迪为应对中国日益激烈的电动汽车竞争环境，正考虑从中国竞争对手处购买一个电动平台的授权，以缩短其车型的开发时间。", "根据官方公布信息，奥迪与其中国合资伙伴上汽集团签署战略备忘录，共同开发的电动车型将配备最先进的软硬件，为中国客户提供直观、互联的数字化体验，各方将在开发过程中贡献其核心能力。", "图片来源：大众官方声明截图", "然而，更加令人意外的是，此番大众汽车品牌还与小鹏汽车达成技术框架协议。而作为这一紧密、长期战略合作的一部分，大众汽车集团将向小鹏汽车增资约 7 亿美元，以每 ADS(*) 15 美元的价格收购小鹏汽车约 4.99%的股权。交易完成后，大众汽车集团将获得一个小鹏汽车董事会观察员席位。股份发行将取决于惯例交割先决条件的达成，包括适用的监管审批。", "此外，这两项协议均设想在未来联合开发用于下一代智能网联汽车（ICV）的全新本土化平台。而有关未来电动车平台合作的细节，将由合作各方进一步协商。", "小鹏会成为大众的“强援”？", "“如果说汽车工业的昨天来自欧洲，那么汽车工业的明天很可能会在中国。”这则来自大众前掌门人卡尔·哈恩的预言，没想到这么快就在自己的身上一一应验。", "此番大众汽车与小鹏汽车达成技术框架协议，在合作的初期阶段，双方计划面向中国的中型车市场，共同开发两款大众汽车品牌的电动车型。这两款专属于中国市场的新车将补充基于 MEB 平台的产品组合，并计划于2026年走向市场。", "对此，大众汽车集团负责中国区业务的管理董事贝瑞德表示：“我们正在加速拓展本土电动汽车产品组合，同时为下一步的创新变革做好准备。与小鹏汽车的携手，让我们在中国的关键技术领域有了另一个强有力的合作伙伴。”", "合作细节层面，新近成立的大众汽车（中国）科技有限公司（VCTC）将成为小鹏汽车在开发领域的合作伙伴。这一科技公司汇集研发、创新及采购功能，是大众汽车集团除沃尔夫斯堡外最大的研发基地。", "未来，这里将有超过 2000 名研发及采购专家开展全新智能网联电动车型的相关工作。与当前的车型项目相比，通过联合开发及采购，合作双方将实现显著的协同潜力及成本优势。", "而受此消息影响，小鹏汽车盘前股价一度大涨超14.75%，盘中涨幅一度高达40%。", "针对此次合作，小鹏汽车董事长兼首席执行官何小鹏表示：“大众汽车集团和小鹏汽车高度互补的优势是双方长期战略合作的基础。我们将互相分享智能电动汽车的技术和世界一流的设计及工程能力，并相互学习。”", "对于大众来说，MEB平台没有在国内市场展现出足够的竞争力，可能是彼时的大众所没有预计到的。虽然ID.家族在国内合资车企中电动车销量排名第一，但是在与国内自主品牌和新势力的电动车的产品力对比中，还是存在比较明显的差距。", "在这种情况下，大众需要找到一个强援并做好过渡方案。毕竟中国市场是大众汽车无论如何都要力保份额的战略市场。", "目前来看，为加速在华决策及开发流程，大众汽车集团也在逐步加强在电动出行、数字化和自动驾驶领域的本土研发实力。", "为此，大众汽车集团在安徽省合肥市建立了高度现代化的生产、研发及创新基地，大众安徽将于年内正式投产。", "此外，大众汽车（安徽）零部件有限公司在合肥建设了高压电池系统的制造工厂。大众汽车（中国）科技公司也在此建立了智能网联电动汽车的研发及采购中心。", "同时，大众汽车集团正聚焦与中国本土高科技企业的合作，比如大众汽车此前宣布，旗下软件公司CARIAD与地平线成立合资公司，并持有合资企业60%股份。", "对于大众汽车集团（中国）而言，这种合作是否会实现1+1大于2的效果，助力其快速在国内市场赢得新的竞争力，还有待市场验证。", "奥迪与上汽合作落地", "除了入股小鹏汽车，在这次官宣中，大众也证实了奥迪与上汽的合作。", "根据目前公开信息，奥迪与其中国合资伙伴上汽集团签署战略备忘录，进一步深化现有合作。双方将通过共同开发，快速、高效地拓展高端市场智能网联电动车产品组合。作为规划的第一步，奥迪将通过推出全新的电动车型，进入此前在中国尚未覆盖的细分市场。", "对此，奥迪汽车股份公司财务、IT及法务董事李博睿表示：“通过这一合作，我们的电动化战略又迈出了坚实的一步。与上汽集团这样的本土合作伙伴展开更加紧密的合作，有助于奥迪实现在中国开辟高端智能网联电动汽车细分市场的目标。”", "然而，明眼人都不难看出，此番与上汽集团签署战略备忘录，似乎昭示了奥迪在电动化转型中明显有些“力不从心”了。", "其实早在上月底，大众汽车集团首席执行官奥博穆（Oliver Blume）就在资本市场日罕见公开表示，奥迪品牌目前落后于竞争对手，尤其是在电动汽车的软件领域。", "奥博穆还称，奥迪目前的车型阵容面临着极为尴尬的局面——不仅落后于竞争对手，更落后于自己的能力。", "他认为，奥迪近年来没有捍卫它相对于主要竞争对手的领先地位，严峻的软件问题迫使奥迪推迟了电动车的发布计划。大众汽车集团的业务高度依赖中国，但目前集团内的纯电动汽车产品线在中国市场不具备竞争力。", "图片来源：奥迪官方", "据官方公布的数据显示，今年第一季度，梅赛德斯-奔驰集团的纯电车销量达到51600 辆，同比增长89%，在总销量中的占比攀升至10%；宝马集团一季度的纯电车型累计销量接近6.5万辆，同比增长83.2%，纯电车占有率攀升至11%。", "相比之下，奥迪集团一季度的纯电车销量仅为3.5万辆，同比增长43%，占有率达到8.2%。可见，不论是销量规模还是占有率，奥迪的电动化成绩都要落后于奔驰和宝马。", "作为最早宣布未来要成为一家只销售电动车的一线豪华品牌，奥迪目前的表现属实难以回应奥迪高层及用户的期待。", "更有甚者，奥迪今年一季度在华销量仅为136416辆，同比大幅下降16%，在豪华品牌中下滑十分明显。聚焦在中国市场，奥迪已经连续三年落后于宝马、奔驰，似乎也暴露出奥迪在中国的管理和策略上已经出现问题。", "6月29日，奥迪发文表示，来自大众汽车内部的资深人士格诺特·多尔纳 (Gernot Doellner) ，将于今年9月起接替马库斯·杜斯曼 (Markus Duesmann)，出任奥迪的首席执行官一职。", "坊间传言，正是由于中国销量下降和电动汽车产品推出缓慢，前宝马高管出身的杜斯曼，也将结束他的两年奥迪高管生涯。", "奥迪原本计划想借助全新车型Q6 e-tron发起电动化攻势，但长春工厂要预计2024年底才能完工开启量产，再加上Q6-e-tron因为软件开发落后于计划而被推迟发布，无疑很大程度上拖慢了奥迪的电动化攻势。这也让奥迪在电动车迭代周期被大幅提升的行业背景下，显得格外被动。", "根据奥迪的计划，到2025年，将面向全球市场推出30款电动车型，其中20款为纯电车型，预计5年后电动车年产量也将达80万辆，电动车销量将占全部汽车销量的40%。", "要知道，每款车型开发新的生产线意味着高昂的制造成本和后期维护成本，而模块化生产平台可以显著降低车辆的生产成本，这在汽车行业中尤为重要。", "对此，上汽集团副总裁、总工程师祖似杰表示：“结合双方优势，我们将加快上汽奥迪全新电动车型开发，以满足中国客户对高端电动智能网联汽车的需求。”", "目前看来，奥迪想要实现上述业务目标，很大程度上需要寄希望于借助上汽成熟的电动化平台及技术，以帮助其实现未来的电动产品计划。", "最近一段时间，中国企业向海外车企“技术输出”的案例层出不穷，这很可能成为中国品牌与外资品牌新的发展趋势和合作模式。", "那就是对于外资车企来说，如果想在中国电动车市场站稳脚跟，或者寻求更大的发展，与国内主流的车企进行合作是一条捷径。而中国企业在电动化领域的先发优势，即使强如大众也不得不“端正态度”，寻求技术上的支持。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-27/doc-imzecmnu6254572.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/103/w550h353/20230727/0e05-eb5600637af4007a263715e4700a95a9.jpg", "https://n.sinaimg.cn/finance/crawl/146/w550h396/20230727/8116-b8cfb8b882873a9b4a2b61ee5dee6f24.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230727/2251-497c7295425de1f24705ffd250de9389.png", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230727/2251-497c7295425de1f24705ffd250de9389.png", "https://n.sinaimg.cn/finance/crawl/133/w550h383/20230727/f090-96aa1965cb9f04dfafc04f2a54304903.jpg"]}}