{"title": "富士康印度半导体厂夭折，会连累苹果代工吗？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-07-12 17:00:52", "keywords": []}, "content": ["2014年，莫迪政府发起“印度制造”计划，怀抱着Copy to India的雄心，雷军带领小米进入印度。八年后，印度当局扣押了小米555.1亿卢比（约合48亿人民币）资金。几乎在小米被冻结资金的同一时期，另一家被莫迪政府“高端制造”计划吸引而至的富士康，同样栽了一个大跟头，原本规划的价值195亿美元（约合1410亿人民币）半导体合资工厂，意外告终。", "不过，与小米被迫罚款不同的是，富士康选择了主动止损。在投资1亿多美元后，富士康宣告退出与印度韦丹塔集团（Vedanta）的合作建厂项目，并对外解释称，“双方都认识到这个项目进展不够快”，且还有其他“我们无法顺利克服的挑战性分歧”。", "但在印度画出的100亿美元芯片激励计划大饼面前，为了不错失最高50%的项目成本奖励，富士康并未堵死自己的印度造芯路，在对外回应中表示，公司正在努力提交新的申请，重启在印度建立半导体生产工厂项目。", "芯片制造正在成为莫迪政府开启电子制造业新时代的一把关键钥匙。但富士康的暂时退出，在Counterpoint研究副总裁Neil Shah看来，“这笔交易的失败绝对是‘印度制造’的一个挫折。”", "作为“高端制造”计划中的关键一环，芯片项目的流产，更不免让外界担忧，在电子制造业旧时代开疆拓土的印度，其2025年拿下25%全球iPhone代工订单的计划表，是否也会受此拖累。", "如果说印度承接苹果产业链迁移的时间进度，受影响程度还存在诸多不确定性，富士康代工业务却已经实打实遭受到了潜在冲击。", "与富士康退出1400亿造芯计划同时曝光的，还有印度最大企业集团塔塔集团即将收购纬创印度工厂的消息，双方交易最快有望今年8月份完成。", "借助纬创苹果供应商的身份，塔塔集团将成为首家进入iPhone组装行业的印度本土企业。", "一场围绕iPhone代工的新争夺，正在印度本土企业与富士康们之间上演。", "印度，正在成为富士康产能转移的重要海外地区。", "2022年财报会上，富士康董事长刘扬伟提到，公司约70%的收入来自中国，未来中国以外市场的比例将继续增长。", "但现实挑战则在于，中国企业赴印度投资，风险正越来越大。", "今年4月份，印度西南部卡纳塔克邦高等法院驳回小米针对印度当局扣押其银行账户555.1亿卢比（约合48亿人民币）的申诉。", "去年5月，印度当局称从2015年开始，小米及其旗下印度子公司小米印度就以“特许权使用费”的名义向国外实体非法汇款，违反了印度《外汇管理法》的相关规定，并由此扣押小米555.1亿卢比资金。", "小米之前，2022年7月，OPPO被印度当局指控逃避关税439亿卢比（约合37.6亿人民币）；vivo则被指控逃税221亿卢比（约合 人民币），并被冻结46.5亿卢比（约合 人民币）的资金。", "富士康也未曾幸免。2021年12月，印度当局对全印手机制造商和分销商展开了一次重大打击行动，包括小米、OPPO、一加、富士康等都遭遇了突击搜查。富士康被指控涉嫌隐瞒收入和避税、做假账等。", "更严重的是，印度对中国手机产业链企业的监管仍在加码。今年6月，印度发布供应链管理新规，要求小米、OPPO、realme、vivo等手机制造商的首席执行官（CEO）、首席财务官（CFO）、首席技术官（CTO）、首席运营官（COO）等关键高管职位，必须由印度籍人士担任，且这些公司的供应商必须是印度本地公司等。", "上述新规无疑将进一步迫使富士康们加大对印度本土人才的招揽。但现实是，印度在高端制造领域存在明显的人才库短板。", "即便是比印度更为先进的美国，在尝试增强本土芯片生产能力中，也未能解决高端制造人才短缺的难题。", "2020年5月，台积电宣布在美国亚利桑那州建厂造芯后，原定将于2024年开始量产的计划，近期被推迟至2024年底，台积电给出的理由是，“以便增加更多缓冲时间来处理不确定性因素。”", "不确定因素之一便包括人才短缺。2022年4月，台积电创始人张忠谋在美国智库布鲁金斯学会发表演讲，提到美国增加本土晶圆的产量是昂贵浪费、徒劳无功之举，因为“美国晶片制造业没有扩张和成功所需要的人才库，而且在美国制造的成本令人望而却步。”", "今年1月，台积电高管在电话会议上再次表达了同样的观点，认为受劳动力费用、许可证、监管合规和通货膨胀推动，在美国的建厂成本至少是在中国台湾建厂的4倍。", "后续，富士康继续推动在印度的建厂造芯计划，人才和成本同样是两道绕不过的难题。", "即便困难重重，富士康依然不愿松口缩减印度投资的一大原因，离不开苹果对印度越来越强的重视。", "2023年Q1财报中，包括印度在内的亚太其他地区，营收增长至81.19亿美元，相比去年同期的70.42亿美元大涨15%，成为一季度苹果营收增速最高的地区，并助推iPhone在一众硬件产品中取得了逆势上涨的表现。", "“由于印度、拉丁美洲和中东等新兴市场表现强劲，iPhone创下了一季度营收纪录。”苹果CFO卢卡·马埃斯特里说道。", "全球第二大手机销量市场的印度，成为各大手机厂商争夺的重中之重。市场分析机构Wedbush Securities分析师艾夫斯曾对此表示，“中国、美国和欧洲市场仍然是苹果的心脏，但随着这些市场趋近饱和，苹果寄希望于印度在未来几年担当主要增长动力。”", "为了加大在印度的渗透率，苹果CEO库克在4月中旬先后在印度孟买和首都新德里开设了两家苹果直营店。这是继2020年在印度正式开通线上销售渠道后，苹果首度涉足线下渠道。", "据印度媒体报道，目前，苹果约有5%到7%的iPhone在印度生产，印度政府的目标是希望将印度产iPhone的比例，在2025年提升至25%。", "但苹果需要印度，iPhone代工厂却不是非富士康不可。", "与富士康齐名的苹果另一知名代工厂纬创，已经正式选择退出印度，其印度代工厂将由印度本土最大企业集团塔塔集团接手。", "纬创即将被收购的工厂位于印度南部卡纳塔克邦，工厂价值超过6亿美元。被收购之前，该工厂雇佣有1万多名工人，负责组装最新款iPhone 14。", "塔塔集团接手后，还将继续完成纬创既定的扩展计划，即在2024年3月前，将其工厂员工人数增加两倍以上。", "随着规模的进一步扩张，作为地头蛇的塔塔集团，不排除将进一步侵占富士康印度苹果代工业务的可能性。", "在试图将产业从中国转移的过程中，如同苹果一样，多元化布局，也成为富士康对抗诸多不确定风险因素的重要手段。", "印度之外，东南亚则是富士康海外布局的另一重心。", "去年8月，富士康与一家越南开发商签署3亿美元投资协议，计划在北江省建造一座新工厂，扩大现有iPad和AirPods的产能。", "此外，据日经亚洲报道，富士康同一时期还计划在越南广宁省新建一座工厂，用以生产Mac Pro和MacBook新款等产品。", "在多元化区域布局之外，富士康创始人郭台铭还在寻找苹果代工之外的新转型机会，并在2020年正式宣布进军电动汽车领域。", "代工汽车的新需求，也反过来促使富士康下定决心自研芯片。2022年5月的富士康股东会上，刘扬伟围绕集团半导体未来三年布局，立下三大目标：自有车用关键IC量产、自有车用小IC涵盖90%规格、车用小IC足量不缺料供应等，“（富士康）要成为首家能提供电动车与信息通讯客户不缺料半导体方案的系统厂。”刘扬伟说道。", "东南亚，也先印度一步，成为富士康布局汽车代工制造的桥头堡之一。去年5月，富士康与泰国国家石油股份有限公司达成合作，双方将通过提供完整产业链服务，协助相关车企在泰国和东盟地区加快电动车的生产和销售。", "不过，跨界进入汽车领域的富士康，如同其在印度夭折的造芯计划一样，眼下也遭遇了挫折。", "6月份，电动汽车创业公司Lordstown Motors（洛兹敦汽车）在美国特拉华州法院申请破产保护，原因是其未能解决此前与富士康在投资方面的争议。", "在启动出售程序的同时，洛兹敦汽车还对富士康提起诉讼，认为是富士康的投资中断导致公司失去运营资金，从而陷入险境。", "2021年11月，富士康通过2.3美元的资金支出，拿下了洛兹敦汽车厂房，将其从北美最大的内燃机汽车工厂之一，转变为了富士康的电动车制造工厂。洛兹敦汽车也由此成为富士康第一个量产的商用皮卡客户。", "随着第一个代工客户订单以走向破产告终，外界对富士康大规模生产电动汽车的能力，又多了几分疑虑。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamnvs0199273.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/133/w550h383/20230712/8916-1e42c1cdba067f6ab891b54a796c2619.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/65a5-3f45c7fb8eadbbf6d97af3ae75711fa3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230712/17ff-ac7748957863871183f4303e127f4e49.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/0626-f6d76c8df667cb99c0a026e313b226bb.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/54a9-523c9e50a0cca854f694ee885f99870f.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230712/0888-d87af81c9b8124dce420ba260190701e.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/4ba7-abab1226d33f4475fbbe14ae272eace2.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230712/7e82-bb5786e4d78f388eb2963e13720beca9.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230712/98cc-9a9c8ad29817c8cac987a4dd523728da.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}