{"title": "裁员的迪士尼，靠上海乐园“回血”？", "news_website": "创事记", "author": "开菠萝财经", "Managing Editor": "", "details": {"creation_time": "2023-04-04 10:49:16", "keywords": []}, "content": ["开菠萝财经（kaiboluocaijing）原创", "见习作者 | 纪校玲", "编辑 | 金玙璠", "“童话王国”的入场券越来越贵。", "3月17日，上海迪士尼乐园宣布，为了更好地管理客流和保障乐园内游客体验，自2023年3月17日上午8：00起，上海迪士尼度假区将在各销售渠道暂停发售上海迪士尼乐园年卡。去年12月，上海迪士尼就曾发布消息称，自2023年6月23日起，乐园的四级门票将全部开始涨价，不同档位较现行票价上涨30元到60元不等。", "图源 / 上海迪士尼度假区官方网站", "而就在前不久，华特迪士尼公司（迪士尼）发布了截至2023年1月1日的2023财年第一季度业绩报告。其中，作为核心业务之一，迪士尼乐园、体验和产品收入为87.36亿美元，同比增长20.76%。公司将主题公园营业收入增长，归功于游客数量的增加和个人支出的增加所致。", "值得注意的是，即使已经多次涨价，上海迪士尼的游客量依旧只高不低，每天维持在4万左右，在高峰节点，官方更是多次发布限流措施。更有甚者，凌晨2点就有游客开始排队，7点上海迪士尼的门口就已经人山人海。", "而疫情缓解后，上海迪士尼涨价是迪士尼在中国发展的必然一步，尤其在出境游还未完全恢复之际，作为全球第二大主题乐园市场，中国市场承担起了迪士尼战略调整后的重要阵地。经历疫情重创，涨价成为迪士尼主题乐园恢复元气的方式。", "迪士尼“变贵”了，还有多少人愿意买单？除了靠乐园“输血”，迪士尼的未来还能靠什么来支撑？", "迪士尼乐园，还要涨价？", "近日，华特迪士尼公司CEO罗伯特·艾格在接受外媒采访时表示，迪士尼乐园的门票售价涨幅“过于激进”，引发了消费者的不满，会进行适当调整。但同时，他也表示，迪士尼乐园后续会继续涨价。", "而后，上海迪士尼便发布消息称取消销售年卡。", "取消年卡意味着什么呢？一位办理过上海迪士尼乐园年卡的用户向开菠萝财经介绍，上海迪士尼的年卡分为梦幻水晶卡、星光宝石卡和无限钻石卡三种，分别对应着不同的优惠，包括购物打折、提前入园、租赁童车、多次游玩机会等。如果是经常去迪士尼的人，办理年卡是非常合适的，一个月去一次，半年就回本了。", "图源 / 上海迪士尼度假区APP", "一位经常去迪士尼游玩的博主上迪可琦妈对开菠萝财经说，在她看来，上海迪士尼暂停发售年卡的原因有两点，首先是官方提到的，为控制人流量，缩短排队的时间，提高游客的体验感。", "其次是为给6月份的涨价行动腾出“空间”。她表示，等门票调整后，“特别高峰日”票价将达到799元，和3999元的钻石卡相比，差距缩小到5倍。之前钻石卡无需预约随时可入园，而现在如果在特别高峰期不预约，也可能因人数限制无法入园，对钻石卡用户来说是一种变相降权。", "与取消年卡同样引发关注的，是上海迪士尼今年6月要涨价的消息。", "去年12月，上海迪士尼乐园宣布于今年6月23日起上调门票价格，其中“常规日”门票、“特别常规日”门票、“高峰日”门票、“特别高峰日”门票将分别上涨到475元、599元、719元、799元，比之前分别增加了40元、54元、60元、30元。", "据了解，目前全球共有6个迪士尼乐园，无一例外，都经历了数轮涨价，从1971年的3.5美元涨到现在的159美元，除去通货膨胀的影响，价格增长了3871%，翻了40多倍。而上海迪士尼乐园自2016年开园以来，也经历了四轮涨价，平日门票从最初的370元涨到现在的470元。", "如果50年里逐步涨价，还有人们消费水平提高的原因，那么疫情后迪士尼的提价，则体现着迪士尼急需“回血”的诉求。", "疫情爆发后，作为全球最大的主题乐园，客流量下滑、部分项目关闭、关园停业等为迪士尼带来巨额亏损。数据统计，美国两家迪士尼乐园仅关闭半个月，损失达2亿美元，中国两大迪士尼关园两个月，也带来超1.75亿美元的损失。", "2020年疫情爆发，与国内多数的主题乐园降价吸引游客不同，迪士尼在全球开始试探性涨价。除了门票的提价之外，还将之前的免费预约快速通道变为付费预约，以及部分热门项目的付费快速通过等。", "当然，涨价的成果也是非常显著的。根据迪士尼财报显示，2020财年第一季度迪士尼乐园、体验和产品收入72.34亿美元，同比增长101.62%，被迪士尼CEO称为“公司历史上第二好的季度业绩”。2020财年第二季度，该业务更是由31.73亿美元升至66.52亿美元。哪怕是疫情期间，凭借涨价，迪士尼主题乐园营收翻超一倍，公司运营利润扭亏为盈。", "作为迪士尼最大的海外市场，中国市场自然成了“输血”的来源之一。", "上海迪士尼可谓是全球最会赚钱的一个迪士尼主题乐园。官方数据显示，成立五年时间，上海迪士尼乐园累计接待游客超8300万人次，实现旅游收入超400亿元，每年平均赚80亿，成为全球迪士尼乐园中营收最高的一个。", "图源 / 上海迪士尼度假区官方微博", "在宣布涨价后，上海迪士尼每天入园游客持续暴增。此前，上海迪士尼宣布重启“与迪士尼朋友近距离互动”活动，携程平台数据显示，消息发布仅半天，迪士尼门票热度环比前一日大增350%，周边酒店热度环比前一日大涨超过260%。", "“疫情之前，上海迪士尼每天的游客量在3万左右，周末等节假日在5万左右。而现在平常的游客量可达到5万，节假日则会到7万、8万”，上迪可琦妈对开菠萝财经说，另外，游客中排队和玲娜贝儿拍照的人非常多，一般要等上5-9小时。开菠萝财经注意到，在迪士尼“乐园等候时间”小程序中，日排队人数最高可达60000。", "文旅行业资深分析师李海强向开菠萝财经介绍，迪士尼主题乐园在全球已经形成了非常完备的定价策略。上海迪士尼会根据实际情况进行微调，此次上海迪士尼涨价，是迪士尼牢牢把控定价权的表现。", "迪士尼乐园，靠什么赚钱？", "最近有网友在社交平台上发帖称，凌晨2点上海迪士尼门口已经有人在排队了，凌晨4点门口前面已经人山人海。", "对于凌晨去排队的人，有网友解释说，他们多是为了抢购迪士尼的玩偶，倒卖赚钱的黄牛。一位兼职做黄牛生意的博主在社交平台上写道，自己和男朋友排了12小时的队，买了8个玩偶，中午用1万6转卖了，一天净赚1万3。", "用将近7倍价格购买迪士尼玩偶的人，其对迪士尼的热爱可想而知。", "已经入坑两年的小邱向开菠萝财经说，只是单纯买玲娜贝儿玩偶，就已经花了5万多元，如果加上其他的周边产品，大约有7万元左右。她解释道，在所有的迪士尼IP形象中，玲娜贝儿知名度最高，常规款玩偶在淘宝售价259元左右，玩偶挂件单价在139元。但因为乐园中的IP纪念商品只在官方特定渠道销售，在线上部分商品的购买资格采用随机抽签的方法才能获得，产品非常稀缺，很难抢到。", "开菠萝财经注意到，目前二手平台上一只常规款的玲娜贝儿玩偶，价格在2000元-3000元左右，围绕它的一系列周边产品包括包、披风、毛毯、发箍等价格在300-600元之间，最高溢价超百倍。", "迪士尼主题乐园的其他IP周边也在不断“吸金”。《全球最有价值IP报告》显示，2021年全球最赚钱的10个IP中，迪士尼有5个，包括米老鼠和他的朋友们、星球大战、迪士尼公主、漫威电影宇宙等，年收入3110亿美元。", "除了买周边，对于只是简单去迪士尼游玩的游客来说，需要付出的成本也在增加。目前，迪士尼主题乐园的收入主要分为乐园门票、乐园及体验项目商品与餐饮、酒店住宿与度假、授权商品及零售等。", "一位上海迪士尼主题乐园的导游向开菠萝财经介绍，根据游玩的时间和条件，花费会有所不同。一般来说，只是简单游玩项目，不购物、不住宿的普通游客，花费在500元左右，而如果是快速打卡热门项目、观看烟花秀、购物、住宿等，每人花费会在3000元以上，五一、十一等旅游高峰期，人均花费5000元到10000元都是有可能的。", "此外，上海迪士尼度假区APP中，除了出售门票之外，还包括酒店、餐券订购等内容。此外，乐园美食券、一日套票、早年套餐、二日票、早享卡、尊享卡等，价格也在百元到千元不等。", "图源 / 上海迪士尼度假区APP", "对于有住宿要求的游客，酒店方面，上海迪士尼分为上海迪士尼乐园酒店和玩具总动员酒店，每晚价格在1500元到5000元不等。当然，上海迪士尼周边的酒店会便宜一些，但大部分也在300-500元左右。", "财报显示，迪士尼2022财年全年总营收为827.2亿美元，同比增长23%。其中，乐园与衍生品业务的收入为287.1亿美元，同比增长73%，营收水平已经恢复到疫情前。其中，第四财季营业利润为79.1亿美元，达到2021财年的15倍之多。", "值得注意的是，另一条迪士尼的“第二条增长曲线”，也就是流媒体业务（媒体和娱乐发行业务）在2022年营收虽然提高了，但亏损额却在继续扩大，直到2023财年一季度，亏损达10.5亿美元。这也意味着，主题乐园业务正在为媒体和娱乐发行业务“输血”。", "迪士尼的“童话”，不能只靠涨价", "当然，不是所有人都能接受涨价。", "网站Time2play去年对1927名“迪士尼乐园爱好者”进行的调查显示，有超过92%的人认为迪士尼乐园高昂的票价让普通家庭“负担不起”；近50%的受访者表示，由于门票价格上涨自己将推迟迪士尼乐园之旅；有68.3%的人称票价上涨让他们觉得乐园已经“失去了魔力”。", "去年12月，迪士尼内部的一场人事变动，再次将迪士尼发展问题置于大众面前。据外媒报道，带领迪士尼走过疫情寒冬的任职CEO鲍勃·查佩克突然被公司高管罢免，前任CEO罗伯特·艾格被重新迎回。", "对于罢免原因，业内人士分析认为，查佩克就任期间，迪士尼流媒体业务持续下滑，一系列涨价策略，也让迪士尼面临着越来越多的争议。", "回归后的掌门人艾格也表示，疫情期间，查佩克用主题公园的涨价来弥补不断亏损的流媒体业务，这对两个业务的后续发展都是不利的，而且现在已经有游客对乐园提价后不变的服务提出质疑。", "在此次上海迪士尼停售年卡消息发布后，很多反对者表示，目前迪士尼乐园的游玩项目体验并未有很大改善。", "微博中网友对上海迪士尼年卡停售的评论", "与此同时，关于迪士尼疯狂裁员的消息也是不绝于耳。彭博社的报道，3月28日，迪士尼启动首轮裁员行动，预计裁员7000人，据悉，迪士尼裁员总计将有三轮，裁员人数预计超13000人。这是迪士尼在2月份发布降本成效后的首次大规模调整。", "业内人士认为，回归的CEO面临着巨大的企业发展压力，目前迪士尼的流媒体业务不仅看不到止亏的希望，还有可能在盲目的竞争中消耗掉自己仅存的流量。如果迪士尼主题公园在未来增长放缓，或者无法弥补流媒体损失，公司将面临无法扭转的生存危机。所以，CEO需要在极短的时间内调整迪士尼运营策略，使其走上正轨道，涨价会是捷径，但不是长久之计。", "疫情过后，上海迪士尼成了“摇钱树”，但盯上主题乐园这块蛋糕的人越来越多。上海乐高乐园有限公司总经理陈洁业指出，中国已是全球主题乐园的第二大市场，增长还将继续。目前全球性的主题乐园基本已经完成在中国的布局，国内主题乐园的竞争环境也从蓝海过渡到红海。除了迪士尼之外，环球影城、乐高、欢乐谷、方特等头部品牌们，夹杂地方性的海洋馆、恐龙园、水上世界等中小主题乐园，都开始在游客体验感、品牌差异性、市场定位等方面进行提升。", "奔向迪士尼乐园的年轻人们，让主题乐园迎来客流高峰，带动迪士尼业务快速复苏，但如果只是单纯涨价，没有服务和体验的提升，还会有多少人持续为“童话梦”买单？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imyperrm3044000.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/131/w550h381/20230404/51db-8b58d9aaa1d6b706df3b73d0d3b531a7.jpg", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230404/1a42-4b2e7dabbcdce41ba7ce097c52a364c2.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230404/fb6c-8cb395aab75807cf33e4bafb67dbcfc7.png", "https://n.sinaimg.cn/finance/crawl/232/w550h482/20230404/5904-095e11fd3b90ced9f54b93ae2c556880.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/0cce-d838c75d6c1a7cac32b70c75d43eb7db.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230404/0d6d-04e402ada0d12a795639e53b5db8e03a.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230404/5a70-89df22de48064e5af2a74217ff3fcecb.png", "https://n.sinaimg.cn/finance/crawl/39/w550h1089/20230404/f7a7-3593bb2faa5bfa64497a45de0b266719.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230404/902f-5079d0e217a2105f6c14cbbd5b008594.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230404/fb1c-fb9578fc10f7dad5de9cb3f21a16c557.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}