{"title": "谁能料理Pico的后事？", "news_website": "创事记", "author": "陆玖商业评论", "Managing Editor": "", "details": {"creation_time": "2023-05-12 08:52:30", "keywords": []}, "content": ["作者|桥杉", "出品|陆玖商业评论", "历经了十余年的发展，VR硬件在实际体验上固然有长足进步，但在大众层面难以破圈的窘境，与灰色地带的内容供给，都成为Pico在“大模型时代”难以自我造血的掣肘。", "当大模型的风暴席卷全球时，扎克伯格傻眼了，元宇宙概念变成了明日黄花。", "2月9日，微软就解散了自己新成立的工业元宇宙团队，从成立到解散整体生命周期没有超过4个月。", "国外大厂开始“带头跑路”，国内的互联网厂商也纷纷偃旗息鼓——腾讯的“幻核”、收购未半而中道崩殂的黑鲨、百度的希壤，都在“文心一言”和“通义千问”们的威力下，变成了某种意义上的“历史名词”。", "字节收购的Pico，同样也是与腾讯在元宇宙竞争时期的产物。与去年铺天盖地的C端宣传不同，如今的Pico不仅面临“降本增效”的困局，在战略优先级上也被置于大模型之后，原本光明的前路也因为元宇宙概念的退潮，而被蒙上一层阴霾。", "历经了十余年的发展，VR硬件在实际体验上固然有长足进步，但在大众层面难以破圈的窘境，与灰色地带的内容供给，都成为Pico在“后元宇宙时代”难以自我造血的掣肘。", "眼下苹果的MR设备发售在即，业界对这款设备有多期待，Pico的处境就有多危险。重新证明自己的价值，抑或是再被“砍一刀”，成为了Pico命运硬币的一体两面。", "01", "没人去的Pico门店", "Pico被字节收购后烧的第一把火，是2022年9月发布的“Pico4”产品系列。", "据陆玖商业评论在北京的观察，在产品发布前后，Pico的广告迅速占领了北京各大地铁站和公交站牌的广告位。一位曾与Pico有过合作的供应商告诉陆玖商业评论，仅仅是他们一个公司就拿到了Pico千万级别的宣传预算。", "彼时的元宇宙，仍然是大厂们手中的香饽饽。对于字节来说，Pico的设备不仅可以让其在XR业务（虚拟现实、混合现实与增强现实技术的总称）打开C端的局面，同时还是字节在下一个互联网时代的门票，其地位不言而喻。", "但在强势宣发不到一个月后，北京乃至全国的疫情形势急转直下。Pico在线下的主要宣传阵地诸如地铁、公交等交通枢纽几乎停止运转，线下推广预算几乎打了水漂。当疫情基本恢复之后，互联网的浪潮又毫不留情地转向了大模型。", "VR设备不同于智能手机，靠参数几乎无法在线上作出决策，线下宣传的“被动缺位”，让Pico就此错过发售初期最好的蓄客阶段。直接代价，体现在了C端门店的客流上。", "在北京Pico的店铺形态主要为三种，第一类是由官方直接下场自营的体验店，另一种开在商场中庭规模较小，最后一类则是在数码设备卖场里，由经销商代为销售。", "Pico在北京朝阳大悦城的自营体验店位置相当不错。它位于地下一层扶梯出口的第一家店铺，如果用开便利店的术语来讲，它会被称作A口，可以承接到同区域最大的客流。", "与位置的优越相反，陆玖商业评论在门店探访的近一小时里，门店里的客流并不算多，主要以家长带小孩体验为主，覆盖的年龄层级多在16岁以下，几乎没有20-25岁的年轻用户到店。", "同样的情形发生在南京。一位建邺区的VR玩家告诉陆玖商业评论，开在他自家门口商场的Pico门店，前几个月还有一些小孩前去试玩，“但现在完全没人。”", "在大兴某商场的一个中庭，Pico的门店直接是“无人经营”。在陆玖商业评论等待的半小时里，没有相关的工作人员驻点，只有屏幕上不断演示的宣传片，表示它仍然在营业。", "在附近的3C卖场，Pico与国行switch被排列在一起销售。在陆玖商业评论进店咨询期间，旁边的switch并不乏体验和询价的用户，相比之下Pico再次坐了“冷板凳”。", "02", "灰色边缘的VR内容", "与被粉丝称作“世界主宰”的任天堂switch比人气，当然不够公平。但人气差距，只是Pico门店“无人问津”的一种结果。更多的原因是根植于Pico终端的内容，仍然没能在监管层面登堂入室，且在生理上存在一定的入门门槛。", "陆玖商业评论也在门店上手体验了多种类型的VR游戏，涵盖体育竞技、射击、舞蹈等类别。但在使用超过5分钟后，就会有类似对3D游戏“晕3D”的不适感。虽然销售解释为可能是一开始的不适应。但这个症状的出现，也说明Pico同样存在生理上的入门门槛。", "Pico的门店销售也向陆玖商业评论介绍，目前最新发售的Pico4 PRO，8+512G的售价3799元，应用商店内有超过300种娱乐应用可供下载。同时，如果再加200元购买畅玩版，则可以在硬件的基础上附赠4款均价80元的VR游戏，而这已经算较高的价位，平常游戏在应用商店中的售价多数是40-60元左右。", "不过，附赠游戏的范围并不固定。根据销售人员的说法，由于Pico的游戏供应商会临时调整政策，所以可赠送的范围也在变化。由此可以发现，Pico在VR内容的供给上对第三方的依赖较大，相比switch，缺乏第一方的游戏内容。", "陆玖商业评论登录Pico移动端商店发现，榜单排名靠前的VR游戏应用，除了一到两个国内发行厂商，其余开发商和发行商大多数来自国外。", "这又引出了另外一个问题——这些在国内应用商店渠道上架售卖的VR游戏，版号问题怎么解决？", "陆玖商业评论登录新闻出版署官网发现，自2022年4月版号重启发放的一年来，没有一款过审游戏在VR终端，但最近上线的一款VR游戏“大作”，时间甚至就在半个月之前。", "一位接近Pico的人士向陆玖商业评论分析，VR游戏没有纳入监管，首先是相对于手游和PC端游，VR游戏的市场规模实在过于小众，也许在监管层看来，尚无纳入监管的必要。同时Pico在上报时，可能以类似智能电视端的“娱乐应用”方式，规避了游戏版号申请带来的额外成本与上线周期。", "陆玖商业评论就该问题向Pico相关人士求证，但是截至发稿未能获得官方回复。", "被盗版的VR资源远不止游戏，VR化的电影等影视资源同样也是重灾区。但来自Pico的供给不足可能是主要原因。在门店体验时，陆玖商业评论打开了抖音的VR内容，除了定制的VR演示视频和少数的几个VR直播，其余都是通过固定算法转换的普通竖屏视频，在Pico端的观看体验并不算出挑。", "“钻空子”操作引发的最直接后果，就是VR游戏内容长期游走在监管的边缘。这首先导致了盗版资源的泛滥和难以控制。", "陆玖商业评论在淘宝搜索“Pico4 VR游戏”发现，最低只需花不到20元就可以获取Pico的VR游戏内容。在未经监管的情形下，Pico甚至无法在法律层面上根除这种盗版行为。", "从Pico“正版”VR游戏的价格也能知道，与国外60美元一份的主机游戏，抑或是国内299元的NS游戏相比，扣除税费、“安卓税”和开发商返点之后，一个不到100元的VR游戏，就算没有盗版，能到Pico平台的钱也几乎所剩无几。", "Pico内容的灰色属性以及连带的盗版泛滥，也在最大限度上压榨了Pico平台的软件利润。而这几乎是游戏终端，或者是“娱乐终端”最大头的营收来源。要知道，在家用游戏机行业，能在硬件层面做到赚钱的，只有任天堂。", "在一位资深游戏策划看来，无论是不是VR游戏设备，没有一个爆款内容，很难去撑起一个硬件平台。正如《阿凡达》之于中国IMAX，VR如果没有优秀的内容做支撑，再好的硬件参数无异于空中楼阁。", "而新平台的新游戏，又高度依赖于媒体传播。这里同样存在一个BUG：Pico作为平台方，几乎只能在硬件上着手推广，游戏内容的宣发除非有官方合作，否则只能是发行厂商下场。", "在Pico平台上，显然不缺斩获TGA奖项的名作。但正如前文所述，盗版导致的无利可图与没有版号导致的合规风险，让第三方厂商实质上没有进入中国市场，自然也不存在宣发的动力。", "03", "VR梦，行将破碎？", "前述游戏策划，接触VR游戏已经将近100款。他告诉陆玖商业评论，Pico相当数量的游戏仍然停留在“展示硬件特性”的演示阶段，相比其他平台，拥有3A级成熟体验的游戏很少。", "而在缺乏高粘度内容和高硬件成本的双重前提下，Pico这类VR设备也很难作为街机在公共场所大面积铺开，且单人场地要求也远远高于街机，租金成本也很难下降。", "正因如此，没有高额销量做成本摊薄的Pico，毫无意外地成了一门亏本生意。有接近Pico的人士告诉陆玖商业评论，Pico每卖出一台机器，单个机器的硬件亏损几乎在1000元以上，还不算线下门店的支出。", "但在元宇宙概念仍未退场之际，Pico还有字节的“大力”支撑。无论是内容供给的匮乏，还是游戏内容的合规，只要这个业务有“元宇宙门票”的价值，上述所有问题都不是问题，字节都会有着手解决的资源与时间。", "但在大模型横空出世之后，资源和时间都没有了。", "最直接的表现是Pico近期的销量目标。据公开报道，Pico下调了2023年的目标销量规模，相比去年100万台的目标，今年只有50万台，缩水幅度达到一半。", "其中，B端的销量目标大约是15万台，但十几万台的销量，在一些XR从业人员看来，这应该是创业公司的营收目标，Pico的目标如此“青春版”并不应该。", "其次，字节在Pico各个方向的投入，也在持续降本增效，如今年春季的裁员比例就达到20%。同时，也有供应商向陆玖商业评论反馈，相比去年千万级的投放规模，此次Pico4 Pro的宣发成本也出现了大幅下调。形式也变得更为“廉价”。", "这也并非难以理解。今年字节所有明面上的大动作，都集中在本地生活与电商板块。水面下的大动作，毫无疑问是国产大模型。当然，这也不算什么新闻，因为现在已经没有哪个互联网大厂不做国产大模型了。", "只是字节的算法团队，在大厂中几乎是顶尖的。", "在没有大模型之前，算法和机器学习最主要的应用方向，是个性化广告推荐。但在互联网广告市场明面上见顶之后，这部分人，原本是“35岁危机”的直面者。而大模型的出现，显然给了这群人重新证明自己价值的机会。", "不过，这不代表字节的资源十分充足。明面上，美国总统拜登计划在广岛峰会签署行政令，限制美国企业对中国高科技产业投资，人工智能、半导体和量子技术都榜上有名。由于此前的国会大厦一日游，字节作为企业也与美国政府交恶。", "在大模型这件事上，字节显然只能自力更生了。作为昨日黄花的“元宇宙门票”，Pico的资源倾斜，毫无疑问也被放在了大模型、本地生活和电商的后面。但在硬件亏损，软件不赚的背景下，Pico想自己翻身，难度显然不低。", "唯一的变数可能在今年6月。苹果MR头戴设备的发布，将会为虚拟现实行业带来新的可能。对Pico来说，苹果的设备就是新的参照系。如果差距不大，它在字节的体系中仍然有证明自己的下一次机会。如果差距太大，迎接它的可能就是继续“砍一刀”。", "只是下次砍一刀，可能就不止伤筋动骨这么简单了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-12/doc-imytnpuh6851779.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/22/w550h272/20230512/74e7-27d9a402d6fe7de75d951ed9515de6d6.png", "https://n.sinaimg.cn/finance/crawl/7/w550h257/20230512/ff1b-e3f65bff86fb0765279f1ebf52f4648e.png", "https://n.sinaimg.cn/finance/crawl/32/w550h282/20230512/c825-db04258b8b71e2120da83c8be4942b78.png", "https://n.sinaimg.cn/finance/crawl/243/w331h712/20230512/fd03-40f33039ff3b31860e73d0cdc7ff86ed.png", "https://n.sinaimg.cn/finance/crawl/748/w550h198/20230512/ffdb-3db17557c959322cbfd95d14d6ef1b33.png", "https://n.sinaimg.cn/finance/crawl/381/w380h801/20230512/a63d-4dd38794011f166a7b927cf92ea5694c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}