{"title": "阿里京东，洗牌余波未了", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-07-04 09:04:21", "keywords": []}, "content": ["过去的十几天里，震惊集团高层调整之余，淘系员工们都在忙着理解马云新提出的“三回归”原则，该如何与之“对齐”。大家更为担心的是，“下一轮优化何时会落下。”在阿里之外，京东等大厂的重量级调整也在持续发生。京东曾经“当红炸子鸡”的淡出，“老将”被重新起用，也代表着许多大厂的战略和人事布局正在走入“新周期”。", "在组织人员庞大的互联网企业里，理解管理者的意图，永远要被摆在工作最重要的优先级。", "6月20日，阿里多年的操盘手张勇卸任集团董事会主席兼CEO职务，一夕间令市场沸腾。过去的十几天里，震惊之余，淘系员工们都在忙于理解马云新提出的“三回归”原则，该如何与之“对齐”，而大家更为担心的是，“下一轮优化何时会落下。”", "动荡之中，员工们明显能感到“管得越来越严了”：打卡、午休时间不再灵活，出差和团建的经费审批急剧下滑。甚至，此前有的组在引入销售出身的领导者后，建立了“层层上报”的机制，抓到bug就要上报。“就差写一行代码就汇报一次”。同时还要统计每个人每周改了多少代码，写了多少代码行数。", "据员工们感受，高层对于这种“形式化”的制度颇为满意，大有蔓延开的趋势。“大概领导们也挺不安的。”一位阿里云员工向「市界」表示，上市时间表已定，大家都挺有压力。", "另一边，作为张勇的接棒者，以及阿里的“压舱石”，蔡崇信在继任当晚便来到了菜鸟园区。在业界，这也被看作蔡需要从资本层面助菜鸟一臂之力。", "短短8天后，菜鸟便在“全球智慧物流峰会”上放出重磅消息，将亲自下场自营“菜鸟速递”，对标顺丰、京东，放手一搏。", "但对于手中欠缺足够物流资产的菜鸟来说，还需要由蔡崇信来协同注入一些IPO前最为关键的资源——“比如菜鸟继续从集团手中受让通达系快递公司的股权”，某接近菜鸟的物流人士对「市界」表示。", "在阿里之外，京东等大厂的重量级调整也在持续发生。6月26日早间，京东发布了一条或许是自京东集团CEO徐雷卸任后，最耐人寻味的一项人事变动：京东物流CEO余睿因个人身体原因辞任执行董事。", "据某接近京东的人士向「市界」透露：“余睿将离任的消息，在内部已经传了一两个月。”过去几年，余睿带着管培生的特殊身份，一路从CHO（首席人力资源官）到坐上京东物流CEO，升迁速度惊人，一度在公司内成为除徐雷之外，京东内最炙手可热、万众瞩目的人物。", "“不少京东人认为，此前比起徐雷，老刘最信任、未来最有希望的或许就是余睿。”前述人士表示。", "在另一层面与阿里相似的是，京东曾被“雪藏”的老将也在重新被委以重任。据媒体报道：京东国际业务负责人闫小兵回归零售板块。京东集团将新成立创新零售部，整合七鲜、拼拼等业务成为独立业务单元，由闫小兵担任负责人，向京东集团CEO许冉汇报。", "换下管培生出身的管理层，重新起用“老将”，某种程度也代表着阿里、京东以及其余许多大厂，正在对过去几年的战略和人事布局密集调整，走入“新周期”。", "可以肯定的是，未来一段时间里，如何应对“震荡”后的余波，是所有人都要去适应的事。", "“分家”进行时", "这是一个变动密集的夏季。阿里“一拆六”后，不少业内人士认为：阿里集团的中心定位，正在从经营和业务型主导的集团公司，转变为以资本管理为核心的集团控股公司。", "在这种集团与分公司的“虚实”变化之间，“分家”之后，员工们首先要面对的，便是分配和考核制度的迭代。", "据雪豹财经社报道：阿里淘宝、菜鸟等业务板块，正在计划将绩效考核周期从半年改为季度，绩效奖金将按季度发放，晋升、转岗等规则也将随之调整。", "业务分拆核算后，员工的流动自然也变得不再那么自由。新制度实施后，员工要“跳槽”到其他事业群，需要先离职再入职：以往的司龄将被清空，职级也不会保留，要重新定岗、定职级。", "如今，这套绩效调整体系已经出现了向其他业务板块蔓延的势头。阿里云员工李梦向「市界」透露，他们已经听说了阿里云的绩效周期也可能会有调整。", "就在张勇宣布卸任集团CEO的第二天，阿里云商业线还宣布了一项区域线组织架构的调整变化。“最近一系列业务的迅速调整，让大家担忧，是不是会有人员被进一步优化的风险。”李梦感慨。", "▲（图源/视觉中国）", "据「市界」了解，两个多月前，阿里云才刚刚出现了一波“优化”，比例在7%左右。这次指令下达得非常迅速，内部彼时认为这是为了上市做“瘦身”准备。而优化的名单多是“年包”较为丰厚的早期中层高P，“留下的大多是高性价比的。”", "“降本增效”正在成为常态，优化掉“贵价员工”后，阿里云也陆续开放了实习生名额。“活儿还是那么多，得有便宜的人用。”阿里云员工汪溪向「市界」感慨，她看到：如今入职的实习生学历都“清北打底”，刚上研一就着急出来实习，这意味着市场竞争更为激烈。", "汪溪同时透露：张勇把重心放回阿里云后，也进行了一系列的组织文化“更新”。“似乎是觉得原来的19条方针太长了，就改成了12个字：客户第一，求真务实，追求卓越。”汪溪说，陆续有几个组的主管向员工层层传达了这一变化。", "而在阿里调整的核心领域电商层面，最近，一度承接着淘宝内容化期待的“逛逛”，也开始被传可能将失去淘宝App的“C位”。", "前不久，有媒体报道：“逛逛”团队被要求以今年年底为限，若无法达成相应的PV（点击量）任务目标，就得让出淘宝App首页的tab位置。", "同期在社交媒体上，也出现了传闻：称“逛逛”团队即将解散。虽然上述两条消息，后被阿里官方否认，但如今“逛逛”面临的任务压力毋庸置疑。", "2月底，据晚点报道：阿里明确了淘宝今年的五大战略：直播、私域、内容化、本地零售和价格力。并明确指出，今年相比GMV增长，更重要的是DAU的增长。", "据「市界」了解，至少在今年5月，淘天还将内容化的布局重点放在了直播和“逛逛”上。其中，淘天在直播上的流量费用被投入了超过百亿元。而“逛逛”集团则重点加码在短视频层面，资本投入也有小几十亿——接近拨给直播的费用。", "不过与集团的决心略显割裂的是，“逛逛”发力半年以来，还亟待证明自身的价值。", "实际上，从三年前开始，“逛逛”就作为新增的内容中心，拿到了淘宝首页一级入口的位置。而截至2021年11月，淘宝逛逛的月活用户数达到2.5亿，DAU峰值5000万。", "在这之后，淘宝不再公布“逛逛”的更多具体数据。而“逛逛”上线不到一年时间，还没等“种草”氛围搭建起来，就引入了MCN机构，进入到了鼓励达人、商家“各自带货”的商业化阶段，这也被指为操之过急。", "不少用户向「市界」反映，“不知道在淘宝刷‘逛逛’的必要性是什么，没有原生内容，视频质量也差。”", "今年5月前后，「市界」打开“逛逛”时， 发现一些在首页上出现的短视频，虽然点赞超过了数万，但有的作品还是今年2月、甚至去年10月上传的，推送的视频甚至还包括诸如“杭州救火”的社会新闻，与电商的关联并不多。", "近期，再打开“逛逛”，能发现首页上有不少类似拼多多旗下“多多视频”的影子，更侧重于领取“红包补贴”功能，靠补贴拉新用意明显。", "由于“逛逛”迟迟未能打开局面，近期围绕在其周围的流言蜚语也持续不断。有媒体报道：淘宝已开始让“首页猜你喜欢”团队与“逛逛”进行赛马，如果逛逛没有达到指标，这个位置或将拱手让人。相关人士表示：“逛逛现在压力很大，只能疯狂烧钱。”", "该机构人士还透露，“逛逛”接下来可能会改名为“淘宝视频”，需要在最后的半年期限里背水一战。", "一切为了上市", "组织的大规模调整，永远会伴随着人心浮动。而除了表面的人事变动，业内也普遍达成共识：阿里“一拆六”的核心目的之一，便是要通过分拆业务，帮助它们加速启动上市。", "据多方报道，如今在阿里集团内确定性最高的阿里云、菜鸟、盒马三块独立业务，都已纷纷开启了IPO计划。而阿里国际电商业务，也在谋求新一轮的独立融资。", "阿里官方亦披露：阿里云有可能在未来12个月内，完成对外融资上市。菜鸟集团预计在未来12到18个月内完成上市。而作为“N”序列中被孵化的创新业务代表，盒马鲜生也计划在未来6到12个月内，在港交所完成上市。", "特别值得注意的是，在这三块业务中，阿里云因阿里集团不再持有分拆后的公司股份，股权架构最为独立。而与阿里云的明确计划相比，最近阿里集团和蔡崇信对于菜鸟的操盘，在行业内更可谓一石激起千层浪。", "首先，菜鸟亲自下场做起自营，让人们不由得想起马云10年前的“承诺”：阿里巴巴永远不做快递，不会抢快递公司的生意。而对于菜鸟突然改弦更张的原因，运联研究院执行院长李忠心直言不讳，菜鸟现在的盘子仍待加强。", "李忠心对「市界」表示：多年来，对于菜鸟究竟是一家怎样的公司，营收和利润从何而来，阿里集团内部始终纠结。“2013年前后，马老师的错觉主要在于：那时85%的电商件都出自淘系，菜鸟做管理平台还是可行的。”", "不过物流若想做成平台，需要上游和下游足够分散，平台在其中才有足够的运作空间。“当上游只有一个客户，就是淘宝；下面只有三通一达，菜鸟能提供的交易效率提升就变得非常有限。”李忠心说。", "这也让菜鸟的经营随着时间的推移，以及电商件份额的逐年降低，发展愈显局促。特别是到了2019年前后，在菜鸟内部已经不断有反思的声音出现：菜鸟推动了电子面单时效，参与了社会价值创造，却讲不清楚利润与收入的来源，更难以参与价值分配。", "李忠心透露：2021年底前后，阿里在做内部战略复盘时，做了大量样本的消费者调研。其中的一个问题是：“物流体验不好，是否会影响你对于平台的选择”，有极高比例的人勾选了这一选项。在此之后，物流履约对于电商件增长会产生影响，也成为了阿里内部的共识之一。", "也因此，6月28日，万霖在最新演讲中强调：菜鸟将运营“品质物流”，主打“次高端”市场。不过，菜鸟的“次高端”中间带是否事实上存在？实际上，此前圆通、德邦都做过相应尝试。2018年前后，圆通曾主打“承诺达”，以顺丰价格5-7折运送高端电商件。不过一年后，圆通的试水便以亏损19亿的结果告终。", "▲（图源/视觉中国）", "而中通的类似尝试，更是“只是骚扰一下顺丰，并未真正发力”，李忠心说。即便到如今，京东快递的C2C件也会比顺丰便宜一些，但要真正规模化地“硬刚”顺丰，京东同样缺少决心。", "从财报上，菜鸟可以说是阿里六大板块中，营收增长最快的子集团：2023年第一季度营收为189.15亿元人民币，抵消跨分部交易后外部营收同比增长18%。不过，菜鸟的隐忧在于，增长主要源于海外市场，国际业务在营收中的占比也已经超过了50%。", "特别是结合最近，京东物流的市值已从上市之初的3000多亿港元跌到了不足800亿——归根到底也是因为市场上只认可京东的“商城”履约业务。与之相比，菜鸟主打天猫超市的商流履约，想象空间似乎更为狭小。", "“实际上现在菜鸟除了国际业务，其他的都不太出众。市场很担心，菜鸟要把‘地网’的物流地产装进来撑估值。那样估值就要按PB（市净率）估值法，而不是PE（市盈率）估值法。会导致这个公司一下子非常不性感。”李忠心向「市界」分析。", "因此，此时蔡崇信的出手“梳理”菜鸟也便成了必行之事。6月6日，申通快递发布公告，称菜鸟供应链拟以38.78亿元从德峨实业手中收购其持有的申通快递25%股权，而德峨实业的大股东正是阿里网络。", "截至2023年3月31日，阿里系已分别持有圆通、韵达、中通20.11%、1.99%和8.9%的股份。", "业内人士也由此预测，接下来为了谋求上市的更好估值，阿里集团或许还将不断地把所持有的通达系股份，以及海外投资的“递四方”等跨境物流公司资产腾挪装入菜鸟。", "而寻求从资本层面运作，比起菜鸟亲自下场“送快递”，或许是一条更为便捷、也更容易被资本市场认可的方式。", "人事风水轮流转", "在张勇卸任集团职务后的一个星期，京东也同样宣布了一项人事调整变化。虽然与阿里“一拆六”的石破天惊相比，这则调整似乎稍显平淡，但在京东内部人员的眼中，京东物流CEO余睿“出局”的震撼性丝毫不弱于任何核心管理层的更迭。", "多年来，与阿里众所周知的“合伙人计划”相比，京东的管理层变动一直要更为剧烈。", "特别是考虑到在互联网大厂中，京东的利润相对最薄，对于执行力和组织文化皈依感要求也最为迫切，刘强东个人在寻求“完美CEO”始终未果的情况下，对于管培生的培养计划一直倍为重视。", "而作为管培生的二期成员，余睿便曾经是在刘强东的青眼之下，集团内升迁最快的80后领导者。", "据「市界」了解，2019年2月，刘强东个人主导的一次突然召开的集团会上，时任CHO隆雨被刘强东严厉批评。此后，年轻的余睿便被刘强东授命接任。", "这次重要的集团会拉开了京东后续包括徐雷上位的一系列人事变动序幕。以余睿上位为代表，京东也揭开了延续数年的“干部年轻化”计划——据「市界」了解，2019年前后，刘强东向高管宣布：未来3~5年之内，30%的VP以上级别高管需要是85后、90后。", "不过，余睿虽然以管理风格的雷厉风行著称，但某接近京东的人士表示，他在内部也有特立独行之处。", "据「市界」了解，余睿在担任CHO后，曾主导制定了颇具传统管理气息的《京东家法》，并要求所有集团内的部门学习和反思，还要提交反思心得。这些做法让不少京东“老人”不以为然。", "而一年多后，余睿接任京东物流CEO的过程更加耐人寻味。2020年12月底，在京东物流刚刚递交招股书后，刘强东的“嫡系”老将王振辉在毫无预兆的情况下，突然宣布离职。随后，京东物流CEO一职便由余睿接手。", "2021年5月，京东物流上市后，市值一度走高至3000多亿港元。但此后，京东物流股价便不断下跌。", "▲（图源/视觉中国）", "京东物流业务的低迷，固然有市场大环境的原因，也有自身发展的局限。某物流行业人士对「市界」表示：京东一直讲能力复用，但除了京东商城的部分，京东物流的能力难以真正迁移。而要达到底层资源复用的目标，仍然需要将商家拉入商城的供应链内，才能达成“一体化”的目的。但余睿对于上述问题的应对之策，则有些机械。", "与此同时，京东物流的人才架构，近几年也持续发生着震荡。上述人士透露：与菜鸟不同，菜鸟CEO万霖在其直接管理层级的表现上，团队基本达到了稳定。但余睿在“-1”这一层级上，高管却持续流失。", "例如，2022年，在内部一直以“专业”闻名的原京东物流首席战略官傅兵转任达达快送总经理。2023年3月前后，京东物流的“老将”高级副总裁唐伟、副总裁王强都被调离了原有职位。唐伟此前为京东物流商业发展服务中心负责人，后被调往闲职。王强则从“X 研究部”负责人一岗被派往京东科技。", "前述人士对「市界」透露，更有一位物流高管曾在调任时“放话”：“只要余睿还在京东物流，就永远不会回去。”", "不过在大厂年复一年的业务调整变动中，人事风水轮转也已经成为了常态。", "例如，最近重返一线的“重臣”闫小兵，在2012年加入京东后，曾经一直负责着京东最为强势的3C品类。而在2020年前后，在京东的规模化“洗牌”中，闫小兵的“权限”一度被缩减，转任京东相对来说权限和资源较弱的“国际业务部”闲职负责人。", "2021年12月，闫小兵更宣布，因家庭和身体原因将在2022年春节后退休。而今，随着闫小兵重回一线，似乎也标志着“老将”们在商业环境的更迭中，开始重新得到信任。", "在持续震荡的商业世界里，只要洗牌声未止，人不下牌桌，就永远意味着有新的可能性。", "（李梦、汪溪为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznqvx1064225.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230704/afb7-f37cc56ac7c6a7afbb1fb5b397fc6086.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230704/668b-1d2f8bf1abaa9ff9969a12698345dd76.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/33e5-fec7760b550b139336983b37d3a841d6.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230704/de8a-1a15cae7e3dbb04868d41db168231403.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/9d68-09d8ea637466c38efb69732847991dd4.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230704/b217-252728a2ff263b5dd312ccac8bd5afb2.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/a9ba-3c88b3b2ca806aa698906ba5dffb90e1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}