{"title": "从AWE的新品嬗变  看家电行业“风往哪里吹”格力家电AWE", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月02日 14:40", "keywords": ["格力", "家电", "AWE", "空调", "家电行业"]}, "content": ["作为家电风向标，每年AWE的新品嬗变，都是消费市场潮流指引。", "而如果我们打开格局，在AWE上令人惊艳的新品迭代，技术升级，也是一扇窗口，一扇窥见企业新一轮战略布局的窗口。在动荡起伏的市场环境，逻辑重构的时代语境下，尤其如此。", "那么，今年家博会上，企业的产品方向有了哪些变革创新?又“剧透”了哪些增长新路径?新的突破方向?", "随着物联网、大数据和人工智能技术的不断应用和普及，家电已经从原先的单一产品，发展到智能化、套系化、家居化和场景化。今年家博会上，各大家电厂家都丰富了产品品类，构建了家居场景，展出了覆盖用户生活方方面面的解决方案。", "同时，随着消费圈层分化，在品类多元化的同时，家电企业还加码品牌多元化，以期渗透不同消费力，兴趣爱好的用户圈层，全面触达用户。", "格力星空套系", "家博会上，格力、晶弘、大松三大品牌家用消费品亮相，现场，除了搭配超大智慧屏的格力•至尊空调，全新星系列羽感空调， “甲醛猎手”系列空气净化器等守护用户健康呼吸，格力还邀请观众作为美食品鉴官，品鉴格力新轻厨套系厨电烹饪出的美食。晶弘冰箱、格力如初热泵洗护机、格力蒸烤双能机，格力大松紫魔方空气炸锅，格力破壁机，格力燃气灶、抽油烟机等多品类家电都一一亮相。", "海尔御家系列新品包含底置恒温保鲜冰箱、“精华洗”洗衣机、生态水幕洗空调、全密闭稳燃热水器、双面洗洗碗机等等。卡萨帝还带来光年、鉴赏家、星空、无界厨房4大套系，展示了可全套嵌入的前置化科技加前沿艺术化设计理念，满足用户高端家居一体化需求。海尔智家旗下智慧家庭场景品牌三翼鸟，也在展会上“炫”出了智慧场景方案、成套智慧家电设计工具、数字化用户平台、智家大脑“四大领先优势”。", "三翼鸟展区", "海信展区，由璀璨人生、健康生活、美食生活等板块构成，集中展示了舒适客厅、鲜味厨房、美肤浴室、衣物护理间、全屋空气五大智能场景。", "创维也展示了微风感3.0系列空调、全域净味冰箱、全变频直驱洗衣机，薄镜油烟机，小家电(含剃须刀、电动牙刷、美容仪等)、智能锁等多元化家电产品。", "长虹美菱在发布美菱冰箱M鲜生旗舰产品——600WQ5S之外，还推出“如手洗”滚筒洗衣机，搭载3季健康风技术的长虹空调双翼风等新品，正如长虹美菱2022年报中所提到的，其已基本完成了综合白电的产业布局，覆盖了冰箱柜、洗衣机、空调、厨卫、小家电等全产品线。", "家电行业早已不再是“舒适区”。根据全国家用电器工业信息中心发布的《2022 年中国家行业年度报告》， 2022 年家电行业国内销售规模为 7,307.2 亿元，同比下滑 9.5%。", "而要想驱动增长，家电企业唯有寻找新市场、新品类、新机制、新增长点，探索新路径，才能激发新动能、找到新方法。而刚刚落幕的家博会上，我们都看到了企业探索新增量的诸多尝试。", "展会上，格力工业制品如凌达压缩机、凯邦电机都吸引了不少关注，此外，新元电子展台上，电容、控制器、模块等产品，格力电工自主研发的双零线产品，格力精密制造带来的压缩机配件产品，以及格力能源互联网工厂系统解决方案G-FIEMS，都引起了不少业内人士参观交流。", "这些早已成为格力多元化产业中不可忽视的新生力量。2022 年，格力电器围绕高精尖、努力攻破“卡脖子”技术，在工业制品领域实现跨越式增长，实现产业链供应链自主可控。格力电器研发的工业机器人已完成 1-600KG 工业机器人产品开发，适应于多种条件下的工业使用场景。格力电器2022年年报显示，工业制品的营收金额已经达到75.99亿元，占营业收入的比重已经超过4%，同比增长137.88%。绿色能源占营业收入比重达到2.49%，同比增长61.69%。", "海信的精准医疗展区", "本届AWE上，除了传统的电视展区，海信专门开设了“超级玩家”区，展示了27英寸健身屏、艺术电视等家庭第二屏产品，展示了基于游戏场景的游戏电视和电竞显示器，基于会议教学场景的智慧平板和智慧黑板，基于医疗场景的Mini LED内窥显示器等产品。", "海信视像2022 年年报显示，其深耕 To B 和 To C 两种经营模式，商用显示自主品牌建设及海外市场拓展初具成效，芯片产品品类不断拓展，云服务范围及质量持续提高。2022年海信视像新显示新业务的营业收入，达到了46.35亿元，同比去年微幅增长，毛利率高达38.22%，同比增加3.91个百分点。", "创维在家电业务以外，同样构建了多样的增长曲线。本次家博会，创维集团携电视、VR眼镜等近20个品类、200个产品亮相。其中，创维光伏、XR、安防系列产品首次亮相AWE。2023全新焕新升级车型创维EV6Ⅱ也登场亮相。", "创维汽车亮相AWE", "创维集团2022年报显示，在本集团的中国大陆市场营业额中，新能源业务占中国大陆市场营业额的32.6% (上年度：12.3%)，可谓风生水起。截至2022年12月31日止年度，本集团新能源业务收入录得人民币11,934百万元，较上年度的人民 币4,101百 万 元 增 长 人 民币7,833百 万 元 或191.0%。2022年，其分布式光伏电站装机总量规模仍为行业龙头之一，已实现运营且并网发电的家庭户用光伏电站新增超过14万户，累计建成并网运营的户用光伏电站超过20万座。", "综合来看，本届家博会前所未有炫目多元的新品，正展现了企业在家电存量时代更为积极高昂的探索姿态。一方面，在家用电器、智能家居等领域稳健发展，卷场景，卷体验。另一方面，向绿色能源，商用显示，芯片等高毛利板块布局延伸，向智能化、精细化、高端化、品质化方向发展。也唯有如此，才能在下一轮的博弈和竞争中，建立优势，持续成长、盈利且创造价值。(LEO)"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-04/doc-imyskmix4510637.shtml", "image_url": ["https://n.sinaimg.cn/spider20230502/249/w1109h740/20230502/f692-55f03c9250dfe6484bb86284db0f720a.jpg", "https://n.sinaimg.cn/spider20230502/245/w1107h738/20230502/73d1-eeaf433d601d03330cdfc87418bc3b67.jpg", "https://n.sinaimg.cn/spider20230502/243/w1106h737/20230502/cb8b-c26a0db89835df0fee898033cc35bd67.jpg", "https://n.sinaimg.cn/spider20230502/248/w1109h739/20230502/1cf0-99d5fb62a3983f50fc71baf282288bd0.jpg"]}}