{"title": "大佬冯仑，被“AI”坑了2800万", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-05-05 11:57:14", "keywords": []}, "content": ["作者 |董温淑", "来源 |市界", "1984年，两个20出头的年轻人从相隔上千公里的两所院校分别毕业。其中一个是浙江大学数学系的史玉柱，另一个则是中央党校史上最年轻的研究生冯仑。在那个年代，他们最好的选择是接受分配，前者走进安徽省统计局，后者则留校任教。", "这一年，河南学生周鸿祎在读初二，机缘巧合下开始对计算机感兴趣。为了看一本同学家里的计算机教程，他不惜拿出珍藏的邮票作交换。", "三个年轻人各安天涯，却悄然迎来了一个最好的时代。同样在1984年，王石用贩卖玉米赚回的第一桶金创业；张瑞敏出任青岛日用电器厂厂长；柳传志下海，创办了北京计算机新技术发展公司……这一年为中国商业社会埋下了草灰蛇线—— 1984因此被称为“中国企业家元年”。", "开头的那三个年轻人也迎来了属于自己的光明未来。他们在90年代各自走上创业之路，分别凭借巨人网络、万通集团、三六零成为富豪榜上的常客，也互相结交，一度常常在媒体平台上隔空评论。", "很难说，在野蛮生长的日子里，是时代造就了大佬，还是大佬成就了时代。", "时间来到40年后，当一众技术新贵倾力拥抱人工智能带来的变革时刻，不服输的大佬们也试图继续拥抱时代，却在时代面前栽了个跟头。", "两个月前，冯仑被列为执行人，执行标的为2857.842万元，据其个人解释，“网传‘执行案件’系要求冯仑先生向笃遐科技有限公司（一家AI医药创业公司）支付所谓‘投资款’引起，但该等款项涉嫌系笃遐科技有限公司实控人合同诈骗所得，目前该案已被公安正式刑事立案并在侦查中。”", "一向沉稳老练的老炮儿们，这一次让AI给坑了。", "大佬战AI，走向大不同", "2022年11月30日，ChatGPT的横空出世为市场按下了一个秒表。", "“所有行业都值得重做一遍”，这句历来曾被用于说明移动互联网、产业互联网“威力”的描述，又被成功地安在了AI（人工智能）身上。", "百度、阿里巴巴、华为、美团联合创始人王慧文、搜狗创始人王小川、前京东高管周伯文……许多人或商业体开始宣布向这一领域进军，更多的人则开始筹划将AI技术融入既有的业务之中。", "一时之间，AI成为了最火热的生意。", "在涌入AI的人群中，中年队伍最为惹眼，老年队伍虽来势并不凶猛，却也展现出了决心。", "执行力最强的，是年纪最小的周鸿祎。4月9日，周鸿祎在三六零主办的2023数字安全与发展高峰论坛上发布了自研类ChatGPT产品“360GPT”，这是继百度的文心一言之后，第二个由企业推出的国产大模型产品。", "周鸿祎还在演讲中提到，未来三六零会很快推出智能办公产品，在相关产品上加上类ChatGPT的能力。", "在当天的现场演示中，360智脑在回答具体问题时曾“翻车”出错，周鸿祎对此称，360AI“就像是个孩子，今天为了满足大家的好奇心，把孩子抱出去展示下，还要赶快抱回来”。", "半个月后，周鸿祎对AI的热情非但不减，还再次在一封员工公开信里展露了他对自研大模型的决心。他写道：“要求360每一位员工、每个产品和业务都要全面拥抱人工智能……我坚定地认为，不发展才是最大的不安全。”", "而几乎在周鸿祎为360GPT造势的同一时间，和他一样爱穿红衣的老朋友史玉柱，也琢磨起了“AI+”的生意。", "别看史玉柱已经一把年纪了，但他不仅有决心重回业务一线，陪着员工一块打游戏，还对人工智能这种新世纪产物充满兴趣。今年三月底，巨人网络就宣布推出AI（人工智能）手游形象“太空鲨”。", "4月初，一份史玉柱在巨人网络内部的讲话流出，言谈间史玉柱本人对AI侃侃而谈，“游戏行业未来的出路在哪？我们团队现在筹备的第一个就是’游戏+AI’。AI在游戏里面是更容易发挥（能力）的。”看得出来，史玉柱是把AI当成是自己和巨人网络的新出路了。", "大佬之间总是有着特别的相似之处：比如周鸿祎和史玉柱都偏好一身标志性的红衣白裤，都是中国互联网史上码农创业的绝佳典范，都曾将自己的创业思考集结成书出版，也都仍在企业管理一线……", "比较起来，他们共同的熟人、前地产大佬、万通集团创始人冯仑并没有技术背景，也没有亲自涉足AI业务，但一样做起了和AI有关的梦。", "虽然一直过着闲云野鹤的生活，但冯仑其实一直在到处投资。并且，享受着房地产带来的红利，冯仑专投诗与远方的生意——健康、人工智能、教育科技，听上去都挺美好。", "今年初，冯仑在自己撰写的《骗子的逻辑》一文中分享了他和一家“人工智能企业”间发生的故事。", "他说，2015年，有两个自称是夫妇的海归L&Z，包装了一个与人工智能有关的创业故事，找到了一位博士，希望博士投资他们。之后，他们又找到冯仑，提供了商业计划书，向其推销他们的创业故事。同时这对夫妇还告诉冯仑，博士已经同意投了，因为博士是人工智能等领域的专家，也因为此，冯仑一并参与了这家人工智能初创企业的投资。", "然而，就是这个看上去美好的开端，在人工智能真正爆发的这一年，却着实坑了冯仑一把。", "被AI先坑了2800万", "据中国执行信息网，今年3月7日冯仑被列为被执行人，标的金额为2857.38万元。冯仑随后回应道，这是申请执行人笃遐科技主张的一笔投资款。之所以产生纠纷，是因为冯仑认为自己遭遇了笃遐科技的合同诈骗，因此拒绝支付这笔款项。", "这个笃遐科技就是前文提及的海归夫妇的人工智能初创企业。", "虽然被AI的美好幻想打动，但在后续投资过程中，冯仑发现这两位海归在挥霍掉起初融得的将近一千万美元后，只是创办了一个空壳化的四无公司：无专利、无产品、无收入、无人员。冯仑在收到执行信息后也彻底清醒，“笃遐公司只是一家PPT公司，其虚构创业项目骗取投资人投资，项目无一落地，仅停留在PPT层面”。认为受到欺骗的冯仑拒绝打款，手握合同的笃遐科技随即诉诸法律手段。", "冯仑用亲身经历表明，这届大佬们对于AI的美好畅想，愿景很大，但圆梦却很难。", "即便是冲锋在技术一线的周鸿祎也一样有不小的压力。大模型商业化本就尚属早期，同台竞技的大模型玩家中企业体量越大，无疑能吸引更多目光。所以，三六零要面对的，是BAT等超级大厂施加的压力。", "不仅如此，紧随360智脑的发布，商汤科技的“商量SenceChat”、阿里云的“通义千问”等多个国产大模型迅速涌现，分散了市场的注意力。随着市场开启“百模大战”，对软硬件支持、人才、资金等各方面资源的争夺，也愈演愈烈。", "而对史玉柱来说，他和冯仑一样，与AI应该是有一段说不清理不明的“孽缘”。", "早在2016年，史玉柱曾联手多个国内资本，斥资44亿美元收购了一家以色列AI游戏企业Playtika。Playtika成立于2010年，是一家经营模式独特的AI游戏企业。具体来说，Playtika自己不研发游戏，而是收购别人的游戏后用AI技术优化原有策划，再用“改良版”游戏盈利。", "史玉柱的最初规划，是先联手各路资本完成对Playtika的收购，再将Playtika装入上市公司巨人网络。然而，第二步一直进行得不甚顺利。", "2016年至2019年间，史玉柱曾多次更改方案试图将Playtika并入巨人网络，却未能成功。最后在2020年7月才将Playtika变为巨人网络的海外参股公司，且不与巨人网络财务并表。", "经过这一遭，史玉柱一度对Playtika及其代表的“AI+游戏”模式失去了兴趣。", "2022年6月份，巨人网络发布公告称，已与Joffre Capital签订《股票购买协议》，计划将Playtika的约25.73%股权出售给私募股权公司Joffre Capital。史玉柱本人还在2022年7月份的巨人网络活动上公开称：“出售的Playtika是生意，游戏和酱酒才是事业 。”", "要怪就怪命运偏爱捉弄人，史玉柱可能没想到，2022年末，横空出世的ChatGPT让世界都变了天。", "就在交易达成的约6个月后，巨人网络突然决定终止协议，公告称协议终止原因为“《股票购买协议》约定了多项交割先决条件，因交割未能在《股票购买协议》规定时间内达成”。", "今年4月初，在史玉柱的对内讲话中，Playtika已经成为其重点提及的案例：“我们在6年多前收购的Playtika，他们是没有策划的，请了特拉维夫一帮大学教授在公司兼职搞算法，它的策划全是人工智能，只不过他们做的不是像《征途》这么重的游戏。”", "在史玉柱的“游戏+AI”之路上，Playtika无疑是一张好牌，但在过往六七年的操盘时间里，Playtika都没能并表到巨人；从巨人主业来看，要在短时间内搭建起AI驱动的游戏策划流程，也并不容易。同时，在这一领域巨人网络同样会遭遇老对手腾讯游戏、网易游戏等方面的竞争。", "时代造大佬，大佬追时代", "对于周鸿祎、史玉柱、冯仑而言，AI大模型并非他们经历的第一次技术迭代浪潮。早在约10年前，他们就曾经历时代变革的冲刷，也曾在新时代的曙光下感到无所适从。", "经济学上有一个“路径依赖”的名词，指的是给定条件下人们的决策选择受制于其过去的决策，即使境况已经变化、曾经的决策已经过时。这恰恰描述出了这波大佬在面临每一次技术变革时陷入的窘境。", "对于周鸿祎、史玉柱、冯仑来说，2013年是一个让他们都记忆深刻的年份。", "这一年年底，4G网络正式商用。与之相对应的是智能手机市场开始突飞猛进、用户习惯开始被深度改变，作为PC安全软件和搜索引擎玩家的三六零触碰到了增长天花板。", "面对现实，周鸿祎本人曾直接将2013年总结为“半点满意的感觉也没有”。时任三六零总裁的齐向东则曾在后来总结过这样一句话：“我们吃了10年的流量红利，已经吃完了。”", "随后，周鸿祎直接宣布将“闭关”一段时间来集中精力学习，思考如何应对移动互联网的步步紧逼，完成内部的“二次创业”。", "思考的结果，是推动三六零把边界拓宽：用手机助手、手机安全卫士、随身Wifi、360特供手机等新产品和移动互联网巨头们抢地盘。", "然而，安全类产品仍是周鸿祎与三六零的底色与基本盘。快速的多样化扩张战略之下，周鸿祎或许并未想清楚三六零的新定位应该是什么。大部分新产品并未经受住市场的考验，在竞争中退出了舞台。", "最终，周鸿祎仍旧带领着三六零回到了“安全”的主航道，从做C端安全产品转变为To B安全产品供应商。", "几乎在周鸿祎为了应对移动互联网绞尽脑汁的同时，史玉柱在2013年4月宣布从巨人网络“退休”，只留下一句“一年后，巨人将不再有我的烙印”，随后一门心思扎进了投资领域。", "而在他“缺席”的这些年，巨人网络褪去的不仅仅是“史玉柱烙印”，还有一线游戏厂商的光环。", "移动互联网兴起，带动着游戏市场从传统端游向手游的迁移。但此后多年，除了史玉柱亲自操刀的《征途》之外，巨人网络仅有《球球大作战》（2015年推出）一款爆款游戏，新的增长点始终未能被发掘出来。", "直到10余年后的今天，史玉柱重回研发一线，但其回归之后参与研发的第一款游戏《原始征途》仍是对征途IP的续作。如何借助“游戏+AI”焕发新机，还是一个待解难题。", "2013年，还是冯仑积极推动万通集团完成从房地产开发企业向投资企业转型的一年。", "冯仑曾经预计，在2013-2015年，万通集团基金、直投等新业务的利润，将逐步超过原主业房地产开发业务。", "但事实却是，2013年万通集团新业务的营收仅占集团总营收的约3%。作为国内最早成立的一批房地产企业，万通始终没能脱离自己最为擅长的房地产开发业务。", "冯仑并未实现自己的预想，并在转年出让了自己的股份，放弃了对万通地产的控制权。", "2013年10月份，冯仑和周鸿祎在华夏银行举办的一场巅峰对话上相继发言。", "这场活动的主题正是该怎样应对技术创新带来的挑战，冯仑贡献了全场金句“不能回应创新，公司就会死掉”，面临的挑战则是“再长出一条腿还是制造一个新动物”的问题。", "10年过去，这个挑战再次摆在了这些不服输的老炮儿们面前。", "参考文献：", "1、《颠覆者：周鸿祎自传》，周鸿祎", "2、《骗子的逻辑》，冯仑风马牛 冯仑", "3、《周鸿祎：360将自我颠覆》，《中国经济周刊》 孙冰"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-05/doc-imysswey9705250.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230505/0461-db4d7c3ebdaa520b76b600c0fd11ae16.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230505/29ba-369e68a9d74bcd99b9d8643ade29082a.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230505/821c-ca165a5154e9ebf510528d91d233c58c.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230505/9c6f-e7fc39e96133acccdde941fea9f75dfa.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230505/fbb1-2868cff16d7ed8ed2c936f1bb4cfbee7.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230505/c7fa-eabc93b1b1de87633f6c086ceca21a28.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230505/544d-415db5f1db149a6d0a5411ec93794c6d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}