{"title": "汽车“灵魂”之争：该不该把控制权完全交给智能系统？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 10:00", "keywords": []}, "content": ["“软件定义汽车”时代来临了吗？", "“电影预言未来”这件事，在电影诞生至今120多年的时间里，反复成真。这并不是什么玄学，而是电影中许多脑洞大开的设计，与未来科技的发展不谋而合。而且电影中往往还会更进一步，将科技可能带来的正面与负面影响极端化。", "早在2017年上映的电影《速度与激情8》中，就呈现过一幕名场面：数千辆汽车被黑客激活自动驾驶系统，包括4S店里的新车，这些失控的汽车不仅在街道上横行无阻，甚至从停车楼上相继冲出，砸向地面。一些车主在上车前一刻，突然发现失去了对汽车的控制权，眼睁睁看着车辆呼啸而去。", "图片来源：《速度与激情8》截图", "电影在自动驾驶技术还没有被消费者广泛认知并讨论，且智能配置还没有成为汽车的核心竞争力之一的2017年，所做出的“预言”或者说是“预警”，万幸从未成真。但这一脑洞所展现出来的，正是近几年汽车行业始终争议的话题，如何保障汽车数据安全？是否应该在道路上使用自动驾驶尤其是无人驾驶技术？车辆控制权完全交给软件后发生事故，驾驶员和汽车制造者，谁该承担责任？", "在近日举办的中国电动汽车百人会论坛（2023）上，自动驾驶依然是与会嘉宾们所讨论的最热门的议题之一，但不同于几年前的踌躇满志，在本届论坛上，许多企业负责人都对高阶自动驾驶技术的前景给出了悲观判断。其中所波及的有关于伦理、法规以及责任的问题，令无人驾驶很难真正实现商业化普及，在巨额投入和前景渺茫之间，资本的热情逐渐冷却。", "地平线创始人兼CEO余凯则在中国电动汽车百人会论坛（2023）上表示，对于自动驾驶的前景比较悲观，觉得十年以后连L3都不会真正实现。", "软件定义汽车？", "作为一个诞生了100多年的集成工业化产品，时至今日，仍有很多人坚定认为，汽车是以硬件为核心的商品。但随着近年来汽车尤其是电动车的智能化程度的不断提升，“软件定义汽车”的呼声越来越高。", "在中国电动汽车百人会论坛（2023）上，中国电动汽车百人会理事长陈清泰在演讲中提出，智能汽车正在颠覆功能汽车，它比智能手机颠覆功能手机的影响范围更大。", "陈清泰表示：“随着汽车革命向纵深发展，越来越多的高科技公司加入其中，新能源汽车的科技含量越来越高，服务软件越来越丰富。与传统汽车相比，它的‘属性’变了、‘定义’变了；它的内核变了、边界也变了。它正在由一个典型的机械产品，转化为机械产品基础上的电子电力产品、互联网产品、电子信息高科技的数字化产品；它是一个从A到B的移动机器，更是一个数据决定体验、软件定义产品的移动智能终端。软件定义汽车的一个重要特征就是使汽车具备了自我进化的能力。使它由一个‘买到手就开始落后’的‘死物’，转化为一个可以不断进化的‘新物种’。”", "汽车产品的变化，既来源于消费者，也正在改变消费者。《2023麦肯锡中国汽车消费者洞察》中显示，在消费者考虑购买电动车的原因中，2022年有60%的受访者选择了“智能化程度高”一项，而这一占比在2019年为44%，2021年为45%。在“本土高端新势力最吸引您的要素有哪些，使得您在购车时选择了新势力车型，而非传统豪华品牌的电动车型”调查中，68%的受访者选择了“更先进的自动驾驶功能”。", "软件对汽车消费的影响不断加深，而以软件为核心的智能驾驶辅助系统，正在成为消费者衡量汽车产品竞争力的重要评价指标。", "智能驾驶辅助系统是由多个传感器、计算机视觉技术、控制系统、通信技术等组成的复杂技术体系，这些技术都是通过软件实现的。智能驾驶辅助系统需要通过传感器来感知车辆周围的环境信息，例如车辆的位置、速度、行驶方向等等。而这些数据需要通过软件进行处理和分析，才能够被用来辅助驾驶员做出正确的决策。", "除此之外，智能驾驶辅助系统还需要通过软件控制驾驶行为、应对突发状况、规划最优路径等等。因此，软件是智能驾驶辅助系统的核心，是其实现的关键。", "在陈清泰看来，驱动汽车功能进化的是数据，而保障数据采集、处理和利用的是软件。从这个意义上说，“数据决定体验、软件定义汽车”并不夸张。", "软件给汽车带来的变化，还不止于此。阿维塔科技董事长兼CEO谭本宏在接受《中国新闻周刊》专访时表示：“我现在深刻感受到软件在智能电动车领域表现出的力量，很多东西是通过软件来解决，通过OTA（只能通过更换硬件解决）解决我们很多体验上的问题。过去的传统汽车可能有一些功能和体验上的问题，比如说ABS或者ESP出现了一些问题，因为不能够OTA。其实有时候可能能够通过软件的匹配去解决这个体验上的问题，但现在像智能电动汽车里面，像阿维塔这种产品它就是全域，无论是自动转向、动力还是车控，所有的全域都是细到每一个毛孔，它基本是可以迭代的，可以解决很大一部分的关键问题。”", "但“软件定义汽车”仍是一个需要前提条件的说法，且充满争议。", "一方面，安全性问题始终是一大难关。如今，软件已经可以帮助定义并控制汽车的引擎、制动系统、悬挂、气囊系统、车身电子等。通过电子控制单元（ECU），软件可以与车辆系统通信，以实现诸如加速、刹车、悬挂调节、油耗监测、安全控制等操作。此外，软件还可以通过车联网技术与其他车辆和云端进行交互。但这一切在将大量的汽车功能转移到了软件系统中提供便利的同时，也增加了软件系统遭受黑客攻击的风险。正如《速度与激情8》中所呈现的一样，汽车可能被远程控制从而威胁到驾驶员和行人的安全。", "另一方面，软件的深度参与令汽车可以采集和存储大量的驾驶员和乘客数据，这引发了人们对数据隐私的担忧，尤其是在汽车和科技公司共享和使用数据的情况下，可能泄露个人信息和行动轨迹。", "这些争议背后，有着诸多现实案例，而争议的走向，也正在影响汽车产业未来的发展。在许多坚定认为“软件定义汽车”的业内人士看来，通过将大量的汽车功能和控制系统转移到软件中，使车辆更加智能化，更加高效和可靠，才能走向真正的无人驾驶。软件定义汽车，可以说是无人驾驶技术的先导阶段，是为无人驾驶技术奠定基础的关键阶段之一。", "这也引发了另一种争议，在智能汽车不断进化的阶段，汽车的灵魂是软件还是驾驶系统？", "汽车灵魂之争", "如今再看当时的语境，显然有相当一部分人认可了背后的逻辑：由软件主导的智能系统已经成为汽车的灵魂。", "零跑科技创始人、董事长、CEO朱江明不仅认同“软件定义汽车”这一观点，更在中国电动汽车百人会论坛（2023）上表示，软件定义汽车的时代，智能技术迭代应该遵从“摩尔定律”，用的人越多，智能软件迭代越快，价格越便宜。并给出了十年后智能电动车将进入5万元时代的观点。", "图片来源：零跑汽车", "朱江明总结出十年来各行业的“摩尔定律”：TCL 55寸电视从2013年卖7000元到2023年只卖1349元，价格下降4.19倍；诺基亚N9手机从2013年的2499元下降到2023年的216元，价格下降10.57倍；格力空调从2013年的1.3万元下降到2023年的6079元，价格下降1.13倍……软件定义占比越高，产品迭代和价格下降速度越快。", "但汽车这样一个重量以吨计的大件商品，是否真能如这些家电、手机一样，在“软件定义汽车”的时代价格不断降低，业内颇有争议。而这一争议的根源问题在于，智能汽车时代，智能系统和驾驶系统，哪个才是未来决定汽车价格的“灵魂”？", "汽车从引擎、制动系统、悬挂、安全气囊到娱乐系统、导航系统、辅助驾驶等，都离不开智能系统。智能系统可以优化驾驶体验，提高安全性能，舒适性，在燃油车上还能提高燃油效率。许多高级驾驶系统，例如自动刹车、盲点检测、预热或预冷等功能，都是通过软件来实现的。智能系统接管的细节越来越多，才被认为已经成为汽车的“灵魂”。", "而驾驶系统，对应的则是驾驶员对汽车的控制能力。毕竟，无论汽车的自动化程度多高，驾驶员始终需要掌握汽车的操作，以应对各种情况，包括处理肆意驾驶、遵守交通规则、掌握制动系统等一系列技能。驾驶系统正是汽车之于驾驶员的“灵魂”，所谓驾驶体验，是来源于有经验的驾驶员可以使用汽车的最大潜力，并最终形成一种自己的驾驶风格。", "综上所述，如果认定智能系统是汽车的“灵魂”，发展的终点就是完全自动驾驶，即无人驾驶；如果认定驾驶系统才是汽车的“灵魂”，智能系统的作用就只作辅助，核心功能在于减轻驾驶员疲劳。", "所以汽车“灵魂”之争的核心在于，该不该把车辆控制权完全交给智能系统？", "在技术发展的角度，各企业负责人对此众说纷纭，但从商业的角度出发，一切似乎已经有了答案。", "蔚来创始人、董事长李斌近日表示，发展自动驾驶的目标应该是“解放时间，减少事故”。蔚来对于在一定场景和气候下通过研发的第二代平台实现自动辅助驾驶功能还是很有信心，但这不是很多人印象中的无人驾驶。", "余凯也在中国电动汽车百人会论坛（2023）上坦言，行业开始回归冷静、回归商业价值、回归商业本质和用户价值。“我们看什么是用户价值，当前用户对驾驶的需求真的是无人驾驶吗？我们现在的调查数据显示，87%的用户真正要的是驾驶过程中那种轻松感，消除紧张和疲劳。”", "几乎没有人怀疑，无人驾驶技术终究会实现，但因为研发过度“烧钱”、无法规模量产、法律法规限制等现实考量，这一技术的商业价值越来越不被看好。而汽车的“灵魂”，依旧会继续掌握在驾驶员手中。", "作者：郑宇"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-14/doc-imyqiern6600132.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/34/w550h284/20230414/b4e9-fffebd9b67de1844bb74debc586a4438.jpg", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230414/4e66-08be4dd540b56bdfe4aeb7428a4f26e5.jpg", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230414/f79e-f9e6db97fe8ec514b5450215fa6057ff.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230414/1050-fc647569603a15e5dac59b28505930d0.jpg"]}}