{"title": "“神奇”不再，58同城裁员自救？", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-05-26 13:05:35", "keywords": []}, "content": ["孵化一堆行业“老二”，想分拆上市的58同城，仍过不好日子。口碑与业绩一道”崩塌“的过程中，持续裁员是解药吗？", "作者 | 陈法善", "来源 | 豹变", "58同城，确实是一个“神奇的网站”。", "在招聘、房产、货运、汽车、家政等热门板块孵化出一堆行业“老二”后，58同城依然日子不好过。", "近日，第一财经等媒体报道，58同城正启动一轮大规模裁员，涉及LBG（本地服务事业群）、HRG（人力资源及职业教育事业群）、TEG（技术工程事业群）等，比例或高达30%-50%。", "与此同时，多位认证为“58同城员工”的用户在职场社交平台发帖，证实了上述裁员信息。以至于有用户在社交媒体调侃，“58裁掉员工，再让他们上58找工作”。", "成立于2005年的58同城，业务覆盖招聘、房产、汽车、家政、二手交易等本地社区、信息分类服务，靠撮合商家与用户达成交易收取推广费、会员服务费，本质上是一门流量生意。", "2011年，因电视剧《宫》而人气暴涨的杨幂成为58同城代言人，一则“58同城，一个神奇的网站”的广告，将58同城推到了大众的聚光灯之下。", "2013年，58同城在纽交所成功上市，市值最高达到700亿元，创始人姚劲波个人身价近百亿。因为对生活服务行业的互联网改造，姚劲波一度被称为“小马云”。但姚劲波对此表现得相当冷静，称“不在乎别人如何评价，做自己最好”。", "在58同城发展起伏的过程中，外界对其的质疑甚至骂声从未断过，大多集中在虚假信息上。在黑猫投诉平台搜索“58同城”，出现17350条投诉信息；在裁判文书网搜“58同城”“诈骗”，出现3911条诉讼信息。", "与口碑一起崩塌的还有业绩。虽然在2020年退市后，外界无从知晓58同城真实的经营状况，但从旗下安居客、天鹅到家冲刺IPO失败，快狗打车股价暴跌超九成看，业绩难看恐在所难免。", "内忧外患之下，58同城还能翻盘，重新做回“神奇的网站”吗？", "突击裁员", "“已被谈，HGR，N+1，具体裁的比例不清楚，估计不会少”“第一批的已经拿到离职证明了”“无限期合同只给N+1太不合适了”……", "员工接二连三的爆料，把58同城本轮裁员推上了热搜。在脉脉上，有认证为“58同城员工”的用户表示：感觉公司的电梯真的很忙，从早到晚都是抱着电脑拎着包的人，离职办理都得排队叫号了；坐标TEG，我们部门40%……", "跟很多互联网大厂突击裁员一样，58同城没有给员工太多反应的时间。本轮被裁的58员工对《豹变》表示，裁员很突然，公司提前一天通知，不过今年裁员没有去年惨烈。", "另有58旗下快狗打车员工对《豹变》称，快狗去年就开始裁员了，现在公司业务量不大。", "5月23日，《豹变》就媒体报道的裁员信息向58同城求证，截至发稿，并未收到回复。", "不过，58同城官方微博突然“停更”似乎印证了裁员传闻。在5月18日之前，该账号几乎保持日更，但从5月18日起至今，没有发布新消息。而媒体及脉脉透露的裁员时间节点正好在5月18日前后。", "实际上，近年来，58同城持续陷入裁员困境。华北一58同城服务商郑杰（化名）对《豹变》表示，印象中58同城从前年起就不断在裁员，58金融、58部落、58企服等不盈利的创新部门都裁掉了。", "“58直营公司人员多了，效能不一定高，减人降本增效是最直接的办法。”郑杰说。", "猎聘网资深猎头郝帅（化名）也向《豹变》证实了58同城正在裁员。“圈子里传得沸沸扬扬的，但是网传的裁员30%-50%有些夸张，目前看，并没有传闻中裁那么多人。”郝帅说。“不过58确实业务线在收紧，招聘、房产等主营业务板块目前利润下降非常厉害，而且缺乏创新，这几年加上疫情冲击，短板就出现了。”", "自2020年退市后，58同城一直在谋求分拆上市。近期，其他有分拆上市计划的互联网大厂也相继被曝裁员，业内人士认为，这或与上市前为了让数据更亮眼、优化人效比有关。", "58同城裁员也是为了重新上市甩包袱？据郑杰观察，58同城一直有分拆上市的计划，要利润、要数据，对服务商较为苛刻，在裁减直营员工的同时，把用人成本转嫁给服务商。", "“他们裁人，让我们招人，压销售指标，完不成就解除合作，态度很强势，压力都到我们这了。”郑杰说。", "落后于移动互联", "轮番裁员背后，是崛起于PC时代的58同城，逐渐无法适应移动互联网的窘境。", "在PC时代，网站信息往往追求大而全；而移动互联网受制于手机屏幕，要求内容更垂直，用户更倾向于在独立APP里完成使用闭环。58同城贪大求全的信息分类与用户新的使用习惯相比，显得有些违和。", "其实早在2015年，姚劲波在接受《21世纪经济报道》采访时曾预判，58同城未来会受到一些创新型公司的挑战。他认为，类似BAT这样的PC时代领先的互联网公司进入线下服务的能力很难建立，他们生产模式建立在“码农”基础之上，而58的生产模式基于阿姨、美甲师等“蓝领”的基础之上。", "言下之意，O2O线下市场的竞争不仅考验技术，更考验线下履约能力。但显然，姚劲波低估了技术带来的变革、用户习惯的改变，在来势汹汹的新对手面前显得墨守成规，以至于逐渐处于下风。", "如今打开58同城官网，种类繁杂的分类信息不禁让人眼花缭乱。与“抖快”、美团已经用兴趣推荐分发信息不同，58同城仍主要依赖用户分类检索，显然落后了一个时代。", "同时，各细分赛道成长起来的独角兽开始蚕食58同城的市场份额。BOSS直聘招股书显示，截至2022年6月30日，平台蓝领用户占比接近30%；2022年第四季度，蓝领职位保真服务“海螺优选”提供的职位数环比增长1倍；2023年初，针对蓝领人群在各大城市地铁站密集投放广告。而蓝领招聘是58同城的传统优势领域。", "在房产板块，受楼市温和回暖提振，今年一季度，贝壳网营收同比增长61.6%至203亿元。而在2020年，贝壳营收达705亿元，同期安居客营收仅有80.5亿元，约为前者的12%。", "招聘、房产是58同城两大核心业务，如今在与对手的竞赛中已经落于下风。郝帅直言，现在用户更喜欢用更加智能的搜索引擎和APP，58相对落后。", "受大而全的定位拖累，58同城对信息的真实性掌控力较差，以至于房产板块被虚假房源所困。在南京一家航空设备公司工作的徐江对《豹变》表示，4月底他在58租房子，网页的图片看着很好，但到现场一看，发现是群租房，环境差，“白白浪费看房的时间”。", "而安居客发布的一些二手房源，也被不少用户吐槽是“低价引流”，实际房源与图片不符。芒果楼市主理人东哥对《豹变》表示，安居客定位更像一个开放平台，外部中介都能在上面发布房源信息，平台方较难管理信息的真实性。", "易居研究院研究总监严跃进对《豹变》表示，房产经纪行业最重要的是对房源、购房者信息的掌控，而不是片面追求房子挂牌数量。信息质量高，会吸引更多资源聚集，否则会处于竞争劣势。", "“如果信息失真，市场对其的依赖度就不高，对房产交易就没有太多指导价值。”严跃进说。", "而中介等商家发布信息时向平台缴纳的服务费是58同城的重要收入来源。58同城退市前最后一份财报显示，2020年一季度，在线推广服务营收占比为62.31%，公司毛利率高达87.9%，远高于其他头部大厂。", "这意味着，如果58同城想从源头治理虚假信息，就必须对商家发布的信息加强审核，这不仅会加大运营成本，也将减少平台佣金收入，降低利润率。而对于想谋求重新上市的58同城来说，靓丽的营收数据至关重要。", "58同城在移动互联时代掉队除了被自身定位所困，也与早年跟赶集网的恶性竞争不无关系。用姚劲波自己的话讲，当时不少广告平台上，往往左边是58的广告，右边是赶集，如果两家继续打下去、把所有精力都耗在里面，会错过很多机会。", "2015年，58收购赶集，市场份额总计超过80%。“与赶集斗了那么多年，将其收购后一瞬间感觉失去了对手。”姚劲波说。", "不过，此时腾出手已经慢了半拍。在两家争斗时，同属生活服务领域的美团加速布局外卖、酒旅、出行、即时零售等领域，并在日后成长为新的万亿独角兽，把58同城甩在了身后。", "而近年来，越来越多巨头加速涌入本地服务赛道。抖音、快手依靠短视频流量红利切入生活服务，开始直播招聘、卖房；高德地图整合阿里系资源，成了生活服务强有力的竞争者。", "在类似多重因素作用下，尽管58同城的营收、净利润等经营指标连年提升，却陷入了后劲不足的困境中。财报显示，2015-2019年，58同城营收分别为44.78亿元、75.92亿元、100.7亿元、131.4亿元、155.8亿元，但增速呈现持续下跌状态，分别为185.11%、69.54%、32.62%、30.48%和18.56%，毛利率从2015年的92.8%下滑至86.4%。", "作为前辈的58同城，正被“后浪”们拍倒在沙滩上。", "遍地开花背后：纵深不足", "在“吃下”赶集网后，58同城走向另一个极端。", "合并后，58同城坐稳行业头把交椅，开启一系列收购，计划投资100家O2O公司，试图加宽58在同城领域的护城河，并利于日后重新估值和分拆上市，其中较知名的包括e代驾、土巴兔、美到家、呱呱洗车、点到等。", "广撒网的利弊都很明显。好处是，58同城业务遍布招聘、房产、代驾、汽车、家政等热门赛道，构成了完整的生态圈。弊端则是多点布局，缺乏足够的市场深度和专注度。在58同城广撒网的同时，美团、BOSS、货拉拉等平台选择了深耕，并奠定了各自在细分市场领先地位，造成58同城孵化了一堆行业“老二”的窘境。而互联网竞争的“二八法则”，注定处于劣势的58同城无法分到更大的蛋糕，也让投资构筑的护城河显得脆弱。", "2021年，天鹅到家在招股书中披露，其市场渗透率约为8%，不及美团的零头；主打二手交易的“转转”市场份额约30%，仅为闲鱼一半左右；在房产交易板块，安居客无论是口碑还是市场份额，都落后贝壳；在货拉拉面前，主打同城货运的快狗打车没有一战之力，股价也从最高点的23港元，跌至目前的1.64港元，跌幅92.8%。", "“做宽”带来的另一个问题则是平台掌控力变弱，造成虚假信息泛滥。近年来，58同城因为虚假房源等原因，被有关部门多次约谈。在58同城本次裁员热搜中，不少用户留言称：10条信息有9条是假的；被58上假的租房信息骗了钱；骗子平台……这表明58同城在用户心中的形象偏负面。", "郝帅表示，之前几年，58同城的招聘业务一直排行业头部，但近两年市场份额逐渐被拉勾网、BOSS直聘等平台抢走。", "“在58挂职位基本不怎么审核企业，只要企业给钱，就能发布职位，造成很多公司打着高薪的幌子，做一些见不得光的事情。这造成劣币驱逐良币，正规企业用正常薪资招聘，浏览量没几个，而一些空壳公司打着几万月薪、待遇好又工作轻松的，往往能引起关注，导致多数企业不得不跟风，结果就是面试的时候反差特别大，体验感很不好。”郝帅说。“业务部门考核压力大，所以对企业的管理就没这么严谨。”", "之所以频繁爆出虚假消息，与58同城高强度营收压力、管理不规范有关。浙江一58同城前员工对《豹变》表示，公司的规范性欠佳，为了拉业绩，乱要价的情况比较普遍，带来不少售后问题，客户口碑不太好。", "“以58目前这么大体量，业务板块众多，又没几个盈利的，裁员是肯定的，毕竟要降本增效。”郝帅说。", "58同城为了变现而牺牲用户体验导致乱象丛生，无异于自毁长城。当58同城成了用户口中的“骗子网站”，再“神奇”的广告，恐怕也无济于事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-26/doc-imyvapum1781033.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/124/w550h374/20230526/9a74-adbf8649faf4e36337648b3724523c95.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230526/e2b9-6bf9a0fbdebbd1795cbc2476d0682e74.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230526/faac-d8d7f02a2af35249a8f10e5e848c8baa.png", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230526/6acd-a367e2af61dec4dd63291c5dec7e97fc.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230526/49c5-acdb6c494751e0a648a117544df16cce.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}