{"title": "帮你找兼职的猪八戒网  三年亏了8.42亿", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月21日 17:50", "keywords": []}, "content": ["来源|财经新地产", "文|郭鹏  编辑|刘狄", "虽然早已不再做兼职，但是当聊起猪八戒网的事情时，小王还是会想起大学时候，做的第一份兼职，挣到第一笔钱的暑假。", "2006年，前重庆晚报时政记者及首席记者朱明跃，创立了猪八戒网。以时间推算，猪八戒网可以算是互联网行业的老前辈。与其同龄的公司还有，推特、豆瓣、优酷等。", "4月14日，兼职平台网站猪八戒网向港交所递交招股书。与早已上市的互联网同行不同的是，猪八戒网的上市历程可谓命运多舛。", "2011年，猪八戒网谋求海外上市，未果。2015年，公司准备在A股上市，又未成功。如今，其正在港股谋求IPO。", "01", "缺少粘性的兼职", "从事公众号编辑工作的小森已经记不清，自己什么时候用过猪八戒网找兼职。当时使用的时候，他处在失业的状态，经朋友推荐，他才知道了猪八戒网。", "干活儿周期短、不占用太多时间、有点收入，猪八戒网上兼职工作这三个特点，打动了小森。", "不过，干了一段时间后，小森发现，网上的活儿虽然看起来是兼职，不是很复杂的工作，但是对于从业者的素质要求还是挺高的。", "在小森的记忆里，在猪八戒网上找兼职的时候，一篇文案的报酬差不多在500元左右，想要月入一万还是挺难的。", "干了一阵后，小森还是回去上班了。", "小吕作为甲方，在猪八戒网找过兼职设计人员。但是，兼职人提供的logo设计稿，只是被他当作“找方向用”。", "“他们设计出来的作品，只是让我在偶尔着急的情况下找灵感用，然后再找广告公司或设计师朋友做修正，才能达到要求的水准。”小吕说。", "当时，在猪八戒网上一个logo的设计价格差不多在600-800元左右，贵的有可能是1000元。", "“作品质量有些可以，但大多数不行，除非是要求比较低的甲方可能觉得可以。质量肯定不如广告公司设计的产品，毕竟价格也差得很远。”小吕说。", "02", "服务多向兼职者收费", "“找兼职”在猪八戒网招股书中，被归为企业服务平台业务。根据艾瑞咨询报告，以2021年GMV（商品交易总额）计，猪八戒网在中国定制化企业服务电商市场排名第二，市场份额约2.0%。截止到2022年年末，企业服务平台可以提供超过650种服务。", "2020-2022年，企业服务平台业务的付费客户数量逐年增多，分别为53265、51452和66709人。", "数据来源企业招股书 财经新产制图", "企业服务平台提供的服务分为匹配服务、会员服务、广告服务和工具及订阅服务等四项。其中，前三项的客户为服务商，也就是兼职者，最后一项客户也包括服务商、企业雇主和政府机构。", "服务商会员收费为每月99元至199元；广告收费为关键词推广每天10元至750元，企业点击服务商广告次数，向服务商收入每次点击2元的费用；匹配服务收费为交易额5%-35%的佣金；工具订阅服务收费包括各种增值服务收费。", "尽管用户数量增多，收费名目很多，但是企业服务平台收入却在逐年下降，2022年收入为1.14亿元，同比下降17%，平均收入也在逐年下降，2022年为1713.1元，同比下降36%。", "衡量客户粘性的留存率也从2020年的92.3%下降到2022年的62%。这也反映了客户留不住的情况。", "03", "自营业务成主力", "从收入构成来看，猪八戒网早已不是以帮助找兼职、从中收取服务费为主的公司。亲自下场做业务，已经成为猪八戒网的主营方向。", "2015年，猪八戒网推出自营为主的智慧企业服务。除此之外，自营的业务还有产业服务和政府安排合作业务。2022年，这三项业务贡献了78.9%的收入。", "智慧企业服务为合作企业提供财务记账、税务、申请商标版权、政策咨询等服务。产业服务则包括出租产业园工位，提供农业、文旅、数字化品牌营销等服务。政府合作业务则是帮助政府吸引企业在当地落户企业园区等。", "截止到2022年年末，智慧企业服务已覆盖29个省，超过100个城市。其中，智慧工商财税服务已经在31个一二线城市，开设39个直营公司。加盟商数量达97个，覆盖82个二三线城市。", "智慧知识产权服务的主营业务为申请商标，2022年申请总量为10.4万项。", "数据来源企业招股书 财经新产制图", "近几年，智慧企业服务和智慧知识产权服务的付费客户逐年增多，但是收入、留存率却在减少。", "有用户表示，现在的猪八戒网没有以前好用。“之前收费合理且写明，但是现在双向收费，于是就选择了弃用。”", "数据来源企业招股书 财经新产制图", "2022年末，智慧企业服务付费客户数达42339位，同比增长8.72%，收入为1.4亿元，同比下降16.13%，留存率为52.1%，减少了21.3个百分点。", "同期，智慧知识产权服务数为23088位，同比下降34.12%，收入为8120万元，同比下降44.91%，留存率从2021年的55.9%，下降到34.8%。", "04", "规模国内领先  三年亏损8.42亿", "猪八戒网的客户多数为中小企业，业务处于行业领先地位。", "据艾瑞咨询报告，2021年，猪八戒网在中国定制化电商公司的设计领域、IT服务领域、工商财税领域及知识产权领域，按GMV计，分别位列第一、第一、第一及第二。", "不过，虽然规模在行业中处于领先位置，但是猪八戒网在近三年却未能实现盈利。", "2020-2022年，猪八戒网收入分别为7.57亿、7.68亿和5.41亿，净亏损分别为2.66亿、3.5亿和2.26亿元。三年合计亏损幅度达8.42亿元。", "数据来源企业招股书 财经新产制图", "销售费用和行政开支是猪八戒网费用大头。2022年，二者之和达到了4.38亿元，占收入比例达到了收入的8成；研发开支为0.83亿元，只占15.3%。2020年和2021年也是如此，销售开支和行政开支的占比为68.3%和57.4%。", "商务部研究院电商所副研究员洪勇认为，由于客户的需求和服务范围各不相同，服务费用很难统一定价，导致了猪八戒网平台盈利空间的不确定性。随着竞争的加剧和市场的透明化，其推广费用也越来越高。", "2022年，由于智慧企业服务的客户以中小企业为主，疫情之下受到影响较为严重，进而影响了猪八戒网的整体收入水平。", "并且，随着找兼职的渠道更加多元，猪八戒网的发家业务也出现了流量更高平台的竞争。小吕表示，现在他会在抖音上找设计，收费价格与猪八戒网相同，水平也近似。", "洪勇表示，随着淘宝、抖音等平台上的设计服务提供商数量增多，市场竞争也会越来越激烈，会对猪八戒网站造成一定的压力。“为了保持竞争优势，猪八戒网站需要不断地推出新的产品和服务，创新产品和服务的设计和推广方式，以满足用户不断变化的需求。此外，还需要为客户提供更加优质的服务，包括售前咨询、售后服务、客户反馈等方面。只有不断提高客户服务质量，才能留住更多的客户。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-23/doc-imyriqst3973992.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/97/w550h347/20230423/573c-3d9947c06427f75235a58d35109bcce1.png", "https://n.sinaimg.cn/finance/crawl/76/w550h326/20230423/1191-71c8781624af6f7c9fbaa31b47e10987.png", "https://n.sinaimg.cn/finance/crawl/81/w550h331/20230423/c911-163d101487bee53586405993ca0de841.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230423/bf19-bf0961bd199f2d11a1403b621485471b.png"]}}