{"title": "阿斯巴甜究竟是否致癌？ 专家六个字给出结论！", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年06月30日 16:23", "keywords": ["热搜第一！甜味剂阿斯巴甜可能致癌？元气森林等紧急回应！专题"]}, "content": ["文|新浪财经 原祎鸣", "近日有消息称，世界卫生组织下属的国际癌症机构（IARC）预计将于今年7月将阿斯巴甜列为“可能的致癌物”。", "消息一出，舆论哗然。#世卫组织称阿斯巴甜可能致癌#等一系列相关词条轮流登上热搜，甚至一度冲到第一的位置。", "元气森林、奈雪的茶等纷纷紧急回应，称自己的产品线中不含有阿斯巴甜。而含有阿斯巴甜产品的百事可乐和可口可乐却尚未对此有公开回应。可口可乐相关负责人表示，可口可乐方面暂时不对此事做声明，但同时，该负责人援引了一份国际饮料协会理事会（ICBA）的声明公告，其中称“ICBA对阿斯巴甜的安全性充满信心”。", "中华预防医学会健康传播分会委员阮光锋告诉新浪财经，“目前阿斯巴甜致癌的证据不足，如果以前一直在吃阿斯巴甜的相关东西，那就该吃吃该喝喝。”", "阿斯巴甜被全世界90多个国家允许使用", "据报道，“阿斯巴甜可能致癌”一结论是IARC在六月初召集外部专家开会后做出的，该会议主要依据所有已公布的研究证据，评估哪些物质对人体有害。粮农组织/世卫组织食品添加剂联合专家委员会（JECFA）也在对阿斯巴甜的使用情况进行审查，将于7月宣布调查结果。", "一个半月前，世界卫生组织还发布了一项关于非糖甜味剂的新指南《WHO advises not to use non-sugar sweeteners for weight control in newly released guideline》，建议不要使用非糖甜味剂来控制体重，或以此降低非传染性疾病的风险。", "证据表明，使用非糖甜味剂对减少成人或儿童的体脂没有任何长期益处。该综述的结果还表明，长期使用非糖甜味剂可能会产生潜在的不良影响，例如成人患2型糖尿病、心血管疾病和死亡率的风险增加。", "种种研究都将矛头指向阿斯巴甜。阮光锋介绍道，阿斯巴甜是一种非常常用的代糖，热量很低，只有蔗糖的200分之一，甜度是等量蔗糖的200倍，在很多食品和饮料里都有应用。", "“针对阿斯巴甜致癌一事不必恐慌。毕竟阿斯巴甜在全世界90多个国家都被允许使用，也经过了美国食药监局、欧洲食品安全局、世卫组织的食品添加剂委员会等机构的食品安全评估，评估结果都显示，合理范围内使用都是安全的。”阮光锋称。", "专家称目前全世界依然在用阿斯巴甜，未来也会继续用", "既然是安全的，为何被传致癌？阮光锋认为“大家千万不要被所谓的致癌物给吓着了，实际上国际癌症研究机构的致癌物分级和致癌物的危害程度不是一回事。”", "其介绍道，致癌物分级一共有五级，其中一级是最高的，不过，这个等级是根据致癌证据的可信度制定的。换言之，如果证据越可信，等级就越高，但是这并不表示对人体一定会产生更大的危害，也不代表吃了就一定马上得癌症。", "具体而言，一级致癌物表示的确对人体有致癌作用的物质，2A类致癌物是可能性较高的致癌物质，即有动物实验的证据，而没有人体研究的证据。", "2B类致癌物是有可能致癌，但连动物实验证据都不足，“可以理解成，和致癌有一点可能关系但不大。”目前阿斯巴甜被传有可能被列为2B类致癌物，因此阮光锋认为，阿斯巴甜的地位不会因此被否定。“目前全世界依然在用，未来也会继续用。”阮光锋预测到。", "且阮光锋认为，生活中经常吃的食品都被它评为了致癌物，比如酒精、槟榔、香肠、火腿等都是一级致癌物，红肉、油炸都是2A类致癌物，咸菜是2B类致癌物。正因这些食品太过常见，世卫组织的致癌物分级一直都充满争议，此前该分级被美国食药监局、欧盟食品安全局都质疑过。", "因此，阮光锋建议，除了无法正常代谢阿斯巴甜的苯丙酮尿症患者不能吃阿斯巴甜，普通人如果以前一直在吃阿斯巴甜的相关东西，那就该吃吃该喝喝。", "6月29日，ICBA在官网发文回应，表示公共卫生主管当局应警惕这一观点，因为它与数十年来高质量的科学证据相矛盾，参考低质量的科学研究得出的结论可能误导广大消费者，期待对阿斯巴甜更广泛、更全面的食品安全审查。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-30/doc-imyzafin7780716.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/58/w550h308/20230630/d536-513aa34c7e159996e2d9c747a264bc13.png", "https://n.sinaimg.cn/finance/transform/19/w459h360/20230630/fd43-c3f4e31393a0df9930e4a042dd195651.png", "https://n.sinaimg.cn/finance/transform/708/w549h159/20230630/68bd-60c50f4400d267308a7b75510f86a942.png", "https://n.sinaimg.cn/finance/transform/754/w452h302/20230630/1fdb-5e136b37721b3ec269cec02f6d3afe5d.png", "https://n.sinaimg.cn/finance/transform/513/w346h167/20230630/6ce7-5eac9f7f938b6e12ecd0c16746d0932f.png"]}}