{"title": "小鹏车主的维权群内讧了", "news_website": "创事记", "author": "陆玖商业评论", "Managing Editor": "", "details": {"creation_time": "2023-04-10 08:15:52", "keywords": []}, "content": ["作者 ： 刘恒涛", "出品|陆玖商业评论·北京办公室", "维权，似乎成了一部分小鹏车主们的常态。", "小鹏P7i发布以后，已经进行了两三轮交付，颇受市场欢迎。因为订单太多，交付周期也从最早的5周，变成了最近的8周。但形势向好的表面下也有暗流。因为P7i的高配低价，一些刚购买P7的车主颇为不平，部分车主表示，自己在购买时受到了销售的误导，所以才误买了P7，希望小鹏给个说法。", "但人多心不齐，情况不同，诉求不同，维权车友难成合力。有维权积极的车主得到了满意的答复，但更多的人并没有得到想要的结果。这也导致了维权群的内乱。", "对于车主维权，小鹏渠道端表示，老车主购车时也享受了很多优惠。老车主则表示，新车型的很多功能，老车型无法升级，如果自己了解新车的正确信息，绝对不会购买老车型。", "最近频繁调整的小鹏，除了人事和架构调整之外，APP用户端进行了调整，允许负面评论出现，小鹏高层也在尝试和车主进行更多层面的沟通。小鹏也在试图拉近和车主的距离。", "面对类似事件，小鹏该如何让车主满意呢？", "01", "带头维权者“被搞定”", "王先生（化名）已经退出了自己一手建的维权群。", "建这个群，本来的目的是为了和P7车主一起维权。3月10日，小鹏官方发布P7i车型，价格和配置一出来，王先生就觉得自己受骗了。", "根据王先生自己的陈述，他人在广州，是在2月26日提的小鹏P7625E。当时，他已经得到消息，小鹏汽车要推一款新的车型，很想买新款。但是销售的介绍，最终让他买了P7。", "“销售人员告诉我，新款车型要26万起，而且只多了两个激光雷达，和P7差别不大，还说现在下单可以提前交付。”王先生说，这些说法让他改了主意，最终买了P7。", "但实际上，3月10发布的P7iPro，24.99w的价格，升配远超旧款P7625E，销售价和他的625E差不多，但动力、电池、快充、自动驾驶芯片、车机娱乐芯片、电尾门、四门电吸、方向盘全部升级。", "“电池、8155芯片、充电是不可升级的，这种问题我们忍受不了。”王先生说。", "王先生很快，通过社交软件组织了一批类似遭遇的人，大家商量着找证据，并且通过各种方式，在小鹏销售网点表达自己的抗议。截止到3月13日，已经有58位车友接龙，这些车友，大部分都是在2023年2、3月份购车的。", "但是很快，事情就发生了变化。3月20日，陆玖商业评论发现，这个群群主变了，而且开始有骂王先生的声音出现。向他求证，对方表示：暂时不方便回答细节，自己在群里操作失误，现在是其他人当群主。", "到了23号，陆玖商业评论发现，他已经退出了那个群。", "再三追问之下， 王先生告诉陆玖商业评论：他已经拿到了小鹏方面的解决方案。条件就是要他退出群聊，并且不再建新的群，不再“鼓动”任何人，只能和朋友聊。", "王先生表示，他们一开始和销售网点的店长、客服交涉，这些人根本没有权限，浪费了太多的时间。但是到了后来，小鹏集团总部的人和他联系，谈了一个他可以接受的条件。陆玖商业评论了解到，方案的大概，是小鹏方把王先生刚买的P7回收，然后王先生多退少补，换成P7i。", "根据王先生的描述，肯定是要补一些差价，但是P7回收的折扣他可以接受。", "02", "老款车便宜太多", "对于车主的维权，小鹏销售的回应话术为，老款P7有很大的优惠，老车主也并不亏。", "根据销售的描述，之前的P7车主，在购买P7的时候，有一万的优惠，再加上7000元的保险补贴，总计优惠1.7万元，“整体来说还是很合理的”。", "北京西三环外某店的销售人员表示，在上市之前，他跟客户都做了沟通，告知对方要上新款车。“因为P7i首先在欧洲上市，客户都在问，我也跟客户直说，不会隐瞒，但是，上市的具体时间和具体情况，我们真的不知道。包括配置、价格这些信息，我们获得的渠道和大众是一样的。”", "也许是销售体系整体没有统一话术，也许是销售人员出于各自的目的，各个地方的销售表现并不一样。", "比如上面提到的王先生就认为，自己被销售误导了。最起码看起来，和北京这位销售的话术不一样。", "王先生表示，销售在介绍即将推出的P7i时，说价格将会比625E贵好几万元，只是增加两颗激光雷达，实际上，这是P7i702Max的情况，P7iPro和P7iMax有很大不同，相比625E，P7iPro价格不变，但是在很多地方都做了升级。王先生认为，销售在介绍时，刻意隐瞒P7iPro的情况，而是侧重介绍P7iMax的情况，误导了他的选择。", "3月1日，在佛山买车的李先生（化名），也是一样的情况。", "“我两次咨询销售新款的变化，表示想等新款出来再定，销售就说新款只有小改动。”", "李先生向陆玖商业评论展示销售的语音记录，确实如他所讲，销售一直在以价格便宜、目前数量不多、P7i新款变动小等信息，希望他能及早下单。", "“销售一直说新款改动的只是方向盘、轮廓，还有手机充电的位置，还有高配车加激光雷达。”李先生说，“但是新款出来改动很多。尾门、电吸门、后排座椅都有很大的变化。”", "而且，P7i新升级的语音方案，无需再用唤醒词，而P7限于硬件配置，是无法升级到新版语音方案的。", "类似的抱怨，在小鹏汽车APP的社区里，也时有出现，但大多停留在吐槽抱怨的层面。", "P7i发布之后，李先生找销售理论，店长和小鹏的回复都是没有任何办法。", "通过这种话术，诱导客户购买老款P7，究竟是小鹏销售的个人行为，还是小鹏官方统一要求？陆玖商业评论联系小鹏公关，对方表示自己在休假，无法回复。", "03", "维权声音越来越弱", "王先生退出群后，他在群里的名声彻底“臭”了。", "大家都认为，他拿着大家给他的证据，给自己争取到了解决方案。还有人上升到了人身攻击的地步。", "对此，王先生也觉得很委屈。", "“最早开始的时候，我请他们来广州，没有一个回消息。我私聊了起码90人以上，只有广州一个车主，愿意在我交涉时候和我保持语音在线。”王先生说，“现在我只能帮一些明确自己愿意付出时间争取的人，剩下的真管不了，真真假假混在里面。”", "“我只有一个问题，骂我的人，之前付出多少时间或成本？”他认为，群里这样抹黑污化自己，是有组织的。另外，一些车主维权也不坚决，因为买P7积分较高，有的人买P7就是为了积分。还有部分人在购买时就没有咨询过新款，现在看到新款，心里比较后悔，和他的情况也不一样。", "“即使在外地，来广州一趟，封顶也就只有2000块钱的成本。他们都不来，只能说明他们觉得利益损失不能覆盖这个成本。”", "王先生说，即使自己的方案最后落地了，也不代表自己的利益和那些车主就不一致了。“我也得处理维护个人品牌，不该在当第二次炮灰。”", "“去见小鹏那边的人，只有两次是他们提前许诺见面的，上班日我没喊大家，其他都是临时会面。周末我都私聊大家了，结局是没一个人来现场，我能怎么办？一个佛山的车主，约好我在现场时，和我开语音，第二次我忘开了，其他人自己主动退出语音群聊，我能怎么办？别人说我代表不了，我也只能默不作声。”王先生说，最后那一次，只有他一个人在现场，他无法代表别人，“交涉的时候，没有拿到其他车主的授权，根本聊不下去。”", "如今，这个群已经更名，变成了“P7韭菜维权打屁交流群”，渐渐变得“名如其群”， 一连四五天没人发言，没有人再去组织任何活动了。", "与此同时，因为极致的性价比，P7i在发布之后，迎来了销售高峰。根据北京西三环外某店的销售人员介绍，刚开始卖的时候，P7i的交付周期是5周，半个月的时间，因为订单太多，交付周期就变成了8周。", "“下个月的话，可能就得到10周到12周了。”销售表示，P7i 3月10号开始卖，22号、29号已经交付了两批，“发布会那天一发布，我们就知道，这车肯定好卖。这款车给我们的市场反应和信心非常强大。”", "针对首批车主，可以赠送Napa真皮和每年1500度电，销售估计，这个优惠活动在4月中旬就结束了。", "其实，新款车型高配低价的变相降价，小鹏G3车主也曾经有过类似遭遇。不久前，极氪001也出现过类似的情况。至于特斯拉等品牌直接降价，导致车主维权的类似事件，就更多了。", "近半年的小鹏消息不断。1月30日，原长城汽车总经理王凤英担任小鹏汽车总裁，近期小鹏也进行了一系列人事调整。", "陆玖商业评论了解到，王凤英非常愿意“下基层”，到销售网点巡查，甚至一些临展也不遗漏，北京四季青的车主小活动，王凤英也来到现场，还和销售人员合影留念。", "根据媒体报道，除了人事、架构调整之外，小鹏也在努力尝试拉近和车主的关系。在用户运营端，小鹏对APP社区进行了大改版，开放了负面评论，高层也会参与用户交流会，当面听取用户意见。", "自我革新的小鹏，在以后能否避免类似情况的发生呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypvxxt1711409.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/22/w550h272/20230410/a100-d4962ecb8cc0cc6fcbc61600babb0d8e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}