{"title": "新中式烘焙大撤退，入局者打响“生死战”", "news_website": "创事记", "author": "连线Insight", "Managing Editor": "", "details": {"creation_time": "2023-07-04 10:52:29", "keywords": []}, "content": ["文/方亦", "来源/连线Insight", "2023年，经济复苏成为各行各业的关键词。", "旅游、线下餐饮、各地商业中心都迎来了巨大客流，熟悉的烟火气又回来了。但在一片消费提振声中，新中式烘焙行业却被按下了暂停键——别的行业等到春天，它却还没走出寒冬。", "事实上，新中式烘焙自出现之时，就自带另类标签。2017年，鲍师傅一战成名，通过创新的肉松蛋糕和由传统小贝改良而来的肉松小贝，打响了新中式烘焙的“第一枪”。", "原创小贝，图源鲍师傅官网", "鲍师傅有多火？据其官方数据透露，即使在疫情最为严重的2020年，鲍师傅的小贝蛋糕依然卖了1亿个。彼时，鲍师傅的线下门店不到100家，但估值已经达到100亿元，也就是说，一个小小的鲍师傅门店，价值“1个亿”。", "在“领头羊”效应催化下，众多新中式烘焙品牌如雨后春笋般涌现。", "如两家来自新消费重镇长沙的墨茉点心局、虎头局渣打饼行（以下简称“虎头局”），就是其中的典型玩家。此外，诸如詹记、泸溪河等一大批新中式烘焙品牌也吃到了时代的红利，带来了中式糕点的全新定义和新的消费体验。", "有段时间，这些品牌的店开到哪里，哪里就会出现排长队的现象。很多不了解这些的人，会怀着好奇心驻足观看。抖音、小红书、大众点评、美团等渠道上，达人的种草，消费者的疯狂拔草成为“标准动作”，中式糕点成为代购们哄抢的“网红”产品。", "但遗憾的是，行业玩家们也走上了融资烧钱换市场的路，大多却还没长成巨头就被迫撤退。", "众多新式烘焙店从狂风而至到偃旗息鼓，仅用了三年。今年春节前后，先是“牛角村”申请破产，紧接着虎头局渣打饼行被曝多地关店、公司倒闭，最近墨茉点心局也被曝出武汉门店全部关停……", "这两年，关于新中式烘焙行业的撤退消息不断。但行业的另一面是，融资还在继续，投资人依然认可这块市场的价值，在泡沫出清后，各家都更理性地探索市场，幸存者或许还能跑通商业模型，等来春天。", "新中式烘焙玩家，加速撤退", "新中式烘焙行业上演的这场“大撤退”中，曾经红极一时的头部品牌是主角。", "虎头局负面缠身，始于去年12月底。当时就曾被曝出拖欠员工工资、供应商货款及装修款。", "对此，虎头局回应媒体的是：“为应对疫情影响，暂时性调整了部分非一线员工工资，占比较小。装修供应商因施工争议，正在协商尾声款，将积极与供应商沟通。因阳性员工暴增，临时关闭部分办公室，员工可远程工作。公司经营正常，随着员工康复，短期内将回复常态。”", "一个月后，虎头局获得新一轮融资，融资金额数千万元，参投方为红杉资本和GGV纪源资本。这笔融资在彼时为处于困局中的虎头局送来了“雪中的炭火”。", "但就结果来看，这笔“救命钱”并没有扭转虎头局一路向下的趋势。仅两个月后，虎头局再度传出倒闭、欠薪等传闻。", "今年3月底，有自称虎头局员工的网友在自媒体上爆料，称“虎头局大概从去年4月份就开始裁员，裁员涉及员工达1000多人，且从11月份至今已拖欠员工近4个半月的工资。同时，拖欠供应商货款、房租、贷款、工资，累计可能高达2亿元。”", "这似乎是去年12月份传闻的延续和升级。", "对此，虎头局的回应依然强调倒闭信息不实，“确实在经过一些调整，正在努力恢复中”，并指出，“虎头局线上所有的店铺营销和运营均在正常进行中。”", "当时有人打开虎头局天猫旗舰店，其“全球食品创新奖最具价值新品牌”的宣传标语还在，但进入“宝贝”页面上，却发现空空如也。而其京东的旗舰店也早在3月就下线了。近期，消费者搜索“虎头局渣打饼行天猫旗舰店”时，店铺已了无踪迹。", "虎头局门店，图源虎头局渣打饼行官微", "直至4月底，虎头局也坦承了自身的不利处境。其发布了公告，称“品牌总部受到巨大冲击，电商部分也因不可抗力影响无法正常运营，因此决定暂时关停电商平台的业务，重启时间待定。”", "在线下，位于北京五棵松的门店，也早就改换门头，成了某新中式汉堡门店。“去年看着装修、开业无数人排队、买点心还限购，这么快就干不下去了？”一位消费者对连线Insight说道。", "来得快，去得也快，虎头局是不少新中式烘焙店的缩影。", "相对于虎头局“被曝料-否认-融资-再被曝料-再否认……”的路径，另一家网红品牌墨茉点心局打的是“直拳”。", "今年2月起，墨末点心局在北京的两家门店被曝关店；3月，其在杭州湖滨银泰in 77店停业，并宣告品牌撤出杭州。6月，武汉15家门店全部处于歇业闭店中。对此，墨茉点心局一位工作人员回应称是“公司决定”。", "事实上，从去年底到近日，墨末点心局创始人王瑜霄都在反复向媒体强调，其正在从全国性的快速扩张转向专注湖南本地市场。2023年的战略是聚焦湖南，重点在加强店员、店长以及后台管理层的培训体系，希望在湖南本地门店数目扩充至150家。", "可以看到，同样是长沙的网红品牌，虎头局激进，墨茉点心局谨慎。但在2023年，他们的命运轨迹都指向了收缩。在应对策略上，虎头局选择等待资本“输血”，墨茉点心局开始退回湖南本地运营。", "相对于两家还在“挣扎”中前行，另一家新中式烘焙品牌“牛角村”则被传出“已申请破产”的消息。", "6月底，据界面新闻报道称，社交网络上流传出一份北京12315对牛角村烘焙三里屯店一名储值卡会员投诉内容回复显示，”北京牛角村餐饮管理公司已向北京破产法院申请破产，正在进行破产清算，会员预付卡储值金也纳入破产清算债权债务，公司银行账户均已冻结。”", "牛角村门店，图源牛角村烘焙微博", "从“十次路过九次排队、明星投资站台”的网红品牌，到破产清算，牛角村如今走到了关店破产欠债的“爆雷”终点站。", "虽然导致行业玩家陷入困局的原因各异，但就今年上半年赛道的情况来看，新中式烘焙赛道玩家的日子都不好过。此时，还未倒下的品牌，如何看清形势、如何选择，就格外重要了。", "烧钱换增长的时代过去，", "玩家们急寻出路", "从头部玩家的发展看，它们几乎都经历了初期快速融资、烧钱换增长、急速做大估值的历程。", "资本力量助推，品牌快速发展，快速做大估值，单店估值过亿或近亿。理论上讲，头部的玩家们做到了。", "红餐产业研究院统计的数据显示，2021年，烘焙领域投融资数量共21起，其中约一半涉及新中式烘焙领域。其中，表现最突出的莫过于墨茉点心局和虎头局，这些站在风口上的新消费品牌，曾创下一年内斩获知名机构多轮融资的记录。", "比如墨茉点心局。2021年成立后遭到众多投资机构的争抢。2021年上半年，连续获得今日资本、清流资本、美团龙珠等机构的三轮融资，融资金额高在数亿元，单店估值上亿。", "相比之下，虎头局的风头更劲。2021年，成立仅两年的虎头局一年内完成了三轮融资，投资机构里不乏红杉资本、老虎环球基金、GGV纪源资本等明星投资机构。当时就有传言称，在5000万美元的A轮融资后，虎头局估值20亿元，单店估值近亿元。", "但估值上去了，真的意味着这个品牌可以从此走上巅峰了吗？答案是否定的。因为互联网的玩法或许在行业发展初期有效，但随着互联网红利消失及人们消费习惯的变迁，再想延用老招数，已经很难奏效。", "烧出去的钱却是实打实的，在行业最火的阶段，他们新店选址基本瞄准了流量大的购物中心，尤其是一些集餐饮、影院、儿童乐园于一体的高端购物中心。于是，消费者可以在一些高端的、客流量大的购物中心看到新中式烘焙扎堆的身影。", "这种打法实质上和新能源车企放弃传统的4S店销售模式，转而选择扎推入驻购物中心异曲同工，以至于在某些知名的购物中心，新中式烘焙开出了一条街。", "比如在北京五棵松华熙负一层，当年的虎头局在餐饮街中间，泸溪河则在靠近新能源汽车门店的显眼位置，再比如在国贸360，商场负一层是要现做现烤坚持做匠心品质的鲍师傅，但在一楼临街的商铺则是国内装修的泸溪河。", "泸溪河门店，图源泸溪河官网", "来一个地方可以打卡3-5家网红店，新中式烘焙品牌掌握了年轻人的流量密码。对于品牌而言，扎堆虽然可以造势，但竞争压力无疑呈指数级增长。", "如何留住用户、提升交易，是这些新中式烘焙玩家眼下最紧要的事情。毕竟靠打卡获得用户的方式，能否撑起这些零售门店的业绩，还需要打个大大的问号。", "此外，这种疯狂拓店模式最大的弊端还在于需要持续投入“弹药”，而来源要么是持续融资，要么能自供自足，否则一旦资金链断裂，前期铺的摊子有多大，后期的损失就有多惨重。", "说到底，新中式烘焙本质上是餐饮门店，更需要遵循的是零售逻辑，而非像过去的“烧钱换增长”。", "加之行业在经过狂飙的三年还未跑出真正的巨头，曾经几个高歌猛进的玩家也不同程度地按下了暂停键。因此，在市场趋于冷静、融资难度加大的背景下，更多的玩家开始寻找新出路。", "如虎头局为了缓解资金压力、托动社会资本助力，宣布放开加盟，并启动海外业务孵化；又如墨茉点心局则决定把战线收回湖南，试图在自己的大本营打造出一些极致的模型，优化生产流程、用工厂来解决效率问题，弱化现制、简化门店装修，以节约成本。", "值得一提的是，在网红品牌大行其道时，一些老牌玩家的创新和跨界开始风声水起。如老字号稻香村在百年前的苏州旧址重开新店，打造了一个集民俗、美食、文化、城市记忆为一体的“国潮主题店”，店里即有传统糕点，也有传统的创意产品。", "就此可见，就在虎头局、墨茉点心局等新品牌压缩战线的同时，老品牌玩家们却开始做起了跨界和创新，这也意味着烘焙行业未来的战火不会偃旗息鼓。", "竞争格外激烈，", "还有投资人在下注", "当新中式烘焙赛道曝出关店、收缩等消息时，依然有投资人相信市场的前景。", "今年1月初，一直在行业里低调的泸溪河完成了首轮融资，由百联挚高资本和龙柏资本联合领投，融资金额高达数亿元。", "同样在1月，一度被困在关停、欠薪消息中的虎头局也被曝出获得数千万元的新一轮融资。", "这两轮融资虽然意义不同，但至少向外界表明，看好新中式烘焙赛道的机构还在持续投入，资本们更希望找到的是“可以为他们赚到钱”的标的。", "纵览行业发展现状，诸如墨末点心局、虎头局这样的网红已经陷入后劲不足的困境，一些跟风、模仿的新中式品牌还在各地开花，或许前车之鉴足以让他们警醒。此时，一些能真正潜下心来做创新产品、优化盈利模型的品牌，才能笑到最后。", "但需要注意的是，烘焙行业竞争本就激烈，网红不等于长红，创新、健康、美味、性价比四大要素缺一不可，这是他们获得消费者认可的关键。模式健康、高质量发展、市场前景广阔则是他们获得资本认可的新标准。", "在这种背景下，这些品牌们想要在市场上站稳脚跟，则需要结合烘焙行业和新消费品牌的经营规律，找到自己的差异化优势，提升自身的产品创新能力以打造更具竞争力的产品矩阵，以及专注供应链管理水平的完善与提升。毕竟“国潮”“明星”“裂变”等营销外壳只能带来一时的光鲜亮丽，最终能否做到长久健康发展，还得靠内功。", "修炼“内功”，是一个需要下苦功夫的事。好在，行业里已经有一些苗头。比如一些新入局者更聚焦于对传统中式糕点的创新，而不再局限于麻薯、小贝、雪媚娘等“初代网红”产品。此外，在场景零食化、产品无糖或少糖化、品牌国潮化上的创新等，使得行业开始焕发出新的生命力。", "相比于曾经做烧钱做增长、打造网红店的思路，一些品牌开始意识到要回归零售本质，寻找更佳的盈利模型。", "这些动作，对于正处在舆论漩涡的新中式烘焙行业而言，无疑起到了提振作用。", "一个行业成熟的标志，一是资本和市场趋于理性，二是头部玩家跑出“范本”式发展路径。", "用这个标准去衡量眼下的新中式烘焙行业，前者已经成为共识，而后者则还在等待入局者给出答案。", "（本文头图来源于虎头局官网。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznvct4199173.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/307/w550h557/20230704/df23-cd8f73a1b751653de9032d0ca64f5e3e.png", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230704/5868-c9fe8fa896aee21f48eb55e339e84285.png", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230704/b204-44250022e5e03c09c85fc5918eb3fd0f.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230704/baed-3ad7412e92a1e2bc5a81e5d3dd2554c9.png", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230704/6777-02fac052c6e63f3683472797515fbb82.jpg", "https://n.sinaimg.cn/finance/crawl/138/w550h388/20230704/c96f-47d4ef5b5864fe280cac12f7f5a869f7.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230704/4527-01d557fd24a80c655c2975b943e7e02b.png", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230704/fed9-885c9be6b44fc2cf0fbce1bd491e2668.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230704/25f2-31885b0ab2e4a02e3ee63473501f236a.png", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230704/9051-4290d345217c19bc436110471de59853.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230704/7529-ffe7e45d729a6552d6d713185d1dfa2e.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}