{"title": "对话沈抖：百度做云业务，绝不会走阿里、华为的“老路”丨大道直行沈抖", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月12日 08:48", "keywords": ["沈抖"]}, "content": ["", "", "", "文 丨 新浪财经 周文猛", "本期嘉宾：", "进入2023年，随着ChatGPT的迅速走红以及GPT4等AI大模型面世，平静已久的百度公司，再一次站到了风口浪尖之上。而对于有着百度第二增长引擎之称的智能云业务，凭借百度长期开展的AI技术研发以及快速推出的“文心一言”，也再一次成为市场关注的焦点。", "百度集团执行副总裁、百度智能云事业群总裁沈抖在接受新浪财经《大道直行》专访时指出，百度智能云的发展不会重走阿里云、华为云的路，百度真正擅长的是AI，而文心一言的出现，将根本性地改变整个云计算市场的游戏规则，进而催生新的万亿级市场机会。", "“带领云业务越来越有感觉了”", "调任智能云业务总裁这一段时间带领新团队适应情况如何？未来会如何规划智能云业务的发展？", "在与《大道直行》沟通中，当被问及这一问题时，沈抖直言，从华北电力大学本科到清华就读研究生后，再到香港科技大学攻读博士，他的专业一直是人工智能，技术栈是偏软件的，而传统云业务的技术栈其实是偏硬的，刚进入智能云时补了一些课，但是，在经过一段时间熟悉业务以及亲自走访考察后，目前已经比较熟悉云业务的整体架构和未来发展。“文心一言这类生成式AI出来以后，我就一下子感觉空间更大了，因为我从2001年开始就一直在做人工智能相关的事。”", "在沈抖看来，带领一个业务最重要的是要有感觉，“只听别人讲没用，需要自己有感觉、有判断，这样才能有对未来的预测，否则将很难带好一个业务。”而具体到百度智能云，在重新梳理了云业务的战略之后，沈抖对于百度智能云的领导思路可高度浓缩为十六个字——“深入行业，聚焦场景，云智一体，AI普惠”。", "在深入行业和聚焦场景方面，沈抖看到，人工智能可以类比为“氧气”，不能自燃，虽然有价值，但必须找到附着物才能燃烧，才能把价值释放出来。因此，AI必须深入到行业和场景里面去，真正结合场景才能把价值释放出来。“没有任何一家公司能够解决所有行业、所有企业的所有问题，尤其在人工智能这种跟场景结合比较紧的地方，不深入行业不聚焦场景，最后就只能是泛泛的落地。”沈抖表示。", "此外，由于传统的数字化更多的是一个信息化的过程，只是把整个生产流程数字化后存了下来，供给专业的人员浏览、操作，但对于如何在整个过程中去发现问题，然后改进并提升效率，并没有很好地解决。因此，这时就必须得加上智能化的技术来解决问题，“云智一体”实际上是数字化和智能化结合的一个必然阶段。", "沈抖指出，在当今企业数智化转型的过程中，由于AI理解及掌握的门槛较高，而且专业的人员匮乏，因此，企业在提供人工智能技术的时候，应该把这种技术的门槛进一步降低，让它实现开箱即用的水平，推动AI普惠。", "他认为，云计算行业发展到了今天，从算力、存储到网络已经是一个非常成熟的市场，百度智能云如果再重走一遍阿里云、华为云的路，这是不可行的，因为传统云市场已经过了高速成长的阶段。不过好在数字化的下一步进入智能化阶段，百度智能云有深厚的AI技术积累和产业优势。", "“生成式AI改变IT技术栈，将催生万亿市场”", "从2001年研究生时期开始学习并研究AI，沈抖与AI的结缘已经长达20多年，最近文心一言这一类生成式AI推出后，他觉得整个智能云的市场空间变得更大了。", "沈抖指出，以深度学习为代表的人工智能所引发的第四次科技革命，不但可以赋能脑力，甚至于达到了部分替代脑力的程度，它的价值是显著的。生成式AI的出现，使得整个IT的技术栈从原来的三层，变成包括芯片、框架、模型、应用在内的四层结构，在这一过程中，新出现的模型层将会变得更加重要。", "尤其是伴随着ChatGPT、文心一言的出现大幅度缩减了专业人员调节模型参数的过程，只需要通过语言对话的方式，就可以将一个具体的任务不断细化，最终指导AI给出自己想要的结果。", "“生成式AI所提供的是一种一站式的通用AI解决方案，虽然它现在还远远不到通用人工智能（AGI）的程度，但它解决问题的能力，确实已经比以前强了许多。”沈抖表示。", "在沈抖看来，由生成式AI带来的这种IT技术栈的变化，将会在模型层催生大量的机会，未来MaaS（Model as a Service）这种商业模式的市场空间将达到万亿级别。", "沈抖进一步指出，目前，无论是ChatGPT还是文心一言，都还只是单一模态的大语言模型，后续随着真正多模融合的AI技术出现，它将会带来新一轮的生产环境、生产链条的改造。", "“它将能够把人的需求拆解为一个思维链，再将思维链结合第三方工具能力拆解为一个动作链，只要你提出一个需求，AI就能够理解并拆解你的需求，调动各种资源帮助你实现。”沈抖表示。他预测，这种多模融合的能力，一两年内就会出现质的飞跃。", "伴随着文心一言的推出，目前已有大量企业客户排队申请体验“文心一言”企业服务。这佐证了生成式AI未来的空间还是很大的。", "在沈抖看来，生成式AI的出现，会逐渐使得企业分化成智能企业和非智能企业。未来，非智能企业会逐渐被淘汰，同时带来大量的基于AI的创业机会，新的巨头也将会诞生。当务之急是，每个企业要尽快行动起来，重新思考自己的优势是什么、更要思考如何用AI放大目前的优势。", "搜索", "复制"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-12/doc-imyqancp6384750.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/133/w550h383/20230412/457c-60016498e4cc3c59b97bcb4f97fa41e0.png"]}}