{"title": "4年暴亏150亿，途虎养车靠什么养活自己？", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-06-07 10:49:58", "keywords": []}, "content": ["文︱翠鸟资本", "近日，途虎养车再次更新招股书，这已是其从2022年1月以来第三次递交港交所上市招股说明书。", "近几年，随着我国汽车保有量不断增加，产业链下游的汽车后市场规模也迎来快速增长。根据灼识咨询报告显示，预计到2026年，汽车后市场的规模将达到1.8万亿元，年复合增长率为9.6%。", "规模不断扩大的市场吸引了不少玩家入局，大量资本相继涌入汽车维修、保养等服务领域，后市场正释放出巨大潜力。其中，途虎养车可以算是规模最大的汽车服务平台，但是其长期亏损，以及投诉不断的问题却始终存在。", "这一次更新招股书，途虎养车能如愿吗？", "4年亏损超150亿", "据资料显示，途虎养车成立于2011年，主营轮胎、机油、汽车保养、汽车美容、车品等，为客户提供线上预约+线下安装的养车方式。", "截至2022年12月31日， 公司自营门店162家，加盟店4491家（由2278名加盟商管理），合作门店20870家。", "据灼识咨询报告，截至2022年12月31日，“途虎养车”应用程序和线上界面拥有9550万名注册用户；截止2022年12月，途虎养车平台的月活用户达到1650万名，是中国汽车服务提供商聚集的最大车主社区。", "成立多年来，途虎养车被认为是中国国内领先的在线和线下一体化汽车服务平台。同时也受到资本的追逐，2013-2021年，途虎养车共进行了16轮融资，平均每年得到融资2次，投资方包括腾讯、百度、高盛、高瓴资本、红杉中国、启明创投、愉悦资本、君联资本、中金公司、海通开元、建银国际等这些知名的商业和投资机构，融资总额高达92.6亿元。", "截止IPO前，途虎养车的两位创始人陈敏、胡晓东分别持股11.76%、3.22%；腾讯持股约19.41%，为其第一大机构股东。", "然而，在快速增长的新兴市场中，做生意不尽然都是一本万利。从途虎养车披露的数据来看，虽然背后站着诸多知名机构，但其却陷入连年亏损的旋涡。", "招股书显示，2019-2022年，途虎养车的营收为70.4亿元、87.53亿元、117.24亿元、115.47亿元，尽管2019-2021年营收逐年增长，但2022年的营收略有下降。", "而值得关注的是，2019-2022年，公司分别出现净亏损34.28亿元、39.28亿元、58.45亿元、21.38亿元。其净亏损率达48.7%、44.9%、49.9%和18.5%。虽2022年净亏损大幅收窄，但仍难掩其盈利困难的现状，近四年来，途虎养车累计亏损超150亿元。", "经调整亏损来看，同期，公司分别亏损10.36亿元、8.94亿元、12.64亿元以及5.52亿元。", "此外，2019-2022年，途虎养车经营活动产生的现金流量净额分别为-2.52亿元、3.31亿元、-0.99亿元和-3.13亿元；同期，分别录得净负债65亿元、99亿元、154亿元和190亿元。", "尽管从数据来看，近年来途虎养车的营收规模不断增长，但依然没有逃脱烧钱换市场、增收不增利的怪圈。", "门店锐减", "据了解，目前，途虎养车的门店主要分为三类：自营店、加盟店及合作店门店。", "自营工厂由公司自主运营，截止2022年末拥有162家，但由于成本较高，所以常年处于亏损状态。而加盟工厂则由加盟商运营，途虎只需要收取加盟费，同时提供供应链、系统、培训等经营支持就可获得一定利润分成，截止2022年末拥有4491家。", "此外，途虎养车还有合作门店，这些店不属于“途虎”品牌，仅仅是入驻进途虎养车APP，作为途虎工场店的补充，截止2022年末有20870家。", "途虎养车的收入来源主要来自两大类：综合汽车产品和服务及平台服务，其主要商业模式是用户在途虎养车APP下单，选择合适的线下门店接受服务。", "目前，途虎加盟工厂店贡献了公司的主要收入来源，2022年产生收入约87.58亿元。该部分业务2022年的毛利率为22.4%。", "公司自营途虎工厂店、第三方合作门店则分别面临毛利率持续为负，数据显示，途虎养车的自营途虎工厂店2021年、2022年的毛利率分别为-3.8%、-3.3%，持续面临亏损压力。", "值得注意点是，合作门店数量在减少。", "途虎养车2022年末的合作门店数量相较2021年末的31623家减少超过10000家，同比减少31%。随着合作门店数量减少，公司来自合作门店的收入也从2021年12.4亿元减少至2022年6.7亿元，可以说是腰斩。", "信任危机", "加盟虽是轻资产模式，成本投入最小化，但是硬币总有两面性，途虎养车的加盟模式也为其带来诸多潜在的经营风险和隐患。", "作为加盟者，自然希望获得品牌和资源的支持，但途虎养车追求低价策略的市场拓展方式与加盟商的利润预期存在冲突。途虎养车可以通过先抢占市场来获取未来的盈利，而对于加盟商而言，短期的亏损就能让他们焦虑得夜不能寐，他们不能等。", "在价格透明的限制下，加盟商更难以保证服务质量，消费者的反馈普遍次于自营店。这也是让途虎养车头疼的地方，加盟店越来越多，管控难度变大，服务质量参差不齐，由此引发大量品牌投诉，为途虎品牌带来“信任危机”。", "2018年，途虎就曾深陷“假机油”风波，大量车主上街拉横幅维权。此外，最不受途虎管控的合作门店也成了麻烦发生的高发地带。", "在黑猫投诉上搜索可以发现，关于途虎养车的消费者投诉超1300条，投诉内容大多涉及保养导致车辆故障、服务质量和态度差、操作不当、欺诈售卖劣质配件、客服不作为效率低等。", "汽车后市场本就鱼龙混杂，途虎养车依仗的加盟模式下，不乏乱象横生。", "如果加盟模式的弊病不抓紧解决，无疑会严重影响途虎养车的口碑，限制其未来的发展。", "目前途虎养车增收不增利，又陷入信任危机，这次更新招股书能否如愿上市，还很难说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-07/doc-imywmqyp0584046.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/74/w550h324/20230607/9e66-5e1ad99eeb7d48f0879c449a961a6df8.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}