{"title": "降价“阳谋”背后，阿里云、运营商云们“各奔前程”", "news_website": "创事记", "author": "IT时报", "Managing Editor": "", "details": {"creation_time": "2023-05-22 11:02:22", "keywords": []}, "content": ["编辑/  王昕 孙妍", "5月18日晚，阿里巴巴集团2023财年Q4及全年财报宣布，其3月底启动的改革计划正在快速推进，云智能集团将从阿里巴巴集团完全分拆独立走向上市。", "20多天前，阿里云在2023阿里云合作伙伴大会上宣布史上最大规模降价，核心产品价格全线下调15%至50%，存储产品最高降幅达50%。", "腾讯云随之降价，在5月17日世界电信日前夕，移动云也宣布限时特惠。", "近一个多月来，国内云市场风起云涌。降价、上市……这个被寄予“第二增长曲线”希冀的云计算市场正迎来新的风暴。", "头部云商“打架”", "二级云商遭殃", "4月中旬，某云商销售希扬（化名）刚刚拿下一家民营企业的云订单。而他拿下订单的时机，恰好是阿里云降价的一周前。尽管阿里云降价主要涉及官网价格，但希扬还是有些心有余悸。“如果阿里云降价的消息再早点出来，这个单子就不好说了。”他说道。", "近两年，希扬明显感觉到，公共云市场竞争加剧，抛开客情关系等主观原因，价格因素已经变得越来越重要。他最近接触的两家有“换云”意愿的企业，都是出于价格太高。", "“国内云商价格的水太深了。”一位有着5年经验的综合云代理商表示，只要体量到一定标准，价格是可以申请的。即便是阿里云，针对部分特定产品，他也能给到比官网更低的折扣，最低能到3.8折。", "阿里云官网价格计算器", "5月16日，阿里云降价20天后，腾讯云宣布多款核心云产品降价，部分产品线最高降幅达40%，降价政策将在6月1日正式生效。腾讯云对阿里云降价的跟进，是否意味着整个云计算行业正陷入价格内卷？", "腾讯云官网最新活动", "在上述云代理商看来，降价竞争可能只会在头部云商之间出现，金山云、莱卡云这些二级云商的价格已经见底，不太可能盲目跟进。但头部云商的接连降价，进一步缩小了二级云商和头部云商之间的价格差异，势必会影响到二级云商的生存空间。", "以往的经验表明，每当头部云商打起价格战，二级云厂商最容易成为被战火殃及的“池鱼”，此前便有不少小型云商消失在战场。一直以来，价格优势都是这些二级、三级云商的主要竞争手段。当失去了价格优势，二级云商将面临被洗牌的危机。", "基础服务“揽客”", "大模型“通吃”", "无论是阿里云，还是腾讯云、移动云，三家云商涉及降价的产品线大多来自存储、云服务器等基础应用。", "“云商之间的基础应用，其实能力都差不多。”一位云商内部员工说，这也是导致云商陷入局部价格竞争的主要原因。", "另一位业内人士则告诉《IT时报》记者，在公有云市场竞争中，为了避免价格竞争，整合品牌其他渠道资源为自家云产品、云服务加码已经成为一种常见做法。", "经过多年的发展，前期硬件建设投入的成本随着时间的推移正被稀释，服务器、存储等产品的边际成本已经很低。当这些基础产品失去足够的议价空间，对阿里、腾讯等云商来说，寻找其他的卖点或许是更好的路径。", "阿里云在宣告降价的同时，阿里巴巴集团董事会主席兼CEO、阿里云智能集团董事长兼CEO张勇发布阿里云计算的新技术架构，即“IaaS+PaaS+MaaS”。IaaS层侧重算力；PaaS层更多与软件、大数据、机器学习平台服务有关，当然也有底层硬件等服务；MaaS，模型即服务。这一新的架构用MaaS层取代了传统的SaaS层，惹人注目。", "在资深媒体人王如晨看来，这一改变，隐含着一场巨大的革新与升级，即MaaS与大模型将会改造云计算的最上层应用层——即SaaS层。未来的应用生成模式，将会冲击甚至持续瓦解现有的软件应用以及服务。简而言之，大模型才是阿里云的“杀手锏”。", "尽管目前阿里云大模型的实际效果还没得到市场检验，但大模型在当前阶段已成为一种有效的引流手段。", "目前，阿里云、百度云都将倚仗各自集团在大模型领域的一定先发优势，想方设法将其转化为差异化竞争力。百度集团已有超15万家企业申请文心一言内测，超过300家生态伙伴已经参与内测。而在阿里云方面，张勇透露，有超20万企业用户申请接入“通义千问”测试，覆盖几乎所有新兴和传统行业。", "当大模型尤其MaaS成为阿里云建立智能化生态的新核心，降低基础服务成本，也将成为吸引企业进入大模型服务的“高维流量触点”。", "运营商云要做“市场龙头”", "限时降价或成常态化", "当阿里云降价的消息，传到同样大举进入云计算领域的电信运营商耳中，则变成了另外一个故事。多位运营商云内部人士告诉记者，阿里云降价之后，观望是公司内部的普遍态度，而真正挑动运营商云神经的是5月16日晚移动云的降价。", "当晚，移动云在官方微信公众号上发文宣布降价，最高降幅达60%，成为第一家宣布降价的运营商云。尽管，移动云为这次降价贴上了“限时优惠”的标签。某国资云内部人士告诉记者，移动云宣布降价后，自家产品是否会降价跟进，成为公司内部关心的话题。", "从时间线上来看，移动云的降价紧跟阿里、腾讯之后，但恰在5月16日，一年一度的5·17世界电信与信息社会日一直是国内三大运营商发布新产品、上线新服务的重要日子，相当于在运营商最重大节日前夕宣布降价。就这一层面而言，与其说这次降价是移动云跟风而为，不如说是移动云的一次抢占先机。", "一位云代理商告诉《IT时报》记者，由于移动云入场晚，其市场知名度并不高。他认为，移动云降价并非是为了和阿里云等企业竞争，而是利用降价制造声量，吸引政企客户，从而拓展其市场知名度。", "从市场竞争关系来看，阿里云、腾讯云也并非移动云的直接竞争对手。相较公有云市场，政务云才是移动云的主战场。数据显示，目前中国移动承建全国一半以上的省级政务云。而同样拥有国资云背景、运营商身份的天翼云和联通云，才是它要挑战的对手。", "尽管多位业内人士都认为，移动云的降价只是一次“投石问路”。不过，移动云承担了很大的营销指标压力也是事实。4月25日，2023年移动云大会上，移动云能力中心总经理吴世俊称，未来三年，移动云将力争突破年营收1500亿元。", "显然，运营商云的目标就是市场龙头。", "财报数据显示，目前国内市场份额领先的阿里云智能在2023财年总收入也仅为772.03亿元。中国移动年报显示，2022年，移动云业务增速超过100%，年营收已达到503亿元，接近中国电信天翼云的537亿元。想要实现1500亿元的年度营收目标，移动云必须保持目前极高的业务增速。", "只有政务云市场才能撑起这么大的市场空间。一位运营商云市场相关人士告诉记者，相比政务云上亿元的项目标的，四五百万元级别的公有云项目已经属于大单。", "而在市场竞争中，价格一直都是移动的主打策略之一。一位和移动云同时参与竞价的云商透露，在几家主流云商中，移动云的报价最低，仅是一些云商竞标价格的一半。", "目前，天翼云、联通云还未就移动云降价做出战略回应。但业内人士认为，在竞争白热化的态势下，移动云的限时特价或将变相升级为常态化。云计算市场的战火，正燃遍政企数字化市场的各个角落。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-22/doc-imyuriak8371599.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230522/07ca-8d9cfd8aa6462870ecaa08096290d75f.jpg", "https://n.sinaimg.cn/finance/crawl/52/w550h302/20230522/b5b3-3d2104b0e675468d25c598a57dc648cb.png", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230522/e23a-6462acb40a93f1c311ece62d40be25f3.png", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230522/4ddd-d496df74463dd7d385de71047f3a699b.jpg", "https://n.sinaimg.cn/finance/crawl/582/w550h832/20230522/dda7-0b0e6d7d4a1ed9997199d8ad14cc0f67.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}