{"title": "雷军造车，一步一热搜", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-01-30 22:37:53", "keywords": []}, "content": ["文/Kinki", "来源/螺旋实验室（ID:spiral_lab）", "新春假期刚过，车圈又开始活跃起来了，这一次又是关于小米汽车的爆料。近日，网上流出了一组号称是小米汽车MS11车型的设计效果图，虽然图片只有两张，但也足够业内人士将小米汽车“深扒”一遍了。", "而就在不久前的春节假期，小米汽车才刚刚被曝光了车型模塑的设计图片，包括车辆前包围和后包围的设计细节，以及其意向合作商北汽模塑。", "从去年下半年开始，小米汽车就频繁登上热搜，车虽然还没造好，但热搜却从未停止，这确实也很符合雷军早期做网络营销的风格，只是这一次的产品，从手机换成了汽车。", "小米汽车也玩堆料？", "早在年前，就有网友在小米科技园拍到了疑似小米汽车的路试车，虽然被包得严严实实，但不少网友还是扒出了其车型是类似保时捷Taycan的轿跑车型，从尾翼、车顶、线条设计等细节来看，整体运动感较强。", "此外，伪装车车顶的激光雷达、侧面尾部的固态激光雷达等元素也能被隐约看到，不少网友推测，“小米汽车”将有可能实现出色的自动驾驶辅助能力。结合被曝光的车型模塑设计图片，有网友发现“小米汽车”前挡风玻璃上方有一个“凸起”，大概率会配备固态长距离激光雷达，在左右翼子板上也可以看到各有一枚短距离激光雷达。", "此前也有媒体透露，小米汽车将会搭载固态激光雷达技术，在车顶、左右翼子板以及车尾两侧都有固态激光雷达。值得一提的是，雷军系资本此前投资了专注于开发激光传感器的禾赛科技，将禾赛的激光雷达堆在小米汽车上，也非常符合小米科技投资供应链的玩法。", "目前来看，除了禾赛科技以外，雷军系资本还布局多家自动驾驶相关公司，再加上小米品牌一直以来自带的科技感，前有“大手笔”的激光雷达组合，后有完善的智能产业链，在辅助驾驶这块，小米也大概率不会输给“蔚小理”等新造车巨头。", "不过，当下新能源汽车产业链的发展较两年前已成熟不少，不少汽车零部件也形成了产业集群，这也意味着只要车企愿意投入，堆料造车其实并不难，这也是不少新能源汽车品牌这些年都在疯狂往车里堆料，互相内卷的原因。", "但也正因为这样，这些年消费者对于汽车激光雷达是否更多、车机屏幕是否更大等“堆料式”造车其实已经越来越不在意，说到底车是在路上跑的，电机性能、电池续航等才是消费者购车的首要考虑因素。", "车还未见，热搜先至", "对于小米汽车，消费者其实已经等待很久了。2021年3月，小米集团正式宣布下场造车；同年10月，小米举办了一场“预发布会”，表示小米汽车将在2024年上半年正式量产；随着小米汽车的“谍照”曝光，开始有媒体报道小米汽车有望在2023年底面世。", "小米汽车到底何时能落地，目前无人能知，但在这之前，关于小米汽车的热搜却早已迫不及待地轮番登场。", "比如去年5月，雷军在个人微博发文，问自己作为IT博主，业余时间做汽车博主是否合适。全文没有提到小米汽车的进展，但雷军却表示自己早已全身心投入造车事业，关注了不少改装车、赛车等内容。", "9月，雷军再次在个人微博发布了一张自己和小米自动驾驶测试车的合照，网友认为，雷军似乎是想通过车顶显而易见的全固态激光雷达，展示小米最新研发的自动驾驶技术，也让米粉们再次燃起了对于小米汽车的期待。", "很快，小米否认了“造车不顺”的消息，并表示2024上半年正式量产的目标非常顺利。此后，有媒体曝光了雷军在冰天雪地环境中驾驶小米汽车的照片，再次让人看到了量产的希望。", "不管小米造车是否顺利，但一直以来其量产时间线都在2024年，提前一年多不断预热、造势，也可以从侧面看出，雷军开始有些着急了。", "事实上，在小米宣布造车后的两年里，新能源汽车市场早已发生了翻天覆地的变化。先是进入市场的车企品牌急剧暴增，“蔚小理+特斯拉”独大的市场格局，早已成了比亚迪崛起，哪吒、零跑、问界争锋的局面。", "值得一提的是，随着2023年新能源车补贴退坡，对一众还未盈利的国内新能源车企来说，压力也会变得更大，自然也包括还没量产的小米汽车，车还没卖，收入就先少了一截。", "所以，去年也有不少车企无奈退场，比如由李一男创立的自游家在去年10月宣布其首款车型无法交付；从地产转向“造车”的宝能、恒大，似乎也都没能收获好成绩。如此看来，小米着急造势，也在情理之中。", "留给小米的时间不多了", "自小米宣布造车以来，质疑小米错过造车窗口期的声音就不曾停过。客观来看，在被称为“新造车元年”的2020年到来之前，新造车三巨头“蔚小理”已经成立5-6年，无论在智能驾驶技术、还是造车工厂上，都有了较深入的布局。", "纵观这些年发展较好的新能源车品牌，要么是像零跑这样，有一定机器视觉基础的车企，要么就是已经有多年造车经验的传统车企，而像小米这样的互联网科技企业，比如华为、百度，大多都是选择联手造车，而非单打独斗。", "而小米却在一开始便宣布要自建厂造车，这也是其不被外界看好的原因，一直到2021年年底，小米才宣布与北京现代在北京经济技术开发区分期建设整车厂，此后小米开始招兵买马、四处挖人，尽管一直在赶鸭子上架，但整体进度仍不算快。", "事实上，雷军选择在风口之上造车，多少也有一点被时代推着走的势头。在互联网时代，不同领域的厂商互相跨界早已不是新鲜事，小米也是从智能手机不断向智能家居跨界的。", "雷军也曾表示，小米想成为一家伟大的公司，就要跟着风向走，造车业务是被逼出来的。如果小米只躲在舒适圈中，其业务终究会触及天花板，想推动企业再进一步，就必然得跟随时代，冒险“逆行”。", "雷军曾多次表示，小米汽车将会是他人生里，最后一次重大创业，哪怕押上全部声誉，他也要亲自带队为小米汽车而战。", "目前来看，小米汽车最大的利好，或许是在新能源汽车经历了两年供需错配后，当前电池、芯片等汽车零部件的价格已经下降不少，产业链的供给也变得更加健康，这也给小米减轻了不少成本压力。", "但对于小米而言，要在新能源车市场中稳住阵脚，获得更多用户的认可，其品质、价格、推广、产能会是环环相扣的关键。假如小米汽车无法为消费者带来差异化体验的话，恐怕就得从售价或者营销上找突破口，前有特斯拉降价拉动股价大涨，后有华为押注问界异军突起，雷军专注造车之余，或许还得想想如何弯道超车了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-30/doc-imycytuc3970475.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230130/d05b-a07d5c527a9b8237649f5e00f5e985fb.jpg", "https://n.sinaimg.cn/finance/crawl/82/w550h332/20230130/414a-4ae461d98f2447e9a89dea6fe2a14885.png", "https://n.sinaimg.cn/finance/crawl/26/w550h276/20230130/f5e7-04e45aa6d5cea2d276295c73f5df36ed.jpg", "https://n.sinaimg.cn/finance/crawl/799/w550h249/20230130/9563-ee59d958f6b8bea806f53458a11a5f62.png", "https://n.sinaimg.cn/finance/crawl/249/w550h499/20230130/ba1b-5e0a66441f62a1350aacac7fe78de85b.jpg", "https://n.sinaimg.cn/finance/crawl/198/w550h448/20230130/4400-a262d9157022f004bad74d09ac4cc841.png", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230130/5afa-a5bfbc00ef469f4046728fd58f1ae86d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}