{"title": "字节苦等PICO起舞，一张90亿元的船票正在贬值", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-06 09:15:56", "keywords": []}, "content": ["一刀过后，还有一刀？", "作者 | 姜中介", "来源 | 雪豹财经社", "字节内部对PICO的态度并不统一，有人想快点抽身，还有人想最后一搏。", "PICO几乎把XR可能跑通的场景试了个遍，最终都没有拿出令高层满意的成绩。即使是在与元宇宙关联度很高的游戏上，也缺乏爆款内容来带动产品。", "苹果的MR头显成为了PICO内部博弈的缓冲地带，各方势力都在等待苹果一锤定音。", "PICO业务线裁员，下调全年销量目标，高调投入百亿元资源也未能大力出奇迹——在元宇宙的梦醒时分，蒙眼狂奔一年多的字节跳动不得不重新审视自己的野心。", "不止是眼前的困顿。一个共识正在悄然形成：摘XR果子的时候远远没到，投入期会很漫长。（编者注：扩展现实（XR）是虚拟现实（VR）、增强现实（AR）和混合现实（MR）等沉浸式技术的总称。）", "走一步看一步的PICO陷入犹豫和观望：B端业务保持现状，不再追加投入；C端业务撤还是留，成为内部争论的焦点。", "在PICO内部，苹果公司的新品成了不同派系之间拉扯的缓冲地带。“抽身退出派”希望苹果拿出让字节短期内无法追赶的产品，彻底杀死最后一丝念想；“奋力一搏派”则寄希望苹果能够定义整个行业的标准，让PICO不用再摸着石头过河。", "今年6月即将亮相的苹果MR头显，会成为字节的指路明灯吗？", "To C怎么做，PICO还在犹豫", "尽快抽身还是放手一搏，字节至今还在犹豫，PICO内部也没有形成共识。", "“裁了20%，这只是第一刀，到秋季会根据具体情况考虑是否再来一刀。”在上一次PICO裁员风波中被裁的李梦（化名）对雪豹财经社表示，她所在的部门是重灾区，目前仅有三成同事尚在岗位。", "To B业务是PICO的底牌和长项，也是大撤退后要守住的最后阵地。事实上，据雪豹财经社了解，PICO上一轮裁员主要波及C端条线的市场和运营，B端条线并未做出太多调整。对此，字节方面回复雪豹财经社称，本次调整属于正常组织结构调整，“依据业务发展所需来进行人事安排，和人员背景无关”。", "一位XR创业公司的核心成员告诉雪豹财经社，PICO在“卖身”字节之前，借助大股东歌尔集团在VR供应链代工端的绝对优势，主要面向B端商用。PICO被纳入字节体系后，B端业务并没有得到高层的足够重视，但也没有被打压分解，而是长期处于自由生长状态。“商用领域的工业元宇宙本身就比消费级成熟一些，而且企业不需要投入太多生态布局层面的成本。”", "据多家媒体近期报道，PICO下调了2023年全年销量目标，从100万台缩水至50万台左右，与2022年的出货量数据基本持平。其中，国内C端销量目标为35万台，B端市场为15万台。", "字节对此回应称，根据具体市场环境适时调整了销量目标，但否认了缩水至50万台的具体数据：“外界对销量目标数据的传闻不实。”", "“去年差不多也是这个量。有歌尔的底子和资源，这个目标不难实现。”上述XR创业公司核心成员告诉雪豹财经社，“但15万台是我们这种创业公司设定的销量目标，不是大厂该有的手笔。”", "相比之下，C端业务面临的局面要复杂得多，也艰难得多。", "以90亿元的高溢价从腾讯手中夺得标的，将PICO收入麾下后，字节对其投入堪称慷慨，期待自然也很高——完成XR从B端向C端的破圈，帮字节占据下一代互联网入口。", "以抖音为代表的字节系流量资源均向PICO开放，通过话题营销、直播带货、用户体验计划等营销方式，开拓内容场景，迅速提高了C端品牌影响力。", "在字节所擅长算法上，PICO在产品端得到了相应的加持。比如，PICO 4可以实现六自由度（6DoF）的定位，而算法可以改进该定位的精度；PICO 4 Pro上的眼动追踪、面部识别等都能够因更先进、更高效的算法而获得效率和效果提升，“从而让我们可以用性价比更高的硬件，来发挥VR技术更高的效率。”字节表示。", "真金白银的投入还体现在团队规模上，短短数月从几百人扩张到2000人。为提高销量，PICO甚至将成本3000元的硬件设备降至2500元的终端销售价。", "然而，过去一年来，PICO几乎把XR可能跑通的场景试了个遍，最终都没有拿出令高层满意的成绩。即使是在与元宇宙关联度很高的游戏上，也缺乏爆款内容来带动产品。", "一位投行分析师告诉雪豹财经社：“如果不把PICO放进字节的流量与算法体系中，即使多花几十亿买来也难有战略级的意义。”", "在他看来，字节是在没有梳理出PICO业务发展路径的情况下盲目上马项目。“如果用这套按方抓药的流量玩法做手游，还存在大力出奇迹的空间，但到XR这里必然会吃瘪，它需要内容与硬件高度适配带来的体验。”", "未来是否继续投入资源做C端，以及该怎么做，成为PICO内部相互拉扯的核心难题。", "“抖音派”想撤，“PICO派”想留", "从被纳入字节体系的第一天到第一轮大规模裁员，PICO始终处于“拧巴”的状态。", "李梦告诉雪豹财经社，PICO的人员结构相对复杂，除了以PICO创始人周宏伟为首的“PICO派”，还有字节内部的“抖音派”，以及从其他公司重金挖来的“外来派”。", "作为“PICO派”的带头大哥，PICO总裁周宏伟的直接汇报对象是字节跳动副总裁、火山引擎业务负责人杨震原，并没有直接对话张一鸣的权限。在PICO内部，周宏伟也并不掌握绝对话语权，在关键时刻难以拍板。", "2022年5月，字节先是挖来了前小米VR/AR产品总监马杰思担任PICO社交中心负责人；9月，又挖来了前小米设计总监南迪尔，担任PICO的社交设计负责人。", "与此同时，字节内部多位内容负责人陆续转岗PICO部门，搭建内容及营销团队。西瓜视频负责人任利峰、抖音综艺负责人宋秉华、抖音娱乐总监吴作敏等相继转岗至VR产品部门，抖音产品设计负责人冀利悦担任PICO应用设计负责人。", "内部三股势力长期处于“均势”状态，导致PICO中高层很难快速形成统一意见，就连裁员也只能采取“钝刀子割肉”的方式进行。", "雪豹财经社从接近字节的人士处获悉，上一轮裁员中被裁的基层员工大多来自字节游戏裁员后的内部转岗和外部招聘，而非PICO原有的班底。", "相比之下，成立于2022年6月的腾讯XR部门大多是“自己人”。部门总负责人是腾讯高级副总裁马晓轶，实际操盘手是腾讯游戏工作室NExT Studios负责人沈黎，都是老腾讯人，基层员工也大多来自内部活水。", "“虽然腾讯也是类似的结构，实际操盘手并不具备对话马化腾的级别，但腾讯的核心成员大多是自己的班底。”接近PICO管理层的人士对雪豹财经社表示。", "因此，腾讯快刀斩乱麻地直接从XR的阵地上撤离，字节却选择了缓慢撤场的观望态度。", "“虽然都在撤，但从撤离方式还是能看出来，一个走得果断，一个还在犹豫。”上述创业公司人士告诉雪豹财经社，虽然有传言称腾讯将通过投资等方式涉足XR，但对于是否亲自下场操盘，腾讯的决定相当果断。", "“抖音派”和“外来派”倾向于撤退，把路径扳回到PICO被字节收购前的to B方向。“PICO派”则希望继续探索C端业务，放手一搏。", "但可以确定的是，高举高打的激进路线已成为过去时，“各类费用砍半是板上钉钉的事了”。面对相对有限的资金与资源支持，PICO需要摸索出更具可行性的新道路。", "等待苹果吹东风", "当巨头们高调入局又黯然收兵，一些创业公司用“降级产品”悄然攻入C端市场。", "这类创业公司不会在内容上倾注太多资源，而是把攻坚重点放到硬件性能体验上，让产品变相成为便携式、带互动功能的高清影像播放器。", "以成立于2014年的初创公司Rokid为例，该公司发布的AR智能眼镜Rokid Air强调轻便、大屏、清晰、动听等硬件配置性能，主打大屏观影效果和3A级游戏体验，最新产品的预售额已突破1亿元，接近PICO全年出货量的10%。", "去年3月，Rokid宣布完成7亿元C轮融资，估值逾10亿美元，超过被字节并购前的PICO。", "“如果没有被字节收购，PICO也会这么操作。就歌尔的体量和战略目标而言，这种入场C端的方式性价比很高。”一位业内人士分析认为。", "但这种路径并不符合字节的诉求。“如果字节这么做，PICO就和自己（字节）的核心资源渐行渐远了，收购的意义何在？”一位资深投资人告诉雪豹财经社，“问题不是字节有没有能力这么做，想做肯定可以，只是做了没什么战略意义。”", "雪豹财经社近期接触的多位行业人士，都对苹果6月即将推出的一款MR头显设备引颈以待。“整个行业都希望苹果能快速出手，确立行业标准。”一位消费电子公司的高管称，在Meta拓展元宇宙遇挫之后，定义行业的重任似乎落到了苹果头上。", "李梦也持类似的看法。“短期内，字节的下一刀要不要砍、砍多重、走向何方，可能要看苹果能给这个行业带来多少希望。”", "3月中旬，苹果公司在总部苹果园的史蒂夫·乔布斯剧院内，向100名高管演示了传闻已久的MR头显，该产品将在今年6月的WWDC大会上发布，设备或被命名为 Reality One 或 Reality Pro，苹果还将展示配套的xrOS操作系统。", "“字节今年把业务拓展的重点放在了本地生活上，哪怕PICO没有裁员，也很难得到更多的资源倾斜。”一位字节中层向雪豹财经社坦言，“苹果MR的发布，也就是让PICO在内部多获得一次证明自己的机会而已。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypkxpm2241307.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/6bb6-271684461eecf6164ee86323649afb06.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}