{"title": "7月1日开启预订红旗HS3重定义A+级SUV红旗SUV", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月03日 11:53", "keywords": ["红旗", "SUV"]}, "content": ["7月1日，红旗HS3正式开启预订，并将于7月中旬上市。即日起预订并在2023年7月17日前购车的用户，将享受“70周年HS3七重惊喜”专属权益。", "作为专为新世代有为青年打造的全新座驾，红旗HS3对A+级SUV进行了重新定义，打造“入门真豪华”的大有可为之作。新车在倾“新”颜值、舒“新”空间、悦“新”智驾、安“新”守护等方面为年轻用户创造更多价值，以越级驾乘体验重定义A+级SUV，有望成为细分市场新标杆。", "倾“新”颜值，堪称最潮红旗SUV", "红旗HS3在家族式造型设计语言之上，融入了对驾驶艺术的更多创想和灵感，堪称最潮红旗SUV。新车车身前脸延续红旗“飞翼”设计主题，大灯和飞翼融合贯穿，远近光区域采用悬浮的车身色装饰处理，整体极具运动感与科技感。竖立格栅中间衬以左右对称式分布的二层网格，层次分明。前大灯在家族基因的设计上加以拓展，“飞翼”饰条与车灯进行了穿插设计，配合钻石型参数化图案，点亮时犹如一颗颗璀璨的水晶，分外醒目。", "车身侧面整体保持了红旗品牌昂首挺胸的家族基因，腰线后部前高后低，延伸至前部又勾勒出微俯冲的姿态，营造出蓄势待发的气势。从车头贯穿到车尾的特征线让车身显得更加修长，侧身光影倍显运动矫健。由“飞翼”饰条和长虹灯光构成的侧旗标展现“振翅山河”之势，点亮灯光带来凤舞九天的视觉震撼。车尾在横纵结合的大灯基础上形成上下分体，尾灯区域更显巧妙灵动，同时下保区域横向的黑色条状造型让尾部视觉更显宽大，环抱式的排气电镀让后保更加运动可靠。独特的五幅轮毂设计宛如闪电划过夜空，与整车卓尔不群的气质完美契合，驰骋间彰显无穷魅力。", "舒“新”空间，打造入门真豪华", "红旗HS3长宽高为4655*1900*1668mm，轴距长达2770mm，在车内空间上颠覆以往人们对A+级SUV的认知，让驾乘者大有可为，可谓入门真豪华。新车内部整体采用以驾乘者为中心的红旗经典环抱式架构，以中控屏为对称轴，振翅翱翔的特征趋势展开至侧面门板，彰显出“中国气派”的精致大气。屏幕与副板的连续型设计，映射出经过设计处理的如意形态，厚韵在底，儒雅屹之，衔接自然且苍劲有力，新中式美学跃然眼前。门板设计简洁利落，扶手区域型面张弛有力，犹如云间游龙又似乘风破浪，整洁的分区配合纹理装饰板构成惊艳的色彩搭配，诠释出不俗品味。桶式座椅设计给予驾驶者极强的包裹感，流动多变的线条是运动与力量的体现，同时融入轻量化、镂空设计，以迎合当下年轻化趋势。材质与色彩的碰撞，彰显活力，极致的驾舱为用户营造出轻松的驾驶体验。车内更有253色氛围灯，为用户打造一处柔和多彩的休憩空间。", "悦“新”智驾，丈量更大的世界", "作为一款A+级SUV，红旗HS3在性能操控方面精益求精，超越年轻一代对A级SUV的所有想象，让用户在悦“新”智驾之上，更加大有可为。", "动力方面，红旗HS3将带来1.5T尝鲜版、2.0T尝鲜版两种选择，满足新生代用户的不同出行需求。其中，2.0T尝鲜版搭载2.0T涡轮增压直喷发动机，最大功率185kW，最大扭矩380N·m，匹配8速手自一体变速箱，百公里加速成绩7.2s，让用户充分享受驾控的乐趣。", "同时，红旗HS3提供的SACC高级巡航，在0-150km/h车速范围内，可以根据车辆行驶方向的交通及车道线情况，自动实现车辆的纵向加速和减速、横向的转向控制，减轻驾驶员的操作负担。不止如此，新车还配备手机远程控车、旗偲1.0智能网联系统、在线导航、多轮次智能语音交互系统等智能科技，为用户带来全面舒心的出行保障。", "安“新”守护，成就更大的幸福", "红旗HS3基于2021版C-NCAP五星安全标准全面升级主被动安全技术，以创新科技体验彰显人文关怀，让用户在安“新”守护之上大有可为。", "被动安全方面，红旗HS3配备6安全气囊和0.01秒安全带双向预收紧功能，拥有正碰三路径吸能技术，传力路径金属件碰撞吸能提升15%，高强度9H4M安全车身抗冲击性能提升30%，高强度钢板比例达64%，更牢固的乘员舱大幅提升了驾驶的安全系数。", "主动安全方面，红旗HS3的主动刹车系统、车道保持辅助系统、车道偏离预警系统等将为用户带来全面优于同级的安心守护。", "七重好礼，先享更大的惊喜", "为回馈用户对红旗HS3的厚爱，一汽红旗还为预订用户准备了丰厚的专属权益。即日起预订购车的用户，将享受“70周年HS3七重惊喜”，包括：“1770元订金可翻倍抵扣3540元购车款”的翻倍惊喜；“免费升级价值2000元智能科技套装（360全景影像、透视底盘、高级巡航SACC）”的升级惊喜；“0利息：2~3年0利息；低首付：首付20%起3~5年低息；低月供：首付48888元，月供861元起”的金融惊喜；“价值千元1年期代步车服务”的代步惊喜；“至高8000元置换支持”的置换惊喜；“4年或10万公里保养全包服务”的保养惊喜；“终身免费保修、终身免费救援、终身免费取送服务”的用车惊喜。", "大有可为闯天地，SUV看红旗。红旗HS3的到来，不仅将助力新生代年轻用户探寻前所未有的驾趣，更有望以“大有可为”的产品魅点，为A+级豪华SUV市场树立新标杆。红旗HS3的上市，势必开启A+级豪华SUV市场的新格局。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-03/doc-imyzksev1917453.shtml", "image_url": []}}