{"title": "第二届京西地区发展论坛在首钢园举办  首钢集团发布首钢园产业发展报告（2022），与八家企业签约北京市论坛签约", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月14日 12:09", "keywords": ["北京市", "论坛", "签约"]}, "content": ["6月13日，在首钢园三高炉举办的第二届京西地区发展论坛上，《首钢园产业发展报告（2022）》发布，首钢集团与八家企业进行了项目及战略合作签约。本次论坛由北京市发展改革委、石景山区人民政府、门头沟区人民政府、首钢集团、京能集团联合举办。", "论坛以“转型育新机·发展看京西”为主题，汇聚百余位国际顶尖智库，科幻、工业互联网、互联网3.0、人工智能、医药健康、文旅休闲等重点企业，产业联盟及海内外商协会代表，各领域专家学者，通过主旨演讲、新机发布、合作签约、平行论坛、实地考察等活动，集中展示京西地区产业转型发展成效、推介优质招商引智项目，聚焦数字经济、文旅消费、城市更新等热点前沿话题交流对话，共享发展机遇、共谋发展大计。", "会上，首钢集团发布《首钢园产业发展报告（2022）》，该报告在市发改委、新首钢办的指导和支持下，共同编制形成，包括《走进园区篇》《产业发展篇》《企业成长篇》《园区生态篇》《未来展望篇》，从主导产业、产业总览、科技创新、载体空间、活力消费、应用场景、品牌宣传七大维度全面回顾了2022年园区产业发展成效。后冬奥时代，首钢园将全力打造北京国际科技创新中心的首钢高地、北京国际消费中心城市的首钢支点。", "首钢集团分别与深空探测实验室（天都实验室）北京中心、北京奇幻湃数实科技有限责任公司、北京星之桥文化科技有限公司、北京正负极文化传媒有限公司、北京北极星途技术有限公司、北京龙禹石油化工有限公司、MStand咖啡石景山首店、全联房地产商会商业地产工作委员会进行项目及战略合作签约。", "据悉，深空探测实验室由国家航天局、安徽省、中国科学技术大学三方共建，是面向世界航天科技前沿和国家航天强国战略需求，围绕深空探测领域、国家重大科技工程和国际大科学计划，开展战略性、前瞻性、基础性研究，实现科学、技术、工程融合发展的新型科技研发机构。", "北京奇幻湃数实科技有限责任公司是一家应用先进的电影工业布景与道具技术、数字游戏与传感技术、潘多拉控制系统、全景声等技术，打造沉浸式体验场景的科技公司，其核心团队由中国、芬兰、马来西亚等国家资深影视视效团队组成。", "北京星之桥文化科技有限公司是一家科技型文化创意公司，通过对知名电影IP进行二次开发及市场化运营，开展衍生品制作、数字资产二创、主题展览等业务。", "北京正负极文化传媒有限公司是一家专业级的面向科幻、科普等领域进行产业服务的公司。该公司致力于科幻文化的传播和科幻产业领域的开拓，由国内科幻科普领域内知名作家、产业专家联合创办，专注科幻、科普、元宇宙等场景产业服务。", "北京北极星途技术有限公司成立于2020年，主要从事精密光电仪器设备、智能无人平台、智能机器人，特种机器人，激光雷达等产品的设计、开发、生产和销售，可根据市场需求，量身定制智能无人平台、光电成像系统与仪器设备、智能机器人等综合解决方案。", "北京龙禹石油化工有限公司成立于1993年，是一家由中国石化与中国石油合资的国有股份制企业。主要从事成品油、天然气及其它化工产品零售和批发，粮油类、汽服类、百货类自有品牌生产与销售及便利店经营等易捷服务业务，光伏、充电等新能源业务。", "全联房地产商会是全国工商联主管、民政部登记的国家级行业商会，商业地产工作委员会是商会直属专业社团，于2016年在重组中国商业地产联盟与商会内部相关专业分支机构基础上成立。开展前瞻性与系统性行业发展战略与创新商业模式研究，协助政府部门制定行业标准，举办行业专业论坛、研讨会与展览等。", "本届论坛除设置主旨演讲、项目签约等传统板块，增加了参观体验、专题展览等特色环节，论坛形式和内容迭代更新，充满动能与生机。在主论坛会场设置了展板展台区，展示京西转型发展情况、重点发展领域和产业承载空间，集中展示京西重点企业新技术、新产品，以及文创和非遗产品等。", "下午分别由石景山区、门头沟区及首钢集团牵头并行举办三场分论坛。其中首钢集团举办主题为“实践•焕发老工业城市发展新活力”的分论坛，首建投公司副总经理王达明主持论坛并进行了题为《从“锈带”到科创高地——首钢老工业区的最佳实践》的案例分享。", "平行论坛后，与会嘉宾朋友参观首钢园区一高炉•SoReal元宇宙乐园、科幻产业集聚区、高线公园、首钢滑雪大跳台等京西新地标，深入了解百年首钢老厂区华丽蝶变，感受山—水—冬奥—科幻—工业遗存独特魅力，体验后冬奥时代的动感和时尚潮流。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-14/doc-imyxftci0502439.shtml", "image_url": ["https://n.sinaimg.cn/spider20230614/367/w700h467/20230614/dde7-56ce184eee5537db9e1799fad56dd14e.jpg", "https://n.sinaimg.cn/spider20230614/393/w700h493/20230614/b177-4efaad37bae179a16d1e088dd116a9c1.jpg", "https://n.sinaimg.cn/spider20230614/367/w700h467/20230614/d480-e2d6f33f8f760a7e0bcf64cdd2fd80d0.jpg", "https://n.sinaimg.cn/spider20230614/376/w700h476/20230614/c545-0b0e4c851a4eca7a56e9490bbabb3b8a.jpg", "https://n.sinaimg.cn/spider20230614/367/w700h467/20230614/de08-4aedc6e5e9085b32d81f7fc88b2c507d.jpg"]}}