{"title": "网约车司机，困在“一口价”里", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-08-21 16:58:22", "keywords": []}, "content": ["今年网约车行业累计发放网约车驾驶员证579.0万本、车辆运输证243.4万本，而在去年6月份的时候，这个数据仅为453万，一年的时间全国新增了超百万的网约车司机。", "作者丨铁手", "来源丨螺旋实验室", "网约车行业的“一口价”模式，正在遭遇越来越大的监管压力。", "近日，杭州市市场监督管理局、交通局等部门在近期召开的会议中要求：各网约出租车公司要对“一口价”等运价规则进行全面清理规范，并公开计价规则。", "无独有偶，在杭州集中整治“一口价”之前，部分省会城市也有类似动作。比如说，合肥市交通运输局发文称，要求网约车聚合平台不得干预网约车平台的价格，如主导不同网约车平台公司开展统一标准的“一口价”活动。", "虽说全国多地监管部门对网约车一口价的集中整治，对于推动行业朝着健康良性方向发展有着重要意义。但坦白来说，在当前网约车行业供需失衡的节点下，以及乘客端、司机端、平台端三方皆追求个人利益最大化的背景下，这种整治后续能否真正提高司机端收入仍充满诸多未知。", "1", "矛盾根源：供需失衡", "一口价的定义为：乘客设定目的地后，系统给出一个固定结算价格，不管堵车还是改路，所花费的价格都不变。也就是说，一口价下平台拥有自主定价权，并且因一口价本身属于竞争所设计的产品，本身也不违法。", "事实上，网约车一口价早在几年前就被行业所使用，当时不少司机抱着“总比没有订单少”“少赚也是赚”的想法，对于一口价也愿意接受。现如今，网约车供需的严重失衡也是将一口价推至舆论风口浪尖的根源。", "刘奇（化名）是来自安徽省合肥市的一名网约车司机，今年已是他从事网约车行业的第五年。刘奇向螺旋实验室透露，自己前几年主要在滴滴平台上接单，但今年则是全平台接单。调整的背后，还是今年网约车数量太多，竞争太大。以刘奇所在的当地网约车群为例，今年几乎每天都有少则几十人，多则两三百人加入。", "如刘奇所言，据官方数据显示，截至今年6月30日，全国共有318家网约车平台公司，相比于网约车公司来说，网约车的驾驶员证更是增长迅速，据统计，今年网约车行业累计发放网约车驾驶员证579.0万本、车辆运输证243.4万本，而在去年6月份的时候，这个数据仅为453万，一年的时间全国新增了超百万的网约车司机。", "但刘奇却指出，实际增加的网约车司机数量肯定比官方公布的数据还要高，而且这一数字仍有增长趋势。一方面，除已经通过平台审核，拿到相关资质的网约车司机外，还有不少“黑车”。虽然具体“黑车”数字难以统计，但这一数字肯定会比合规的网约车数量还要高。", "另一方面，由于开网约车的进入门槛相对较低，以及时间的相对自由，这也让不少人准备开网约车进行临时过渡。比如说，由于上半年餐饮行业迎来一波“报复性开店潮”，但在价格战、行业竞争加剧，以及随着后续天气变化，部分餐饮品类无法满足季节需求的背景下，估计下半年餐饮行业将迎来一波闭店潮。闭店潮之后，这些餐饮企业老板、员工可能也会有不少人加入网约车大军中。", "但与之形成强烈反差的则是，网约车平台订单数量的减少。结合交通部的数据来看，今年1-5月，网约车订单量环比分别增长14.1%、13.3%、9.7%、-1.4%和4.2%，行业增速整体呈下滑趋势，各大网约车平台的订单量均受到不同程度冲击。", "其中，阳光出行5月份订单量同比减少15.2%。美团打车4月份订单量暴跌58%，5月份更是掉出前十行列。", "“僧多粥少”面前，网约车司机的生存空间进一步被挤压。刘奇接着表示，以前自己可能一天只跑10个小时左右。但现在自己和同行一天跑12—14个小时都属于常态。但即便如此，即使在行情相对较好的时候，一天的流水也只有二三百元。", "若扣掉每天的固定成本100多元，电费和车辆保险六七十元，以及车辆的损耗、折旧、吃饭等成本，有时候一天的纯收入有可能还不到100元。", "更让刘奇发愁的事情在于，若是平台上出现利润稍微高一点的“好单”，基本上都是几十个司机在抢。为节省成本，即使在七八月份合肥每天三十多度的高温下，自己在等单过程中空调都不敢开。", "如刘奇所言，当网约车司机的付出和收入不成正比时，平台所推行的一口价订单实际执行过程中，有可能会遭遇堵车、因交通事故进行道路的临时管控等不确定因素，进而导致订单时间被拉长的同时，司机的成本也在增加，这让司机服务一口价订单时，不但不赚钱反而还会赔本。", "“世人慌慌张张，不过是图碎银几两，偏偏这碎银几两，能解世间万种慌张”，面对收入下降，网约车司机对一口价订单的怨声载道也就不能理解。", "2", "平台视角：借“一口价”抢夺订单", "事实上，当前网约车平台之所以会在一口价中厮杀，本质上还是由于网约车历经多年发展，当前也迎来同质化服务阶段。对标其他行业来看，同质化市场下行业上的玩家往往会通过价格战的方式来吸引消费者，进而扩大自身市场份额。比如说，两轮电动车行业、新茶饮行业、咖啡行业等等。", "但此前多地明确下发通知，禁止网约车平台低价竞争。因此通过一口价的方式提高平台订单量和收入，自然是一众网约车平台的打法。若是网约车平台若是或通过提高运费或降低抽佣比例等方式，来增加一口价订单下网约车司机的收入，司机端和平台端的矛盾也能得以缓和。", "但问题是，因国内网约车平台常年陷入亏损，为尽快找到盈亏平衡点，这些方式也不现实。", "以行业头部玩家滴滴为例，据滴滴今年一季度财报显示，虽然今年一季度滴滴营收较上年同期增长19.1%至427.12亿元，净亏损则从去年同期的160.7亿元缩窄至9.17亿元。但结合滴滴创始人程维曾经的表述以及滴滴历年财报亏损数据来看，滴滴2012年创立至今，已累计亏损约1368亿元。", "不仅仅是滴滴，虽然Uber公布的2023年Q2财报显示，公司单季度净利润为3.94亿美元。但据相关媒体报道，在过去的十年时间里，Uber累计亏损超2000亿元。持续的亏损，让Uber的股价一直自2021年2月达到64.05美元/股历史高位后，此后一路暴跌。", "网约车平台常年陷入亏损的背后，本质上是由于行业缺乏飞轮增长效应。如果说传统电商平台的增长逻辑为：以货架电商为模型，以履约平台为形态，完成商家和消费者的连接。再以TOC端消费者的庞大的用户数量为基础，不断吸引产业链上中游商家的入驻，进而以商家规模的提高再次反哺C端用户，最终构建出强者恒强的电商模型。", "但这一模型得以成立的基础在于，电商平台的模式具有较高的可复制性，以及消费者对部分品类的需求具有刚需性。这些特性的存在也决定了电商平台能够通过持续多轮的价格战，不断构建其用户的心智壁垒，并借助供应链效率的持续提高构建自身的护城河。", "但反观网约车平台，一方面用户对网约车平台的需求并非刚需，尤其是伴随着近些年来各大城市公共交通的迅速发展，以及新能源汽车销量的快速提升。", "其中，据乘联会预测，今年中国新能源乘用车销量将达到850万辆，狭义乘用车销量可达2350万辆，年度新能源乘用车渗透率有望达到36%。", "当用户出行方式多元化，网约车平台的增长上限也受到钳制，为实现用户的回流，网约车或通过一口价订单或通过优惠券方式。但如此一来，也加剧了网约车平台的亏损程度。", "另一方面，网约车平台的增长模式无法在不同城市之间得到复制。相较于高线城市以庞大的人口数量为基础，能够带动订单的持续增长，下沉市场消费者对网约车的需求实则很低，尤其是在国内的诸多县城中，两轮电动车更是当地用户日常出行普遍使用的交通工具，这也是为何当年两轮电动车头部厂商雅迪、爱玛选择农村包围城市路线打法的原因。", "不同城市订单量的不同，也决定了网约车平台很难借助规模效应来实现盈利。而且相较于电商平台在订单履约过程中的相对“简单化”，网约车平台此前因订单履约过程中频发爆出的问题，在让网约车平台成为重监管行业的同时，平台也只能加大各种费用投入，进而提高平台订单的合规性以及安全性，但这种投入也在加剧网约车平台的亏损。", "3", "司机困局：收入难提升", "网约车行业的发展离不开资本多年的支持。比如说，今年7月份完成了由洪泰基金投资的超10亿元A+轮融资，2021年10月份完成了由中信联合体领投，金额高达77亿元的A轮融资。据悉本次是18年以来，国内网约车企业最大的一笔融资。", "除此之外，此前哈啰出行也完成了融资签约，投资机构包括蚂蚁集团和阿里巴巴等知名互联网企业，涉及金额约19亿人民币；由控股股东广州汽车工业集团出资3.5亿元，旗下的如祺出行也开展规模约为10亿元融资。", "但本质上来看，资本在2021年到2022年对这些网约车平台投资的背后，实则还是和当年滴滴APP被下架，留下的市场空白有关。但从后续的情况来看，网约车平台能否获得资本持续投资，仍充满诸多不确定性。", "从资本自身的角度来看，进入到2023年以来，受美联储加息、欧美银行危机等一系列因素影响，目前资本市场普遍遭遇融资难、退出难、投资难、收益难的问题。", "据Dealogic数据显示，今年一季度全球并购活动降至十多年来的最低水平。截至3月30日，全球并购交易额较去年同期下降58%。其中，高盛、花旗、摩根士丹利、美国银行、摩根大通分别下降26%、25%、24%、20%、19%。", "资方自身遭遇困境之下，除会更看重企业的盈利能力、未来的成长空间，以及投资逻辑发生改变外，也正在要求此前投资的企业加速上市，以进行退出。比如说，近期蜜雪冰城、茶百道、沪上阿姨、霸王别姬等一众新茶饮品牌加速上市的背后，实则也和资本给到的退出压力有关。", "同样的情况未来也将出现在网约车行业，毕竟资本业已陪跑网约车行业多年。但不管是网约车平台迟迟无法找到盈利方式，还是滴滴的市场份额从2022年的74%提升至今年一季度的76%，换句话说，其他网约车平台对滴滴市场份额挤压有限。", "这种背景下，不管是后续面临的资本减持套现压力、上市压力、退出压力，网约车在保持可观增长数据的同时，也面临着更大的现金流压力。", "因此从这一角度来看，即使后续一口价在全国多地被取缔，网约车仍会通过其他低价方式来扩大订单量。而司机在和网约车平台合作过程中，实则处在被动地位，这也决定了后续网约车司机想要提高收入也并非易事。", "但即便如此，网约车平台也必须通过多种方式来提高司机收入。否则一旦网约车司机大量逃离，无源之水无本之木的网约车平台又要走向何方呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-21/doc-imzhycmv3728976.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230821/79d6-c27027142cc9f0db309b324f26c1b7d6.jpg", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230821/575a-2f257539c86aa389b70c43263abcca9f.png", "https://n.sinaimg.cn/finance/crawl/120/w550h370/20230821/708a-a83ae00872a86f78f4da48a9d8ade04a.png", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230821/f344-331d8813c64fd80bf50eccaf071ed36e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}