{"title": "科技大厂裁员潮背后，“瘦身”迎接经济寒冬？裁员", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月13日 19:40", "keywords": ["裁员", "薪酬"]}, "content": ["作者/李爱琳", "“如果你是一名软件开发人员，六个月前，你可以向公司漫天要价。”猎头公司Careerflow创始人古普塔（Nikita Gupta）表示， “当时用人企业竭尽所能吸纳人才，几乎到了盲目的地步。”", "而现在，形势一夜回到疫情前。古普塔表示，公司填补空缺耗时更久，薪酬亦大不如前，而应聘者要么接受要么离开。", "企业大幅扩张、薪酬水涨船高、人才源源不断的时期已经过去。", "裁员背后：重置溢价薪酬", "帮助美国中小企业招聘人才的猎头科尔文（Heather Colvin）表示：“近期科技企业裁员潮一定程度上反映出，许多企业认识到，它们不仅过度招聘，且薪酬相对于市场而言溢价过高。”", "在TikTok、Reddit等社交媒体上，一些网友质疑，科技公司裁员的真正原因是借助裁员潮压低疫情期间膨胀的丰厚薪水，并重新掌握用人主动权。", "疫情期间的人才争夺推高薪水，彼时，工资以数十年来的最快速度攀升，科技公司对新老员工都尤为慷慨。外媒报道称，去年此时，亚马逊将其基本工资上限从16万美元提高至35万美元，员工薪酬翻了一番还多。", "目前正在亚马逊总部所在地西雅图工作的周悦（化名）向第一财经记者证实上述消息，“仅有一两年工作经验的程序员一经录用，亚马逊能开出40万美元的薪酬总包，这一看就不可持续。前几年薪酬水平实在太高，现在也算是均值回归了。”", "据外媒获取的一份亚马逊内部文件，该公司目前只录用实习生或应届生，满足其初级软件工程师的岗位需要，外媒评论称，经验丰富的码农往往要价更高，故亚马逊瞄准了更年轻、更便宜的劳动群体。", "匿名职场社交软件Blind公共关系主管陈志健在接受第一财经记者采访时表示，专业人士自己也意识到就业市场发生逆转。他说：“过去两年，专业人士往往手握多个录用机会，能在薪酬、福利优厚的不同公司中择木而栖，而现在，他们预计高薪时代即将结束。”", "11日，外媒爆料称，Meta正在对员工进行绩效考核，计划在3月开展新一轮人员缩减。陈志健表示，此轮裁员重点包括经理和总监在内的高管，他们的年薪在50万美元甚至更高，相信科技公司可能借此机会，解聘更多高职级或高薪员工，以重新设定薪酬标准。", "毫无疑问，裁员也在削弱应聘者的议价能力。周悦透露，尽管大厂提供的赔偿方案不俗，动辄可获十几万美元遣散费，不过当前就业形势太差，职业出路还是具有高度不确定性。“现在即使找到下家，收入至少打个对折，如果运气不好长期失业，同时背负还贷养娃的压力，那些遣散费也无法支持太久。”", "裁员成股价大涨密码？", "一些分析认为，企业“瘦身”是为即将到来的经济寒冬作准备，不过，陈志健对第一财经记者直言，事实可能并非如此，当前裁员的象征意义大于实际意义。", "“在以往的经济周期中，公司总是避免收缩，只有在必须节省开支且维持正常运转的情况下才会裁员，裁员消息也常常伴随着股价下挫。而现在，公司裁员则是为了向投资者力证，他们正在努力提高盈利能力，事实上，相关消息确实提振股价表现，回馈公司的裁员行动。”", "据第一财经记者的统计，去年11月9日，Meta创始人兼首席执行官扎克伯格官宣有史以来的首次大规模裁员，涉及1.1万人，公司股价当日收高5%，次日继续大涨10%；今年1月20日，谷歌母公司Alphabet确认实施成立以来最大规模的一轮人员精减，影响大约1.2万人，股价当天上涨6%；本月，在视频软件Zoom宣布裁员1300人的当天，公司股价上扬9.9%。", "周悦现正就职于在线旅游平台Expedia，她也告诉记者，该公司疫情期间并未疯狂扩张，现在甚至还有人手不足的状况，但高层仍有意裁员。“裁员现象已经传染了，许多股东向公司施压，因股东认为裁员除了能够降本还能拉升股价。”她进一步表示，“科技巨头从抢人大战转为裁员竞赛，当初招聘时担忧自己招得比别家少，现在裁员时又生怕自己裁得不够多。”", "追踪科技公司裁员人数的Layoffs.fyi汇总的数据，2022年全年，全球1044家科技企业累计裁员近16万，进入2023年，裁员幅度进一步加大，年初至今仅一个半月，全球340家科技企业就合共裁员逾10万。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-13/doc-imyfqiep2494804.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/59/w550h309/20230213/4a62-df6da8f974b55e08561368da52300232.png"]}}