{"title": "3000元高端智能锁，德施曼“杀”不动了？", "news_website": "创事记", "author": "创业最前线", "Managing Editor": "", "details": {"creation_time": "2023-07-10 17:47:08", "keywords": []}, "content": ["作者  |  黄燕华", "来源  |  创业最前线", "近年大热的智能锁市场，正陷入价格内卷的鏖战之中。", "相关数据显示，2023年第一季度中国智能锁市场均价同比和环比均下降约20%。可见，国内智能锁市场价格战正变得愈发激烈。", "与这一趋势相对的是，头部智能锁品牌德施曼却在不断强化其“高端化”的品牌定位。", "但从数据上看，德施曼的高端故事并不好讲。「界面新闻·创业最前线」观察发现，多个电商平台数据显示，几乎所有的德施曼智能锁均在降价，降价幅度在一百到上千元之间。在京东平台上，销量最好的是德施曼中端智能锁产品。另据洛图科技线上数据，今年第一季度国内智能锁市场均价仅在1000元左右。", "作为专业智能锁品牌，声称一直深耕高端智能锁领域，德施曼的高端故事为何不好讲？", "1", "高调营销", "熟悉德施曼的人都知道，这家智能锁行业独角兽近年来一直在走高举高打的强营销路线。", "德施曼不仅赞助了《出发吧！从T-HOUSE开始》、《阳光姐妹淘》等综艺节目，还赞助了跑步赛事，例如由萧山长跑协会主办的“德施曼智能锁杯”2018萧山跑团第七届万米测试赛。", "图 / 德施曼微博", "在直播带货上，德施曼先是于2020年1月携手著名娱乐明星李湘，开启了行业首次与明星合作的直播体验；紧接着，德施曼于2020年5月登上昔日“抖音带货一哥”罗永浩直播间。当场直播，德施曼3D人脸智能锁千套产品被抢空，品牌更是登上智能锁销售额TOP 1，位列老罗当日商品金额TOP 2。", "代言人上，德施曼不惜重金请顶流女明星迪丽热巴为其智能锁产品代言。", "此外，营销话题上，今年618，德施曼携手代言人迪丽热巴等明星阵容开启#全明星热推，喊你一起来换锁#活动，结合年度新品集中在淘宝、抖音、小红书、微博等多渠道预热。携明星预热的效果显著。截至5月26日23时59分，德施曼预售前4小时销售额位列全网第一。", "诚然，营销高举高打，既可以提升自身品牌影响力和知名度，也可以带动德施曼智能锁的销量和销售额。", "截至2023年6月18日24时，618年中大促正式落下帷幕，从全网数据来看，在智能锁类目中，德施曼在今年的618中全网成交额第一。", "然而，这并不意味着德施曼就能讲好高端化故事。", "2", "高端故事不好讲", "就市面上的智能门锁来看，通常定价在3000元及以上的产品可以跨入高端锁行列。与之匹配的是越来越内卷的智能锁技术，例如人脸识别、猫眼大屏以及悬浮智控等。", "但从诸多迹象不难发现，德施曼的高端产品销售情况并不如理想中顺利。", "先看电商平台数据，「界面新闻·创业最前线」注意到，几乎所有的德施曼智能锁均在降价，降价幅度在一百到上千元之间。就拿京东平台来说，目前绝大多数德施曼智能锁产品参与了“满减”活动，降价幅度为100-800元。", "在京东“德施曼官方旗舰店”，销量最好的是德施曼Q5P，这款中端智能锁定价为2099元、活动到手价为1649元。", "再看销售榜单，以京东电子锁榜为例，TOP 1是价格为799元的小米智能锁，排名前七的智能锁售价均在2000元以下，占据榜单前四位是小米的4款智能锁，TOP 8是德施曼的一款活动到手价为2299元的中端智能锁。", "左右滑动查看更多", "此外，洛图科技线上数据显示，2023年第一季度国内智能锁市场均价仅为1048元。这说明大多数消费者选购的依然是中低价格段产品，真正愿意为高端智能锁买单的消费者仍占少数。", "“我家买的是小米智能锁，价格在1600元左右。”95后肖雪向「界面新闻·创业最前线」表示，之所以不买价格为3000元及以上的高端智能锁，是因为她觉得在自家门锁上花这么多钱不是特别有必要。“不就是开门、关门吗，指纹加密码，再加个手机就可以了。”", "90后周敏也是一名中低端智能锁用户。周敏告诉「界面新闻·创业最前线」，她家买了一款1000多元的智能锁，而不买3000元及以上价格的高端智能锁，是因为她觉得选购智能锁首要考虑的是安全，其次是好用，并不需要多么的智能，换言之，入门级的智能锁就行。", "也有用户在中低端智能锁品牌中选择了小米这样非专业造锁的品牌。“专业确实有优势，但智能化、物联网化会更便利。”", "而对于高端智能锁的目标用户来说，他们相对更倾向于外资品牌。", "90后陈刚告诉「界面新闻·创业最前线」，他家买的是3000多元的三星智能锁。“除了小米，我没有听过德施曼、凯迪仕等国内智能锁品牌。家里用，就觉得要买个大品牌，知道三星在做，就买了三星，如果知道松下在做，我可能也会买。”", "中低端产品线面临更激励的竞争，高端产品又无法像外资品牌那样打动消费者心智，德施曼面临着进退两难的尴尬境地。", "3", "“价格战”正酣", "除了消费端以外，从供给端也能一窥高端智能锁销售不畅的根由。", "根据洛图科技统计，2022年全国从事智能门锁的企业超过3000家。这意味着跟德施曼在智能锁领域竞争的企业至少达3000家。", "品牌类型方面，智能锁赛道上不仅充满了凯迪仕、耶鲁等传统锁具品牌，还有美的、海尔、TCL等家电企业，百度、360等互联网公司，小米、华为、公牛、萤石等其他跨界品牌，以及大量的尾部品牌和白牌杂牌。国内智能锁市场俨然已经进入混战时代。", "具体来看，近些年，德施曼不断发力线上。据洛图科技统计，2022年在线上公开售卖的品牌数达到496个，当年新进入数量为239个，占比为48%。智能锁线上市场竞争愈发激烈。", "而在德施曼原本有优势的线下市场，也正面临越来越大的冲击。美的、海尔、TCL等线下渠道体系较为完善的家电企业，以及公牛这种线下网点规模庞大的插座企业，在进入智能锁领域后，很容易在智能锁产品上实现销售渠道复用，降低渠道推广成本。", "资深产业经济观察家梁振鹏向「界面新闻·创业最前线」表示，美的、海尔、TCL等家电企业在全国基本都拥有几千乃至上万家品牌专卖店，远比德施曼这类专业智能锁厂家的专卖店要多，可以让它们的智能锁产品在更多网点展示。", "而且，这些家电企业的品牌专卖店不需要再额外扩充营业面积，把智能锁产品放在里面销售十分容易。“家电企业直接用它们原来的销售渠道，几乎不需要新的投入。”梁振鹏说。", "图 / 摄图网，基于VRF协议", "随着拥有线下渠道优势的玩家不断涌入，国内智能锁线下市场竞争也正变得愈发激烈。", "值得注意的是，根据洛图科技线上数据，2023年第一季度中国智能锁市场均价较去年同期下降18.89%，较上个季度下滑19.88%。", "而均价的下降，侧面反映出国内智能锁市场价格战正变得越来越激烈。", "据「界面新闻·创业最前线」了解，电商渠道促销和直播带货在2023年日趋频繁，智能锁产品价格远低于日常零售价。而且，腰部智能锁品牌为抢占市场，主推千元以下产品。", "梁振鹏也提到，早些年，市面上几乎没有价格低于1000元的智能锁产品。如今放眼整个市场会发现几百元的智能锁产品比比皆是。", "他还表示，低端智能锁产品的毛利率在30%到50%之间，越高端的智能锁产品，其毛利率往往就越高，高端智能锁产品平均毛利率在100%以上。“智能锁产品比多数制造业产品的毛利率都要高。因为消费者买回去之后，厂商在智能锁维修安装、APP软件、信息化管理系统等方面需要承担比较高昂的运营成本。”", "这也意味着智能锁产品仍有较大的降价空间，行业价格战还将继续上演。而价格战持续升级，这对于主打高端化的德施曼显然不友好。", "落地到产品上，据「界面新闻·创业最前线」了解，今年第一季度，小米、德施曼、凯迪仕、鹿客、萤石等主流品牌均发布了新品，亮点主要集中在智能猫眼、室内大屏和生物识别解锁等提高安全性的功能。", "但高端产品的黑科技能否撑得起高端价格，答案恐怕是否定的。", "“从设计到功能，各家产品差异化并不大。”一位不愿具名的业内人士向「界面新闻·创业最前线」表示，目前智能锁产品的创新都属于微创新，比如，双摄、3D人脸等功能。“各家智能锁之间不存在很大的技术迭代差距，都是方案商的，而方案商又不会只供给一家厂商。”", "产品同质化问题严重，德施曼想把高价智能锁卖给消费者就更难了。", "4", "结语", "近年来，德施曼一直在努力向资本市场讲述高端智能锁的故事。", "但其智能锁产品的持续降价，以及大量新入局者们进入后“挑起”价格战使得均价进一步下探，都意味着德施曼的高端故事并不好讲。", "而今，德施曼已加入与“老对手”凯迪仕的IPO角逐。倘若德施曼的高端故事继续无人买账，且不说其IPO之路恐生变数，未来还能走多远也将成为大写的未知。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeyrm5067509.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/329/w550h579/20230710/33e0-3cf7e619b154edd370072cf3b901e2d7.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230710/aa40-37fd8890a02b3e04292caf0182067a00.png", "https://n.sinaimg.cn/finance/crawl/55/w550h1105/20230710/2bff-5baefd8ca51bd548650eb02c2660fffc.jpg", "https://n.sinaimg.cn/finance/crawl/2/w1h1/20230710/a4d6-49653ec4d32454aa7456f20aa2d1b9b4.png", "https://n.sinaimg.cn/finance/crawl/168/w550h1218/20230710/a473-06a788443851d19c181cf04e8b39fea7.jpg", "https://n.sinaimg.cn/finance/crawl/168/w550h1218/20230710/c022-8973f202df28d4ceb26cf0a86a5a3331.jpg", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230710/83d5-911de7a293397d5816eb102ea668bf5c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}