{"title": "和骑手一起送了5份抖音外卖后发现，抖音要抢美团的生意还很难抖音", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月22日 14:33", "keywords": ["抖音", "外卖", "美团"]}, "content": ["谁会用抖音点外卖？", "如果你是外卖刚需用户，目前在抖音上点外卖可能还是一件相对麻烦的事儿。", "这是《中国企业家》记者在不同时段下单，并全程追踪了5份抖音外卖的多个环节后，获得的体验和感受。", "像一条鲶鱼一样，字节跳动今年开年就搅动了整个外卖市场的池子。", "字节跳动内部仍对此事保持低调。当抖音外卖在社交媒体发酵之后，抖音生活服务相关负责人对媒体回应称，“团购配送”项目目前仍在北京、上海、成都试点当中，近期已开放该三城的商家自助入驻。后续将视试点情况，考虑逐步拓展试点城市，目前无具体时间表。", "事实上，抖音对外卖早已是“司马昭之心”。2021年7月，抖音就成立了一个专门针对外卖业务的团队，当时业务名为“心动外卖”，其Slogan为“心动外卖，吃你所爱”。但当年年底，心动外卖业务被砍，心动外卖小程序下架，字节的外卖业务一度销声匿迹。", "抖音外卖到底进展到哪一步了？真的会对美团形成冲击吗？从《中国企业家》的调查中，或许能找到一些答案。", "在抖音上点外卖挺麻烦", "从抖音外卖的入口设计，也能看到抖音做外卖业务背后的逻辑链条——当前，抖音外卖更多还是内容电商的一种延伸和拓展。", "抖音负责直播业务的副总裁韩尚佑，在兼管本地生活业务之后，抖音一个可见的变化是，本地生活业务与直播业务的高频联动，电影票、酒店团购等众多本地生活业务均能在直播间找到身影。", "来源：截图", "为了全程跟踪外卖订单，记者选择了在工作日中午用餐的高峰时段提前到达门店，跟随骑手一起送餐。", "值得注意的是，记者点的5次抖音外卖均是连锁商家，这些商家会根据不同店铺的繁忙情况选择派单——你在网上下单的门店，未必是骑手取餐的门店。", "此次接单的顺丰同城骑手李泓力告诉《中国企业家》：“虽然现在也有个叫抖送的平台，但目前因为不是官方的平台，还没多少骑手注册，商家还是愿意通过众包平台发布订单。”", "天眼查显示，北京抖送科技有限公司成立于2022年4月27日，注册地位于北京市密云区，注册资金200万元，法定代表人为贾春花，经营范围包括技术服务、技术开发、技术咨询等。", "以光华路连锁快餐南城香门店为例，工作日中午时段，当美团的外卖订单叫到60多号时，抖音外卖的订单还停留在2号。", "摄影：赵东山", "配送是当前抖音外卖最薄弱的一个环节。一个可参考的数据是，仅在2021年，从美团平台上获取收入的骑手数量就超过527万人，每单配送成本为7.1元。", "而除了运力数量外，骑手的意愿和专职程度其实也是配送环节中的重大考验。不像美团的骑手专职做外卖配送，闪送和顺丰同城骑手配送最多的其实是钥匙、合同文件和礼品等急需日用品。", "“我平时接的单子更多是个人10公里以上的单子，只有在接不到‘大单’的情况下才会接外卖单。外卖订单距离都很近，佣金只有起步价。”闪送骑手吴刚告诉《中国企业家》。", "“外卖汤水也比较多，容易弄脏箱子还不好送。我每天在抖音上接的只有一两单而已。”", "真正吸引吴刚接单的原因是，“抖音外卖单一单虽然只有起步价，但也有11.7元，而美团外卖的平均单价是7块多。”所以在吴刚看来，相较之下，抖音外卖还有一些薄弱优势，对骑手来说，是订单闲时的重要补充。", "让商家爱上抖音不容易", "抖音外卖的功能和配送链条并不算完备，为何商家还是愿意将抖音外卖作为一条渠道？", "乐观者如餐饮品牌“鱼你在一起”，是在今年3月新入驻抖音外卖平台的，目前在北京、上海、成都等区域上线抖音外卖门店110家，2021年，该品牌开始在抖音上运营账号矩阵。", "“抖音平台是当下流量集中地，比较看好抖音给门店带来外卖层面的业绩增长，以及品牌流量曝光。同时，也能利用抖音的大流量，让顾客实现‘即看、即点、即达’的用户新体验，给门店带来更多的新客群。”“鱼你在一起”董事长魏彤蓉告诉《中国企业家》。", "根据“抖音来客”APP中的官方说法，抖音外卖服务的软件服务费计算方式为：订单交易金额×软件服务费费率+用户实付配送费×0.6%。其中，订单交易金额的实际计算方式为用户在平台购买商家外卖商品后，实付金额及除商家外其他提供的补贴金额（如平台通用券），不含用户实付配送费。说明中并未透露具体的软件服务费率收费标准，只显示“软件服务费率请与对应BD沟通了解”。对于初次在抖音开通外卖服务的新商家，抖音还推出了服务费减免的优惠政策。", "对于商家而言，不可忽视的一个问题是，抖音外卖通过闪送、顺丰同城的服务费其实是更高的，而美团早已在过往的近10年中跑通了外卖配送的最经济的模型。例如，抖音通过同城配送的起步价是11.7元，而美团外卖的平均单价是7元多。", "仅过了一周之后，《中国企业家》发现西部马华将抖音外卖到家套餐全部下架，只保留到店团购套餐。", "来源：截图", "王劲曾在百度外卖工作过2年时间，作为一名本地生活领域的老兵，王劲告诉《中国企业家》：“餐饮外卖作为即时需求，对线下履约要求非常高，且弹性很低，菜品、配送、包装、天气、交通等每一个很小的因素，都可能直接影响到用户体验，存在较高行业壁垒，且非常考验消费心智和配送能力。”", "抖音的野望和挑战", "2016年，字节跳动创始人张一鸣登上央视财经频道《对话》节目，主持人陈伟鸿在问到竞争和企业的边界时，他曾有过这样一番回答：", "“不要在别人的核心领域去竞争，这样会牵扯你很多的精力，而且你是没有这个优势的，不做别人做得好的领域，也有它的社会价值。你应该去创新，做别人还没有做好的领域。”", "然而，7年后张一鸣不仅闯入了福建老乡王兴的领域，还来势汹汹。", "摄影：邓攀", "仅以美团为参考，2021年全年，美团总收入1791亿元，经营亏损231亿元，其中餐饮外卖收入963亿元，经营利润62亿元。", "不过，在抖音进入外卖之前，美团也在加强内容优势。", "2017年，美团旗下大众点评上线了视频功能，商家可以通过视频发布和呈现店铺和菜单信息，用户也可以用30秒短视频对商家进行点评。", "2018年4月，大众点评再次更新，模仿小红书，不仅加入短视频功能，还邀请了明星入驻加强互动。", "2020年12月，大众点评从“生活信息在线探索平台”转变为“生活消费方式分享平台”。", "2022年疫情期间，美团上线了商家直播功能。", "抖音与美团在外卖业务上的相遇，像是两辆对向行驶擦肩而过的列车。一个在内容直播等流量加持的基础上，拓展落地的外卖业务；一个在用户高频刚需的基础上，加强其商家的内容运营能力。", "抖音CEO张楠曾在2021年的一场演讲中表示：“抖音逐渐从一种娱乐方式变成一种社交方式，未来还可能成为一种生活方式。”", "（《中国企业家》记者李艳艳对本文亦有贡献）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-22/doc-imymtrty0501227.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230322/a7f7-7fac249f0b3e5ba3a7196afd8c294e33.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230322/22b2-57665e396fd7653e76def5b2a5226217.png", "https://n.sinaimg.cn/finance/crawl/150/w550h400/20230322/5ad5-12e74d68a9dcc99d77caa765e4f48da6.png", "https://n.sinaimg.cn/finance/crawl/290/w550h540/20230322/5435-994135dc2edeb883c328ae9400b55706.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230322/4451-44d850a0a5f62e93ae6fd611f04358bd.jpg"]}}