{"title": "父母手机上删不尽的流氓App 其实用这3招就能彻底根治流氓App", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月20日 07:58", "keywords": ["流氓App"]}, "content": ["本文来自中关村在线", "每次假期回家，必做的一件事就是帮助父母清理手机。当然，说是清理，但绝不只是打开手机管家按下“垃圾清扫”那么简单。", "手机上很多看似常规的操作，对于上了年纪的父母来说其实并不简单，一旦出现用机问题，如果身边没有子女的帮助，他们自己确实摆弄不了。而我们能做的，就是做好各种设置和引导，确保父母的手机可以保持长时间的稳定状态不出任何问题。", "01 老人模式一定要打开", "大部分品牌的手机都支持专属的老人模式，开启方式一般也比较简单，在“设置”菜单就能找到。不同品牌手机老人模式叫法有区别，如极简模式、简易模式、关怀模式等等，但功能和效果大同小异。最直接的功能就是字体变大，老年人大多眼神不好，变大的字体确实更方面日常使用。", "不过对于我们来说，其对于App安装的限制无疑更为重要。在下载软件时，常规模式下一般点击下载后就会直接进入下载程序，但在老人模式下大部分手机还是会提醒用户是否继续下载的，一定程度上也能帮助用户阻止下载不良软件。不过，该功能一般只能拦截自带应用下载，一些第三方应用商城或者浏览器是拦不住的。", "除去这些安全方面的功能外，有些品牌的老人模式还提供了一键拨号等实用功能。简单来说，就是在一键呼叫功能中添加主要联系人，用到的时候可以一键呼出，无需再去联系人列表中翻找。以小米手机为例，在最新版MIUI14的极简模式中，负一屏位置就让给了“一键呼叫”，用户可以在这里添加最多9位联系人，非常方便。另外，在极简（老人）模式下，部分机型的输入法还会自动切换为手写输入，这一设计还是比较贴心的。", "关于老人模式，很多主流APP也是支持的，比如微信、支付宝等，大家在设置时也可以留意下这些常用应用是否支持，顺便也别忘了设置一下。", "02 偷偷安装的App，纯净模式来拦住", "这里就要用到目前大多数国产安卓系统提供的另一功能——纯净模式了，在开启这一模式后，系统会对第三方渠道App的安装进行限制。同时也会检查系统中已经安装的App，防止其窃取手机中的个人信息。以小米手机为例，在设置中搜索“安全守护”即可开启这一模式。", "对于安卓软件市场的鱼龙混杂，纯净模式是一个非常有效的反制措施，对于老年群体也非常友好，开启纯净模式后， 不用担心父母因为各种误点误操作，从而导致安装一堆垃圾软件，把手机变卡不说，还有被骗的风险。", "03 记住关闭通知推送和系统广告", "除去管住App安装这一漏洞外，系统内自带的广告也常常会让长辈们“中招”，下载不需要的App。安卓手机系统广告存在已久，但厂商很难舍弃这部分收益，所以系统广告很难做到出厂即清零。好在，不同安卓厂商也提供了关闭广告的方法，虽然系统不同，但关闭方式同样八九不离十。", "还是以小米手机为例，可直接在“设置”菜单中搜索“系统广告”，关闭该选项后，一些常用系统工具就会减少推送。当然，也只是减少，并不会彻底关闭，大家也要注意这一点。", "以上就是长辈手机中需要设置几个部分，方法很简单，日常维护的好可以保证持久流畅不卡顿，用上一整年也没问题。当然，这些方法也只是软件层、系统层入手，相比较之下，来自硬件方面的帮助才是最重要的，比如大内存、大存储手机或者搭载一个强劲的处理器等等。最后，目前主流品牌机型也大都支持远程协助，类似的功能可以让我们更容易帮助长辈解决手机问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-20/doc-imyausst3440085.shtml", "image_url": ["https://n.sinaimg.cn/tech/crawl/100/w550h350/20230120/0f59-c9ec799bce2ad77f36209f155954f7f4.jpg", "https://n.sinaimg.cn/tech/crawl/364/w550h614/20230120/af3a-7a24fdab206ce4d0e41fc3a853c3f17a.jpg", "https://n.sinaimg.cn/tech/crawl/205/w312h693/20230120/1cac-ca0607961f2cb6a9d78adf595ae27361.jpg", "https://n.sinaimg.cn/tech/crawl/132/w550h382/20230120/407a-e63617b5c5406534aba1ddc02ac06cc0.jpg"]}}