{"title": "先鹤岗后淄博，下一座年轻人捧红的城市会是谁？", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-05-09 09:52:42", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "文| 杨晓鹤", "“没人知道，淄博、鹤岗、大理之后，下一座突然爆红的城市会是谁。因为我们不知道年轻人怎么想的，也就无从知道他们会突然爱上哪座城市。”", "在某旅游平台的运营王蜻看来，现在年轻人喜欢上一座城市，可能并不是景色多优美，或者是气候多宜人，有时候就是一串烧烤，一栋便宜的房子，或者是一片海。", "生活也确实如此，在3月份之前，没有人预料到山东淄博会成为“五一”期间，最热门的旅游城市。就连本地人都不知道淄博烧烤会火，火的原因也众说纷纭。", "根据“去哪儿”平台的数据显示，“五一”期间淄博到发游客超48万人次。“五一回淄博的高铁票，比春节期间还难买”，人在北京的淄博人李明，这样形容淄博旅游的火热。作为一座此前不是特别出名的地级市，现在淄博已经成为山东旅游的名片，“北上广”的年轻人蜂拥去这里打卡。", "而淄博也体验了爆火的甜蜜幸福，烧烤师傅烤到满脸黑烟肉卖光，商家店主招待门外站不下的客人，高速上堵到山东地界处的车流。这种热闹景象，鹤岗在爆火的2021年也体验过，“买房子就和卖白菜一样，一天最高卖出10多套”，鹤岗的网红博主郑前告诉Tech星球，网红城市大理更加体验过，常年人流如织。", "当年轻人关注的目光在哪里，哪座城市就像抽中了彩票，成为这一年最热闹的城市，体验一番爆火的感觉。", "突然爆火的城市", "在3月份的时候，李明突然从大学同学那里听到，自己的家乡淄博火了。“这周末去你们淄博吃烧烤，最近老火了。”李明当时是懵的，他当时还不知道淄博烧烤火了，也不明白为啥火了。他自己去抖音看了看，也没明白为啥。", "从那以后，就时而有朋友来和他咨询淄博烧烤。但李明坦言，现在说网上火的那些网红店，自己虽然在淄博长大，甚至也没去过。“八大局”以前就是卖菜的地方，最火的“海月龙宫”，也是近期才搭建起来的露天烧烤+音乐节。", "因此在“五一”时候，他也开始了一场返乡探秘之旅。提前一个月抢票，最终和女朋友抢到了4月29日的票。在回到家乡后，他早上去了八大局，但8点钟就不让进人了，晚上试着去了海月龙宫，也是5点后就排队看不头了。最后没办法，就在家里楼下的烧烤店吃了。", "“淄博烧烤的灵魂就是小葱卷饼蘸酱，但这也不是刚流行起来的吃法。”李明说道，他都不知道这套吃法吸引力这么大。当然，山东人的酒量还是杠杠滴，每次回去都被发小喝多，1.85米身高的他，出来这几年酒量已经比不过家里的朋友。", "而来到淄博旅游的陈心，更多是被这里的物价折服。一盆白色恋人的草莓才20，在博山菜的又一村点了六个菜，花了110，根本吃不完。另外，海岱楼那边是晚上去的，有老人和小朋友在地上写毛笔字，陈心也感觉挺有意思。到处都是火热的烧烤摊，当然是最能发朋友圈的素材。", "相比淄博火的难以理解，从小就是鹤岗人的孙云，倒是对鹤岗的爆火有些理解。“3-4万就能买一套房子，就是这座城市的唯一优点。”在鹤岗长大的孙同学，记忆中就是四季分明的气候，有些老旧的城区，总有哥哥姐姐通过考学/经商离开这里。", "她自己也在大学毕业后，选择留在了北京做新媒体运营，但她十分关注鹤岗的各种新闻。“网络上的描述也基本属实，现在鹤岗的新房平均房价是2000元左右。”低房价带来的变化，就是这个城市吸引了一些年轻人，比如常驻的是一些网红博主，短期的是一些旅游的年轻人。", "郑前就是来到这座城市发展的网红，他在鹤岗已经生活了将近5年。这5年中，他一开始是发一些在鹤岗吃吃喝喝的视频，慢慢地发现，帮助大家代理房产购置是门不错的生意。于是他1.5万/年租了一间门面，做了一家鹤岗房产代购公司，客源基本是小红书、抖音上看了他视频的网友。", "抖音8万粉丝，快手15万粉丝，小红书2万粉丝，时而就有粉丝私信问他鹤岗的情况，目前微信已经加满第三个号，不少人一听房产真的很便宜，就随手买一套。", "对于淄博和鹤岗都有十分明显火的时间线，但对于酒吧老板云朵来说，她已经记不清大理什么时候火的。但在她的记忆中，她只知道大理的火是分两次，第一是作为一座旅游城市，苍山洱海优秀的风景，第二次是成为年轻人的旅居地，网红S湾，古城酒吧一条街，很多年轻人去这里打卡。", "云朵也是厌倦了大城市生活，来到大理古城开了一家酒吧，几乎每天都会喝很多酒，也说不清是喜欢，还是为了生意。这个五一，她几乎天天喝到宿醉，毕竟小长假的生意，也是一年中最好的时候。", "年轻人寻找寄托", "对于淄博为什么突然爆火，网上解读的很多，特色的烧烤和音乐节，抖音在传播方面的助推，本地商家和政府的真诚服务，这些都是爆火的一些因素，但核心的还是，这界年轻人喜欢热闹。", "陈心就是如此，“五一”期间很发愁去哪玩，本来计划从上海到青岛旅游，临时增加了淄博的一天日程。对于她来说，烧烤多好吃，服务多好其实没有体会到。但是感受到了氛围，因为人真的很多，烧烤上菜的比较慢，就让她遇到温馨一幕。“当时我后面有一桌人客人，是从天津过来的一家5口，点的两片烤面包片一直没上，就在催店里老板，他们隔壁桌的客人，就直接把自己的给他们，让他们先吃。”", "而她也在淄博发现了一些不错的咖啡店和酒吧。“按照咖啡地图去了两家店 ，其中一家是逃离北上广的前星巴克工坊伙伴开的，出品很有创意。有一款美式是通过shake产生很绵密的泡沫，虽然没有放奶，但是可以喝出来奶的口感。另一家是专门做手冲的门店，店里的咖啡豆大部分都是获奖豆，而且咖啡师的介绍、冲煮步骤都很专业。", "这些细小的发现，都让她觉得这趟没有白来。她认为有时候就是需要一个感觉，在上海撸串喝咖啡，可能就是一个平常的周末，淄博打卡就是一个假期。", "对于鹤岗来说，这个“五一”的人流也还尚可。孙云近期离职了做了3年多的北京工作，回到了鹤岗休息。“这里没有ChatGPT打扰，不像北京天天传播焦虑，各种AI即将取代8000万人的工作，不进化就要被淘汰。”", "孙云在北京的工资达到了1万多，但是新媒体是个不分时候，随时加班是常态的工作。回到鹤岗，她每天睡到自然醒，最近还参加了朋友的生日聚会，没有带着电脑。", "你不必为明天失去这份工作会怎样而烦恼，因为这里每套房价才三四万，大家甚至不需要努力就能买到一套房子，年轻人就能安放肉体和灵魂。而在北京，孙云从没想过能买房子，“几百万的房子，按我现在的工资要工作几百年。”", "在云朵常驻的大理，很多年轻人愿意来这里玩，不仅因为这里有很多首饰店、酒吧，还有很多流浪歌手。在青石板路上抱着一把吉他，自顾自唱起来，不一会就有年轻人聚在一起唱歌。然后聊聊天或者喝点酒，这种自由自在的生活，很多年轻人都愿意来。", "云朵说，你会遇到很多有意思的人，她在自己店里遇到了初中同学。两人一开始都没认出来，喝酒聊天才聊出来是同学，两个人变化太大了，以前都是马尾辫，现在都是长发，她的同学就说，“就那种感觉很奇妙，缘分是什么，在这里你才更感受深刻。”", "淄博的气氛、鹤岗的心安、大理的恣意，都是年轻人追求的一种寄托。这届年轻人旅游，并不是更多在意名山大川，还是山河湖海，他们更追求一种心灵上的愉悦。", "下一座会火的城市是谁？", "在“五一”假期刚刚过去的第一个周末，北京的张鑫还是和朋友错峰去了淄博烧烤。", "“也没见到遍地是1米85的帅哥，但是吃了烧烤喝了啤酒，一堆朋友自驾来回，还是很欢乐。”在张鑫眼中，山东人身高都挺高，热情好客，酒量贼好。虽然没见到“五一”期间，小学生都出来当志愿者的热闹景象，但当地服务还是比较热情，大家都怕砸了招牌。", "Tech星球咨询了几位朋友，问他们以后还是否会再次去淄博。很多人表示并不一定了，毕竟一顿烧烤，过了这阵可能就没那么有吸引力了。", "家乡在淄博的李明介绍，当地在举办音乐节和烧烤的结合，以及发扬聊斋故居和溶洞的探险，其实都在探索更多玩法。今年这样火热，本身也超出了当地的承载能力，不求爆红只求长红，这是很多当地人的期待。", "相比还在风口的淄博，鹤岗和大理的这两年人流，已经大不如前。", "鹤岗红了后，慢慢挖掘出很多“鹤岗”，比如甘肃的玉门，山东的银滩，好多人口流出型城市，房价其实都是几千元一平米。", "郑前也意识到，以后房子成交量会慢慢降低，他自己开始筹备装修等业务。“我在这里生活了5年，有点离不开这座城市了，自己已经30岁了，难道还能回广州重新打拼吗？”但他也清楚，“90%来这里买房子的年轻人，都没在这里居住”，他以后可能也要面对孤独。", "这个“五一”的大理，人流量也呈现大幅下降。有人说是因为这座城市过度商业化，这点云朵也并不否认，毕竟民俗、酒吧、餐饮是这座城市的核心支柱产业。而大理也不会像其他城市一样沉沦，毕竟这座城市的“浪漫”标签，并不会丢失。", "就像去年影视剧《去有风的地方》，让大理又一次破圈。让沙溪古镇、凤阳邑这些“新面孔”火了起来，这背后也是云南在打造100个乡愁景点的努力。当年轻人看腻了苍山洱海，看腻了网红S弯，又有新的沙溪古镇等景点出现，不变的是大理古城的醉酒与歌声。", "当然，年轻人一直会寻找新的游玩目的地。2023年“五一”小长假，淄博、沙溪古镇这种新兴的小众旅行目的地，就很受年轻人喜欢。更多的小众旅游城市，也开始呈现出爆火的潜力。", "比如，携程关于“五一”假期报告显示，今年“五一”五线城市旅游订单较2019年增长157%。这些小众城市中，12座正在兴起：长兴县、芒市、淄博、仙居、万宁、西昌、伊宁市、霞浦、安图县、黎平县、柳州、平潭、景德镇、台州、盐城、漳州、宜宾、桐庐、日照和南澳县。", "这些城市有没有成为下一座淄博的潜力？一切都是未知，就像被《狂飙》种草了猪脚面后，也有年轻人专门去江门。“五一”期间，当地肠粉、黄鳝饭等特色餐厅也人满为患，也许就缺一场抖音风暴，让江门也火出圈。", "王蜻做旅游业很多年，在她看来这届年轻人的兴趣所在，才是某个城市爆火的关键。当热潮来袭，也没必要深究为什么火。就像在北京某小区的楼下，有一家锦州烧烤已经更名为淄博烧烤，生意还真的变好了很多。而对于很多年轻人来说，他们也没有归宿，哪里能栖息灵魂，哪里就是下一个旅行目的地。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcwqx4239837.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230509/d422-e9acf8c247f2648e30424bc88b52da86.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}