{"title": "茶饮店“卷”进早餐赛道，新一轮比拼开始了？", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-07-05 13:23:03", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 灵灵", "6月，小红书上出现了一些帖子，在晒古茗的早餐产品。", "从帖子可以看到，杭州的古茗门店上架了早餐产品，从美式到拿铁，火腿可颂到牛肉卷……叠上优惠活动，只要13元就能带走一份咖啡+烘焙产品的早餐。", "引得一众网友在评论区询问：什么时候在全国城市推广？", "据了解，古茗此次仅在杭州个别门店进行“早餐试水”，于每天上午7:30～11:00供应“超值咖啡早餐”。", "（小红书截图）", "事实上，茶饮店卖早餐，古茗并非先例。早在2022年3月，奈雪小程序外卖就已上线早餐套餐，该系列套餐只需13元起，包含“咖啡+烘焙”两件单品。", "同年4月，蜜雪冰城的部分门店也推出早餐系列，同样以咖啡+烘焙的路线，推出一杯拿铁搭配鸡蛋紫甘蓝、鸡蛋火腿、鸡蛋肉松3种不同口味三明治的组合，套餐售价10元左右。", "茶饮品牌开始涉足早餐场景，出于怎样的考量？又有哪些值得借鉴的打法呢？", "茶饮店为何争相卖早餐？", "茶饮做早餐，原因其实很明显。随着茶饮市场趋近饱和，寻找新增量成为茶饮品牌的重要任务。", "过去的2022年，茶饮赛道的生存压力尤为凸显，乐乐茶退出西安市场、茶颜悦色在长沙关闭87家门店、喜茶奈雪纷纷下调价格区间。", "与此同时，咖啡赛道越来越激烈，某种程度上也在抢夺茶饮的市场份额。", "今年5月底，库迪咖啡宣布其第3000家门店落地；一周后，瑞幸咖啡第1万家门店在厦门正式开业。", "《中国茶饮品类发展报告2023》显示，新式茶饮行业发展增速开始阶段性放缓，市场不断下沉，价格战也更加激烈。", "如此市场竞争下，茶饮品牌迫切需要新的生命线，而早餐成为了选择之一。", "随着生活水平的提升，消费者对早餐品质和服务的要求越来越高，健康养生的意识日渐加强，早餐行业也迎来高速发展期。据英敏特数据，预计2020-2025年中国早餐市场规模将以7.7%的复合增速持续增长，2025年可达2.6万亿元。", "此外，在外吃早餐的市场份额逐年走高。根据英国权威调研机构英敏特（Mintel）发布的报告预测，中国消费者早餐食品总消费将从2015年的1.334万亿元增至2021年的1.948万亿元，到2021年，在外食用早餐的市场销售额预计将突破8400亿元。", "早餐市场的发展机会也引来诸多企业入局，2020年受疫情影响，餐饮行业遭受一定打击，但早餐相关企业的发展依然呈现增长状态，2020年新增并存续的早餐相关企业达到5.1万家。", "传统快餐企业早早就开始探索早餐市场，其中麦当劳、肯德基便在早餐赛道中吃到了香饽饽。有数据统计，麦当劳在早餐市场的增长，使单店平均营业额增长了4.5%。早餐已成为麦肯的一大营收来源。", "茶饮做早餐的优势和短板", "那么，茶饮品牌做早餐，究竟有怎样的胜算和短板。", "茶饮品牌原先积累下来的许多资源，可以挪用到早餐赛道。", "首先，从规模和布局上，茶饮品牌有着十足的优势。", "据不完全统计，从今年前三个月的拓店成果来看，国内16家新茶饮品牌现存门店74883家。蜜雪冰城已开出两万多家门店，茶百道宣布门店数量突破7000家，沪上阿姨门店数也已接近6000家。", "这些大大小小的门店分布在城市、县城的各个角落，覆盖人们的生活、工作网络，在提供早餐这件事上有着足够的便捷性。", "与此同时，支棱起茶饮品牌千店万店的背后，是强大的供应链能力。", "以蜜雪冰城为例，其奶茶收入占比不到1%，而食材为主的供应链收入高达95%。正如蜜雪冰城不断强调的，自身致力于建立一个集产品研发、制造、仓储物流、营销于一体的企业，形成完整产业链。", "门店走到哪，蜜雪冰城的供应子公司就会跟到哪。2022年，逐渐国际化之后，蜜雪冰城很快在越南、印尼等地成立公司，布局原材料采购、加工以及相关产品运营。", "同理，在人力成本上，重新开一家早餐店，和茶饮品牌做早餐，后者的成本显然要压缩了许多。", "优势固然有，短板也存在。从当下茶饮做早餐这件事来看，品牌仍处于试水阶段，行业里尚未跑出代表性的玩家。这和茶饮本身的属性以及当下品牌在产品早餐化上的尝试不足有重要联系。", "作为在下午茶、佐餐、社交场景高频出现的休闲饮品，茶饮和早餐之间似乎有着“不可逾越的鸿沟”。要打破消费者对茶饮店的刻板印象，养成买早餐上茶饮店的习惯，或许还有一段路途要走。", "当前，大多数茶饮品牌增加了咖啡产品线，有的则打出健康养生牌，推出适合早上饮用的纯茶类产品。总体来看，目前还没有出现一些令消费者口口相传的茶饮早餐套餐，或也说明，茶饮品牌还需要在早餐产品上多加打磨。", "（图源网络）", "麦肯早餐出圈的启示", "“早餐咖啡”已成为品牌切入早餐赛道的一大玩法，这一点是麦肯已经验证过的路径，也正在被更多品牌学以致用。", "当下，中国消费者现磨咖啡的需求土壤越来越成熟，根据艾瑞咨询《2022年中国现磨咖啡行业研究报告》数据，2021年，中国现磨咖啡市场规模约为876亿元，预计到2024年，中国现磨咖啡市场规模有望达到1900亿元。", "与此同时，咖啡满足了早八人提神醒脑的需求，十分适合早餐的消费场景。", "一些观点认为，麦肯通过咖啡+的组合来带动早餐业务，这样的整合并非偶然，而是匹配了消费者对早餐与早餐咖啡的品质需求，在性价比和便捷度之外，强化了早餐与高品质的关联。", "从当下茶饮品牌的普遍做法来看，他们也沿用了早餐咖啡的打法，选择咖啡而非奶茶来做套餐饮品。", "传统的早餐饮品豆浆被换成了咖啡，但实际上，在具体的早餐消费中，人们依然倾向于“传统”早餐。", "根据统计，传统早餐类型的消费量仍占主流，包子、豆浆、油条、煎饼等传统早餐品类占据着早餐市场的绝对份额。", "早餐业务已经做得风风火火的麦肯，也得益于早餐产品的本土化。在提供汉堡、咖啡等产品外，还加入了粥、油条等传统中国食物。", "可以看到，在产品上的打磨，如何匹配消费者的早餐饮食口味，或许是接下来茶饮早餐出圈的重要路径，而供应链等硬性能力则起到重要的支撑作用。", "茶饮赛道的早餐较量或许才刚刚开始，未来可能会有更多品牌加入竞争，并在更加激烈的竞争中比拼出有看点的玩家和模式。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-05/doc-imyzreks9969267.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230705/79aa-3dfd5b073b4993174df93b1a3e26849b.png", "https://n.sinaimg.cn/finance/crawl/20/w550h1070/20230705/0cd3-e40aeef3c4d6dfde922ee96c0dc0f232.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230705/6241-d54614f724bb3b613b6d49043c6c5992.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}