{"title": "打工人攻占“成人小饭桌”", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-06-28 13:41:54", "keywords": []}, "content": ["燃次元（ID:chaintruth）原创", "作者 | 张   琳", "编辑 | 曹   杨", "营养健康、食材新鲜、少油少盐……在多个健康饮食的标签下，“成人小饭桌”在近日悄然走红，并成为“打工人”午餐的新选择。", "尤其是在“90后女子不想做饭，花700元吃托管班小饭桌，和小学生一起成为‘饭搭子’”。的新闻引发热议后，不少网友直言，“小饭桌的饭菜好吃又健康，真的很想去体验。”", "90后女孩嘉佳更是直接寻着社交平台上的信息，在工作单位附近找到了一家正在运营的“成人小饭桌”，并成了一名“包月”客户。", "嘉佳告诉燃次元，现在很多外卖都是“科技与狠活”，之所以选择“成人小饭桌”是因为“健康且性价比高”，“在公司附近一份30元左右的午餐，基本只能吃一些粉面之类的简餐。但同样的价格，在‘成人小饭桌’，却能吃到一份‘一荤两素＋水果’的营养餐，物美价廉。”", "与嘉佳主打性价比不同，00后女生阿曼选择“成人小饭桌”则是因为有减肥需求，“我自己不会做饭，但由于想要减肥又不想点外卖，无意间在社交平台上看到了这家‘成人小饭桌’的菜单，觉得非常适合当减脂餐。”", "阿曼告诉燃次元，尝鲜打卡了两次后，自己就和做饭的小姐姐成了朋友，并把减肥需求告诉了对方，“做饭的小姐姐人很好，还帮我控制了每餐的量。这等同于既找了位帮忙做饭又可以监督我减肥的人，一举两得。", "与嘉佳和阿曼一样有健康饮食需求的年轻人不在少数。抖音上，“小饭桌”相关话题有1.7亿播放量。话题下，不乏成年人“混进”小饭桌与小学生“拼饭”地分享。此外，“成人小饭桌”话题播放量也有1257.5万次。在小红书上搜索“成人小饭桌”，不仅可以看到大量记录“成人小饭桌”经营情况的笔记，甚至还能找到详细的创业“计划书”。燃次元发现，在相关帖子的评论区内，不少网友留言咨询价位和配送范围。", "嘉佳和阿曼也都是寻着这些种草贴找到了在配送范围内的“成人小饭桌”，但她们所报名的“成人小饭桌”并不提供就餐地点，而是由做饭者在家中制作完成后送到指定地点。", "但即便如此，对于能找到这样的小饭桌，嘉佳仍表示，“已经很幸运了。”", "“我一开始也想找可以进店就餐自选菜品的‘成人小饭桌’，但并没有找到。而在我居住的附近，连具备配送能力的小饭桌都没有。”嘉佳告诉燃次元。", "阿曼更是直言，“想要吃上一顿‘成人小饭桌’做的饭菜，是要有一点点运气在里面的。”", "正如嘉佳和阿曼所言，燃次元在小红书上搜索“成人小饭桌”，发现大部分经营者采取的均是送餐上门的配送形式。", "河南濮阳的全职宝妈玥玥就是其中之一，“我有自己的创业计划，只是因为现在需要在家里照顾两个孩子没办法实施。”玥玥告诉燃次元，在家里做饭，没有房租和推广费用，成本低。“在家里开家庭‘成人小饭桌’，一是积累资金，二是为下一步创业攒经验。”", "90后女生力力和男朋友阿奇生活在兰州，他们最初打算开一家“成人小饭桌”实体店，为打工人提供一个“午餐＋午休”的空间，但对市场进行了一番考察后，阿奇暂时放弃了开店的想法，“一是没有找到合适的位置，二是市场需求暂不确定，就先以配送的形式运营。”", "在有着多年餐饮从业经验的杨博看来，“成人小饭桌”之所以火爆，从用户层面上来看，一方面是因为打工人吃腻了快餐外卖，担心“科技与狠活”；另一方面“成人小饭桌”的高性价比也是吸引打工人的关键。而从经营层面来看，相较于餐饮门店，“成人小饭桌”的成本和准入门槛都比较低，也因此吸引了一批创业者。", "对于“成人小饭桌”创业是否是个好项目，杨博直言，“不是很看好其发展前景。”", "“‘成人小饭桌’的用户与快餐用户高度重叠，且尚未突破地域化，甚至能在当地连锁化经营的都凤毛麟角。但规模化的快餐品牌却比比皆是，而‘成人小饭桌’要想实现规模化就必然要先走向标准化。这样一来，实际上走的还是快餐品牌的‘老路’。”杨博进一步表示。", "“与此同时，困扰各大快餐品牌的食品安全、降本增效等问题，同样是摆在‘成人小饭桌’经营者面前的难题。”", "谁在经营“成人小饭桌”？", "早上8点，玥玥都会在送完孩子之后，直奔家附近的超市买菜，回来后便一刻不停闲地洗菜、切菜、备餐，“基本上中午都会有20人左右订餐，准备完这些饭菜大概是中午11点左右，之后就是打包、送餐，要保证在中午12点之前把午餐送到客户指定的地方。”", "这几乎是玥玥每个工作日上午都要做的事情。作为一名全职宝妈，玥玥有两个孩子，老大七岁，老二四岁。对于现阶段的她来说，孩子不再无时无刻需要她，但却也不太能完全回到职场，创业就更不现实了。", "“直到‘成人小饭桌’走红，我创业的想法再次被激发。”玥玥告诉燃次元，“做健康好吃的餐饮会是我之后创业的方向，现在就先以家庭作坊的方式试试水。”", "图/玥玥在小红书上发布笔记记录“成人小饭桌”创业经历", "来源/燃次元截图", "一直很喜欢做饭的玥玥观察到，现在大部分外卖相对不太健康，“不是油炸就是爆炒，很多年轻人都出现了肥胖和‘三高’的症状。我做‘成人小饭桌’的初衷，就是想让客人吃到健康干净的食物。”", "同样把“成人小饭桌”当做创业方向的还有90后女生力力和她的男朋友。力力告诉燃次元，自己在上班午休时间，发现不少同事几乎每天中午都发愁吃什么，而且趴在桌子上午休也特别不舒服，于是就有了“大饭桌＋午休空间”的创业想法。", "“但为了降低创业风险，我在对市场做了初步考察之后，决定先以送餐的方式进行试运营。”力力介绍，为了进一步了解客户需求，5月底还在自己的小红书账号上征集了2名免费试餐的用户，“没想到只一顿饭，其中一名试餐用户就预定了半个月的午餐，这给了我很大的信心。”", "于是，力力坚持每天在社交平台上发笔记、晒厨房、晒食材、晒菜品。很快，在评论区里咨询的留言和私信就多到力力回复不过来。", "从菜单的制定到就餐方式，力力利用社交平台，一项项征求消费者的意见。“关于就餐方式，大部分消费者更偏向于送餐。而对于进店就餐和小憩，顾客们的要求则比较高。毕竟打工人午休时间有限，超过15分钟的步行距离很难吸引打工人。”力力表示。", "与玥玥和力力不同，90后女生小孙决定做“成人小饭桌”的原因有点“佛系”。此前小孙有过一段兼职送外卖的经历，当她目睹了某知名餐饮品牌工作人员拿用过的餐盒给顾客打包食物时，就萌生了为打工人做饭的想法。", "“对于很多忙碌的打工人来说，工作已经消耗了他们大量时间和精力，即便明知道外卖不健康，但自己做饭带饭还是难以实现。”小孙告诉燃次元，自己本身就喜欢做饭，且正式的工作一般下午才开始，上午的空闲时间刚好满足了做饭送饭的条件。", "小孙表示，对于“成人小饭桌”，自己并没有商业化的打算。“实际上，我每天只送两三份午饭，可以看成是为自己做饭的同时，多做出几份给附近上班的小伙伴而已。”", "在小孙看来，自己的行为实际上并不算真正意义上的小饭桌，“我理解的小饭桌是在一个固定的位置，大家午休的时候从各自上班的地方过来，一起吃饭。”", "但“成人小饭桌”的热度远超小孙的预期，“我每天会在小红书上记录做饭和送餐的过程。慢慢地帖子下面的评论和账号私信我都回不完，需要的人太多了，不过这也刚好反映出了市场需求。”", "赚钱与热爱同在", "正如上述多位“成人小饭桌”经营者所说，市场是有需求的，但如何连接到这些有需求的用户，是他们首要思考的问题。", "为了让更多人看到自己的“成人小饭桌”，5月下旬，玥玥开始在自己的小红书账号上更新备餐笔记。除此以外，玥玥还建了群，并在附近小区进行推广，目前群成员人数已经超过了100人。", "“实际上‘成人小饭桌’投入不大，但因为考虑到可能长期以此为职业，我还特意花了2万元报了中式轻食餐饮制作的培训班，系统学习了营养学和中式轻食制作等。”", "为了保证客户们可以均衡地摄入蛋白质、主食和维生素，玥玥每餐都是“一荤两素＋主食＋水果”。", "“荤菜可能是鱼、虾、牛肉、鸡胸肉和鸡腿肉，基本上一周内不重样。”这样的一份午餐，玥玥的定价是19.8元，连续订餐一周可以享受优惠价格18元/餐。“因为要保证每餐的食材足够新鲜，所以成本也就相对较高，每餐的成本大概在11-12元之间。”", "玥玥告诉燃次元，目前在自己这里订餐的客户大致可以分为三类。“一类是上班没时间做饭的年轻人，一类是有干净饮食需求的健身人群，还有一类是没有时间做饭，但想给孩子吃得营养丰富的妈妈。”", "对于目前的盈利情况，玥玥颇为满意地表示，“目前用户主要来自附近的小区，觉得味道好的，还会帮我介绍新的用户。", "”玥玥告诉燃次元，自从自己发布了小红书笔记后，评论区和私信询问的人越来越多，“能感觉出来健康饮食是有市场、有需求的，但目前我的时间和精力有限，太远的地方没有办法配送。”", "与玥玥不同，力力目前有一份正式的工作，因此她需要在前一天晚上备好菜，或早上早点起床炒菜、打包，或中午回家，利用午休时间发展“小饭桌”副业。“不算买菜时间的话，洗菜、备菜、做菜和送餐，大概需要3-4个小时。”力力告诉燃次元，在自己这里订餐的顾客，除了上班族还有一部分是全职宝妈、老人和小孩。", "因为个人时间有限，力力只在社交平台做了简单的推广，“以我现在的能力，我只能接受10人以内的预订，再多的话，我怕会因为忙不过来而影响餐品的品质。”", "图/小红书成力力的主要获客渠道", "来源/燃次元截图", "价格和菜品方面，力力一餐的定价在25元，炒虾仁、炒牛肉等“硬菜”也都会经常出现。“我定菜单比较随性，基本上是我和男朋友想吃什么，第二天的菜单就定什么。再加上我们俩都是吃货，所以菜也会比较‘硬’。”", "力力告诉燃次元，盈利情况自己没认真算过，但基本上是不赚钱的。“大概可以把我和男朋友两个人的饭钱赚出来。”对于未来的规划 ，力力表示，“正打算逐渐把工作重心转移到‘成人小饭桌’上，未来也不排除all in“成人小饭桌”的可能。”", "和玥玥相比，不指着小饭桌赚钱的小孙就轻松多了。早上9点开始做饭，不到11点就可以做完，然后小孙就骑着电动车去送饭了。", "“我本身对餐饮食材的要求就很高，小饭桌也不例外，一般都是我自己吃什么就给大家用什么。定价上，我一般是覆盖掉成本之后多收个5块钱。毕竟也不指着这个赚钱，就是希望大家能少吃外卖。”小孙笑着谈到，“我多做一份，别人就少吃一顿外卖，虽然力量很小，但是对我来说的意义却很大。”", "虽然没有赚到钱，但小孙却有额外收获，“这段经历让我感受到女孩子之间的信任和情谊特别简单。天气热的时候关心我的出行，下雨天会叮嘱我慢一点没关系，甚至有的姐妹说可以自己过来取。还有姐妹说吃什么都不挑，能吃上我做的饭就行……这些其实都比赚钱更让我开心。”", "“成人小饭桌”并非新鲜事", "不管是赚钱、蹭流量还是作为创业方向，近期在社交平台上，“成人小饭桌”相关话题都获得了不错的浏览量，而打工人则成为了 “成人小饭桌”的消费主力军。", "但从经营者来看，与传统的“做饭阿姨”不同，越来越多的年轻人加入其中，轻量级的配送模式成为年轻经营者的“首选”。", "与此同时，多位“成人小饭桌”经营者对燃次元表示，“成人小饭桌”的市场需求越来越强烈，想要订餐的消费者越来越多，但就经营层面来看，已经出现了服务能力跟不上的现象，“年轻人有健康饮食的需求，但作为个体经营者，制作和配送占用了大量时间和精力。因此，只能覆盖附近的居民，远距离的订单无法配送。”", "图/小孙利用社交平台进行用户调研", "来源/燃次元截图", "事实上，“成人小饭桌”的经营模式并非新事物，“家庭共享厨房”这一概念早在2014年就已经被提出，并一度引发互联网从业者们的创业热潮，先后涌现出“回家吃饭”“妈妈的菜”“小e管饭”“觅食”“丫米厨房”等大量O2O共享厨房品牌，受到资本的青睐。", "其中，成立于2014年的“回家吃饭”，曾被称为餐饮界的“滴滴”。天眼查数据显示，在该项目成立的两年内，总共完成五轮融资，投资方包括知名天使投资人王刚、金沙创投和今日资本等。中国青年报曾报道，截止2017年“回家吃饭”注册用户约为350万人，拥有“家厨”供应商4万人，覆盖了北上广深等多个城市。", "市场的需求也引发了O2O共享厨房平台之间的补贴之战。据新京报报道，在融得200万元的天使轮资金后，“阿姨厨房”App于2013年7月上线。好评如潮的同时也“特别烧钱”。除订餐补贴外，还自建物流、花钱雇专业厨师来解决阿姨们出餐效率低等问题。但在运营了9个月，烧掉了400万元后，“阿姨厨房”App停止运作。", "与此同时，由于家厨共享模式对餐饮制作过程缺乏监督，共享厨房品牌的食品安全问题和产能也遭到外界质疑。不时有消费者曝出在饭菜里吃出异物以及吃完拉肚子等情况，还有不少消费者表示“无法按时拿到订餐”等，媒体也多次曝光其饭菜制作环境脏乱差等问题。", "产量不稳定，食品安全得不到保证，因不停烧钱又随时面临资金链断裂的风险，再加上政策监管的“靴子”落地，曾一路狂奔的共享厨房品牌最终黯然离场。许多平台纷纷关门倒闭，为数不多存活下来的企业要么转型线下，要么调整了商业模式。", "杨博指出，如今“家庭制作＋配送”的“成人小饭桌”，可以看成是曾经O2O共享厨房平台上“做饭阿姨”的个人经营行为。“比起平台，个体经营者的获客能力大大受限。而门店化的‘成人小饭桌’则对地理位置和成本管控的要求又比较高，在满足消费者对品质要求的同时保证利润，对经营者而言挑战颇大。”", "而关于“成人小饭桌”的合法性经营问题，河南泽槿律师事务所主任付建分析道，目前兴起的“成人小饭桌”大多是家庭式的，在小规模经营且受众极少的情况下，小饭桌提供者与消费者之间可以视为买卖合同的关系，小饭桌提供者提供安全卫生的饭食，消费者按月支付饭钱。", "但如果“成人小饭桌”提供者开始进行大规模经营，就要取得相对应的经营许可，保证依照《食品安全法》和《食品经营许可管理办法》的相关规定进行经营。", "“如果是以盈利为目的，对外开展经营活动，且已经涉足餐饮行业，根据《食品安全法》和《食品经营许可管理办法》的有关规定，从事餐饮服务活动，应当依法取得食品经营许可。因此，‘成人小饭桌’在没有取得经营许可证的情况下，可能涉嫌非法经营。除了不具备相关资质以外，可能还面临消防安全不达标，或者其他食品安全问题。”付建进一步补充。", "显然，尽管当下“成人小饭桌”抢占了话题量，但其究竟是否是一项好的创业项目，还有待市场的验证。", "*题图来源于视觉中国。", "*文中嘉佳、阿曼、玥玥、力力、小孙均为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2738772.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230628/9348-58201a238d66e4f54a893861e3875983.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230628/ddbc-9a7a8c5019d481fa9a9665247dc6b038.jpg", "https://n.sinaimg.cn/finance/crawl/758/w550h1008/20230628/07db-707e0ab137261ddbf2000d6c7bb4eab3.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230628/1e51-a518eb257b1d775f3f5be2248c0ef400.jpg", "https://n.sinaimg.cn/finance/crawl/38/w550h1088/20230628/555e-90be1eabe0028f5c1a15f83b92770885.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230628/31b7-25edbd8de166d822b80ece30776f112c.jpg", "https://n.sinaimg.cn/finance/crawl/16/w550h1066/20230628/e78e-54d3e12388ca20c87c2f847969f742ec.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}