{"title": "押注本地生活，解得了小红书的商业焦虑么？", "news_website": "创事记", "author": "解码Decode", "Managing Editor": "", "details": {"creation_time": "2023-05-09 14:11:53", "keywords": []}, "content": ["来源：解码Decode", "“老洋房、小马路、绿荫下，来一杯无糖生椰酸奶。”最近，冉冉在小红书上种草了上海法租界的一家酸奶店，正准备打开大众点评找团购套餐时，却突然发现，这篇帖子的左下角居然有团购链接。", "近日来，多位在上海、广州的小红书用户发现，种草美食时，尤其是咖啡和茶饮，挂着优惠券链接的帖子越来越多。与此同时，不少用户发现，在APP首页输入“小红书团购”，会弹出团购集锦页，可以直接抢购。", "小红书团购活动页面", "“小红书终于进入本地生活了，不用再给其他平台做嫁衣！”在职场社区平台脉脉掀起的讨论中，不止一位网友表示小红书不做本地生活是在浪费宝贵的流量。“我在小红书上经常看到一些特别好的餐厅及网红店，很可惜没有一键购买的按钮。”讨论如是说。", "日前，据媒体报道，小红书计划布局本地生活业务，前期以上海和广州为试点，目前已经有商家在参与团购内测，不久将在全国上线团购功能，届时用户可以直接从笔记详情页的相关链接中购买团购套餐，打通从内容种草到交易的闭环。", "在流量红利进入瓶颈期的当下，本地生活作为未被完全开发、高频业务的赛道，成为抖音、快手、美团、饿了么这些巨头新的争抢点。坐拥2.6亿月活用户和5000万内容创作者的小红书，此刻强势加码，能否虎口夺食，啃下“本地生活”这块硬骨头？", "1", "起个大早，也没赶上晚集", "从近期的动作来看，小红书或将以餐饮团购为新的切口，从而向本地生活领域扩张。今年4月，小红书已经开设本地生活官方账号“土拨薯”，发布相关内容运营、扶持政策等信息。", "为招募达人和商家，小红书也在陆续推出相关扶持计划。一方面，小红书陆续推出“探照灯计划”“周末探店计划”等，主要以流量倾斜政策，招募本地美食探店博主。另一方面，小红书发布“食力发店计划”，通过0 押金、0 佣金、流量等多重福利激励更多商家进驻。", "值得一提的是，早在今年3月份，小红书在招聘平台就已挂出多个本地生活业务相关的高薪岗位。脉脉上，小红书HR、猎头频繁抛出橄榄枝，主要以算法工程师岗位-小红书本地生活服务为主，有3年相关工作经验的员工年薪最低65万起。可以看出，小红书此次加码布局本地生活业务的决心。", "事实上，小红书不算是本地生活的“新玩家”。回顾小红书的发展历程，其切入本地生活业务早就有迹可循。", "追溯至2019年，小红书上线了门店POI（Point Of Interest，可简单理解为信息点）详情展示功能，创作者可在笔记中添加门店位置链接。", "2020年初，小红书又有大动作，将品牌号升级为企业号，让生活服务场景有一个载体承接。升级为企业号的入驻商家，可以将线上店铺、线下门店关联。此外，商家还可以通过企业号主页、笔记等多渠道展示商家联系方式等信息。值得一提的是，对于连锁店或者拥有多家门店的商家来说，小红书还可以根据用户所在地理位置就近推荐。", "而在2021年，在周边游、露营热潮的加持下，部分酒店、民宿、露营地就已经实现在小红书上的消费闭环，在本地生活中的酒旅品类算是分到了一杯羹。", "同年，小红书启动“号店一体”机制，缩短用户和商家的社区互动和交易链路。在这一机制下，小红书支持企业展示线下门店，进而吸引用户到店消费。", "不难看出，小红书这一路都在试探性的将触角延伸至本地生活，历经4年的时间，才慢慢将基础功能完善。相比其他“打直球式”的内容平台玩家，业内和用户对小红书的评价都是进程太缓慢。", "在这波围绕油、盐、酱、醋、茶而展开竞争中，小红书能否缓解商业化的焦虑，确实值得商榷。", "2", "大厂“围剿”小红书", "与衣食住行、吃喝玩乐密切相关的本地生活，从来不缺掘金的玩家。抖音、快手等新玩家试图依托积累的流量和较高的用户黏性强势发起进攻，而以美团为代表的老玩家则不断反击，挖深护城河。", "本地生活为何成为大厂的必争之地？这与其充满想象力的市场潜力有着重要的关系。", "艾媒咨询发布的《2023-2024 年中国本地生活服务行业市场监测报告》显示，在数字经济快速发展的推动下，本地生活服务行业各领域保持稳定增长，预计 2025 年在线餐饮外卖市场规模达到 17469 亿元，生鲜电商市场规模达到 5403 亿元，互联网社区服务市场规模达到 3455 亿元，2025 年本地生活服务规模将超 2.5 万亿元。", "广阔的市场前景下，抖音、快手等内容平台的跨界玩家加快攻速。仅以抖音生活服务为例，自2021年1月正式启动，一直呈现出持续增长的发展趋势。在第一届生态伙伴大会上，抖音生活服务官方公布了去年的业务成果： 2022年抖音生活服务GMV增长7倍，业务已经覆盖370余座城市，合作门店超200万家。", "业内人士认为，在内容平台的强势猛攻下，本地生活赛道之前的“一超多强”局面将生变，大厂“火拼”本地生活的战事即将上演。", "艾媒《2023-2024年中国本地生活服务行业市场监测报告》", "本地生活市场的内卷正在猛烈加剧，小红书为何选择在此刻加码？这不仅与本地生活广阔的市场前景的有关。近年来，互联网企业都在尝试通过跨越主业边界，来获得新的增长动能。小红书也不例外。", "目前来看，小红书主力营收仍然是依靠广告，广告业务对其总营收的贡献能达到80%。但据雷峰网报道，2022年，小红书用户规模翻番，但是商业化营收却只增长了20%。", "不容忽视的是，国内互联网广告市场这几年的日子并不好过。“大环境不好、投放预算收缩，现在公司更看重投放的转化效果，纯品牌投放的预算基本都被砍掉了。”海南航空营销条线的马璐表示。", "与此同时，小红书的商业化之路一直都是跌跌撞撞。电商板块作为其另一条变现的重要通道，亮眼成绩几乎没有。天风证券研报显示，小红书直播带货的浏览用户下单转化率为4.3%，图文内容仅有0.5%。“去小红书种草、到别的平台消费”，一直成为小红书商业化的难堪局面。", "进入2023年，在直播的大锅饭即将被分完时，董洁的小红书直播带货才火出圈。据小红书商城公开的数据显示，3场直播总GMV超过1.4亿元，成为小红书内部的标杆。值得一提的是，快手主播辛巴泰国带货单场销售额超 8 亿、东方甄选抖音直播间去年双十一卖出了7.2亿元的销售业额……与抖快平台的出圈带货直播成绩相比，小红书的“标杆”似乎立不太住。", "最重要的是，小红书擅长的“种草”生意，遭到了大厂的猛烈攻击。大众点评发布新星计划大肆挖小红书KOC达人的墙脚，抖音推出图文伙伴扶持计划，微信则推出小绿书，百度也在通过黄油相机布局种草业务……", "广告增长趋缓、电商才“露尖角”、种草生意被围攻，这些叠加因素之下，小红书寻找新的增长曲线已经迫在眉睫。", "3", "摸着谁能过河？", "尽管本地生活的赛道里巨头环伺，不过与其他内容平台显著不同，小红书进军本地生活似乎更加理所当然。", "对小红书而言，其“种草力”是最明显的优势。", "无论是衣食住行，还是吃喝玩乐，“先种草、再到店”，这种消费逻辑顺理成章。小红书基于过去多年来深耕良好的社区建设，拥有优质的丰富的KOC（普通用户生产内容）资源和消费人群。与此同时，用户的主动分享习惯和种草心智也早已被培养成熟，从商家的视角来看，这非常利于其口碑的二次传播。", "另外，丰厚的内容积淀也有一定的优势。今年2月，在小红书WILL商业大会上，小红书COO柯南透露，平台日均笔记发布量超过300万篇。可以说，小红书不仅具备到店所需要的基础产品功能，还拥有足够多的内容作为支撑。", "当然，小红书去“中心化”的流量分发逻辑不容小觑。以内容为重的流量分发逻辑，可以让中腰部、尾部达人的内容同样能有流量支持，KOC生态相对良性。也就是说，相对其他平台来说，商家在小红书上更容易获得流量。", "不过，成也种草，败也种草。虽然种草为小红书进军本地生活带来一些优势，但同样成为其软肋。", "如上述所说，小红书的内容分发偏向于“去中心化”，也就是说，小红书头部KOC得到的曝光得不到额外的流量支持。“店铺刚开业时，我找到小红书达人种草，但发现的由于分发的原因，大V发布的帖子曝光一般，更别说转化了，一点水花也没有。”对于小红书近期推出的商家入驻计划，去年国庆刚加盟某火锅连锁店的老板王涛还在观望，“这个钱不如花在大众点评上，还能得到优先推荐的权益。”", "不过，抛开平台机制，商家拓展这项“脏活累活”确实不好干。与为线下门店引流不同，本地生活是一门重运营的业务，需要覆盖大量线下的商家才能撑得起来。这背后需要投入大量的人力和财力。", "2015年，美团的团购部门的BD就超过9000人，以确保业务顺利开展，而小红书整个团队人数则维持在 6000人左右。", "财力这块，小红书也烧不起。日前，接近小红书的内部人士向有关媒体表示，小红书之所以对商业化业务摇摆不定，就是太缺钱。公开信息显示，小红书最近的一次融资是，2021年底完成了新一轮5亿美元融资。一直被诟病的小红书商业化，直至现在还没实现盈利。", "最后老生常谈，如何平衡商业化与内容？曾因滤镜翻车的小红书，当达人探店和团购交易挂钩后，为表面流量而虚假营销的现象已经可以预见。如何能扼杀这种现象，对于谨小慎微的小红书来说，迄今没有交出令自己满意的答案。", "纵观本地生活的发展历程，社区团购的消费心智尚未成型，烧钱依然是赛道主旋律。此刻跌跌撞撞、加码火力开战的小红书，能否捍卫住基本盘，并借助本地生活，走通商业变化的路径，只有时间能给出答案。", "（文中冉冉、马璐、王涛均为化名）", "参考资料：", "[1] 小红书杀入本地生活， 极客公园", "[2] 翻遍小红书，找不到赚钱答案，豹变", "[3] 小红书团购：成于种草，困于种草，新零售内参"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imyteiet4000777.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230509/1ebc-e3e4997f1fe702f3cbf9bbe5fd6a2733.png", "https://n.sinaimg.cn/finance/crawl/636/w550h886/20230509/9a0a-95c3b76bbeb5ebabaac86b224aa60cea.png", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230509/9a40-edf0cac3c1f74f410c95b09c8dbb8695.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}