{"title": "元气森林，甜不动了", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-06-28 14:27:16", "keywords": []}, "content": ["代糖风口不再，元气森林破局在即。", "@新熵原创", "作者丨白芨  编辑丨月见", "元气森林正在全力发动研发机器，争夺无糖茶的下一张入场券。", "近日，元气森林连续发布了三款茶产品，它们分别是主打新鲜绿茶的春茶，主打烘焙谷物的麦茶以及主打无糖普洱的發茶。其中，春茶为低糖茶饮料，麦茶和發茶均为无糖茶。", "元气森林希望，无糖茶可以成为品牌在气泡水与电解质水之后，下一个成熟的主力产品。在此之前，元气森林在茶饮料已经展开了一条多产品战线，它们是含糖的乳茶及冰茶、代糖的燃茶以及无糖的纤茶。", "在过去的几年里，农夫山泉东方树叶的强势，与元气森林燃茶的不温不火迫使后者自我革命——一边对品牌力凋零的燃茶，重新改为无糖配方，隐藏“燃茶”标签，模仿东方树叶的成功路线；另一边全力研发无糖茶新品，将燃茶、纤茶、春茶、發茶、冰茶一股脑投入市场。", "如果一次抽奖心里没底，那么就多抽几次。", "那么，疯狂发力茶饮赛道的元气森林，能否找到心目中的第三引擎？", "01", "燃茶和它的影子茶", "發茶、春茶、麦茶，三款产品的定位截然不同，但他们有一个共同使命——把燃茶、纤茶的战线拉长，在无糖、低糖茶的赛道进一步构建筹码。", "在这场无糖茶的翻身仗中，元气森林的布局是燃茶负责无糖茶的正面战场，迎战东方树叶、三得利、茶里王等对手，纤茶作为奇兵，从功能性植物茶的方向侧面出击。", "近期元气森林上线的三款新品，则发挥了补充正面战线的作用。", "以發茶为例，当前消费者对燃茶的认知正在出现混乱，發茶则肩负了重建元气森林无糖茶品牌的重任。", "有不少消费者对「新熵」表示，燃茶突然变得不好喝了，之前代糖版微微的甜味消失不见，旧版本也很难买到。新版本的燃茶把旧包装上大大的“燃”字缩小，取而代之的是“茉莉花茶”、“醇香乌龙”等口味标识；在本地外卖平台，商家干脆不称“燃茶”，而称为“元气森林某某口味茶”。", "元气森林的对策是，重建无糖茶品牌，将新口味注入發茶。", "从口味上看，發茶与燃茶有继承关系，无糖版燃茶有青柑普洱口味，發茶的首发口味是金桂普洱，燃茶主打香气清爽回甘，發茶主打前调甜柔中调香醇尾调回甘，两者的差异并不大。", "根据官方说法，“發”字源自麻将中的“發”字，意图是将恭喜发财寓意引入青年文化潮流。此外，相比燃茶的500毫升包装，發茶使用的是550毫升，官方说法是發茶更适合作为日常“口粮”和居家囤货，用于替代日常饮用水。", "春茶和麦茶则在茶饮料的口味领域尝试突破。", "其中，春茶由此前的元气森林微甜绿茶改版，产品的配方完全相同，只是在营销定位上用春采绿茶与低温冷萃概念取代了微甜概念，强调味道更鲜，每100毫升2.6g的糖含量低于统一绿茶的4g，基本做到了低糖茶中的最低水平。", "麦茶则由水和烘焙谷物构成，包括大麦、荞麦和玉米，强调口味上的麦香回甘与清爽解渴。值得一提的是，元气森林对麦茶采用了600毫升的大包装，主打日常饮用水与佐餐解渴场景。", "从价格看，三款新品茶饮料的网售价格均在70元15瓶左右，约合4.6元每瓶。从销量看，三款新品在官方旗舰店的销售量均在2000以下。在目前的消费者反馈中，發茶、春茶、麦茶均获得了不错的用户评价。有消费者感慨，在炎热的夏天喝一瓶冰镇茶，能让人的灵魂得到慰藉。", "但这并不意味着，元气森林的无糖茶之路一帆风顺。唐彬森曾告诫创业者：“不要盯着⼀⼩撮喜欢⾃⼰的死忠⽤户看，因为再烂的产品都有死忠⽤户。”在元气森林的产品测试体系中，线上销售只是第一步，要在线下门店的冰柜战争中抗衡一众强悍对手，这三款新品的压力仍然不小。", "02", "元气森林，不敢再甜了", "从2022年到2023年的前五个月，唐彬森的总结是“柳暗花明”。", "原因是，元气森林的业绩稳中向好。根据尼尔森数据，2022年前十一个月，元气森林在国内水饮厂商整体排名从去年同期的15名上升至12名。2023年前五个月，元气森林业绩超额完成近5%。", "在核心的气泡水产品上，元气森林在2023年实现连续4个月增长；在第二增长引擎的电解质水产品上，元气森林外星人事业部全年销售额达到12.7亿元，单月最高销售超过1.9亿元；茶饮料产品线中，纤茶连续两年实现业绩增长300%，在2022年前八个月，纤茶实现了过亿业绩。", "但美中仍有不足，元气森林的茶饮产品线正走到改革的临界点。", "去年10月，元气森林亲手“消灭”了自己的第一款产品燃茶。新版燃茶将包装上大大的“燃”字隐藏起来，在配方上去掉了代糖成分，重新向无糖茶回归。", "背后是元气森林在无糖茶市场的失意。", "相比碳酸饮料等成熟的饮料品类，无糖茶市场处于起步阶段。前瞻产业研究院数据显示，2022年我国碳酸饮料市场规模预计超过千亿元，而欧睿数据显示，2022年，我国无糖茶饮的市场规模约为73.8亿。在无糖茶赛道，各品牌比拼的不仅是渠道占有率、销售规模，更在比消费者培育能力，比拼谁能开发第一款国民级无糖茶饮料。", "在这场战争中，元气森林与农夫山泉选择了两种路线，元气森林燃茶使用代糖，逐步引导习惯喝含糖茶的消费者向无糖茶转型。而农夫山泉东方树叶选择无糖路线。", "结果是东方树叶胜出。AC尼尔森数据显示，截至去年6月，东方树叶已经占据了国内无糖茶市场超过50%的市场份额，与第二名有断崖式领先优势。", "在不少消费者看来，代糖饮料总是给人一种强烈的回甜感，这种味道出现在气泡水中时，尚能被强烈的气泡掩盖，但出现在温和的茶饮料中就“躲无可躲”，强烈的回甜甚至能冲淡茶味，让人难以接受。", "一位燃茶爱好者对「新熵」感慨这款产品的没落：“身边的超市都不再进货了，原因是卖不动，老粉现在已经无处入手。”", "「新熵」在电商平台看到，燃茶的三大主力口味基本照搬了东方树叶，分别是青柑普洱、醇香乌龙和茉莉花茶，都是东方树叶的招牌口味。而过去代糖版本的青提乌龙、桃香乌龙燃茶在官方旗舰店基本停止了销售。", "在天猫官方旗舰店，无糖燃茶的箱装版销量为20万，超过东方树叶的10万，但在本地外卖平台，仍有大量超市、便利店在销售两款代糖燃茶，且销量整体落后于东方树叶。", "例如，某前置仓类型的店方向「新熵」表示近期累计销售代糖燃茶50瓶，玉米须纤茶30瓶，但青柑普洱味东方树叶销量超过200瓶。在另一家便利店「新熵」看到，燃茶、纤茶被摆放在冰柜的最中间位置。根据零点有数发布的《2022年中国无糖茶饮行业洞察报告》，燃茶市场份额低于东方树叶，居国内无糖茶市场第二位。", "03", "元气森林无糖茶，急需下一个爆品", "如何在无糖茶做出下一款主力产品，这是当前元气森林头痛的问题。", "在今年年初的内部信中，唐彬森明确喊话纤茶：“能不能做成元气森林的第三引擎？”", "压力来自市场，唐彬森对2023年的工作主题定为“保生存，谋发展”，并全力提升对销售的关注度，如人力与财务BP人员重点提供给销售，供应链则将销售预测作为主要工作内容，各部门将在不干扰正常业务的前提下全力支持销售。", "而今年以来，经销商、小超市老板逃离元气森林的声音不断出现。", "“两个月没有进货元气森林了。”这是来自经销商的吐槽。一位便利店店主表示，2023年以来元气森林尤其不好卖，气泡水甚至到了买一送一都没人买的程度：“还有两个月就要到期了，如果实在卖不出去，到时候我就把货免费送出去。”", "此次发布的两款无糖茶，一款低糖茶产品，同样源自元气森林对第三曲线的追寻。「新熵」认为，原因包括以下几点：", "元气森林尚未掌握茶饮料的正确打开方法。", "过去，元气森林在茶饮料的产品战略是代糖，代表产品是燃茶和乳茶，去年又发布了冰茶，对标的是市面上的经典品类柠檬红茶，而冰茶同样采用含糖和代糖两种产品路线。", "直到去年年末，元气森林才意识到茶饮料的未来机遇在无糖茶，并推动燃茶向东方树叶的方向紧急转型。但截至目前，元气森林专攻代糖饮料的品牌定位已经定型，再向无糖茶方向作出调整，市场接受度一般。有多位消费者反馈，新版燃茶口味“喝不惯”，横向比较不如东方树叶、三得利无糖茶，旧版燃茶的特色被完全抹平了。", "2、元气森林仍然缺少无糖茶的代表产品。", "例如，元气森林气泡水有经典白桃口味，只要有元气森林销售的线下超市，必有这款口味。", "但「新熵」在多个门店看到，燃茶在不同超市、便利店的口味分布混乱无序，有的商家只卖青柑普洱，有商家只卖醇香乌龙，也有商家只卖旧版代糖燃茶不进新的无糖版。", "究其原因，元气森林无糖茶在口味、产品定位、价格区间等方面都没有打出自己的风格。这其中纤茶是一个例外，凭借减肥、美容的草本植物茶功能定位实现了异军突起。但在口味定位上，元气森林无糖茶选择模仿优先，新版燃茶整体继承了东方树叶的经典口味。", "而没有一款被大众接受的经典口味，元气森林无糖茶对东方树叶的反超就无从谈起。此次發茶、麦茶的发布，也表明元气森林正在寻找自己的方向，通过新的产品定位寻求弯道超车。", "例如，此次发布的發茶拿出了多个新定位，大规格冲击居家口粮，后发酵工艺、外包装“百分百原叶泡制、零糖零能量”的定位也区别于新版燃茶。更重要的是，發茶和麦茶正在重新寻找元气森林在无糖茶市场的品牌锚点，抵消燃茶改版带来的负面影响。", "但从目前的市场表现来看，元气森林的无糖茶新品们尚无扛起“第三引擎”的潜质，元气森林仍需寻找下一个无糖茶的“超级口味”，才能支撑其与强悍对手正面作战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvs9535529.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230628/4a93-b343a202c08d2d49a8aecec35a87099d.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230628/ef3a-bc48ef913adf78e70a0c6c0a236f3098.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230628/7686-6c4792d8b23e6f65b336c86275036fb2.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230628/12b0-d111b7063470d7b21b13d023014b72a5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}