{"title": "王健林抛弃万达汽车：总裁李宏鹏离职，多家子公司注销  次世代车研所", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "：张海营", "details": {"creation_time": "2023年04月27日 08:42", "keywords": []}, "content": ["“我将亲自带头，万达副总裁以上高管全部换乘红旗汽车。”", "两年前，王健林与红旗联合跨界卖车，可谓赚足了眼球，跨界汽车领域的名单中也新增了一个重量级房地产企业：万达。", "然而，与当初的意气风发形成对比的是，近日万达汽车正式更名易主，万达集团的65%股权由红旗经销商接盘。", "新浪科技获悉，在万达汽车的12家子公司中，目前已有四家子公司处于注销状态，万达汽车总裁李宏鹏也已经离职。", "王健林的汽车梦，碎了。", "试水近两年 万达卖车不造车", "2020年，恒大健康宣布更名为恒大汽车，标志着以房地产为主业的恒大正式开启造车之路，也让房地产企业跨界造车成为关注点。", "而万达跨界汽车则源于2021年。", "当年7月，一汽红旗、万达集团，以及一汽红旗品牌最大的经销商泰岳集团在北京进行第一次战略合作会谈，三方在汽车销售服务等方面达成了初步的合作意向；当年10月，一汽集团正式与万达集团启动战略合作，双方宣布将从服务生态、能源生态、会员生态等三大维度相互赋能，共建“红旗用户体验生态”。万达集团董事长王健林还表示，他将亲自带头，让万达副总裁以上高管全部换乘红旗汽车。", "与恒大亲自下场造车不同，万达布局汽车业务是从渠道层面切入，依托万达旗下商业广场和文旅项目，在全国范围内建设红旗商超体验店。相比之下资金压力要小得多，并且可以充分利用万达自身的资源。", "2021年11月，万达汽车科技服务有限公司正式成立，大连万达集团股份有限公司和泰庆（北京）科技有限公司分别持股65%及35%。而泰庆（北京）科技有限公司，则隶属于红旗经销商泰岳集团。", "从万达汽车的经营范围来看，也确实不涉及汽车生产制造，主要是汽车新车销售、汽车零配件批发、机动车充电销售等。", "万达汽车成立不久，王健林便又挖来了资深汽车行业人士李宏鹏。李宏鹏曾在北京梅赛德斯-奔驰、福特中国、现代汽车等公司任职，他在2022年1月正式加盟万达汽车科技服务有限公司，出任总裁一职，负责万达汽车的多元化运营。", "总裁离职 四家子公司注销", "总裁就位后，很快万达汽车便开启了全国布局。", "不到半年，万达汽车就进入了北京、天津、广州、南京、太原、长沙等12个城市。最为隆重的可谓是2022年1月在北京丰科万达广场开业的万达红旗汽车旗舰店，开业现场，万达集团董事长王健林、一汽红旗汽车销售有限公司总经理陈旭携一众高管亲自站台，赚足了房地产及汽车行业的目光。", "根据万达当时对外放出的消息，2022年将有60家万达红旗体验店在全国各城市陆续开业。不过奇怪的是，2022年下半年，万达汽车便没有再进入新的城市。", "天眼查App显示，近日，万达汽车科技服务有限公司发生工商变更，企业名称变更为泰庆（珠海）汽车科技服务有限公司。更值得注意的是，大连万达集团股份有限公司退出股东行列，新增股东山东泰岳实业集团有限公司。这也意味着，王健林正式抛弃了万达汽车，由红旗经销商泰岳集团接盘。", "新浪科技发现，在万达汽车的12家子公司中，目前已有天津万达汽车科技有限公司、广州万达汽车科技服务有限公司、杭州万达汽车科技服务有限公司、沈阳万达汽车科技服务有限公司四家子公司处于注销状态。", "另外，新浪科技获悉，加盟万达汽车仅一年的操盘手李宏鹏也已经离职，他于2023年加盟高合汽车，担任董事长营销业务专务。", "跨界汽车的地产商 处境都不太美好", "王健林抛弃汽车业务，不知是与红旗的合作未达预期，还是与万达当前的处境有关。", "4月25日，港交所官网显示，万达商管招股书状态已更新为失效，这已经是王健林第三次失守上市节点。据媒体报道，4月21日，王健林在当天的内部管理层会议上承认，因为商管上市延迟，万达遇到了一些困难。", "他的压力来自于其与众多投资者的对赌协议：若万达商管2023年底前未能成功上市，后者可要求万达按照8%的收益率回购总额380亿的股权。", "实际上，不只是万达汽车命运多舛，另外两家跨界汽车的房地产企业恒大和宝能也不顺利。", "近日，恒大汽车刚刚发布公告，该公司打算专注于新能源汽车业务发展，此前上市公司内部已有的养老及康复产业项目都要剥离出去，因为新能源汽车开支项目庞大，无法保证继续向健康产业投入。引发外界关注的是，此次剥离项目的代价仅为2元。", "如果从2020年恒大健康更名恒大汽车算起，恒大造车已近三年；而如果从2018年进军新能源汽车产业算起，恒大造车已近五年。但由于资金投入较大，恒大汽车的量产之路极为艰难。", "根据恒大汽车披露的数据，该公司已经向客户交付超过900台恒驰5。然而，由于资金不足，恒驰汽车的天津工厂暂缓生产恒驰5，计划于2023年5月恢复生产。恒大汽车表示，公司正积极寻求外部潜在投资者，以获得可能的合作机会。", "另外一家宝能则通过收购等方式拥有了BAO品牌、观致汽车、悠宝利三大汽车品牌。但尴尬的是，宝能汽车和观致汽车多次陷入欠薪、停产传闻，经销商维权不断，并且接连成为被执行人。", "目前来看，跨界汽车的地产三巨头，似乎都栽在了汽车上。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-27/doc-imyruraw1873687.shtml", "image_url": ["https://n.sinaimg.cn/default/transform/77/w550h327/20230427/ca7e-82a7007a12ae478a2904b431b630621c.png", "https://n.sinaimg.cn/default/transform/72/w550h322/20230427/ab87-b73ed6726247089a30a66b8d244c2c4b.png", "https://n.sinaimg.cn/default/transform/69/w550h319/20230427/162a-64b4e021ad18355443ea6c69266274cc.png", "https://n.sinaimg.cn/default/transform/108/w550h358/20230427/4311-cab6d41c25cf61384a1feb3c7b37f01d.png"]}}