{"title": "同店销售额下降29%，星巴克中国急需一场胜利", "news_website": "创事记", "author": "真探AlphaSeeker", "Managing Editor": "", "details": {"creation_time": "2023-02-03 13:13:23", "keywords": []}, "content": ["©️真探AlphaSeeker原创", "作者 | 肖卓", "2023年，消费行业暖风频频，这让海外品牌对中国市场寄予厚望。", "奢侈品巨头LVMH集团近期表示，“有充分的理由对中国充满信心”。拥有奥利奥、趣多多、炫迈等零食品牌的亿滋，日前在业绩会上强调了在中国录得的“强劲业绩”。而全球咖啡巨头星巴克，更是早就将中国视为关键增长引擎。", "去年9月，星巴克发布“2025中国战略愿景”，明确了在2025年实现9000家店，净收入增长100%（较2022财年）、营业利润增长至400%的目标。", "但从该品牌近几个财季的成绩来看，愿景要实现难度不小。", "美东时间2月2日盘后，星巴克发布截至12月31日的2023年第一财季财报：", "该公司营收从上年同期的80.5亿美元增至87.1亿美元，低于市场预期的87.9亿美元。", "第一财季，星巴克全球同店销售额增长了5%，但中国同店销售额下降了29%，国际业务的同店销售额整体下降了13%。", "截至第一财季末，美国和中国的门店占其全球门店总数的61%，其中美国门店为15952家，中国门店为6090家。", "事实上，星巴克在中国市场承压多时。2022财年全年，星巴克的中国同店销售收入同比下降24%，同店交易量同比下降22%，客单价同比下降3%。", "面向新常态，星巴克对于在中国的发展表达了信心。星巴克CEO舒尔茨称，目前星巴克在中国的所有门店都可以不受限制地营业。星巴克中国CEO Belinda Wong 表示，她在新年期间看到了“惊人的客流量”。不过她也表示，中国业务“仍处于复苏之旅的早期阶段”。", "重押本土化", "作为全球咖啡巨头，星巴克的成功很大程度要归因于其开创的“第三空间”模式。但在中国，星巴克试图探索出一套更本土化的玩法。", "“第三空间”的魅力在于创造出了一个区别于家庭和工作的休闲放松之地，正是这种体验，让消费者乐意承担相应的商业溢价。但这一模式需要大面积门店和租金高昂的商圈底商位置，品牌想要进一步规模化，就必须找到更经济，同时仍然能吸引消费者的新模式。", "从星巴克中国近年的动作来看，本土化是其掘金中国的重要思路。", "据‘真探’观察，星巴克的店型越来越丰富，小店型门店明显增多、“即时、即取、即享”的啡快逐渐占据上风。2022财年第二季度，星巴克在中国的移动端订单占比达到了47%。在自有App中，“啡快”“专星送”占据了首页C位。在战略规划中，“发力家享咖啡和外出场景咖啡”被定为六大增长引擎之一。", "这很像友商瑞幸的实践。尽管曾陷入造假风波，但市场对于瑞幸的业务逻辑是买单的。瑞幸用更低的产品价格、极高的坪效、更丰富的数字化手段，摸索出了一种更本土化的咖啡逻辑。不过，与其说星巴克中国在模仿同行，不如说中国市场本身就需要更具本土化的逻辑。", "这种逻辑不仅体现在门店上，在产品迭代、会员运营、折扣发券等领域均有体现。", "据统计，瑞幸仅在2021年就出了113款新品，2022年一季度就出了34款新品。行业里，SeeSaw的桂花系列、Manner的桂花、橘皮风味、M Stand的各种特调，都在抢夺传统咖啡产品对消费者的吸引力。", "对此，星巴克中国也做出了反应。去年6月，星巴克中国推出全新冰咖啡品类——“冰震浓缩”系列；7月，部分臻选门店推出星巴克臻选威士忌桶酿咖啡系列，一次上新11款新品；10月，推出以布蕾玛奇朵为主打的秋日系列。此外，星巴克也加大了即饮咖啡的产品更新和渠道投放力度。", "频推新品的同时，“高冷”的星巴克也在放下身段。去年底，‘真探’关注到，在星巴克的APP和小程序上，“送你50减6元好礼券，一起感受秋之风味”、“两片指定蛋糕8折”随意可领；在李佳琦直播间，双11预售“星巴克大杯囤囤卡”，任选10杯咖啡，到手价240元。", "面向消费者，星巴克中国也在打造更具吸引力的会员体系和数字化体验。", "相比过去略显“寒酸”的会员权益，星巴克中国目前对银星、玉星、金星等不同等级的会员权益都做了优化，星星兑换机制也更加完善，更多的“打卡”设计也出现在了星巴克中国的会员运营中。在星会员的‘神奇的豆子’板块，用户可以记录自己在星巴克已经品尝过和想喝的咖啡豆种类，还可以通过“拆开本季新豆”按钮下单咖啡饮品或咖啡豆。", "这些升级有利于提高星巴克线上订单的占比，获取更加完整的用户数据。而上述诸多动作的共性是：星巴克试图用更本土化的方式押注中国，并将这种本土化逻辑拓展到更多城市。", "白热化竞争", "窄门餐眼的数据显示，截至2023年2月2日，星巴克六成门店都在一线和新一线城市。考虑到高线城市优质点位有限、门店密度过高将导致边际效益递减，以及星巴克进军更多城市的愿景，下沉是星巴克下一步发展的必然。", "这将给星巴克带来多重挑战：于内，如何在渗透更多城市的同时，保持品牌调性、高客单价？于外，星巴克的同行也在加速扩张，它们野心勃勃且更贴近本土市场，将在更多城市和星巴克展开更激烈的竞争。", "星巴克的中国竞争者可以分为三大流派，一是Manner、Seesaw、M Stand为代表的精品咖啡品牌，二是以瑞幸、Tims为代表的大型连锁品牌，三是以喜茶、奈雪的茶为代表的新茶饮品牌。", "年轻的本土咖啡品牌试图占领细分赛道，瑞幸走出了规模化盈利之路，新茶饮虽然和咖啡逻辑不通，但在中国市场，它们和咖啡品牌争夺的是同一拨人群，同一批优质点位。最重要的是，三大流派都在推进规模化进程，也都盯上了下沉市场。", "去年年底，一贯坚持直营的喜茶宣布，计划在非一线城市开启加盟模式。瑞幸2022年二季度新增的615家门店中，超40%属于加盟店，三季度，瑞幸来自加盟门店的收入达8.991亿元，占营收的比重从17.7%提升到了23.1%。同年11月，瑞幸高层还透露将放开新一轮下沉市场联营门店的加盟名额。", "喜茶和瑞幸并非个例，对于品牌方，加盟在模式上更“轻”，也更有利于扩张。加盟之风正在国内餐饮业兴起，当线下生意难度上升，以前行业所追捧的“重资产直营模式”不再是餐饮品牌扩张的最优解，加盟能带来更多“确定性”。这意味着，星巴克在其试图拓展的城市，将面对动作更快的对手。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekwyx3724543.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/110/w550h360/20230203/0094-50ac1f059150a26d3e5ef3a28b9ca47b.png", "https://n.sinaimg.cn/finance/crawl/659/w550h109/20230203/e79f-efde764e0d933d143a2ec888222dc299.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230203/06f6-2865b6753d02f956f013a7e84f4c287c.png", "https://n.sinaimg.cn/finance/crawl/157/w550h407/20230203/e600-600193edbe9f004901e79921d0cac3e8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}