{"title": "9块9喝咖啡，瑞幸库迪价格战还能打多久？", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-06-28 14:29:09", "keywords": []}, "content": ["9.9元咖啡、1元咖啡前仆后继，低价肉搏的瑞幸和库迪，加快了行业的洗牌进程。", "作者 | 叶丹璇", "来源 | 豹变", "过去一个月，以瑞幸为代表的咖啡赛道动作频频。", "5月29日，瑞幸宣布正式开放带店加盟模式。不久后的6月5日，瑞幸厦门中山路旗舰店开业，成为瑞幸咖啡在中国市场的第10000家门店。同日推出的消息还有，9.9元/杯的咖啡优惠变成瑞幸的每周常态。", "与此同时，库迪咖啡以低价打法单刀切入咖啡赛道，仅仅半年，门店数量就迅速跻身本土咖啡品牌门店数量的第二梯队。官微显示，5月30日，库迪咖啡门店已经达到3000家。", "瑞幸和库迪的贴身肉搏，给国内咖啡市场的竞争格局带来了新的风暴和趋势：营销比拼和价格战成为本土咖啡扩张的必要条件。", "2023年咖啡行业的格局会被重塑吗？在抢占市场份额的战斗中，瑞幸和库迪模式值得复制吗？咖啡市场的新增量又在哪里？", "万店瑞幸的焦虑", "即使在体量广阔的国内泛餐饮市场，瑞幸的万店成就也并非稀松平常。据目前的公开数据，国内达到万店规模的连锁餐饮品牌只有正新鸡排、华莱士、绝味鸭脖和蜜雪冰城。", "和上述国人已有成熟消费习惯的餐饮品类不同，瑞幸不仅在短短五年里迅速铺开了对国人的咖啡品类教育，并完成了万店规模的跑马圈地。", "万店“前辈”中，同属现制饮品领域的蜜雪冰城也许可以成为瑞幸的参照坐标。在新茶饮市场中，蜜雪冰城以同类中的低价席卷市场后，迅速通过广开加盟的模式，实现规模化盈利。", "无独有偶，今年喜茶、奈雪的茶等新茶饮巨头们也纷纷放下身段，有意开放加盟。似乎在现制饮品赛道，巨头们殊途同归，走向一条名为“加盟”的道路。瑞幸作为咖啡赛道的拓店先锋，能超越深耕多年的连锁咖啡巨头星巴克，稳稳端坐连锁咖啡品牌门店数量第一把交椅，显然也离不开加盟商。", "根据财报数据，瑞幸2022年全年净增门店2190家。今年的一季报则显示，本季度净新增门店1137家（包含2家新加坡直营门店），其中自营净新增门店658家，联营净新增门店479家，平均每个月自营净新增219家、联营净新增160家。瑞幸今年的扩张速度从激增的门店数量就可以看出，仅仅一季度的新开门店就已经超过去年整年的新开门店数量的一半。", "2022年12月，瑞幸开启新一轮加盟招募。今年1月新开放的招募中，将加盟范围从9省拓展到了15省80个城市。3月和5月，又分别进行了两轮补招。未符合瑞幸加盟资格而转投库迪咖啡的加盟商对《豹变》表示，瑞幸今年的加盟招募速度和频率都远超往年。", "5月29日，瑞幸咖啡宣布在23个省级行政区共241个城市正式开放带店加盟模式。据了解，该模式是以原来的联营合作模式为基础，对已有店铺的意向加盟商推出的新合作方式。和“手把手”的加盟模式不同，瑞幸的带店加盟要求加盟商在合作达成前就准备好可用门店。瑞幸也对媒体表示，该模式是首次开放，也将是最后一次开放，时间窗口可能很短。", "行业人士对《豹变》分析称，瑞幸首次采取的带店加盟模式，在餐饮加盟中并不常见，旨在快速抢占对手的优质点位，以保持先发优势占据市场。", "与此同时，瑞幸在过去五年悄悄抬高的15元左右客单价正在被放弃，重新将9.9元/杯的咖啡优惠常态化，内卷不止的咖啡行业，再次开启价格新战。", "种种动作都能看出瑞幸“急了”。", "库迪穷追不舍", "业界的猜测不无道理，瑞幸重拾过去的让利打法，让人不得不联想到和瑞幸有着千丝万缕联系的陆正耀，及其团队在2022年11月推向市场的库迪咖啡。", "和瑞幸直营、加盟双管齐下的模式不同，库迪咖啡从一开始就抛弃了直营店模式，直接面向B端客户开放加盟，向联营商收取加盟费和原材料费用。", "库迪咖啡在铺店之初举办的“联营政策交流会”上，定下了2023年实现2500家门店、2024年实现6000家、2025年实现1万家门店的目标。", "从门店数量来看，库迪咖啡无疑超额完成了目标。库迪咖啡首席策略官李颖波对媒体公开表示，库迪计划在7月底实现门店总数的翻倍，达到5000家。不过，根据窄门餐眼公开数据，截至6月9日，库迪的门店数量目前为1722家。数据之间出现了较大偏差。", "去年11月，《豹变》曾以意向加盟者的身份联系库迪咖啡，透露加盟意愿。截至今年5月，《豹变》多次接到库迪方面的回访，询问加盟意愿和进度。", "无论是在老东家瑞幸，还是新的创业品牌库迪咖啡，陆正耀似乎都在遵循同一套商业打法——迅速闯入风口行业，并用融资和低价补贴打开市场知名度。而没有了过去在瑞幸的掣肘，库迪咖啡似乎攻势更加猛烈。", "《豹变》留意到，今年年初开始，库迪咖啡几乎是复制了瑞幸过去的低价打法，同时在线上线下发力，在抖音直播间等广发低价补贴，各类“奶咖”的定价一度可以低至4元。“感觉回到了瑞幸刚开业的时候。”重度咖啡爱好者王青表示，自己作为价格敏感型消费者，低价打法对自己很有效，“毕竟对于上班族来说，咖啡更像是刚需而非享受型消费。”", "与其说，库迪在产品设置上“照抄”让瑞幸声名鹊起的“奶咖”路线，重新掀起价格战，在线下门店也将竞争焦点直指瑞幸；倒不如说，库迪咖啡从创立之初，就一直没打算摘下瑞幸的标签。", "《豹变》在此前的报道中提到过，库迪在小程序和加盟商招募页面反复重提“前瑞幸团队”。而随后线下门店的选址更是坐实了陆正耀就是要向瑞幸“复仇”，今年4月开始的“百城千店狂欢节”中，库迪几乎将店面全都开到了瑞幸周围100—200米的范围内。", "瑞幸咖啡将9.9元/杯的优惠让利重新常态化，也许是被库迪贴身肉搏的一种被迫回应，但作为国内咖啡赛道的头部玩家，瑞幸已经具有相对的规模效应。经行业内多方证实，目前像美式、拿铁这样的经典品类咖啡，部分品牌的供应链和成本控制已经可以承担9.9元的价格段位，不需要再像过去的烧钱补贴。", "事实上，这些年里随着咖啡赛道成为风口，市场规模逐渐扩大，低价咖啡正在不断出现。蜜雪冰城旗下的幸运咖、NOWWA挪瓦咖啡等都在低价下沉的打法中“卷生卷死”，始终还未跑出能和瑞幸抗衡的牌子。库迪并不是第一个向瑞幸发起冲锋的品牌，但即使在中国这样一个价格敏感型为主导的咖啡消费市场，低价也并不能成为制胜的关键。", "尤其是在各品牌都争夺的广大低价市场中，标准化、规模化和品牌力依然相当重要。瑞幸通过市场扩张和自有供应链的建设，在同等价格带的品质和顾客认知中牢牢占据优势。这也从财报中可以窥见一斑，2022年报中，瑞幸实现了首次经营利润扭亏为盈，美国会计准则下达到11.6亿元，营业利润率8.7%，全年营收同比增长66.9%。", "和瑞幸已经建立的牢固品牌力相比，抖音、小红书等社交平台上不乏对库迪咖啡的吐槽。除去顾客对库迪本身品控的质疑，还有加盟商对于库迪供应链问题的不满。", "光靠低价对垒能够坚持多久，摆脱补贴之后何去何从，不仅是库迪需要面对的命题，也是未来挑战瑞幸的咖啡消费品牌们的问题。", "价格底线在哪？", "一个行业共识是，中国人的咖啡消费心智是被瑞幸培养起来的。在国内的咖啡消费市场，大众认知从过去的“星巴克和其他咖啡”，变成了“星巴克、瑞幸和其他咖啡”，瑞幸已经成为一种特殊的品类。", "在北京经营的某连锁咖啡品牌加盟商对《豹变》表示，今年开年以来，库迪开到了门店附近，原本就占据优势的瑞幸客流量受到了一些冲击，但直接受影响的反而是自己的门店，客流量在两个品牌的分食中减少了40%—50%。", "类似的情况不仅在北京发生，一二线城市的下沉定位咖啡店都在经历库迪和瑞幸拉锯中产生的“虹吸”阵痛。", "尽管“市场饱和”的论调甚嚣尘上，不论是星巴克、Tims天好，还是瑞幸，都在扩张计划里透露了向低线城市渗透的野心。但不可否认的是，国内的连锁咖啡市场仍然有较高的增长空间。根据德勤发布的《咖啡白皮书》，截至2020年底，国内共有咖啡馆10.8万家，其中75%位于二线及以上城市，整体连锁率较低，连锁品牌仅占13%。", "根据阿里新服务研究中心2022年8月发布的《中国咖啡新浪潮：2022中国咖啡产业发展报告》，中国咖啡人均饮用杯数仅为9杯/年。市场仍处于相对早期，总消费量与人均消费量远低于欧美、日韩等成熟市场。在FBIF2023食品饮料创新论坛上，有业内人士表示，日本年人均咖啡消费杯量接近300杯，韩国大概300-400杯，相比之下，中国的咖啡消费仍有非常大的增长空间。", "市场仍然广阔，但要从瑞幸这样高渗透率、高国民度的咖啡品牌处分一杯羹，绝非易事。", "咖啡行业从业者普遍认为，在事实上并未饱和的咖啡市场中，想要争夺话语权和市场份额，只有走“小而美”或者差异化的路线。利用本地连锁品牌的在地优势、像M Stand等精品咖啡店一样开发日咖夜酒模式，或者着重走Tims的咖啡+暖食路线，才是破局的关键。", "瑞幸的焦虑也绝不止在库迪的贴身近战中展现，在厦门开出的第10000家门店中，瑞幸也开始尝试与以往垂直咖啡不同的业态，增加新的咖啡品类和餐食板块，向手冲咖啡和烘焙这样高线消费部分延伸。", "不可否认的是，咖啡依然是一门好生意。只是玩家们目前还得在卷无止境的战场中搏杀，上下拓宽经营空间，破除自己的增长瓶颈。", "（应受访者要求，文中人物为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvs9536319.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230628/3e08-eeef2aaefbed11e38488b10026417482.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230628/b883-3ec3077b8bd9119289a84a526222e088.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230628/0a35-4903750c52c163107e2603ea75cfb9a0.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230628/3e68-85c9a72605178e1d3fe3d8a3867ef021.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}