{"title": "小米集团大家电空调部与松下空调器战略合作 双方建立共享资源小米集团小米松下", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月14日 11:26", "keywords": ["小米集团", "小米松下"]}, "content": ["新浪数码讯 6月14日上午消息，小米集团大家电空调部正式与松下空调器签订战略合作协议。双方将在空调产品的研发、生产、制造等建立资源共享，形成多层次、多领域的战略合作关系。双方不仅将在产品代工制造上进行合作，共同提升产品的品质与优化制造流程，此次战略伙伴关系的更深层次意义在双方在技术研发方面的资源共享。", "小米集团合伙人、高级副总裁-张峰与松下电器株式会社副社长、松下电器中国东北亚公司总裁-堂埜茂分别在签约现场致辞；小米集团大家电空调部总经理-单联瑜与广州松下空调器总经理-金海龙作为双方代共同签署了合作协议。", "目前，小米和松下已经开展了多个项目的合作，包括已经上市的小米“巨省电”系列空调，也包含由双方联合开发的新风空调产品，后续还会有更加全面的合作规划，覆盖更多家电产品线。小米集团合伙人、高级副总裁张峰表示，相信在双方的合作中，小米与松下将共同探索更加优质、多元的产品方案，并以此进一步提高用户的购物体验和服务价值。此次小米与松下的合作进一步加强了小米在全球范围的供应链能力。技术无国界，用户的体验也不应有差别，无论是中国的互联网技术还是日本的高品质制造，进行有机的相互合作、融合互补，用小米技术+松下品质，让未来的新品加速落地，服务全球消费者的美好生活，为用户带来更低碳环保健康的体验场景，在这一点上小米与松下的目标愿景是高度重合的。", "张峰表示，日本家电产品的精益生产闻名全球，这又以松下为典型的代表企业。松下制造的产品一直以来就是高品质的代名词，一个世纪以来获得全球消费者的信赖。作为家电领域的明星级企业，小米集团大家电空调部与松下空调器的战略合作不仅是业界的一次强强联合，更是两个品牌携手共进的机遇。小米拥有先进的互联网思维与敏锐的消费者需求洞察，持续为行业输出爆品的打造能力。小米大家电依靠AIoT生态系统场景赋能，是互联网时代消费者选购智能家电与智能空调品类的首选产品。根据小米集团2023年Q1的财报数据显示，作为全球领先的AIoT平台，小米AIoT平台已连接设备数达到6.18亿台，拥有5件及以上AIoT产品的用户超过1230万，智能大家电业务收入连续五个季度同比增长，增长数据超60% ，小米大家电正在用智能生活场景为全球用户持续提供价值。松下电器一个多世纪以来坚持不懈为全球用户提供创新环保的家用电器解决方案。松下空调产品在空气健康技术以及产品制造的工艺品质方面积累了丰富的技术经验与技术积淀，尤其是在产品品质与技术方面，松下空调产品作为高品质产品的代表深受消费者信任。未来，小米集团大家电空调部与松下空调器在产品与技术上的优势融合，将会为消费者带来更多优秀的产品和服务，同时也会促进行业的健康发展与技术迭代。", "科技实力突破传统行业界限", "从2018年米家推出第一台互联网空调进军空调市场，到2020年小米成立大家电事业部，以技术立业为不变坚持，同年立项新风空调，率先解决风量难题驱动新风空调品类增长。逐步完善产品线，形成了巨省电、柔风和自然风以及新风产品矩阵。2022年，米家首款自研空调面世，通过自研技术赋能各项硬指标达到行业一流水准。小米空调也完成从定制自研到全面自研的进化，并斩获多项行业核心科技，积累海量用户认可。通过自研技术积累，米家空调斩获多项行业核心科技，积累海量用户认可。米家新风空调立式更以215m³/h的行业大新风量率先在行业内解决风量难题并带动新风空调品类增长。", "通过智能算法的应用，小米空调可以实现全链路OTA技术：让旧款空调可以通过OTA软件升级享受新功能、使用新配件。智能测量房屋面积和智能设备联动算法，能够自适应调节冷热输出范围，实现更精准控温。凭借小米智能互联平台优势，米家空调能够联动智能手环、智能门锁、加湿器等设备，打造智能、便捷、舒适的家居新体验。未来，小米空调持续突破传统空调功能界限，进一步拓展行业边界，引领智能空调发展新方向。", "一流硬件品质加持供产研铁三角", "小米集团大家电空调部在武汉与高校建立联合实验室，为持续加码研发力量提供有力保障。在技术研发方面与华中科技大学联手，持续升级研发实力，快速实现“生产一代，研发一代，储备一代”的技术理念。小米空调实际具备包括系统性能、结构方案、电控与电器、嵌入式软件、电机驱动算法、流体风机、噪声振动在内的空调产业七大板块的完整技术能力。", "小米空调在空调核心零部件上采用行业第一梯队产品；功能标准上，支持提供了-35到60℃的宽温域运行、30s速冷60s速热、防骤冷化霜、温湿双控等技术；测试标准方面，小米有着近900个工况出厂检测，还通过三方极限测试，在极热环境下确保空调制冷稳定运行。", "此次战略合作，将会是小米集团大家电空调部，在供产研铁三角的一次大跃进。借助松下成熟稳定的制造体系来保障空调产品品质与质量，同时通过松下的测试标准也可以加速新品方案快速优化落地，提升产品生产研发效率。针对新风空调等高端产品所采用的特殊送风风道设计、空气净化技术，小米与松下工程师将会采用联合研发的方式融合双方创新成果与经验，共同打造与调教新品。", "持续专注低碳环保与用户全屋空气健康", "未来，小米空调将继续专注产品的低碳环保和全屋空气管理。大家电产品的生命周期普遍在5年以上，消费者今天的购买决策就决定了未来5年10年能否体验到科技家电的便利。目前在售的小米空调系列产品一级能效销量占比已超过70%，未来小米空调仍将持续提升这一指标。", "在行业合作方面，小米将一如既往地保持开放的合作态度，保持开放、包容和创新的态度，积极推动全行业的共同开发、技术输出和标准建立，共同探索、开发更多更好的产品方案和服务模式，同松下这样的优秀企业一起为智能家居行业探求创新技术和新体验，让更多的家庭享受到现代化科技的便利和服务。推进品质升级，带来行业浪潮，让电器行业的产品和服务更加智能化、健康化和个性化。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-14/doc-imyxfnvm0612209.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/301/w630h471/20230614/7f5f-3fd145ea986fe7dbcfefbae3f6528e8e.png", "https://n.sinaimg.cn/finance/transform/298/w630h468/20230614/39b6-cddb106b5c9f3bead71d95fd36945aa4.png", "https://n.sinaimg.cn/finance/transform/303/w630h473/20230614/c2c3-17b6b138ff8b3e1533a8cb2967addbd7.png"]}}