{"title": "专访荣耀赵明：两年储备打造毫米级折叠屏手机 它将取代直板手机荣耀赵明", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月18日 14:36", "keywords": ["荣耀", "赵明"]}, "content": ["新浪数码讯 7月18日下午消息，近期，荣耀年度旗舰产Magic V2正式发布，荣耀CEO赵明在会后面对媒体，话题核心自然是产品本身，同时也提到了荣耀的一系列战略。", "两年准备，新材料+新工艺构造毫米级折叠屏手机", "这部厚度9.9毫米的折叠屏旗舰，在发布后成了行业关注焦点，赵明说，荣耀Magic V2从研发的角度来讲，可以说把荣耀这两年半以来所做的技术积累，全部都应用到这款折叠屏手机上，例如青海湖电池，实用钛+盾构钢材料的全新铰链。这些新材料+新工艺，202年独立出来就开始进行技术的储备。", "赵明提到，荣耀研发的逻辑是开发一代产品，技术预研N+1到N+2，也就是今年开发在研的产品，在技术上可能在一两年以前已经进行了技术储备，所以荣耀 Magic V2才有了毫米级别的突破。", "荣耀的做法是，先预设了消费者不可拒绝的折叠屏是什么，那就是做到跟直板机一样的轻和薄，折叠屏就是把直板机一分为二，“用这样的理念为消费者提供最不可拒绝的折叠屏”。把屏幕模组，材料以及像指纹、发声单位全部进行重构，每一次减少0.1mm。", "除了技术上的准备，荣耀认为更重要的是打破思想上的局限和边界，从原点往回找答案，所以可以说，荣耀Magic V2是两年多磨一剑。", "2022年11月份，荣耀自己做过一个宣传片《第二年》，这是他们对2021年和2022年进行的回顾，也是不断的蓄力沉淀，去构筑未来竞争力的两年。表现在产品上，荣耀的2023年是产品力创新力全面发挥的一年，荣耀Magic V2成了最直接的体现。", "荣耀Magic V2的任务是取代直板手机", "当被问及，对荣耀 Magic V2销量不的预期，赵明没有直接回答，他认为主要因为这一次荣耀的目标不是跟今天的折叠屏手机竞争，“坦率来讲荣耀Magic V2在现有的折叠屏手机里没有竞争对手，我们真正的竞争对手是直板的旗舰手机，是iPhone14以及未来的iPhone15。”", "此前在新浪数码的采访中，赵明就提到过：荣耀要打造折叠屏手机里的直板旗舰，直板手机里的折叠旗舰，希望用它打破直板和折叠旗舰的边界。", "这个取代过程会持续很久吗？荣耀会做什么来推动这个过程？", "面对新浪数码这个问题时候。赵明认为，任何事情都是从量变到质变的过程，这个质变的过程一定要有基因突变，我认为从直板机到折叠屏的突变，这个突变的基因就是荣耀Magic V2。赵明宣称，部分友商看到Magic V2可能会重新思考现在所走的折叠屏的路是不是需要调整，大家一起带动思维跃迁，荣耀开了一个头，打破苹果一家独大是需要整个行业一起有决心和转变，然后这个行业才会变得非常有意思，一起来突破和创新。", "“荣耀Magic V2是起点，我们未来还会跑得更快，当所有的品牌都加入进来的时候，行业发展肯定会加速，我们也希望有朝一日苹果也做折叠屏，那苹果就从领先者变成跟随者，从整个行业来讲也是大家乐于看到的，所以我们的目标和努力是真正把折叠屏的赛道做得更大，变成主力赛道。”", "关于未来，荣耀的三点思考", "在MWC上海展会期间，赵明认为手机行业新一轮的创新周期已经开启，当被问及荣耀目前能够看到哪些创新的方向的时候，赵明依旧没离开折叠屏话题。他认为目前智能折叠屏，是荣耀在未来可见的3-5年之内，对于消费者而言最佳的解决方案。对比VR或其他领域，智能手机短期内还是一个最佳的交互载体。 对端侧的AI大模型，也就是用于终端的AI能力是另外一个全新的机遇。", "第三点则是多设备全场景的组合，MagicRing荣耀的信任环把手表和手机等设备用信任环的远场链接。折叠屏的通讯能力，可以为信任环上的设备进行共享。", "赵明说，荣耀关于战略上和对未来的思考，都可以跟行业甚至跟竞争对手都可以分享，但是谁能够突破思维的边界是关键。", "之前如果有人说折叠屏未来可以进入毫米时代，别人也不信，但是真的突破了做到了，整个行业就会往这个方向一起努力，新的创新周期其实才刚刚开始。今天可以给我们备选的技术比几年前多了很多，我们没有理由做不出更好的产品来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/2023-07-18/doc-imzcavcv8015857.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/136/w550h386/20230718/8cfa-950b9084f483fcfd0c0a1cf708270457.jpg"]}}