{"title": "余承东，委屈吗？", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-04-10 11:35:07", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 番茄（搬砖版）", "余承东与华为再起争执。", "“有些人、部门或合作伙伴在胡搞华为的名声。华为不造车，也没有任何品牌的车。”3月底，在华为财报沟通会上，轮值董事长徐直军将矛头直指华为常务董事、终端BG CEO、智能汽车解决方案BU CEO——余承东。", "4月1日，问界汽车在全国接近1100家门店全部取下了上线还不到1个月的“HUAWEI问界”相关物料。", "关于“余承东是否会负气出走华为”的讨论越来越多。4月6日，甚至网传余承东将赴小米汽车任职。不过，小米官方第一时间辟谣了。", "内部赛马", "“之前三年不造车的决议快到期了，我们再发一个决议有效期是5年，华为战略没有变，我们不造车。”徐直军在会上谈道。", "众所周知，余承东是“造车派”的拥护者。这次矛盾激发，源于余承东的激进。", "华为财报显示，智能汽车解决方案BU2022年的收入为20.77亿元，在华为总营收中仅占比0.32%。余承东，显然是希望多做出一些成绩的。", "作为智选模式典型的问界销量出现下滑后，也开始加大了抱紧华为大腿的力度，不但把“AITO问界”替换成“HUAWEI问界”，还在门店贴出“HUAWEI AITO”的宣传标志，销售人员的话术也有意无意地把问界联系成华为的品牌。", "这些系列动作，被华为视为辛辛苦苦建立的品牌被人随便利用了。", "无疑，被点名批评正是余承东。余承东认为，华为的终端渠道资源可与合作品牌进行绑定，一来解决代理商销售门店处于“无货可卖”的空转状态，二来可以提升品牌销量。", "起初余承东还反抗了一发，在华为内部论坛表达不满，“这个时代变了，这只会让我们更加艰难！若干年后，大家都会看明白的！留给时间去检验吧！”", "他的担忧不无道理，在中国电动汽车百人大会上就描述了华为当下尴尬的处境：", "“面对一家被制裁的公司，欧美日的车企很难将华为作为主力智能化供应商，因此我们只能找国内的车企合作伙伴；李想李斌这样的新势力车企都有自己的追求，不会选择我们；传统车企如果害怕失去灵魂的，也不会选择我们。”", "与其做供应商，不如自己造车。“老余作为消费者业务的负责人，从消费者 BG 出发，他就想造车。”徐直军曾说道，“老余（余承东）就不服气，但他只有一票。”", "（余承东，图源：网络）", "虽然华为一直对外强调不造车，但态度却一直暧昧。", "早在今年2月，原暗藏于业务之下的华为车BU内部的动荡就被摆上台面。", "一则华为车BU COO、智能驾驶解决方案产品线总裁王军停职的消息传开，这不是一次简单的人事调整，而是华为智能汽车业务不同路线博弈的结果。", "主导HI模式的王军突然离场，而主导智选模式的余承东拿到了“集权”。", "HI模式下车型销量不佳，被视为王军退场的直接导火线。", "2022年12月开启交付的阿维塔 11 交付量达2000辆。在各家车企动辄交付过万的新能源汽车市场，这个销量无疑惨淡。而智选模式下的问界，2022年全年就交付了76180辆。", "HI模式下，华为没有开发费、试制费，只能依靠车型上市后的销量表现来盈利。而智选模式下，华为至少赚两笔钱，一笔是帮车企造车、卖车，与经销商分渠道的利润，另一笔是车BU提供零部件，可以拿到阶段性开发费用和零部件费用。", "同一部门，两种路线模式下的军团式作战暗藏硝烟。这在外部人士看来，这正是华为狼性的体现。通过内部“赛马”的形式，华为检验了不同模式之间的可行性，也能够通过对比选择更适合当下发展的业务模式。", "对遭受制裁的华为来说，无论黑猫白猫，“能挣钱”的就是好猫。结果显然，但如今为什么华为又在强调不造车？", "不造车的“悖论”", "“华为越来越不像一家汽车供应商”，这已经成为外界看待华为汽车业务的普遍共识。", "在汽车行业，供应商一直都是诞生车企的摇篮。本田原本就是丰田发动机的一家供应商，日产最初也是做汽车零件起家的，比亚迪进入汽车行业的敲门砖是电池。任何一家供应商，只要具备条件，都有可能下场。", "2021年，上汽集团董事长陈虹在股东大会上表示，与华为这样的第三方公司合作自动驾驶是不能接受的。陈虹说，“这好比一家公司为我们提供整体的解决方案，如此一来，它成了灵魂，上汽成了躯壳”。陈虹还表示上汽“要把灵魂掌握在自己手中。”", "汽车的肉体和灵魂并没有严格界限，在自动驾驶寒冬的今天，自动驾驶算不算核心部分也并不好说。但也可以从另一个角度理解这段话：谁说了算，谁做最具技术含量以及利润最丰厚的部分，谁就是灵魂。", "那显然，谁都想把灵魂掌握在自己手中。更何况，华为还是个强势的合作伙伴。", "去年8月，广汽埃安副总经理肖勇在一场行业峰会现场就点名了华为：“华为是大牌的供应商，它的价格比较高。我们想跟华为合作，会发觉基本上没有议价能力。”有媒体报道，华为想要的话语权太大也是终止合作的重要原因，在合作过程中，华为试图参与和决策的地方很多。", "（赛力斯，图源：网络）", "透过华为与赛力斯的合作不难看出，华为在汽车领域的触角已经伸至整个产品、研发、销售流程，除了生产制造层面，包括前期立项、产品定义，中期的项目推进、时间规划，到后期的产品发布、销售等都有华为的身影。", "这也使得，赛力斯不得不给自己留后手。3月30号，赛力斯旗下公司正式发布了全新的新能源品牌蓝电，并发布了一款新车蓝电E5。", "蓝电E5与问界几款车的定位、售价都有较大差距，不构成直接竞争，赛力斯拓宽产品线的布局本无可厚非。不过值得一提的是，蓝电E5虽然在智能化板块，赛力斯依然选择了华为的HiCar 3.0系统。但蓝电E5搭载了比亚迪旗下的弗迪电混系统，并没有采用华为的动力方案。", "不把鸡蛋放在一个篮子里，意图再明显不过。", "一位内部人士透露，华为并不排斥更多的品牌进入华为门店销售，但更多的担心是车企不愿意把销售交给华为。", "余承东肯定希望造车，即使不亲自下场，也尽可能参与多一点。", "在手机业务被制裁后，汽车成为了华为消费者业务中最大的一块业务，华为在汽车方面投入越多，参与越深，他的项目就越有分量。参与程度最高的智选模式也是由他所管理的消费者业务（现已改名为终端业务）负责。此外，他或许也意识到，新能源汽车行业越发展，越没有人敢与华为深度合作。", "但一旦华为造车，就相当于站在了整车厂的对立面，即便华为有强大的技术和方案解决能力，厂商们也会担忧华为在软件自主研发成熟后将其取而代之。", "一退一进，都是权衡。", "华为的“寒冬论”", "伯虎财经认为，华为这次之所以如此明确表态不造车，更多是为了应对接下来的“寒冬”。", "去年8月，任正非一篇内部讲话在朋友圈刷屏，他表示，2023年甚至到2025年，华为活下来是主要纲领。边缘业务全线收缩和关闭，把寒气传递给每个人。", "这里面有个关键信息是，生存基点要调整到以现金流和真实利润为中心，不能再仅以销售收入为目标。", "而在过去一年，华为智能汽车研发投入超过100亿元，7000多人参与。但是2022年的营收仅为20.77亿元，无疑汽车业务是华为亏损较大的业务。", "造车如同一场烧钱比赛，已经烧掉数百亿的蔚来、小鹏、理想这些新势力，仍然看不到赚钱的希望。", "目前，华为的净利润和现金流下滑，以及美国持续制裁，华为必须从造车泥潭里抽身。只为车企提供解决方案、智能系统，轻装上阵才能减少亏损。", "任正非去年在华为内部分享中还再次提到，“智能汽车解决方案不能铺开一个完整战线，要减少科研预算，加强商业闭环，研发要走模块化的道路，聚焦在几个关键部件做出竞争力，剩余部分可以与别人连接。”", "（图源：网络）", "基于华为汽车业务的发展来看，车BU成立三年以来，一直处在亏损的状态。余承东也曾公开承认，“华为在汽车上投入很大，一年花掉十几亿美元，目前也是华为唯一亏损的业务，直接投入7千人，间接投入超过1万人。”", "结合种种因素来看，寻求盈利才是车BU当务之急。余承东曾在去年12月的华为内部会议上表示，车BU要在2025年实现盈利。", "这意味着，车BU将不再只专注于技术和模式探索，而更加注重商业化，注重变现和盈利。而要实现这个目标，“不造车”的华为需要寻求更多的合作伙伴，将车BU产品应用在更多的车型上，在华为店里卖更多车。", "华为这招“以儆效尤”，现在看来更像是给汽车厂商们吃了一颗定心丸，但你说大家会买单吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-10/doc-imypwkps4600719.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230410/6dd2-176a6d10b9a3b1d50df40e201d2885a2.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230410/0b5c-1a0f5c3cc63e5be40d99b992199b8a50.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230410/a5c1-d6ed7c6ee128a83af87b15151891a742.jpg", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230410/be18-dbd896a2f6351b81131acc9c7aa276eb.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}