{"title": "消息称ARM正在开发和制造芯片 或成为高通和联发科对手ARM", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月23日 13:09", "keywords": ["ARM", "高通", "联发科", "芯片"]}, "content": ["新浪科技讯 北京时间4月23日午间消息，据报道，软银集团旗下芯片设计公司ARM正在打造自己的半导体产品（芯片），以展示其产品制造方面的能力。今年晚些时候，ARM将在纳斯达克进行IPO（首次公开招股）。因此，该公司目前正想方设法吸引新用户，以推动业绩增长。", "多位知情人士称，ARM将与制造伙伴合作开发这款新的半导体产品。这也是ARM有史以来进行的最有诚意的一次芯片制造努力。此举正值软银积极推动ARM利润，以便在今年晚些时候的IPO中吸引更多投资者。", "之前，ARM主要将芯片的蓝图设计出售给芯片制造商，而不是直接参与半导体本身的开发和生产。此举的目的是向更广泛的市场展示其芯片设计的力量和能力。虽然ARM此前也曾与三星和台积电等伙伴制造过一些测试芯片，但主要目的是让软件开发商熟悉新产品。", "但这一次却有所不同。多位业内高管向媒体表示，ARM这一次的行动始于大约半年前，比以往任何时候都有诚意。这些知情人士称，ARM还组建了一个更大的团队来执行这项工作，并将该产品的目标客户定位在芯片制造商，而不是软件开发商。", "知情人士表示，ARM已组建了一个新的“解决方案工程”团队，来领导这些原型芯片的开发。这些芯片将主要用于移动设备、笔记本电脑和其他电子产品等。该“解决方案工程”团队由芯片行业资深人士凯文·科奇凯恩（Kevin Kechichian）领导。科奇凯恩今年2月加入ARM的最高管理团队，之前曾在芯片制造商恩智浦半导体和高通任职，负责过高通公司旗舰芯片“骁龙”处理器的研发。", "除了开发芯片，该“解决方案工程”团队还将扩大ARM现有的业务努力，增强设计的性能和安全性，并加强开发者对其产品的访问。", "ARM制造芯片之举引发了半导体行业的担忧。一些业内人士担心，如果ARM制造出的芯片足够优秀，将来就可能在市场上出售，从而成为其一些最大客户的竞争对手，比如联发科或高通。", "据接近于ARM的人士称，ARM目前还没有出售或授权这些产品的计划。而且，这些产品商处于原型阶段。对此，ARM拒绝发表评论。", "显然，有关制造和广泛销售芯片的任何举动，都将削弱ARM作为半导体行业“中立国”的地位。当前，ARM向几乎所有移动设备芯片制造商出售其设计，而不是与它们直接竞争。这种中立模式让ARM的产品攻占了95%以上的智能手机，其客户包括高通、联发科和苹果等。", "ARM的一位前高管称：“从事知识产权工作（授权）是一回事，但真正设计并生产，将这些努力转化为实体芯片，则是一件完全不同的事儿。后者的资本密集度更高。在将来的某个时候，ARM肯定需要用回报来说话，以证明如此大规模的投资是合理的。”", "ARM近期采取的一系列新举措，都是为了在IPO之前向潜在投资者展示自己的潜力。上个月有报道称，ARM计划调整其商业模式，以提高其芯片设计的价格，希望在今年的IPO之前提高公司营收。", "知情人士称，ARM计划不再根据芯片的价值向芯片制造商收取使用费，而是根据设备的价值向设备制造商收取使用费。这意味着，对于所销售的每一种芯片设计，ARM都将赚到比之前多出几倍的费用，因为智能手机的平均价格要比芯片贵得多。", "上周，ARM在其年度报告中承认，其业务面临的一个主要风险是客户过于集中。去年，ARM前20大客户贡献了86%的营收，因此少数关键客户的流失可能对其业绩增长产生重大影响。发出这一警告之际，ARM正与其最大客户之一高通陷入激烈的法律纠纷。此前，ARM指控高通在没有获得必要许可证的情况下使用其一些设计。", "对于ARM生产芯片，调研公司Counterpoint Research分析师布拉迪·王（Brady Wang）称：“谷歌认为，它能开发出最好的Android操作系统，所以决定制造Pixel手机。微软认为，Windows主导了操作系统市场，因此制造Surface笔记本电脑。因此，ARM也会自然而然地认为，它能基于自己的设计制造出一流的芯片。但事实上，制造芯片远比制造手机和笔记本等产品更具挑战性。它需要一代又一代的开发努力。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-23/doc-imyriuyx3921710.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/61/w550h311/20230423/a32b-4022bbe2f94f2b6eeb7a3605bc202bca.png"]}}