{"title": "周亚辉，资本游戏明着玩", "news_website": "创事记", "author": "小卢鱼", "Managing Editor": "", "details": {"creation_time": "2023-06-26 16:22:11", "keywords": []}, "content": ["来源 | 巨潮WAVE", "近日，昆仑万维的大股东、同时也是创始人前妻的李琼，通过大宗交易的方式减持了35868600股，占公司总股本的3%。", "李琼同时表示，愿意将此次减持股份税后所得的50%以上的金额，以2.5%的年利率出借给昆仑万维，“以支持公司AGI和AIGC业务长期发展”。", "不过，市场和监管显然对此并不买账，深交所也在李琼公告减持的次日明确要求昆仑万维说明，公司及相关人员是否借助市场热点操纵股价、配合李琼减持，是否存在其他违规买卖公司股票的情形，借款是否构成承诺等问题。", "昆仑万维股价表现（2023年1月至今）", "6月21日，昆仑万维放量跌停，成交金额高达105.53亿元，跌幅与交易量双双创下该股上市以来的最高纪录。", "与其说市场反应过度，不如说类似的资本游戏已经上演过太多次。", "远的有贾跃亭在2015年高位减持140亿元，原本承诺套现的资金会用于乐视业务发展，最后却是通过各种腾挪转移出去，给乐视留下一地鸡毛。", "近的有周鸿祎夫妇，在今年360股价借着AI风口大涨之后选择离婚，将公司占总股本6.25%的股份过户到胡欢名下（对应市值约90亿元），被网友直接把离婚和减持两件事绑定在了一起，甚至有基金经理推演“公司很快就要定增。”", "如今昆仑万维等AI板块头部公司的股东们纷纷选择减持，很难说这还与对企业未来是否有信心之类的事情有什么关系。毕竟这只是一场资本游戏，而资本游戏越是玩到最后的，输得就越多。", "更多投资", "昆仑万维已经成为了一家投资型平台。", "昆仑万维是一家有点另类的互联网公司——或者说投资公司。", "2008年，周亚辉以游戏研发和发行业务起家，2015年昆仑万维登陆创业板后，却开始更多去收购资产、扩大业务版图。到如今，投资者如果对其不熟悉，已经很难搞懂这家公司到底是做什么的。", "按照昆仑万维的自我介绍，其业务覆盖包括信息分发、社交、 娱乐、元宇宙、游戏及 AIGC 等多个领域，旗下包括 AGI 与 AIGC 、海外信息分发与元宇宙、科技股权投资等三大业务板块。", "“中国领先的互联网平台出海企业”，是昆仑万维给自己打上最重要的标签。", "近年来昆仑万维的业务重心在海外。其全球平均月活跃用户近 4 亿，海外收入占比达 78%，市场遍及中国、东南亚、非洲、中东、北美、南美、欧洲等地。在字节跳动横空出世之前，昆仑万维甚至被视作出海最成功的互联网企业。", "然而比起迅猛增长的海外业务收入，昆仑万维神奇的投资收益更令人侧目。", "从上市伊始，昆仑万维就在创始人周亚辉的带领下频频收购资产，在业绩增长乏力的情况下，试图向资本市场讲一个“游戏+平台+投资”的故事。", "2016-2020年，昆仑万维通过收购形成逐步形成了移动游戏平台（GameArk）、休闲娱乐社交平台（闲徕互娱）、社交平台（Grindr）、投资等四大业务矩阵，从一家游戏公司逐渐转型成了平台型公司。", "昆仑万维的投资目的不仅在于扩张业务版图，也试图获得财务收益。2017年，昆仑万维通过趣店、Musical.ly等项目，取得了4.44亿元投资收益，2019年，昆仑万维又通过清仓趣店获得投资收益3.29亿元。", "2016年至2018年，昆仑万维分别实现投资收益4.93亿、4.44亿、6.84亿，分别占当期利润的93%、44％、68%，三年合计占总利润的65%。", "对欧美知名的同性恋社交平台Grindr的收购花费了昆仑万维2.45亿美元，而2020年这部分股权的转让价格达到了6.085亿美元。虽然无奈剥离了Grindr，但昆仑万维也从中获取了巨额的投资收益，让公司2020年的业绩表现非常亮眼。", "而在那之前的三年，昆仑万维归母净利润只有9.89亿元、9.48亿元和12.68亿元，同比增长87.78%、-4.12%和33.75%。", "有意思的是，当年公布2020年业绩预告后数日，周亚辉及其一致行动人盈瑞世纪、5%以上股东李琼就公告称，基于对公司未来发展前景的信心，承诺至2021年12月31日前不减持公司股份。", "周亚辉这位热爱投资、有“独角兽捕手”之称的创始人，不仅有商业和投资的眼光，也同样深谙资本市场的种种门道。比起一个纯粹的企业家，周亚辉的自我认知似乎更像是一个投资者，连带着昆仑万维也越来越像一个投资型平台。", "撩拨行情", "一场心照不宣的资本游戏。", "周亚辉的个人风格深深影响到了昆仑万维的发展模式，两者的投资标的高度重合，周亚辉也因为涉嫌“左手倒右手”，不止一次引来监管下发问询函。", "2020年，昆仑万维以现金方式向KFH购买持有的1950万股Opera股份，交易价为5.39亿元。由于周亚辉同时是昆仑万维和KFH的实控人，这笔收购被视作上市公司实控人腾挪资产的经典操作。", "同年，周亚辉卸任昆仑万维的董事长职务，专心于第二次创业，号称 要将Opera和Opay打造成海外版的今日头条和支付宝。", "昆仑万维股价表现（自上市至2023年1月）", "周亚辉的卸任也没有让昆仑万维回归业务、深耕市场，后者近年来以投资快速推动规模增长，却也带来了商誉过高、投资收益波动大、没有坚实的主营业务等弊端，股价一直在半山腰徘徊。", "很难说缺乏业绩支撑股价的昆仑万维，是不是在选择刻意蹭热点来撩拨市场情绪。", "2021年，Facebook在全球刮起元宇宙热潮，随后昆仑万维便在三季度报中将元宇宙概念写入，称Opera“将形成一站式的玩家和创作者社区”，加速公司在元宇宙方向的布局。", "虽然监管火速下发关注函，要求昆仑万维说明Opera现有业务与元宇宙方向的关联性等问题，但昆仑万维仍然吸引了众多投资者的注意。在2021年10-12月，其股价分别上涨了10.31%、13%和9.7%。", "2022年新能源概念大火时，昆仑万维又出资3亿元控制了绿钒新能源60%的股权，跨界插足储能和新能源业务。", "到2023年2月，AI板块行情大爆，昆仑万维便与投资者就ChatGPT、AIGC等话题积极互动，卖力营销自己与AI概念的关联性。", "哪怕此时昆仑万维在AIGC方面只是投入了数千万元、建设了200张显卡的训练集群、组建了约200人的研发团队，但这并不妨碍昆仑万维以3个月近3倍的涨幅笑傲群雄，成为A股人工智能板块的龙头股。", "为了坐实人工智能概念股，昆仑万维又一次选择了收购资产的玩法。", "今年4月，昆仑万维公告称与奇点智源就ChatGPT、图像视频生成等AIGC等领域达成了全面技术战略合作，推出对标ChatGPT的双千亿级大语言模型“天工3.5”。", "6月15日，昆仑万维又宣布将以1.6亿美元的对价，收购奇点智源全部股权，而奇点智源则获得昆仑万维旗下控股子公司Star Group 25%的股权。", "值得注意的是，奇点智源的实控人王立伟，也曾是周亚辉的创业伙伴、昆仑万维原董事长、总经理。周亚辉本人也曾在2021年2月参股奇点智源，只是年底便选择了退出。", "昆仑万维股价飙涨的背后，似乎是一次又一次“演习”之后的“成功”。A股的投资者对此也未必毫无知觉。只是在股市缺乏价值主线时，众多资金不得不选择和昆仑万维一起，把这场心照不宣的资本游戏玩下去。", "毕竟，这样看起来要比押注银行白酒地产更靠谱一些。", "繁华过后", "是否是一次“有意义的乱炒”？", "无论场面有多热闹，击鼓传花的游戏总是要结束的。谁都不想做那个最后接盘的人，高位套现就成了必然的选择。", "据不完全统计，3月份以来，A股市场已超过50家AI概念股披露减持计划，逾20家公司减持股份占总股本比例超过3%", "海外AI巨头近期也频繁出现股东减持的情况。甲骨文创始人埃利森在6月20-22日期间通过股票期权操作获得了约4.82亿美元收益，英伟达本月也遭到公司董事以及爱德蒙得洛希尔资产管理公司的密集减持。", "人工智能指数表现（自2022年4月至今）", "究其原因，是AI的商业化前景仍充满不确定性，即便是有划时代意义的ChatGPT，距离研发成熟、大规模运用并创造出实际利润也很遥远。光有情绪没有业绩，由ChatGPT引发的轰轰烈烈的造富风潮大概率是无法延续到下半年的。", "开年以来，A股人工智能板块上涨了约47.15%，涨幅远超同期大盘表现，既是平地起高楼，也是危危若累卵。", "到了6月，板块行情早已分化，不少AI概念股股价下跌明显，比如奇安信从66元/股涨到82.79元/股又跌到61.79元/股，博汇科技从20.7元/股涨到57.5元/股又跌到42.94元/股，充分说明了跑得晚就会从大赚变深套。", "所以市场情绪也愈发紧张，一有风吹草动，便有资金出逃。", "昆仑万维因为股东减持而跌停后，AIGC指数跌幅高达5.13%，ChatGPT指数重挫5.19%，CPO指数下跌3.67%。个股方面，福昕软件、寒武纪等11股跌幅也超过了10%，创维数字、奥飞娱乐等5股跌停。", "人工智能作为今年最大的热门，股价下挫让科创板和创业板犹如失去“主心骨”，当天科创50、创业板综跌幅分别高达3.33%、2.74%。", "倘若投资者信心充足、市场分歧较小、资金流入多于流出，又怎么会出现昆仑万维一股减持而带崩整个板块的事情呢？", "不久前但斌、陈宇两位知名基金经理关于人工智能板块行情的争辩，便是对市场情绪的生动演绎。", "4月初，但斌看空AI板块，表示“这一波概念炒作，一旦被套，不知猴年马月才能解套”，陈宇则表示必须抓住这一波浪潮，同时讽刺但斌，“当但斌翻多大举买入AI之时，就是AI泡沫破裂之日。”", "6月21日，但斌再次开怼，讽刺陈宇高调看好AI板块，持仓却十分保守。陈宇则回敬说，“一度非常看空国内AI的重量级投资人，已经坚决看多AI，并且，旗下已有其它基金经理买入国内AI”。", "多空转换之间，更多的人表示对AI板块的表现经历了“看不见、看不上、看不懂”三个阶段。看着热闹，真正能尝到甜头却很少。", "诚然人工智能是科技进步、社会发展的必然方向。但就像增长陷入停滞的昆仑万维只能选择靠AIGC业务来翻身。类似的，不论是买入概念股的还是学习ChatGPT办公的，更多的是害怕被时代抛下，真正有能力去理解和驾驭人工智能本身的人并不多，甚至于，去做这样的尝试都是费力不讨好的高风险事业。", "作为旁观者，只愿股民们资金的投入，能真正化作企业的研发、推广资金，让这场注定要落幕的概念游戏，成为一次“有意义的乱炒”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrexh7231425.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/70/w550h320/20230626/2352-ce33bb068bccd824a25782d018a0a5dc.jpg", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230626/fbaa-c65e130bd8fcab14acec20daa0e29e90.png", "https://n.sinaimg.cn/finance/crawl/737/w550h187/20230626/b5ba-cf695bbc50af335bf64e131c602ada8a.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230626/0cad-7813e86dc1481773ddbab10aca8bb6bb.png", "https://n.sinaimg.cn/finance/crawl/1/w550h251/20230626/d7d5-4764035d36e703a02f7a5886abf845d2.png", "https://n.sinaimg.cn/finance/crawl/14/w550h264/20230626/2a23-a19d3d83e631a422d78d1522f76f2953.png", "https://n.sinaimg.cn/finance/crawl/766/w550h216/20230626/78f1-d1e0437f9e0c3e580417f80689393e19.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230626/3724-f0eb72adf4a245c20beca34e18d37c48.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}