{"title": "焦虑的大厂，戒不掉短视频", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-05-11 08:53:05", "keywords": []}, "content": ["娱乐、社交、购物、本地生活的软件里，短视频一条条扑面而来。大厂们焦虑短视频挤占用户，相继发力搞视频化、内容化；而以“抖快”为代表的短视频平台，又向往大厂们成熟的变现模式。你羡慕的终点，是他的起点，在这个闭环里，更多的短视频被生产出来。", "作者 | 陈法善", "来源 | 豹变", "如今，当你打开手机APP时会发现，不论是聊天社交、购物，还是找餐厅、订酒店，各类APP里的内容都在全面短视频化。", "内容信息的媒介形态从图文发展到短视频，流量潮水的涌动方向改变，互联网平台的竞争格局也被搅动。", "以“抖快”为代表的短视频平台横空出世前，各领域互联网大厂护城河明显，虽然很想进入对方的核心领地，但大多收效甚微。例如阿里想做社交、腾讯想做电商，功夫下了不少，能拿得出手的成果却不多。", "但在短视频的冲击下，业务边界不断模糊。短视频平台凭借流量优势，频频跨界抢“蛋糕”，在其他平台乏力时，逆势增长，这无疑让其他平台倍感焦虑。", "在反击诉求，以及积蓄自己流量池、留住用户等多重目标考量下，不论是社交、电商，还是本地生活平台，都在加速布局短视频。", "不过单纯跟风做短视频没有太大意义，因为短视频平台本身也要通过成熟业务变现。对这些平台来说，它们已经站在了短视频平台梦寐以求的终点。", "那么，全网为何还患上短视频焦虑症？短视频是锦上添花，还是续命的良药？", "APP们全面短视频化", "短视频平台抢互联网老牌大厂的饭碗，正面临后者的围攻。", "被马化腾称为“全厂的希望”的微信视频号，是业内认为最有可能反击“抖快”的选手。", "在图文阅读时代，微信是当之无愧的流量霸主，公众号和朋友圈两大利器，轻松收割数以亿计的流量。随着短视频时代的到来，腾讯系APP所消耗的时间逐渐被“抖快”偷走。", "QuestMobile数据显示，2017年9月短视频用户使用时长总渗透率为4.1%，位于细分行业第五，但同比增长率达到311%，领跑其他所有细分行业。", "到2018年初，腾讯创始人马化腾表示，游戏在腾讯盈利中所占比例在下降，低于50%，社交、效果广告将成为腾讯新增长点，腾讯将积极探索短视频、直播等。", "实际上，腾讯曾推出包括微视、企鹅看看等近20款短视频APP，但在“抖快”面前缺少一战之力。直到2020年1月，腾讯推出视频号，才站稳了脚跟。", "除了腾讯，近一年来以淘宝、拼多多为代表的电商平台在短视频上也动作频频。", "在淘宝制定的2023年五大战略中，视频化就是其中之一。", "电商平台的危机感来自于“抖快”电商陡峭的增长斜率。2022年，抖音电商GMV接近1.5万亿元，同比增长超七成；快手电商GMV近万亿元，同比增长33%。此前，最快达成年度GMV超万亿的电商平台是拼多多，用了四年多时间，而抖音只用了不到三年时间。", "淘宝正加速推进视频化和内容化。除了吸引交个朋友、东方甄选、TVB等机构入驻淘宝直播，增加内容供给，还在搜索结果、首页“逛逛”Tab增加视频的比例，甚至改变传统的开店逻辑，推出“视频店”。", "传统的淘宝店是货架式的，商家需要在店铺装修、上新等方面耗费比较多精力，而短视频带货主要通过口播+视频的方式，二者差异较大，这也是限制短视频电商达人、商家入驻淘宝的重要原因。因此视频店的上线也是大势所趋。", "在视频店，商品以短视频的形式展现，用户进店后，点开一条视频，就能一直刷、一直逛，刷到中意的商品，可以点击视频下方链接购买，这与短视频平台的使用路径非常相似，无疑降低了短视频电商达人、商家入淘的门槛。", "与淘宝围绕短视频做内容电商不同，拼多多的短视频玩法更加简单粗暴，主打刷视频赚现金。点开拼多多首页底部的“多多视频”能看到，用户刷视频的同时，系统不断提示“领取今日现金”“现金提现”“现金不足，继续赚现金”，刺激更长的用户停留时间。", "在几大电商平台中，拼多多被认为更接近低线市场，因此，多多视频主要以搞笑、猎奇、美女等土味视频为主，更接近目标客群的调性。据36kr报道，2022年2月全面上线，多多视频的DAU已于2022年底至2023年年初突破1.5亿，目前稳定在1亿到1.2亿，用户时长峰值超过40分钟，目前稳定在30分钟上下。", "除了电商，“抖快”在本地生活领域加速布局，使得美团开始还击。2022年，抖音本地生活服务GMV约770亿元。2023年GMV预计将达到1500亿元，业务也从初期的“到店”，逐步拓展到外卖“到家”，挺进美团腹地。", "目前，抖音已成立外卖独立部门，与餐饮、酒旅、到综业务线并行。抖音外卖员工林拓对《豹变》表示：“乐观点预计，抖音生活服务GMV今年至少要达到美团三分之一以上。外卖业务计划在6月末整体上线。”", "抖音外卖已从北京、上海、成都等试点城市扩展至部分二三线城市。一些总部位于试点城市的连锁店，可以在多地开展外卖配送。用户刷到外卖视频点击下单即可。虽然这些订单会显示由“商家自配”，但在用户端的体验已接近美团外卖。", "实际上，美团早已察觉到抖音的野心，并组织反击。2020年，美团推出以商家自播为主的“美团Mlive直播”小程序；2021年，在快手上线美团小程序，提供团购套餐服务；2022年，上线“美团直播助手”APP。", "2022年11月，内测“上二楼”功能，下拉美团外卖页面，即可开启短视频模式。与此同时，大众点评APP也将首页底部第二个Tab换成了“视频”，而在近三四年的改版中，大众点评内容化的思路逐渐明晰，图文种草之外也开始叠加更多短视频。", "这背后是美团对APP过去“工具”属性过强的一种调整。此前用户消费的目的性明确，往往使用完就走，停留时间不长，很难养成在美团刷短视频消磨时间的习惯。", "今年4月中旬，美团招聘官网挂出众多短视频业务相关岗位，也引发了外界对于美团加码短视频的讨论。", "而小红书这样的内容种草小能手，也在2023年初的升级中，将底部Tab中“购物”入口改成“视频”，在图文以外寻求短视频加码。", "到底在抢什么？", "全网焦虑短视频，除了反击“抖快”，更主要在于平台的流量焦虑。", "马化腾曾表示，短视频对整个互联网的冲击相当大，已经侵蚀掉许多长视频、游戏等产品的时间，不得不重视。", "短视频是近年来用户增长最快的内容载体，截至目前，抖音、快手月活用户规模都已达到6亿+的规模。在其他大厂摸到流量天花板之际，短视频平台仍保持正增长。易观千帆在一份报告中称，2022年5月，短视频用户单月总在线时长达715亿小时，创历史纪录；2022上半年日均使用时长同比增长10%。", "中国互联网络信息中心在第51次《中国互联网络发展状况统计报告》中披露，截至2022年12月，我国短视频用户规模达到10.12亿，比上一年同期增长7770万，占网民整体的94.8%。我国网络购物用户规模达8.45亿，较2021年12月增长319万。", "显然，用户的使用习惯从图文过渡到短视频，正改变互联网大厂的力量对比。", "追逐流量是互联网的天性，在短视频巨大的流量面前，广告预算加速向短视频倾斜。", "浙江一五星级酒店营销负责人对《豹变》表示，目前短视频平台的营销预算占比高，主要是因为开通了直播，推广力度更大。“虽然短视频用户有不少下单后忘了核销，导致自动退款，但总体上订单更多，核销量也更大。”该负责人称。", "浙江一家服务商运营总监亦向《豹变》证实，短视频的爆发力强。“五一”期间，该服务商推广一款游乐园优惠门票，抖音“五一”一天的核销量就超过了2000多张门票。", "其次，短视频兴趣推荐的机制也被认为可以补齐大厂的营销短板。上述五星级酒店营销负责人表示，部分平台的推广，接触到的客群消费能力有限，较难转化为酒店的客户。算法推荐也不如短视频精准。", "实际上，无论是抖音的兴趣电商，还是快手的信任电商，共同点都在于通过算法推荐，刺激用户的需求点、兴趣点，引导用户冲动消费。而类似美团、淘宝这样工具属性更强的APP，主要通过用户主动搜索产生购买行为。虽然说主动搜索的转化率更高，但缺少刺激用户冲动消费则是它们的短板。这也是大厂纷纷布局短视频的重要原因。", "而短视频恰好有表现力强的特点，天然适合种草电商、本地生活爆款产品。这也是业务差异巨大的大厂都想玩短视频的重要原因。", "此外，短视频具有时间黑洞的属性，可以弥补淘宝、美团等工具属性强的平台在线时长短的劣势。", "翻看大厂财报，GMV、用户规模、在线时长都是核心业务指标，这也注定短视频是大厂征战资本市场的必修课。", "在短视频大战中，以视频号为代表的尝试，让此前在电商领域“求而不得”的腾讯看到希望。多位视频号玩家认为，较稳定的私域流量、免费的公域流量是目前视频号赶超“抖快”的两大优势。浙江一位自媒体从业者对《豹变》表示，以算法推荐为主的短视频平台，流量起伏变动大，如果哪一天平台不给流量，曝光就很差，感觉不太可控。但微信有私域流量做基础，流量更稳定一些。", "在商业化站稳脚跟后，视频号加速了对“抖快”的反击。杭州电商主播秋雅对《豹变》表示，现在想通过抖音赚钱越来越难，这两年明显感觉身边有不少人放弃抖音，转做视频号，死守抖音的团队少了很多。", "没有终点，只有节点", "做短视频只是一个节点，而非终点。", "每一次互联网内容形态的变迁，都会带来流量的重新分配。就短视频而言，只是解决了引流问题，本身缺乏变现能力，需要嫁接其他成熟业务模式才能转化为生意。这也是为什么“抖快”、视频号做大后，涉足电商、本地生活的根本原因。", "在抖音、快手发展初期，为了吸引用户，更侧重娱乐属性，彼时，短视频平台上多为美景、搞笑、猎奇类视频，商业化广告占比并不高。在积累了几亿月活后，商业变现就成了燃眉之急，不过仍需遵循成熟业务的发展规律。", "一位曾参与抖音电商早期创业的字节员工对《豹变》表示，在抖音电商发展初期，以货到付款的形态为主。从用户层面看，这是为了刺激冲动消费、培育用户习惯。更深层次的原因在于，在线支付会衍生出更多售后问题需要平台承担，在初期，平台没有团队能够承担这样的任务，还会增加成本。", "“使用第三方支付，数据链会给到竞品公司，对方能看到你的单量和增长数据，而且数据在别人那，如果用户刷单的话，也比较难追踪刷单记录。这对于早期的抖音电商来说，容易影响未来的布局。第二年才上线抖音支付，完善电商闭环。”该员工表示。", "除了步步为营，做短视频也必须考虑盈利问题。由于靠砸钱补贴短视频，多多视频的商业变现并不理想，据36氪报道，2022年，多多视频（短视频+直播）的商业化率（含电商链接的内容占比）仅为33%，对转化率、购买率起到的作用有限。2022年四季度，这一业务单日佣金收入约百万元，还处于亏损状态。", "而想要打通短视频与成熟业务之间的链接，还需要完善物流配送、支付体系、服务商、用户心智等众多基础设施。得益于良好的行业生态，淘宝目前在这方面的商业化率已经接近70%。", "由此可见，短视频流量+良好的基础服务能力，才能支撑起大厂的理想。对于有意做短视频的大厂而言，进一步完善自身供应链优势、改善用户体验才是根本。", "在2022年底的内部会议上，京东创始人刘强东就对集团管理层强调，商业要回归本质，不需要花里胡哨的PPT；低价是京东过去成功的关键因素，也是未来最重要的武器。", "而在本地生活领域，面对抖音的步步紧逼，美团更行之有效的反击手段还是在业务侧。浙江一美团服务商对《豹变》表示，美团在休闲娱乐领域推出了免佣金、0元入驻、免费推广的扶持政策。“会根据商户体量来，主要靠优惠政策打压抖音。”该服务商表示。“美团履约能力更强，仍是大部分本地生活商家的经营基本盘。”", "其次，短视频的流量并非天然等于商业流量。杭州一直播MCN负责人对《豹变》表示，在抖音刚兴起时，公司以孵化达人账号为主，拥有多个几百万粉丝的大号，是当地的头部MCN。但这些账号的变现却很困难，特别是直播电商起来后，这些大V并不一定适应带货的节奏。", "“一个主播有400多万粉丝，但直播效果一般，很难变现，账号停更快两年了。”该负责人表示。“主播手机里有好多穿着品牌方衣服、鞋子的照片和视频，都是免费拍好发给品牌方求合作，供对方挑选的。哪敢收钱，能被看上就不错了。”", "而就在大厂焦虑短视频的当下，不少业内人士认为，做短视频、直播最好的窗口期已经过了。据新抖数据不完全统计，2022年，抖音有29条视频点赞破千万，其中25条属于新闻资讯，“人民日报”账号就占了14条。而在2018年，点赞破千万的原创视频超过两位数。", "另外，短视频平台过重的商业化内容、视频同质化已经反噬到用户体验。为了降低对用户的打扰，抖音已经不再单纯依赖短视频、直播带货，而是加紧布局货架式电商抖音商城。快手也宣布，泛货架是2023年的发展重点。“抖快”用两条腿走路说明，纵使短视频风头正盛，传统业务模式依然是刚需。", "短视频固然潜力无限，但脱离业务现实需要而盲目落子短视频，则容易成为空中楼阁。", "（应受访者要求，文中人物为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-11/doc-imytkepf9631482.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/141/w550h391/20230511/4936-9936f4ae5d309af733539ca42c46d3e8.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230511/6c32-76135cfd9835c1fd7940cdd89f578229.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230511/03a9-08aff988ded62e428c45343085fe4de2.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230511/cc00-05fc72c421e68e3897a1d1c3d7ac39f5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}