{"title": "老年人涌入视频号视频号", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月21日 13:12", "keywords": ["视频号"]}, "content": ["视频号正在抢回抖音、快手等短视频夺走的老年人注意力。", "2020年退休后，有了空闲时间的马玲，每天都要抱着手机刷一会短视频，此前她一直使用快手。从2021年开始，她身边的朋友有人玩起了视频号，发现打开转发分享更方便后，她也跟着用起了视频号，看到了觉得不错的内容就会分享到朋友圈或微信群里。", "如今，像马玲这样的中老年短视频重度用户越来越多。视频号凭借微信生态的优势，正在逐渐“抢”回抖音、快手等短视频夺走的老年人注意力。", "老年人MCN机构“时尚奶奶团”CEO何大令告诉《中国企业家》，在早期，视频号45岁以上的用户占比超过70%。互联网分析师、内容创作者吴小明也表示，视频号上的用户群体一直以来是中老年人偏多的状态。", "“对于老年人来说，如果只是看短视频内容还不算有难度，而一旦涉及到消费、支付等问题时，多跳转一个APP，就多一份‘风险’。但在微信内部就不同了，因为大部分老人初始接触的APP就是微信，他只要学会怎么发红包，直播电商、小程序电商等消费的支付就没有太大问题。”吴小明认为这是视频号老年用户偏多的原因之一。", "据公开报道，马化腾在2022年内部员工大会上批评了某些业务，比如说留给PCG（平台与内容事业群）某些业务的时间不多了，他把希望押注在视频号上，并说，WXG（微信事业群）最亮眼的业务是视频号，基本上是全场（全公司）的希望。", "对于老年人来说，使用微信即时通讯的场景是他们进入视频号的最大动机，可以说， 这是当下视频号的竞争壁垒，而不是内容。但对视频号来说，老年人能提供的价值仅为用户基数价值，而内容价值与商业价值则有待挖掘。", "老年人为何偏爱视频号", "2020年初，偶然从朋友那得知微信视频号功能后，49岁的东北人韩琦开始尝试用手机拍摄一些工作生活中的片段，或者自己觉得好看的花花草草，编辑上传到自己的视频号上，然后分享到微信朋友圈以及一些同好微信群里。", "虽然数量和质量不能跟专业的短视频创作者相比，但韩琦依然保持着“一周一更到两更”的发布频率，还逐渐学习了简单的剪辑加特效等短视频创作方法，现在他也能较为熟练地运用剪辑软件，快速产出一条短视频了。", "2023年1月初，韩琦收到了视频号的“2022年优秀创作者”认证，他兴奋地把图片转发到朋友圈。", "除了创作短视频内容，韩琦也逐渐成了视频号的忠实用户，“即使不拍视频，我现在每天也会刷一会视频号，看看微信好友点赞的视频。”在韩琦的带动下，他的不少朋友和同事也从抖音快手转战到视频号。", "在部分中老年用户看来，视频号也是丰富朋友圈表达的一种方式。玩视频号之前，韩琦也经常在朋友圈分享一些自己的感悟，或是随手拍下的风景人物照片，偶尔还会写诗或者分享读书笔记，但他之前很少在朋友圈里发视频，“有了视频号之后，我逐渐能收到粉丝的点赞了，把视频分享到朋友圈后，还能增加我的粉丝量”。", "部分老年人甚至直接将视频号和朋友圈画上了等号。马玲就保持了每天刷完朋友圈后，再点开视频号的习惯，看看微信好友点赞或发布了哪些内容，遇到喜欢的，她也会去点个赞。", "来源：视觉中国", "作为一家视频号MCN的商务负责人，钱军表示，“除了工作需要外，我和身边朋友同事完全不会使用视频号，反倒是我们的父母基本都是视频号的重度用户，甚至会自己拍摄发布短视频。”", "之所以会造成这种状况，在钱军看来，是因为目前视频号存在着巨大缺陷：缺少数量充足的优秀内容创作者和优质内容，难以吸引年轻用户停留。", "2023年微信公开课上披露的数据显示，和2021年相比，2022年视频号泛娱乐相关内容播放量增长超过了185%；泛生活相关内容播放量较去年同比增长超过291%；泛资讯内容较2021年同比增长了237%。平台主推的新闻资讯和泛生活内容，关注者以中老年人居多，对年轻人长久停留的吸引力有限。", "有意思的是，部分老年人甚至不知道自己在使用视频号。58岁的林阿姨表示，在接受采访前，她并不知道视频号（名字）的存在，平时也是在点开朋友圈分享的视频链接后，不经意间观看了短视频。", "林阿姨过去经常在抖音、快手上学习最新的广场舞，或者记一些菜谱、生活小妙招等内容，2022年开始，她经常在微信群或朋友圈里看一些科普性短视频。问起她最初为什么使用视频号时，她一脸茫然，“视频号是什么？这不是朋友圈吗？”", "不止是林阿姨，不少老年人也不知道视频号的“存在”，更不清楚视频号的入口位置，但身边人都在使用和分享，他们基于身边人的影响和社交需求，自然而然也开始使用了。", "作为内容消费用户，老年人在视频号的基数庞大，但大部分老年人用户生产的UGC内容，仅仅是在自娱自乐，在小圈子传播。这也意味着其生产的内容，内容价值和商业价值并不大，视频号需要更多专业创作者去生产吸引用户的内容。", "因此，不少中老年短视频创作者都转战到视频号。据AgeClub统计，末那大叔、时尚奶奶团、军海书法、陈力宝唢呐（视频号名字：陈力宝吹饿唱）等都早早入驻了视频号。", "视频号的“老龄化”烦恼", "《短视频用户价值研究报告2022》显示，2022年上半年，60岁及以上短视频用户上升至11.7%，与网民结构中12%的老年用户占比接近，但仍低于全国老年人口比例。国家统计局数据显示，2021年我国60岁及以上人口数量为2.67亿人，占比为18.9%。互联网老年用户群体依然存在增长空间。", "这也导致近几年，年轻用户增长见顶的抖音、快手，一直在积极寻求银发族群的用户增长。", "“现阶段年轻人使用（视频号）的习惯还没有养成，如果想在当下实现快速变现，就要考虑老年人的内容偏好和消费习惯。”吴小明表示。", "但在内容创作和商业变现的结合上，大部分中老年创作者的商业化路径还没有彻底跑通。", "何大令也表示，由于核心用户群体的年龄层不同，时尚奶奶团在抖音的商业变现，主要来源于商业广告；视频号则被视为直播带货的主要阵地。", "这不仅是时尚奶奶团面临的问题，老年用户偏多也导致视频号上创作者的变现模式非常单一，且难以突破。“目前内容创作者在视频号上变现的方式只有两种：一是带货，二是卖课。本应占据信息流优势的广告投放收入，占比却很低，而且大部分创作者的广告报价也不高，想要赚老年人的钱还是挺难的。”吴小明告诉《中国企业家》。", "而直播带货的商品类型也相对受限。老年人的爱好比较简单，因此，在视频号上有三类客单价较高的产品卖得比较好，一是珠宝玉石，二是文玩茶叶，三是养生保健等功能性用品。", "火星文化是一家短视频内容产业链服务商，其创始人李浩也表示，据他观察，视频号中销售茶叶的直播间，客单价过千是比较常见的，但在抖音，这类直播间比较少。导致这种现象的原因在于，“视频号高年龄段用户比抖快占比更高”。", "不过，这也不意味着视频号电商没有发展优势。在李浩看来，视频号上46岁以上用户占比达到了19.4%，可以拉动还没深入开发的差异化、高净值人群数量增长。2022年，视频号的客单价超过200元，其中，服饰、食品、美妆是视频号销售前三类目；女性用户和一二三线市场用户在视频号直播中购买力更强。从他们消费商品的客单价看，建立在“社交、信任”基础上的视频号要高于抖音、快手。", "QuestMobile数据显示，2022年8月，银发人群线上消费能力1000元以上及中高消费意愿活跃用户规模分别为1.98亿、2.05亿，同比增长10.6%、10.2%。", "寻找商业化“新解药”", "尽管银发经济未来发展的想象空间巨大，但缺乏好的渠道依然是发展老年经济的阻力。“成为这个渠道，对于平台来说也就有了更多变现的可能性。”AgeClub内容负责人刘一诺表示，“与发展年轻用户的逻辑类似，现阶段，各个平台都在探索老年人商业化的可能。”", "不过刘一诺认为，抖音的短链路营销模式并不适合视频号。很多用户可能并不会主动打开视频号，而是在熟人、熟悉的团队或环境等因素影响下，才会点开某账号的短视频或直播间。视频号这种基于熟人社交的带货场景，与抖音短平快的营销带货模式天然不同，但也更适合开拓中老年用户直播电商场景。", "2021年初，时尚奶奶团收到视频号官方邀请入驻了平台。获得一定的客户流量后，2021年底，时尚奶奶团开始试水直播。“我们决定入局直播的时间已经有点晚了，尤其在抖音平台上。因为抖音的用户相对年轻化，整个节奏非常快，对于主播的要求也更加严格，但我们的主播对象是奶奶们，无论播出的节奏、语速还是学习的速度，都相对较慢，我们当时就判断，可能抓不住抖音直播的风口了。”", "在预判视频号可能会成为下一个风口时，何大令团队决定抓住机会。彼时，时尚奶奶团在微信生态内部建立了私域流量池。“在视频号直播，能快速地将链接转发到社群或朋友圈，也方便用户找到并观看我们的直播。”何大令告诉《中国企业家》。", "在直播过程中，时尚奶奶团的主播主要向粉丝介绍老年人如何变得更美、更时尚、更健康的知识和建议，塑造粉丝向往的晚年生活。“通过传递这些内容，加上线下活动以及微信聊天沟通等方式，粉丝也跟奶奶们隐隐成为了朋友关系。”何大令说。", "时尚奶奶团直播截图。来源：受访者", "刘一诺也表示：“老年人的信任消费非常强，一旦建立起信任感，就能够带来更多消费。”部分退休后的中老年女性悦己消费的潜力较大，追求一种更优雅的生活方式，可以接受购买客单价相对较高的产品。", "这也是时尚奶奶团直播带货成绩不错的重要原因。据何大令透露，时尚奶奶团的直播转化率大于30%，“我们会投入大量的时间和精力与粉丝建立信任，因此很多粉丝会转化为我们的长期购买用户，复购率超过50%”。", "不过，发展银发经济并不是视频号商业化的“解药”。", "主要原因在于，部分中老年人对于“老年产品”存在天然的排斥心理。“现在新一代老年人从心理上想跟孩子同步，无论是手机还是互联网产品，很多老年人不需要或者不喜欢‘特殊化’的长辈版。”刘一诺表示。这就意味着，平台发展老年经济不能只靠“老年化”设计，而是要针对老年人的需求，基于平台基础设施进行无障碍调整和升级。", "在老年用户占比偏高的当下，视频号也急需吸引更多年轻用户。", "从2022年的趋势来看，视频号电商用户的年龄在不断下降。2022年三季度，视频号的主要消费人群是55岁以上女性，到2022年四季度，人群年龄开始下降到45岁以上。2023年一季度，李浩预测视频号的主要消费人群会下降到35岁以上。", "一旦视频号的电商用户进入到35岁以下这个群体里，它就会跟抖音进行最主力人群的竞争，从而进入电商竞争的深水区。", "这意味着对于视频号的考验，才刚刚开始。", "（文中马玲、韩琦、钱军为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-21/doc-imyhmtar1901680.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230221/728b-8f2bc39015f759ec2af21cab1887a6bc.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230221/e5b7-4f507eb9ca24da03707b4083bcf4123e.jpg", "https://n.sinaimg.cn/finance/crawl/143/w550h393/20230221/6829-a159d0d416e3d5349b67b2aa8b859204.jpg"]}}