{"title": "每家上市公司董事长，都有一颗离婚的心？", "news_website": "创事记", "author": "节点财经", "Managing Editor": "", "details": {"creation_time": "2023-04-06 13:30:05", "keywords": []}, "content": ["文 / 九才", "出品 / 节点商业组", "巴菲特说：“婚姻才是这个世界上最大的风险投资，最佳的配偶应该是你人生战场的盟友。”", "面对这项“风险投资”，“敢死队总舵主”徐翔、当当网创始人李国庆都还走在“解套”的路上。", "而做了一辈子网络安全防卫的周鸿祎，选择了“割肉”保平安，在一片诧异声中宣布与结婚25年的胡欢离婚。根据离婚协议，周鸿祎拟将其直接持有的6.25%的三六零股份，分割至胡欢名下，市值约为90亿元。", "婚姻，老板也难熬", "周鸿祎与胡欢的结婚纪念日是3月17日。“这是一个质数，不可分解。”周鸿祎曾如此高调示爱。", "但是，最近几年，“317”前后的周鸿祎好像都不开心。", "2018年2月28日，三六零回归A股上市敲钟，一身红色情侣装的周鸿祎、胡欢，一同走向台前。", "这是他们最后一次公开合影。", "一个月后的3月30日，距离结婚纪念日过去不到两周，周鸿祎在朋友圈称：“我的人生竟然如此失败，没有任何意义。”", "几天后他回应，“最近状态不好，挫败感源自平衡不好工作和家庭的无能。”", "2019年4月18日，同样在结婚纪念日后不久，周鸿祎在在360举办的媒体见面会上，面对台下包括媒体在内的观众曝出金句：“谁要是能告诉我怎么平衡家庭和事业快乐生活，我叫他一声大爷！”", "是什么让外人眼中的“红衣教主”情绪如此激动？现在我们可能知道了答案。", "彼时，在360的集体婚礼上，周鸿祎作为证婚人，还举了一个反面教材，就是李国庆和俞渝。", "“我的两位朋友（李国庆俞渝）撕起来了，婚姻做成这样真的很失败。”", "他还分享自己的婚姻心得：婚姻是一个非常难熬的事情，是一个需要忍耐的事情，家里大事男人说了算，小事才归女人管。", "如今，他熬不下去了。", "相比周鸿祎的砸出90亿的干脆利索，至今仍没有办完离婚手续的李国庆和俞渝，还要继续熬下去。", "尽管他们撕得全网皆知，满城风雨，但什么时候能够成功离婚，谁也不知道。", "隔在他们中间的，是市值几十亿的当当网。", "同样要熬下去的，还有徐翔和应莹。", "4月5日，就在周鸿祎宣布离婚的第二天，徐翔和应莹的离婚案判决公布。应莹称，她与徐翔曾两次表达了离婚的意愿，但法院却依然做出了夫妻感情没有破裂的判断。她表示，将依法向上海市第二中级人民法院提起上诉。", "隔在她和徐翔中间的，是“总舵主”打拼下的200多亿身家。", "相比上述几位，在婚姻上栽了最大跟头的A股老板，是葵花药业的实控人关彦斌。", "“小葵花妈妈开课了”，是他的杰作。", "2017年12月，关彦斌与张晓兰离婚，后者并未选择分割关彦斌的股份，而是全部转让给了关彦斌。", "离婚后，葵花药业的实控人夫妇二人变更为关彦斌一人，如此“净身出户”的分割方式，一度让外界很是惊讶。", "直到2018年12月22日，随着一件血案的爆发，外界才了解到其中的隐情。", "这天晚上，关彦斌和张晓兰发生了激烈争吵。怒从心头起的关彦斌跑到厨房操起菜刀，将张晓兰砍倒在地。随后，自知闯祸的他又试图自杀，被人救下。", "事发后外界才得知，当初离婚时，关彦斌承诺，要给张晓兰约9亿元的现金补偿。", "虽然张晓兰最终被抢救了回来，但关彦斌还是因为故意杀人罪，二审被判处有期徒刑11年。如今，仍在坐牢的关彦斌还在持续减持葵花药业的股权，用以支付离婚价款。", "家家有本难念的经，婚姻对于任何一个家庭来说，或许都有着难言之隐。", "强势如周鸿祎，聪明如徐翔，能折腾如李国庆，暴烈如关彦斌，几位大佬在各自领域，都是人中翘楚，但在婚姻上，都难免一声叹息。", "最近几年，婚姻带来的冲击，在A股似乎愈演愈烈。", "离婚，A股愈演愈烈", "90亿元的周鸿祎离婚案，目前在A股，只能排到第二。", "至今为止，A股因为离婚的创纪录分手费，是2020年离婚的“疫苗大王”杜伟民、袁丽萍创下的，当时后者分得的康泰生物股票市值达到235亿元。", "凭借分到的股份，袁丽萍排进了《胡润女企业家榜》前列，目前其身价已超过300亿元，跻身加拿大第三大女富豪。", "在杜伟民之前，A股的历史最高离婚案纪录，是昆仑万维实控人周亚辉创下的。", "2016年9月，周亚辉与前妻李琼达成财产分割约定。股权分割过户后，李琼合计持有昆仑万维约2.98亿股股份，当时这笔股权的价值超过了75亿元。", "再往前盘点，可以发现一个趋势，就是上市公司董事长或高管离婚的越来越多。", "2013年10月，神州泰岳董事长王宁因离婚，将其所持有1.2亿股分割给前妻安梅，该笔股权价值高达12.3亿元。", "2016年1月28日，电科院实控人胡醇因离婚，拟无偿划转3200万股（占总股本4.44%）股份给王萍，当时这笔分手费价值3.56亿元。", "2017年1月4日，一心堂控股股东阮鸿献、刘琼二人办理离婚手续，股份分割后，二人持股市值分别为37亿元和20亿元。", "2017年1月，梦洁股份董事长姜天武与妻子伍静协议离婚，将1.27亿股股份分割过户至伍静名下，市值约10亿元。", "2018年12月，爱婴室股东郑大立因婚姻关系分割股份390万股给杨清芬，占公司总股本的3.9%。按当日最新价，市值接近1.68亿元。", "2019年9月，沃尔核材第一大股东周和平离婚，将所持1.82亿股股份过户给前妻，当时市值约9亿元。", "进入2020年之后，离婚的A股董事长开始剧增。", "2020年1月，东尼电子80后实际控制人沈晓宇将其持有的1290.15万股股份转至前妻名下，付出了价值逾3亿元的“分手费”。", "2020年2月，跨境通持股15.22%股东徐佳东与李俊秋办理解除婚姻关系手续，徐佳东将7011万股股份（占公司总股份的 4.50%）分割予李俊秋，当时市值4.6亿元。", "2020年8月，天地数码实控人韩琼因离婚财产分割，被分走500万股，约合市值8000多万元。", "2020年10月，信捷电气实控人李新离婚，被分走1686.72万股，约合市值15亿元。", "2021年6月，亿联网络实控人之一、副董事长吴仲毅因离婚财产分割，将持有的3500万股分割给前妻胡继丹。", "同月，电声股份实控人之一、董事曾俊因离婚被分走4.19%股权，约合市值2.68亿元。", "2021年7月，先惠技术实控人之一潘延庆因离婚被分走968.71万股，约合市值12亿元。", "同月，莱绅通灵原实控人沈东军因离婚被分走一半股权，对应市值超3亿元，沈东军还因此被“踢出”了董事会。", "2023年1月10日，赛腾股份公告称，因实控人孙丰、曾慧离婚，孙丰名下的3776.24万股拟变更至曾慧名下，股份价值约13.93亿元。", "据不完全统计， 2020年以来这3年多，A股已发生11起离婚案，其中周鸿祎、杜伟民均创下了天价。", "有钱人的婚姻，也这么脆弱了吗？", "资本裹挟下，离婚不简单", "根据《2020 年民政事业发展统计公报》显示，2020年我国离婚率为3.1‰。", "如果以“离结比”算的话，2020年，全国依法办理结婚登记814.3万对，依法办理离婚手续433.9万对，“离结比”高达53.29%。", "所以，不只上市公司的董事长们，整个社会中离婚也已是司空见惯。", "但是，与普通人的离婚不同，上市公司董事长的离婚，往往会触动万千股民敏感的神经。", "比如这一次周鸿祎90亿离婚案，网上就出现了 “减持套现”的质疑。", "质疑者也并非空穴来风，实在是三六零今年的表现太过亮眼。", "2023年之前，2018年-2022年，三六零的股价表现可以用“灾难”来形容，股价暴跌90%左右。", "进入2023年之后，ChatGPT大火，其股价出现反弹。截至4月4日收盘，三六零股价从6.54元/股，一口气涨到了20.08元/股，大涨207.03%。", "3月29日，周鸿祎在公开场合演示了三六零的大语言模型，戏称把“刚出生的孩子”抱出来给大家看看。", "股价随后几天再度大涨。", "站在股价高点披露离婚消息，虽然这件事对公司经营并没有什么造成影响，难免还是让股民们惊出一身冷汗。", "股民们发现，不仅要盯走势看业绩，还要操心董事长的家务事。", "对此，三六零表示，周鸿祎先生与其一致行动人在未来12个月内没有减持计划，胡欢女士在未来6个月内不增持及减持上市公司股份。", "对于质疑，360集团董秘赵路明发布朋友圈否认，言辞激烈。", "赵路明称，“离婚是很严肃的事情，感情比金钱重要。套现的话，分4.99%一天减完不香吗？”他认为，分割6.25%的股份，意味着减持要提前披露，变动达1%要公告，减到5%要暂停。", "其实，从一名创业者，一路披荆斩棘，坐到上市公司董事长的位置上，对事业的付出，应该超过了家庭。", "当事业与家庭无法很好的平衡，离婚，也就成了不得不面对的现实。", "如果放眼世界范围，知名商界大佬离婚，更是屡见不鲜。", "亚马逊CEO杰夫·贝索斯、微软创始人比尔·盖茨，都是在近几年离婚，分手费更是创下天价。", "也许，对于不缺钱、忙事业的董事长们来说，面对家庭羁绊时，离婚是更容易做出的选择。", "当然，无论是何种原因走向这个结局，“好聚好散”，对于上市公司股权、经营都尤为重要。", "从一点来说，周鸿祎已经做到了他应该做的事情。", "如果熬不下去了，拿出90亿元的分手费，对曾经相爱过的彼此，也是一个非常好的交代，毕竟没有几个人能拿得出来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmkck9466833.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/109/w550h359/20230406/f29f-9492ae72458585d6d6bff16b618e7296.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230406/9b06-eeff8d19f403513968c8102960796ba6.png", "https://n.sinaimg.cn/finance/crawl/144/w550h394/20230406/3e7e-82981a1e73e4a98b2abe22c4cf01939d.png", "https://n.sinaimg.cn/finance/crawl/223/w550h473/20230406/787f-8f13b4135d79c7b1c7432642704e6652.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230406/9f45-7a413c730b0d93ff184c74500f09405b.png", "https://n.sinaimg.cn/finance/crawl/135/w550h385/20230406/e2ea-a489c2b3acd4aececb452bc0e6a7bb6e.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230406/bd49-498622bd94fe2a2595cdd70f6c112597.png", "https://n.sinaimg.cn/finance/crawl/594/w550h844/20230406/9e77-43c4897e3757a9f9edcb31fa60ec452b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}