{"title": "抖音在急什么？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-02-20 09:00:55", "keywords": []}, "content": ["文/谢中秀", "来源/燃次元（ID:chaintruth）", "抖音是近期互联网大厂业务拓展最凶猛的一个。", "先是在电商方面，再拱一卒。1月28日，消息显示，抖音APP已上线抖音超市，用户在搜索栏或购物入口内搜索“抖音超市”，即可进入抖音超市购物。", "再是在本地生活、外卖方面，传出前进一步的消息。2月7日，有消息表示，抖音外卖将于3月1日上线全国。只是随后该消息被抖音否认，“团购配送”项目目前仅在北京、上海、成都试点中，后续将视试点情况，考虑逐步拓展试点城市，目前无具体时间表。", "无论抖音凶猛攻向电商、本地生活的消息是否确实，都引起了舆论的广泛讨论。尤其是抖音外卖业务扩张的消息，更是引发了“能撼动市场格局吗?”“记者亲测”“能否撼动美团、饿了么?”等等讨论。", "2月12日，速途研究院院长丁道师特意体验了抖音外卖，并总结道，“目前已经上架的商品丰富度不够，套餐单价普遍在六七十元以上，甚至一百多元也是常态”，同时，“闪送的成本远高于美团和饿了么配送员，未来，抖音团购要想做大做强，必须构建自己的配送体系”。", "“抖音有流量、有技术、有资金、有渠道，基本上该有的它都有。更重要的抖音有算法的优势，做新的业务往往可以事半功倍。”丁道师向燃次元指出，这是抖音的优势，但具体而言，“抖音落在每一块新业务上，它能安排的资源非常有限。除非抖音真的打算把外卖当成核心业务来做，否则它做起来的可能性并不大。”", "而抖音外卖的问题，也不仅仅在于价格贵和配送体系缺乏，甚至还有平台不完善的情况。2月19日，燃次元再度体验抖音外卖，在外卖员将商品送至错误楼栋并点击送达后，商家和消费者竟然都无法再看到外卖员信息，无法联系外卖员，只能求助平台客服。", "在抖音猛打的电商业务，虽然商家仍看好抖音的流量，但在达到万亿元规模之后，抖音电商的天花板似乎也已经出现。", "招商证券的一份数据显示，2022年抖音电商大盘日均VV（Video View，播放次数）量同比仍在增长，但其中电商占比已经下降（2022年为10.1%，2021年为13.0%），更危险的数据是，电商日均VV量同比增速已经为负增长（2022年为-14.1%），这个数据2021年还是高达40.1%的正向增长。", "这或许也是抖音在直播电商、兴趣电商之后，再蓄力打造货架电商，并将手伸向超市的原因，抖音电商亟需突破自己的天花板。", "但这并不容易，抖音超市低调开业迎来的是市场“沉默”应对；在货架电商方面，海豚智库电商创始人李成东也曾撰文表示，双11期间，（抖音商城）独立访客的高峰值达到3亿人次，但这些人群中实际下单占比的只有1.2%。", "只是摆在抖音面前的选择不多，迅猛增长的时代已经过去，如今更重要的问题是流量变现，而“APP工厂”的模式已经走不通，只剩下抖音一个拿得出手的APP，于是只能在抖音APP上装下电商、本地生活，实现新的业务增长点，也顺势打造超级APP。", "但每个平台都有自己的基因，正如支付宝难摆脱工具属性、微信的本质还是社交，抖音的基本盘也是用户观看短视频、娱乐的需求，抖音想突破抖音，吃下电商、本地生活，成为淘宝、美团，很难。", "“失联”的外卖员", "外卖成为近期抖音被讨论最多的业务。", "2022年12月，在抖音与达达、顺丰同城、闪送达成外卖配送合作时，燃次元曾在《谁会点100元的抖音外卖？》一文中体验、观察过抖音外卖。", "整体来看，当时上线抖音外卖的商家并不多，同时，抖音外卖价格较高，多数为100多元的套餐，此外配送也是成本较高的闪送等。", "这并不符合大众日常外卖消费的习惯。", "但从燃次元了解到的情况来看，目前商家入驻抖音的热情并不算高，多数入驻商家仍为品牌、连锁店，由品牌统一安排上线抖音外卖。", "比如在北京的国贸商圈，2022年12月17日，燃次元以“国贸/建外”为商圈进行搜索，选择“可外卖”商家，呈现了4家餐饮店铺结果，但2023年2月19日，燃次元再以“国贸/建外”为商圈进行搜索，选择“可外卖”商家，仅得到了2家餐饮店铺结果。", "但在“三里屯/工体”商圈，2022年12月17日，燃次元搜索时得到9家可外卖的餐饮店铺结果，2023年2月19日，该商圈提供外卖的商家数量增加到了18家。", "只是提供外卖的店铺仍多为品牌、连锁餐饮店铺。", "2月19日，燃次元通过抖音外卖在某店铺点了一份酸菜鱼套餐，从选择和下单一切正常。", "但在外卖员“送达”“交易完成”之时，燃次元并未收到餐品。按照在美团外卖、饿了么等平台点外卖时的逻辑，此时联系外卖员、沟通情况即可，但在抖音外卖页面，订单结束之后，燃次元无法再看到联系外卖员的按钮。", "于是，燃次元只能致电商家，10分钟后，燃次元再次致电商家询问进展，商家却表示，订单结束后，商家也看不到外卖员联系方式。", "“我们在美团外卖、饿了么平台都有店铺，在美团外卖、饿了么的订单页面，是有一个联系骑手的选项，但现在在抖音外卖页面，我们也看不到。建议你问问平台客服，我们这边也在问。”这位商家告诉燃次元。", "最后，在骑手已经点击送达15分钟，几番联系商家和平台客服后，燃次元拿到了餐品。", "在点外卖的时候，燃次元也遇到了这种情况。在与商家和平台沟通期间，燃次元方才留意到商家正在直播，而点进直播后发现，燃次元刚刚下单的餐品，通过直播间购买可以便宜3元。", "燃次元在商家页面看到，商家在抖音上架的10款外卖产品，其中销量最高为销售36份，另有2款销量为2份，3款销量仅为1份，还有4款无销量。", "当日送餐的达达快递配送员也表示，“目前接的抖音送餐的单并不多，一天最多一两单。”", "“现在来看，抖音做外卖还是试水、走一步看一步。如果发力效果好，就会多投入一些资源和资金，但如果效果不好，该砍掉还是砍掉了，并且砍掉对公司影响不会很大，也不会元气大伤。”丁道师直言。", "抖音三面“天花板”", "相比于新业务探索的曙光，抖音的多个天花板更加明显。", "此前，抖音总会或多或少透露平台的用户量增长情况，比如截止2018年6月，抖音短视频日活跃用户数超过1.5亿；截至2020年1月5日，抖音日活跃用户数已突破4亿；截止2020年8月，抖音（包括抖音火版内）的日活跃用户数已经超过6亿……", "在6亿之后，抖音用户数据再无来自官方的、明确的新消息。", "易观千帆数据也显示，2023年1月，抖音APP月活跃人数为7.47亿，拉长时间轴从增长曲线来看，抖音的月活跃人数仅能保持3%以内的环比增长，其中2023年环比增量仅为0.54%，在近一年时间里（2022年1月-2023年1月），2022年2月、2022年9月甚至为环比负增长。", "“我没有抖音，吵，而且内容没什么营养，尤其家长看，孩子也会跟着看，浪费时间不说，接触那些没什么营养的信息，对孩子的脑力也是伤害”“受不了音频，太聒噪了”“不想玩短视频浪费时间”，一些不使用抖音的人士向燃次元直言。", "在豆瓣平台上，燃次元还看到几个“反抖音”“反抖音APP”“反抖音短视频联盟”“抖音快跑”的小组，讨论中被提到最多的依旧是“吵”、“没营养”、“浪费时间”等内容。", "有组员表示，“说实话，抖音是个成功的平台，但既然是个平台，用户上传的内容质量难免参差不齐，不乏毁三观、价值扭曲、无意义说教、盗版侵权的内容，不排除有优质内容，但是作为一个让人能不断下滑甚至成瘾的产品，我能做的只有抵制。”", "广告收入是字节的主要收入来源。2022年3月，还有“字节跳动2021年广告收入2800亿元”的消息引发关注。另有消息显示，字节跳动CEO梁汝波曾披露2020年字节跳动财务情况，公司2020年实际收入2366亿元（人民币，以下未标注则同）。", "另一个常被提及的数据是，有报道称，字节跳动2020年广告收入达到1830亿元，2021年目标为2600亿元。按2021年广告收入2600亿元计，字节跳动广告业务营收仅次于阿里巴巴，排行第二。", "但进入2022年，字节跳动广告收入增长停滞明显。据36氪消息，2022年上半年字节跳动完成广告营收约1150亿元，实现双位数增长，但到了第三季度，字跳广告收入增速明显下滑。", "另有报道提及，2021年11月18日，字节跳动商业化产品部召开全员大会，会上透露，其国内广告收入过去半年停止增长，其中来自抖音的收入已经停止增长，而另一核心产品今日头条甚至处于亏损边缘。", "危机之下，电商业务被推了出来，在本地生活领域，抖音也不断尝试。“自建电商业务是推高字节商业化广告收入天花板的重要方式。”2021年底，字节跳动商业化高层曾在内部会议中表示。", "“抖音做超市，扩品类推动货架商城，一是提升抖音电商的GMV，因为在日常的购物中，兴趣电商、非目的性购物，往往只占20%，更多的80%还是搜索式的、目的性购物。另外，快消品的商家广告投放是很大的，抖音做超市、货架电商，带来的广告收入也是水到渠成。” 零售电商行业专家庄帅向燃次元解释。", "但在触及万亿元规模之后，抖音电商的天花板也在显露。", "一位商户在2022年8月分享的报告显示，“现在抖音电商拔草速度正在放缓，‘兴趣-购买’的过程流转效率正在下降。同时，直播的流量竞争正在加剧，单场直播的平均流量持续走低，用户在单场直播间的平均停留时长在下滑，从2021年1月的126秒，到2022年6月已经下降到86秒。”", "如今借着货架电商、超市，抖音电商能否能再吃下电商市场份额，突破天花板，答案并不明朗。", "抖音在急什么？", "毫无疑问，曾经狂飙的字节，或者说抖音，正在变慢。曾经狂飙的字节，增长速度正在变慢，压力和问题却在突出。", "2月17日，梁汝波发布全员内部信，宣布最近一次双月会从3月初调整到4月初，之后整体 OKR（Objectives and Key Results，目标与关键成果法） 周期将由双月改为季度，公司级双月会也改为季度会。", "OKR是适合业务飞轮高速运转时的工具，它明确和跟踪目标及其完成情况，有字节员工曾对媒体表示，OKR是每跑一百米就为下一个一百米约定了距离和时间。", "但当业务的飞轮慢下来，OKR就变得不再实用。据《晚点LatePost》报道，一位了解相关情况的字节跳动战略人士表示，从2020年开始，“OKR 填写率持续走低。”", "2021年开始，张一鸣不再写OKR。", "如今字节的业务分为六块，包括抖音、大力教育、飞书、火山引擎、朝夕光年和TikTok。其中抖音是当下的重点，正在以之为载体尝试多种业务，教育、飞书、游戏都难说交出了好成绩。", "整体来看，如今字节的业务要么在小心维生，要么在谨慎尝试，以往不断迭代尝试的“APP工厂”盛景不再，OKR确实不再必要。", "但降速的抖音，问题和挑战并不少。", "2022年4月25日，字节跳动任命了新的CFO（首席财务官），由世达国际律师事务所高级合伙人高准（Julie Gao）担任。资料显示，高准熟悉美国、中国香港等地IPO的规则，2018年，高准参与了多家中国科技公司的IPO，涵盖当年行业前10大IPO中的7个。", "当时就有讨论表示，高准就任此职，字节推动上市的迹象明显。", "随后，2022年5月8日，有消息显示，字节跳动（香港）有限公司已更名为抖音集团（香港）有限公司，生效时间为2022年5月6日。此外，字节跳动旗下其他数个公司也陆续更名为“抖音”。", "此举动似乎也在说明，字节打算以抖音为主体进行上市。", "但截至目前，一直被关注和讨论的字节/抖音上市仍无最新消息。", "而字节/抖音，想要上市，背后的财务、估值问题更待解决。有讨论表示，“以字节现在的盈利，其实不上市更好”“2022年盈利未达预期，貌似2021年也没达到”。", "若以当前的盈利、业务结构上市，或将面临快手的窘境。根据快手于2022年11月发布的2022年第三季度业绩，2022年Q3快手总营为231亿元，收同比增长12.9%；经调整净亏损为6.7亿元，较上季度减少6.4亿元。", "从股价表现来看，2021年2月5日，快手正式在港交所上市，发行价115港元，但在2021年2月18日触及顶点417.8港元后，一路下滑，截至2023年2月19日15时，其收盘价为59.95港元，较发行价跌去了47.9%。", "此外，庄帅也向燃次元指出，无论是电商还是本地生活，都有利于抖音增加广告收入。", "但抖音能实现这两块业务的突破吗？", "凭借海量日活，抖音电商做出了成绩。1月10日，有消息传出，美国科技媒体The Information报道，抖音去年（2022年）电商交易总额（GMV）达2080亿美元（约合1.41万亿元人民币）。", "虽然抖音对此消息表示了否认，但晚点LatePost指出，抖音电商和拼多多2020年GMV在一个水平线（1.66 万亿元）；李成东也表示，2022年抖音电商GMV达到1.41-1.5万亿元确定性是比较大的。", "另在本地生活，有爆料数据显示，2022年抖音生活服务完成约770亿元GMV，同时2023年1月抖音披露的一份数据显示，2021年抖音本地生活覆盖城市超370个，合作门店超100万。", "至于外卖，更是“累活”。“美团外卖靠的是本地化运营，而非流量起家的，它通过平台达成了930万商家和550万骑手的双向密度，才构建了现在的美团外卖平台，就这样，还不赚钱，得找补其他品类盈利。”庄帅直言。", "“要把这些想清楚了，想明白了，试探着摸索着前行，慢慢来。”庄帅最后说道，“现在要谈抖音做外卖能不能成功，能抢走多少市场份额，为时尚早。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-20/doc-imyhicpv3301895.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230220/e9f4-24955cb0903f95f6462d4feb04b8fdb1.jpg", "https://n.sinaimg.cn/finance/crawl/137/w550h387/20230220/ba55-ba3b9d2a5c3889412d0d1956dc541157.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230220/aa71-17997c8d6c9414be14affa6778511116.jpg", "https://n.sinaimg.cn/finance/crawl/777/w550h227/20230220/b6cb-7ac20ebb5af119fd6669545273ef6c99.png", "https://n.sinaimg.cn/finance/crawl/140/w550h390/20230220/5136-1518265b0716dbd15c833a076d63a74d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}