{"title": "专访飞鹤董事长冷友斌：国产奶粉优劣在于奶源，如何打赢奶粉“翻身仗”？大道直行", "news_website": "新浪财经", "author": "新浪财经 张俊", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年01月18日 09:13", "keywords": []}, "content": ["本期嘉宾：", "全国工商联副主席、中国飞鹤董事长 冷友斌", "从被外资品牌把持，再到国产品牌重回主流，以飞鹤为代表的国产奶粉企业近年来上演了一场逆袭之战。", "其中，飞鹤董事长冷友斌提出的打造产业集群、实现产业链上下游全程可控的策略，在重塑用户对国产奶粉企业的信心中扮演着重要的角色。", "冷友斌向《大道直行》表示，在三年疫情中，飞鹤的脚步也并未停下，依然在继续建设婴幼儿配方奶粉产业链，建设工厂，扩建农场。", "与此同时，和很多人看待疫情比较悲观不同，冷友斌称飞鹤看到了疫情中有很多机会。在后疫情时代，健康正在成为全民尤其是中老年人关注的大事。飞鹤正在调整产品结构，大力发展成人奶粉的新赛道。", "重塑用户对国产奶粉信心是件难事", "2008年是国产奶粉企业发展的重要转折点。那一年，因为三聚氰胺事件，国产奶粉市场份额一落千丈，国内市场随即被几大外资品牌把持。", "但如今，国产奶粉企业无疑打了一场翻身仗。", "数据显示，到2021年，国产奶粉在婴幼儿奶粉中的市场占有率已经达到约60%。从市占率看，中国飞鹤就是其中的翘楚。2021年，飞鹤营收达227.8亿元，同比增长22.5%，净利润实现69亿元，剔除2020年原生态牧业的溢价购买收益，同比增长21.2%。", "当年，虽然飞鹤并未卷入三聚氰胺事件，但要重塑用户对国产奶粉企业的信心，也是一件难事。", "冷友斌选择打造产业集群，实现“农牧工”各环节全程可控。在他看来，中国的奶粉症结就在奶源，没有高品质的奶源，再好的设备和工艺，也加工不出好奶粉。所以飞鹤一直在奶源问题上加大投入，在国内率先建设了万头牧场，打出了北纬47°黄金奶源带的优势；与此同时，飞鹤又将饲草、饲料的种植及精饲料的加工纳入到整个产业体系中，实现了各个环节的自主可控。", "“我们在打造飞鹤婴幼儿优质奶源地，让我们的产品在原料上，在生态上，在产业链的上下游要保证品质，提升飞鹤的核心竞争力”，冷友斌向《大道直行》说道。", "从2015年开始，飞鹤确定了“更适合中国宝宝体质”的战略定位，通过品质过硬的产品，重新赢得了用户对国产奶粉企业的信心，扭转了外资奶粉企业一统天下的局面。", "在三年疫情中，飞鹤在产业链上的建设也并未停下脚步。", "冷友斌告诉《大道直行》，飞鹤在疫情之下还是在继续建设婴幼儿配方奶粉产业链，建设工厂，扩建农场。“虽然有了疫情，但大家还是要求高品质，我们的宝宝还是要追求更新、更好的配方奶粉，我们的配方升级提升了九大营养群，提升宝宝的自护力。”", "另外，飞鹤也在渠道上持续探索。冷友斌表示，2023年飞鹤将在数字化引擎方面发力，做自己的私域，做自己的平台。", "成人奶粉成第二增长曲线？", "日前举行的中央经济工作会议提出，要抓住全球产业结构和布局调整过程中孕育的新机遇，勇于开辟新领域、制胜新赛道。", "实际上，这也是飞鹤当前面临的处境。数据显示，2022年飞鹤婴幼儿奶粉的市场占有率已经达到20.1%，要继续向上提升，空间已经相对有限。而2022年上半年，飞鹤的业绩也面临压力。", "飞鹤此前公布的2022年上半年业绩显示，其上半年营收为96.73亿元，同比下降16.2%；净利润为22.72亿元，同比下降39.7%。在婴幼儿奶粉之外，飞鹤亟需第二增长曲线。", "冷友斌认为，农业是一个非常大的赛道，民以食为天，大家要吃得好，吃的健康，吃的长寿，所以北纬47°生态农业的赛道非常大。飞鹤希望能给中国的消费者带来更多的安全感，同时生产提升免疫力和自护力的产品，让大家抵抗未来不可预见的一些身体健康的问题。", "在他看来，虽然很多人看待疫情比较悲观，但飞鹤看到疫情中有很多机会。“我们把疫情里的机会找出来，而且要加快、加速提升企业的核心竞争力。”", "除了婴幼儿奶粉之外，飞鹤也在尝试新赛道。", "据国家统计局数据，截至2021年底，60岁及以上人口2.67亿人，占全国人口的18.9%。再加上疫情三年，中老年人自护意识觉醒，终生奶粉有益健康的科学共识形成，饮奶的需求已经进入到全生命周期。这意味着成人奶粉市场空间巨大。", "因此，飞鹤专门推出了成人营养品品牌爱本。2022年底，爱本发布了两款全新产品，爱本牛初乳奶粉和爱本植物甾醇酯奶粉，为成年人提供科学养生解决方案。“我们在产品结构调整上要提升我们的产品的竞争力。”冷友斌说。", "在后疫情时代，健康正在成为全民关注的大事。有专家指出，未来将是全民自护力时代，通过日常营养强化的食补养生方式将更流行。而在婴幼儿奶粉领域拔得头筹之后，飞鹤正在成人奶粉上开启新的征程。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-18/doc-imyaqkuq8855170.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/368/w550h618/20230118/3020-8842e481ab6f0f2d2e5310fabf02709c.png"]}}