{"title": "“奶茶届祖师爷”被曝连续关店 谁还记得许留山？", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-26 13:25:29", "keywords": []}, "content": ["在过去，许留山曾被看作是时尚潮流的象征，在许留山的店里点一份甜品，度过一下午的休闲时光，是很多年轻人的选择；当这种慢悠悠的消费方式被到店取餐、打包带走的新消费场景取代，当人们没有耐心在甜品店里坐一下午，品类更加垂直的新茶饮或中式烘焙品牌就有了逆袭机会，许留山们的倒下自然而然也就可以预见了，外部环境只是加速了这场残酷的淘汰赛。", "原标题 |谁还记得许留山", "近日，有“奶茶届祖师爷”之称的甜品品牌许留山被曝连续关店，引起广泛关注。", "一些网友的第一反应是：“不是早就黄了吗”。确实，许留山这家有着63年发展史的香港甜品企业，早在两年多前就已被勒令清盘。然而，内地一些加盟店仍坚持至今，但它们现在也正陆续走到终点。", "三年前，许留山这家曾经陪伴着一代代香港人长大的连锁甜品店，就不再更新其社交媒体账号。其官方微博的最后一次更新停留在2020年7月，官方微信公众号也只多坚持了5个月，于2020年12月停止更新。", "一开始还有消费者在许留山的微博下维权，后来渐渐就没了声息。", "在置顶的一条微博中，166条留言全是关于维权退费的。最早的一批2020年7月就发现了不对劲，“西安门店全关了，两次申请退费，一直没动静。”“退费申请几个月了，一点反应没有，能不能给个说法？”“余额还有170元，给我退钱。”“我还有400元怎么办？感觉要疯了，最近才知道倒闭了。”", "2022年以后就再也没有消费者上去要求退费了，他们意识到自己的钱再也要不回来。“有人退费成功吗？”“我申请快一年了，我自己都快忘了这回事。”“两年了，我的钱至今没有退回来。”", "受多种因素影响，许留山的经营问题2020年开始浮出水面。当年3月，许留山香港地区多间分店由于拖欠房租等问题相继闭店的消息登上热搜。据当地媒体报道，许留山在过去一年至少有12间香港分店结业，也有包括铜锣湾利园山道及尖沙嘴金马伦道在内的多家分店遭业主上诉追讨租金。", "当时，许留山内地总部——许留山餐饮管理（深圳）有限公司在其官方微博“许留山中国”发布消息：“喜欢许留山的朋友们，不用怀念，等疫情过去，我们店里见。”同时明确表示，香港地区个别门店虽然关闭，内地未受影响。", "但2021年5月26日，香港高等法院聆案官考虑许留山无力偿还债务，对该公司颁发了清盘令，此后许留山开始大面积关店，徒留个别加盟商在苟延残喘。", "一晃两年过去，截至2023年5月16日，随着深圳最后一家许留山门店的关闭，其在北上广深四大城市只有北京还有一家许留山门店。高峰期有300家门店的许留山，目前在内地的门店数量已经不多了。", "据窄门餐眼显示，许留山全国现有门店48家，其中有10家已暂停营业。‘市界’查找大众点评上的江西南昌、四川绵阳、河南郑州等门店，均无营业电话显示，吉林财富广场店，拨打电话则为空号。", "北京最后一家“独苗加盟店”的生意，看起来也不好。这家许留山位于通州区万达广场四楼，门店面积不大，装潢较为老派，天花板斑驳的墙皮说明这家店的历史有些年头了。‘市界’饭点探访的近两个小时里，店中大约只有五名顾客前来消费，外卖平台接新订单的声音也只响了一次。与之形成鲜明对比的是，紧挨着的费大厨早已排起了叫号长龙。", "天眼查显示，目前存续的许留山餐饮相关公司有三家，分别为：广州许留山餐饮管理有限公司、许留山餐饮管理（深圳）有限公司和许留山餐饮管理（上海）有限公司。其中，前两家分别由许留山广东控股有限公司和许留山深圳控股有限公司100%控股，这两家公司均在香港。许留山上海全资股东为杭州奔网贤网络科技有限公司，法人为顾宾，其已被限制消费。", "这三家公司在天眼查上均被显示存在经营风险。此外，许留山餐饮管理（北京）有限公司已于去年3月被吊销营业执照。", "许留山曾是响当当的甜品品牌，1992年，因首创的“芒果西米露”配方新颖，美味十足，一度风靡香港，成为港式甜品的代名词，2016年，许留山的总收入更是达到了4.6亿元。", "在官网，许留山对自己的介绍是这样的，自开第一家店至今，一路见证香港的时代变迁，从早期的手推车时代到后来的凉茶铺，再到之后的国际化餐饮品牌，许留山是世界各地游客的必到之地。", "那么，从甜品巨头到关店败退，许留山究竟做错了什么？", "“许留山的问题太多了，之前的经营权混乱，店内管理混乱已经不是一天两天了。在追求高品质的消费时代，完全失去了竞争力，这几年诟病不少。”餐饮从业者李露直言不讳地说。", "‘市界’梳理发现，大家对许留山的吐槽多集中在几点：味道一般、贵、服务差。广州一位网友自称很多年前买了许留山会员后就觉得被骗了，卖得贵，味道一般，性价比太低。“它早该倒闭了，能活到现在是奇迹。”", "很多消费者去许留山是冲着芒果去的，因为它家把芒果做出了花样，创造出了200款人气甜品及饮品，像芒果西米捞、芒果布丁、多芒小丸子都是它家的招牌，每年许留山仅在香港地区就要消耗一千吨芒果。后来，随着芒果品类被挖掘，芒果不再是许留山的专属。", "‘市界’粗略统计，市面上，满记甜品、鲜芋仙、芒果很黄、7cake都有各色的芒果甜品，甚至连饮品界的喜茶们也加入了其中。与之相比，价格上，单品动辄三四十元，甚至最高近60元的许留山，将很多消费者挡在了门外。", "“品类缺乏多样化，菜单来来去去就是那几样随机组合。”香港品牌战略专家Vicky认为，许留山的贵不在于甜品本身，消费者更多是为了他们的管理和租金买单。", "更尴尬的是，许留山没了引领潮流的能力，2020年底，许留山曾推出一款油柑饮料，但在当时并未引起太大关注，直到2021年初，奈雪的茶推出了“霸气玉油柑”之后，油柑这一品类才席卷茶饮市场，引得其他品牌纷纷效仿。", "在消费者眼里，贵也就罢了，令人失望的是它的味道、服务也都差强人意。", "大众点评上，‘市界’探访的北京通州万达店评分只有3.8，下面的评论非常不客气，诸如“糯米糍是馊的”“芒果味道不对”“榴莲吃起来发酸”“办卡不退费”等，杭州仅剩的三家门店评分最高也只有3.9，最低是3.6，有人留言称：“许留山全国关店不是没有道理的”。", "在李露看来，许留山的衰落和它自身的不思进取有很大关系。“现在是餐饮大泛滥的时代，任何品牌想要获得一席之地，必须有自己的一招鲜。要么价格低、要么口味独特，要么在品牌力上能给消费者提供情绪价值，比如最近喜茶和fendi的联名就很出圈，但许留山一样不占。”", "对此，Vicky表示赞同。她认为，许留山既不在产品上占优势，没有和消费者建立好的品牌粘合度，也没有切入当下潮流推出更好的商业方案，没有什么值得让人非去不可的理由。“所以它倒闭关店并不可惜，在餐饮界，商业化和精细化的口口相传很难做到鱼与熊掌兼得。”", "▲（图源/许留山微博）", "说起来，许留山的经历用命途多舛来形容再贴切不过。2009年，“香港许留山”的股东将许留山全部股权卖给了马来西亚一家投资公司；2015年，黄记煌母公司以5亿港元全资收购了许留山；2019年8月22日，肯德基母公司百胜中国宣布收购黄记煌，许留山再次易主。", "这中间每一次变动，都为许留山的管理层混乱，品牌价值流失层层加码。", "2009年卖股权时，马来西亚那边的公司不承认此前“香港许留山”与广州方面的合作，广州的许留山被迫更名“邓留山”，曾让消费者一头雾水。", "2015年被黄记煌收购时，黄记煌董事长黄耕指望许留山能为黄记煌贡献营收，做出的第一个大动作就是开放了许留山的加盟。此举非但没有帮到黄记煌，反而为后期许留山的服务品质下滑埋下了隐患。", "据黄记煌母公司2017年8月向港交所递交的招股书显示，截至2017年5月31日，许留山旗下自营店161家，加盟店扩大到112家。与之相对应的是其单店日销售额、客流量、翻台率等关键数据持续下跌。其中，加盟店的单日销售额从2015年的5503元下降到2017年的4567元。", "后来黄记煌自身难保，上市无疾而终，2019年被百胜中国收购，许留山也因此第三次易主。", "百胜中国是肯德基和必胜客的母公司，2019年营收87.8亿美元，按理来说，有了“新爸爸”的许留山应该更有前途，但百胜中国的重心很明显在肯德基和必胜客上，且不说许留山，财报中对于黄记煌的提及都很少。", "不光许留山，老式甜品连锁品牌大多数都遇到了危机，网友们纷纷留言说出了自己的观察：“还有满记甜品，好像也没见到了”“鲜芋仙也快了”。", "确实，数据显示，以许留山、满记甜品、杨小贤、冰雪皇后四品牌为例，2013-2017年是这些品牌搜索热度最高时期，2018年，热度出现拐点，一度到达腰斩，2020年，这些老式品牌的热度更是跌至谷底。", "曾一度超越许留山的满记甜品，如今颓势也已显现，与巅峰时期的500多家门店相比，满记甜品如今的门店数量只有不到200家。在去年，满记甜品曾传出与新茶饮品牌小满茶田合并的消息，据负责人刘子正介绍，合并后的“新满记”将开设200平方米左右的中大型门店，将在2022年下半年在北京和上海陆续开设，不过直到现在，这个新的业态项目迟迟没有落地。", "▲（图源/视觉中国）", "与许留山一样，鲜芋仙也在频繁关店，在社交媒体上搜索，出现了大量诸如“永旺商城的鲜芋仙倒闭了”“好多鲜芋仙的门店都消失不见了”“呼和浩特的鲜芋仙也关了”“万达广场的鲜芋仙也停业了”等信息。", "一位小红书博主写道，以前随处可见的冰品甜品店，快速火起来又快速迎来倒闭潮，之前江门汇悦城的鲜芋仙早已倒闭，现在石岐大信还有一间鲜芋仙，但也不复以往辉煌，从门庭若市变成了门可罗雀。", "资料显示，鲜芋仙是来自中国台湾的连锁甜品品牌，成立于2007年，高峰期时其门店一度超过800家，自2019年开始品牌陷入连年闭店的困局，2021年，鲜芋仙净关店数超20家。", "许留山、鲜芋仙等连锁甜品品牌的危机，和它们同时经营茶饮和中式烘焙两大品类的模式也密切相关。", "在茶饮这个赛道，它们受到了喜茶、奈雪的茶等新茶饮品牌的挑战。中式烘焙这个赛道也是群雄争霸，但近年有许多家明星品牌深陷关店、裁员的泥沼中。", "今年3月，墨茉点心局的杭州首店宣布关闭，距离其正式开业还不到十个月，北京也有两家门店关闭。同一时间，虎头局也因倒闭、欠薪等问题屡上热搜，员工为讨薪一度与创始人胡亭当面对峙，一直正常运营的电商团队近期也宣布了解散。", "产品品类缺乏护城河，同质化严重也是这些新中式烘焙品牌始终没有克服的问题。“不是肉松小贝、虎皮卷就是麻薯、泡芙、盘挞，吃多了感觉口味没差别”，有消费者吐槽道。", "有投资人对‘市界’表示，“烘焙行业的供应链很长，原料品类较多、工艺相对复杂，加之短保产品多，对于储存运输的相关技术要求很高，品牌想做大，挑战很大。”", "在过去，许留山曾被看作是时尚潮流的象征，在许留山的店里点一份甜品，度过一下午的休闲时光，是很多年轻人的选择；当这种慢悠悠的消费方式被到店取餐、打包带走的新消费场景迅速迭代，当人们没有耐心在甜品店里坐一下午，品类更加垂直的新茶饮或中式烘焙品牌有了逆袭机会，许留山们的倒下自然而然也就可以预见了，外部环境只是加速了这场残酷的淘汰赛。", "（文中李露、Vicky为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-26/doc-imyvauai1655343.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230526/4dee-4d4d148d6f05a1c4aedfe24770ebb04e.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230526/99d9-0b0bbf4d4a9819b81a0a7219aeddf180.png", "https://n.sinaimg.cn/finance/crawl/92/w550h342/20230526/c2c2-cc42af236c4b60e31053bde86ce82aec.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230526/a8aa-c8df9f2f79d14aaf6a457075114e1cf7.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230526/b00f-ea15c04b2636ef7caab0e8ddd51ad687.png", "https://n.sinaimg.cn/finance/crawl/294/w550h544/20230526/2d85-b329d9d370d22ad3803d65229a75b36d.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230526/a721-379bc1a03f6aaed04e61514c7b142021.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230526/fd6e-1e4c3ada47940500d9ede6f1f1f3f3b6.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230526/52e0-05923ef9f9eee62d51d67dd839d44aa0.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230526/0099-11cc3d4db1460017d054545a0a694b9d.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}