{"title": "加盟模式隐忧不断，钻石生意遇寒冬，周六福两次折戟IPO拿什么再闯？", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-08-22 16:26:15", "keywords": []}, "content": ["文︱翠鸟资本", "最近，周六福冲击IPO又有消息了。", "7月26日，周六福和其保荐机构中信建投，在拖延了整整四个月之后，回复了深交所首轮问询。", "周六福此前已两次发起IPO，均已失败告终。", "首次递交IPO是2019年5月，由于选择的保荐机构和审计所卷入“康美案”，IPO项目被证监会中止审查。在更换保荐机构后，周六福于2020年10月，再次申请IPO，首发上会被否。", "第二次申请IPO时，证监会发审委曾提出诸多质疑，如：依赖经销模式；涉及多起商标权侵权纠纷；品牌使用费和特许经营费金额高；存货大幅增长且占比居高不下等等。本次上市，深交所又对近6亿元的钻石原材料和钻石存货这一项，连连追问。", "如今，这些问题都解决了吗？", "争议不断的“出生”", "周六福的出生与周大福、周生生、周大生等由“周”姓创始人打造的黄金珠宝品牌不同，周六福的创始人并不姓周，起初是2002年由李伟柱在素有“珠宝界的华强北”之称的深圳水贝开了一家珠宝镶嵌工厂。", "2004年，李伟蓬、陈创金各出资50万元创立了周六福，次年，陈创金将其所持50%股权转让给李伟蓬弟弟李伟柱。自此，李伟柱与李伟蓬兄弟二人开始正式经营“周六福”珠宝品牌。", "由于周六福与老字号周大福、六福珠宝并没有什么关系，所以关于周六福的争议，或许从取名创立那一刻就写下了伏笔。", "虽然，创始人并不姓周，但是周六福却注册了很多“周氏”商标。招股书显示，截至2021年年末，周六福拥有境内注册商标211项、境外商标权68项，其中绝大多数都使用了“周六福”字样。", "由于与众多品牌名称过于相似，周六福深陷商标纠纷。根据天眼查数据显示，周六福涉及的近500条法律纠纷中，有300多个侵害商标纠纷相关案件。", "截至2022年末，周六福涉及的超过200万元的诉讼共五起，其中作为被告一起，作为原告四起。其中，两起金额比较大的就是周六福、香港周六福和一些企业的侵权商标权纠纷、不正当竞争纠纷，金额共计6000万元。", "对于商标纠纷的问题，周六福曾表示，对于市场上其他“周氏”珠宝品牌，只要是合法经营的，我们都愿意与其良性竞争，推动行业健康发展。", "但资本市场并不允许这类纠纷长期存在。两年前发审委问询中，重点提到了周六福商标、品牌保护等问题，要求其说明主要商标的取得及使用情况、多起商标权纠纷的原因等。", "加盟模式下的喜与忧", "公开资料显示，周六福的经营模式是以加盟为主，截至2022年末，周六福拥有加盟店3974家、自营店却仅有78家，其终端门店重点布局三、四线城市。", "招股书显示，2020-2022年，周六福的营收分别约20.8亿元、28.3亿元、31.6亿元，净利润分别约3.9亿元、4.3亿元、5.8亿元。", "其中，加盟模式营收占比分别为13亿元、16亿元、16亿元，占总营收比例分别为66.77%、57.45%、50.81%。从占比数据可以看出，加盟店收入占比近几年呈现逐年下滑趋势，但依然是公司重要的营收来源。", "另外，向加盟商收取服务费也是重要的营收来源，2022年，周六福的品牌使用费及特许经营费合计占比达到23%。", "值得注意的是，周六福采用的是加盟模式与授权供应商模式相结合。", "具体为，公司加盟商可从公司授权供应商处采购货品，授权供应商和加盟商可自行结算货款，公司只需向加盟商收取品牌使用费。周六福只输出品牌，属于典型的轻资产运营模式。", "在这种运营模式下，周六福投入较少，线下门店扩张较快，需要投入的资金也不多。但弊端也很明显，周六福对线下门店的掌控力度较弱，可能会对公司的经营业绩和品牌形象造成负面影响。", "据媒体报道，在周六福卷入的诉讼中，有不少是加盟店惹的“祸”。", "2017年2月，深圳东门周六福门店因顾客投诉被工商管理部门查封。此后，周六福发布公开信称，门店被查封主要是该加盟门店上柜的个别产品和其他品牌产品存在雷同，与产品质量无关。", "2018年初，上海市质量技术监督局对上海市生产和销售的贵金属制(饰)品产品质量进行专项监督抽查。结果显示，周六福生产的周六福足金项链在贵金属质量、标识项目方面被检出不合格。", "深圳市市场监督管理局官网显示，2019年3月22日，周六福旗下某加盟店因未明码标价，被点名批评。", "2020年6月19日，周六福某加盟店又因存在贸易计量违法行为，被深圳市市场监督管理局宝安监管局出具《行政处罚决定书》，并罚款1000元。", "据披露，根据所在地主管市场监督管理部门、消费者协会出具的证明文件，周六福及其子公司、分公司、自营店的被投诉量达到451起。其中，来自市监部门出具证明或确认函的有344起，来自消委会出具证明或确认函的有107起。", "黑猫投诉平台显示，涉及周六福的投诉达994条，涉及虚假宣传、产品质量等内容。", "加盟模式下加盟店拥有较大经营自主权，品牌的管理辐射不足，对品牌的整体价值或造成影响。", "钻石生意遭遇寒冬", "“钻石恒久远，一颗永留传”，一句经典的广告语，将钻石与爱情捆绑，也让珠宝企业赚得盆满钵满，金六福便是受益的企业之一。", "招股书显示，2019年，周六福的钻石镶嵌类产品业务收入为14.21亿元，占营收比重达到65.13%。", "但是近几年，钻石市场遭遇寒冬。", "先是钻石零售业绩下滑，导致上游毛坯钻石的价格持续走低。", "据国际钻石交易所（IDEX）官网价格指数显示，8月2日INDEX钻石指数报116.11，较2022年3月7日158.39的峰值下跌了约26.66%，已连续下滑15个月。", "其次，以工业方法生产出的培育钻石正快速侵蚀天然钻石的市场份额。", "券商研报显示，培育钻石的销售额在2020年时只相当于天然钻石的2.4%，目前这个比例已经上升到9.3%。", "据预测，2023- 2025年，中国培育钻石毛坯钻市场规模将由255万克拉增长至400万克拉，年复合增速为25.24%。", "数据显示，截至2022年年末，周六福登记钻石原料1.12亿元，库存钻石镶嵌产品4.72亿元。其中长库龄产品主要集中于色度为GH、净度为VS及SI、重量为20分及25分的钻石裸石，属于跌价的“重灾区”。", "在钻石寒冬的影响下，周六福的钻石镶嵌类产品营收及占比也在不断下滑。", "数据显示，2020-2022年，公司钻石镶嵌类产品销售额分别为9.95亿元、8.02亿元、5.1亿元，营收比重分别为49.73%、29.63%、16.64%，均呈现下滑趋势。", "另外，周六福的钻石镶嵌产品毛利率在近些年快速下滑，数据显示， 2017年、2018年和2019年维持在26%左右，2021年滑落到16.69%,2022年延续颓势跌至15.67%。", "面对巨大商业风险，深交所连番追问：在钻石镶嵌产品终端销售下降的情况下，相关原材料、库存商品跌价准备计提是否充分？与同行业公司是否存在重大差异？", "虽然，周六福对此风轻云淡地回答，2022年钻石镶嵌类库存商品跌价准备为819.25万元，仅相当于原值的1.7%，而当年INDEX钻石指数从高位下跌达17%。", "但是，上市在即，面对加盟模式下隐忧，以及库存商品跌价等问题，周六福究竟该如何解决呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-22/doc-imziahkx4727318.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/77/w550h327/20230822/72c2-3c6620649df63c3d4da76680c532b4b1.png", "https://n.sinaimg.cn/finance/crawl/465/w266h199/20230822/1c3b-75bc9010361fa0cb13da1f9bde17c7df.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}