{"title": "华为加速空间智能化变革，开放能力合作擘画行业发展新图景华为全屋智能", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月05日 14:50", "keywords": ["华为", "全屋智能"]}, "content": ["8月5日，华为开发者大会2023（HDC 2023）全屋智能技术论坛在深圳松山湖举办。作为空间智能化赛道的开创者和领导者，华为带来了面向合作伙伴和开发者的多项能力开放与技术场景升级，以及更完善的南向设备入选标准、更人性化的北向服务和元能力卡片设计规范等内容。此外，华为还发布了《全屋智能交互体验人因白皮书》、《空间智慧语音交互体验》等最新研究成果，赋能开发者实现高效开发，加速空间智能化变革，携手开启合作新时代。", "空间智能化变革加速，华为携手合作伙伴共迎时代机遇", "伴随数字经济的蓬勃发展，房地产及关联行业数字化转型脚步明显加快。7月18日，商务部、住房城乡建设部等13部门联合印发了关于促进家居消费若干措施的通知，明确提出要促进智能家居设备互联互通，推动单品智能向全屋智能发展；2022年深圳市政府也公布了《深圳市加快推进现代建筑业高质量发展的若干措施》，重点关注如何通过新发展理念引领建筑业转型升级。一系列利好全屋智能产业发展的政策落地，空间智能化变革的进程陡然加速。", "华为全屋智能以低碳节能及智能安全解决方案等突破创新，展示了强大的灵活性和可靠性，在智能化地产、酒店、办公、教育、康养等行业持续加速发展，成为中高端地产智能化配套和数字家庭试点的首选，将携手广大合作伙伴共迎空间智能化时代新机遇，共同探索全屋智能广阔的发展空间。", "空间智能化能力开放，破局建筑产业智能化难题", "随着全球经济进入新业态的定局阶段，以数字化和智能化为引擎的行业变革势在必行。华为全屋智能带来的“1+2+N”解决方案，打破了行业长期面临的连接、交互、生态三大挑战。华为完全自主可控的PLC电力线载波技术实现了“有电就有网”的超稳定连接，连接稳定性高达99.99%，实现了高可靠性；独创的“1+2+N”架构采用了灵活的解耦架构，普遍适用于住宅、酒店、学校、医院、办公、会议等各类空间类型。", "为了使广大行业伙伴更好地开发应用，华为全屋智能在本次论坛上对“1+2+N”解决方案进行了空间智能能力开放。针对不同品牌系统不兼容的难题，华为进行了基础能力与AI能力分层开放，通过云云对接、边缘/私有云对接，实现了跨品牌、跨品类产品间的互联互通，进一步促进了空间智能化能力开放开发。", "此外，华为全屋智能还发布了北向服务卡片设计规范及南向设备Profile设计标准，帮助开发者更高效地解决系统开发的难题，使华为能与各行业的领军企业建立深度合作，共同加快空间智能化变革的进程。", "华为全屋智能4.0智慧场景升级，全面革新服务及开发体验", "为了给用户、合作伙伴、开发者带来全新的服务体验及开发体验，华为全屋智能在此次论坛上将智慧场景进行升级。面向用户空间各个场景，华为全屋智能给用户带来多服务的一键直达和自动服务体验。依托华为端边云分布式多级引擎，华为全屋智能给用户提供自动捕捉场景、场景AB切换、多设备自动批控、异常体验保障等功能，使用更简单；对集成商提供远程场景服务、场景批量导入和自动实例化等能力使装维更容易；对设备商提供ECA能力（ECA指事件（Event）、条件（Condition）、动作（Action））自动上架使接入更快捷。", "作为高度开放的生态体系，鸿蒙系统凭借良好的可拓展性和兼容性，从终端层面支撑了华为全屋智能的场景升级，可将空间场景中的各类终端进行能力整合，形成一个“超级虚拟终端”，实现不同的终端设备之间的快速连接、能力互助、资源共享，匹配合适的设备、提供流畅的全场景体验。", "华为全屋智能方案已得到来自政府的肯定和建筑行业的积极响应。华为已先后与深圳市龙岗区、成都市新津区、青岛市市北区等签订战略合作协议，在打造空间智能等方面开展全方位合作，助力城区高质量发展。华为全屋智能还与世贸、绿地、金茂、远洋、越秀等主流地产品牌达成战略性合作，覆盖并牵动了包括房产、建设、酒店、空间设计等多个相关行业的头部资源，将空间智能市场开拓为万亿级赛道，邀请商业伙伴分享先进的空间开发开放能力。", "以人为本激活创新，华为围绕交互体验发布最新研究", "创新的动力来自为用户创造更美好的生活，任何交互体验的改进，核心都是“以人为本”。在长期研究后发现，目前用户全屋智能体验主要存在两大痛点：一是在交互层面，空间设备布局不合理、操作不够便捷，空间交互相关人因规则有待健全；二是在产品层面，面板功能排布、交互参数设计等一系列产品设计问题有待分析解决。", "在全屋智能技术论坛上，华为全屋智能推出两项重磅研究成果：《全屋智能交互体验人因白皮书》和《空间智慧语音交互体验研究》。《全屋智能交互体验人因白皮书》对用户交互体验的两大痛点进行了深入分析，推导出详细的主控设备全屋布局规则，提出多项全屋交互人因设计规范，以提升用户空间交互体验为目标，帮助生态伙伴设计更好的全屋方案与产品。《空间智慧语音交互体验研究》则主要围绕提升用户与全屋系统的语音交互效率和智慧体验展开，采用PACT设计框架分析方法（PACT指基于人（Person）、行动（Action）、情境（Context）、技术（Technology）的分析框架），围绕空间语音交互的人因问题与体验痛点进行深入洞察，为行业提升空间语音交互效果及效率提供了新思路。", "此外，华为全屋智能还发布了中控屏桌面升级、卡片设计规范、北向服务介绍和南向设备入选标准。中控屏桌面升级体现了强大的生态服务能力，为客户提供丰富、个性化的服务项目选择；元能力卡片承载海量服务与能力，基于高效、印象、转化三个特性为合作伙伴提供中控屏专属页面。而华为独有的“南向设备、北向服务、南北贯通”的生态，更打破了服务与产品的边界，实现服务原子化与智慧能力的跨设备无缝协同，以北向服务构筑全场景体验，以规范化的南向设备打造产品新形态，重新定义服务和产品形态两大关键要素。", "此次HDC技术论坛充分展现了华为全屋智能与生态伙伴深化合作的信心和决心。借助全屋智能4.0升级的契机，华为致力为合作伙伴带来更先进的开发体验。华为将持续开放自身能力，向千行百业的开发者、生态伙伴清晰展现空间智能化强劲的动力潜能与广阔的发展前景，赋能行业伙伴实现商业成功。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-08-05/doc-imzfcrfx4668803.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230805/cbbf-794274ab11c5e9c42eef621bff05132c.png", "https:https://n.sinaimg.cn/finance/transform/183/w630h353/20230805/3ded-adef64048d2f3fa7af1f3b89f136eb0f.png", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230805/bb53-551be55586171ddc3d35b4bd01ad34b4.png"]}}