{"title": "室温常压超导材料 LK-99：抗磁性与迈斯纳效应磁场", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月03日 12:41", "keywords": ["磁场"]}, "content": ["韩国的室温常压超导材料最近闹得沸沸扬扬，他们为了证明事件的真实性，拍了一个材料悬浮的视频。然而，有一些物理学家称，能造成悬浮的不一定是迈斯纳效应，一些抗磁性也可以出现悬浮的现象。那么，迈斯纳效应和抗磁性是什么呢？", "我们都知道，磁铁可以吸引铁、钴、镍等金属，这是因为这些金属具有顺磁性，即它们的原子内部有未成对的电子，这些电子的自旋和轨道运动会产生微小的磁矩，使得原子表现出类似于小磁针的性质。当外加磁场时，这些原子的磁矩会倾向于与外场方向一致，从而使得整个金属表现出与外场同向的磁化现象。", "但是，并不是所有的金属都是顺磁性的。有些金属在外加磁场时，会表现出与外场反向的磁化现象，这就是抗磁性。抗磁性的原理是，当外加磁场时，金属内部的自由电子会受到洛伦兹力的作用，产生一个涡旋电流，这个电流会产生一个与外场反向的磁场，从而使得整个金属表现出与外场反向的磁化现象。", "抗磁性虽然与顺磁性相反，但是它们都是一种线性的响应，即外加磁场和金属内部的磁场之间存在一个比例关系。这个比例系数就是金属的磁化率。顺磁性金属的磁化率是正的，抗磁性金属的磁化率是负的，但都很小，一般在 10^-5 到 10^-6 的数量级。", "然而，在 1933 年，两位德国物理学家迈斯纳和奥克森菲尔德发现了一种奇特的现象，他们发现当一些金属被冷却到低于某个临界温度时，它们不仅表现出零电阻（即超导），而且表现出完全抗磁。完全抗磁指的是，在低于临界温度和低于临界强度的外加磁场下，超导体内部没有任何磁感应强度，即超导体完全排斥了外部的磁力线。这种效应就被称为迈斯纳效应。", "迈斯纳效应与普通抗磁性有本质的区别。普通抗磁性只能在外加磁场存在时才能产生内部反向电流和反向磁场，而迈斯纳效应则不受外加磁场是否存在或先后顺序的影响。也就是说，如果先将一个材料放入一个外加磁场中，然后再冷却到低于临界温度，或者先将它冷却到低于临界温度，然后再放入一个外加磁场中，结果都一样：超导体内部没有任何磁感应强度，即超导体完全排斥了外部的磁力线。", "迈斯纳效应的理论解释是由伦敦兄弟于 1935 年提出的伦敦方程。伦敦方程描述了超导体中电流密度和磁场之间的关系，表明了超导体表面存在一个屏蔽电流，其产生的磁场与外加磁场在超导体内部相互抵消。伦敦方程还引入了一个重要的物理量 —— 伦敦穿透深度，它表示了外加磁场在超导体内部衰减到零所需要的距离。不过伦敦方程是一种唯象理论，它只能解释迈斯纳效应的现象，但不能揭示其微观机制。后来，1957 年，BCS 理论成功地从微观层面解释了迈斯纳效应。", "迈斯纳效应的原理是，当超导体低于临界温度时，它的自由电子会形成一种特殊的状态，叫做库珀对。库珀对是由两个相反自旋的电子通过相互吸引而形成的一种准粒子，它们的总自旋为零，因此不受外加磁场的影响。当外加磁场时，库珀对会在超导体表面形成一个电流层，这个电流层会产生一个与外场完全抵消的磁场，从而使得超导体内部没有任何磁感应强度。这就是迈斯纳效应的微观机制。", "迈斯纳效应有很多有趣的现象和应用。例如，如果将一个超导体悬浮在一个磁铁上方，它会保持一个固定的位置和方向，不会旋转或下落，这就是超导悬浮现象。超导悬浮可以用于制造高速列车、飞行器、发电机等设备。另一个例子是，如果将一个超导环放入一个外加磁场中，然后冷却到低于临界温度，超导环内部会产生一个恒定的电流，这个电流不会衰减或消失，这就是超导环电流现象。超导环电流可以用于制造高精度的磁测量仪器、量子计算机等设备。", "总之，抗磁性是一种物质在外加磁场下，产生与之相反的磁化强度，从而减小自身的磁感应强度的现象。迈斯纳效应是一种超导体在低于临界温度时，完全排斥外加磁场，使得超导体内部磁场为零的现象。", "本文来自微信公众号：万象经验 （ID：UR4351），作者：Eugene Wang", "广告声明：文内含有的对外跳转链接（包括不限于超链接、二维码、口令等形式），用于传递更多信息，节省甄选时间，结果仅供参考，IT之家所有文章均包含本声明。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/digi/2023-08-03/doc-imzewwtz9967856.shtml", "image_url": ["https://n.sinaimg.cn/spider20230803/88/w1080h608/20230803/1d09-b95890031799c39aaddaf9f71c045f14.jpg", "https://n.sinaimg.cn/spider20230803/88/w1080h608/20230803/67c7-c89d665d73280516580a41b2b9e0c661.jpg"]}}