{"title": "市场监管总局召开中国质量（成都）大会新闻发布会", "news_website": "新浪财经", "author": "", "Managing Editor": "：杨赐", "details": {"creation_time": "2023年08月22日 15:19", "keywords": []}, "content": ["8月21日，市场监管总局召开中国质量（成都）大会新闻发布会。以下为发布会文字实录：", "女士们、先生们、新闻界的朋友们：大家上午好！欢迎出席中国质量（成都）大会新闻发布会。", "中国质量大会是经党中央、国务院批准，我国质量领域规格最高、规模最大、影响最广的国际性质量会议，已分别在北京、上海、深圳和杭州成功举办四届。今年9月1日，第五届中国质量大会将在蓉城举办。", "为方便社会各界了解大会有关情况，今天，我们邀请到国家市场监督管理总局质量发展局局长刘三江先生、四川省政府副秘书长葛晓鹏先生、四川省市场监督管理局局长陈凯先生、成都市政府副市长吴皓先生，请他们介绍中国质量（成都）大会有关情况，并回答大家感兴趣的问题。", "出席今天发布会的还有来自众多权威新闻媒体的记者朋友们。在此，我谨代表大会主办单位对关心质量工作的各位媒体朋友表示衷心感谢！", "下面，请刘三江先生介绍大会整体情况。", "各位媒体朋友：大家上午好！", "经党中央、国务院批准，第五届中国质量大会即中国质量（成都）大会将于9月1日至2日在成都市世纪城国际会议中心举办。大会由市场监管总局、四川省人民政府、成都市人民政府3家单位主办，国家发展改革委、教育部、工业和信息化部、住房城乡建设部、农业农村部、商务部、文化和旅游部、国务院国资委、国家知识产权局、中央广播电视总台、国家药监局、中国贸促会、全国工商联13家单位联合主办，四川省市场监管局、成都市市场监管局、中国质量报刊社3家单位承办。首先，我代表大会组委会，向新闻媒体朋友们对大会的关注，以及长期以来对质量工作的支持表示衷心感谢。下面，我就大会总体情况作简要介绍。", "举办国际性质量会议，宣传政府质量政策、推广先进质量管理方法、提升质量管理水平，是世界通行做法。中国质量大会是由我国主导打造的国际质量交流与合作平台，旨在推进质量领域国际合作，分享各国质量治理经验，推广先进质量管理方法和创新成果，促进质量基础设施互联互通，推动高质量发展。经国务院批准，我国分别于2014年、2017年、2019年、2021年在北京、上海、深圳和杭州成功举办了四届中国质量大会。国家主席习近平亲自向第二届、第四届大会致重要贺信。荷兰、日本、乌兹别克斯坦、老挝等国家的领导人，以及联合国、世界贸易组织、世界知识产权组织、国际标准化组织等国际组织的负责人出席前四届大会并致辞演讲。中国质量大会已成为面向世界的质量交流合作平台，在国际国内产生了热烈反响。", "当前，世界百年未有之大变局加速演进，全球经济恢复正处于关键期，各国对通过质量合作促进经济发展充满期盼。本届大会以“经济复苏中的质量变革与合作”为主题，吸引了社会各界的高度关注。举办一届高水平的中国质量（成都）大会，有助于展示中国质量发展成就，向全世界讲好中国质量故事，进一步提升世界对中国质量品牌的信心和认可度；有助于倡导全社会树立视质量为生命、以高质量为追求的鲜明导向，引导全社会学习先进质量标杆，进一步推动质量变革、效率变革、动力变革；有助于推动对接高标准国际经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，向国际社会展示中国坚定不移推动高质量发展的决心和信心，释放中国坚定不移推进高水平对外开放的强烈信号，进一步促进国际质量合作与交流。办好本届质量大会意义重大！", "中国质量（成都）大会筹备工作已基本就绪，总体安排如下：", "借此机会，我代表组委会热忱欢迎媒体朋友参加中国质量（成都）大会，并对大会进行深入宣传报道。谢谢大家！", "谢谢刘三江先生的介绍。请吴皓先生介绍大会筹备情况以及成都市质量发展情况。", "各位媒体朋友，大家上午好！首先，向参加今天新闻发布会的媒体朋友和长期以来关心成都经济社会高质量发展的各界人士表示衷心感谢！", "自大会落户成都以来，我们高度重视大会组织筹备工作，按照“简约、安全、精彩”的办会原则，扎实、有序推进各项筹备工作，目前已基本准备就绪。下面，我为大家作简要介绍。", "近年来，成都市深入学习贯彻党的二十大精神和习近平总书记对四川及成都工作系列重要指示精神，抢抓成渝地区双城经济圈、公园城市示范区建设等重大战略机遇，大力推动质量强市建设，聚力打造具有国际竞争力和影响力的质量发展新高地。全市质量工作总体水平迈上新台阶，2018年获得中国质量奖城市奖，连续6年在省政府质量考核中获得A级评定首位。产业质量优势明显，入选国家专精特新“小巨人”企业名单总量达202家，中小企业发展环境居中西部地区第一；产品质量持续向好，市级工业品抽检合格率长期保持94.5%，消费品抽检合格率长期保持93.7%，食品药品抽检合格率99%；服务质量不断增强，居2020年度全国公共服务质量满意度第一位，14年蝉联“中国最具幸福感城市”；质量品牌培育显著，全市有8家组织和2名个人共计15次获得中国质量奖（含提名奖），居副省级城市第一位。有14家组织共计18次获得四川省天府质量奖（含提名奖）。质量基础设施发展迅速，累计制定国际标准41项，国家级质检中心达21个，已建成国家检验检测高技术服务业集聚区、国家南亚标准化研究中心、国家技术标准创新基地、国际标准化人才培训基地。", "下一步，成都将全面贯彻落实党中央、国务院和省委、省政府关于建设质量强国、质量强省的决策部署，坚持质量第一、效益优先，持续提升产业、产品、工程、服务质量水平，更高要求、更高标准、更大力度推进质量强市建设，为建设中国西部具有全球影响力和美誉度的现代化国际大都市提供坚实质量支撑。", "发言完毕，谢谢。", "谢谢吴皓先生。下面进入提问环节，提问前请通报一下所在的新闻机构。", "本届大会为什么安排在成都举办？本届大会有什么创新之处？", "感谢这位记者朋友的提问。本届中国质量大会是首次由西部省市承办的国际质量盛会。四川是我国西部经济大省、人口大省、资源大省、质量强省。近年来，四川省委省政府坚持以习近平新时代中国特色社会主义思想为指导，遵循习近平总书记“打造带动西部高质量发展的重要增长极和新的动力源”等重要指示，坚持走以质取胜之路。过去5年来，四川省消费品质量合格率、公共服务质量总体满意度、制造业质量竞争力指数等一直保持全国前列、中西部领先位置，工业增加值年均增速高于全国1.2个百分点，高技术制造业营收占比超过20%，地区生产总值达5.67万亿元，着力实现质的有效提升和量的合理增长，走出了治蜀兴川高质量发展新路径。成都市作为成渝地区双城经济圈建设的“极核”，获得全国首批质量强市示范城市，也是西部地区唯一获得中国质量奖提名奖殊荣的城市。在四川成都举办第五届中国质量大会，有利于成都加快打造带动西部高质量发展的重要增长极和新的动力源，引领带动西部地区加快经济社会高质量发展。", "本届大会按照“国际视野、中国特色、四川特点、成都韵味”的目标来设计，有四个新看点：", "谢谢大家！", "请介绍一下四川省质量发展工作情况？", "谢谢您的提问。四川历来高度重视质量工作，从上世纪90年代提出“质量兴川”到2013年以来推进质量强省建设，省委省政府一直把质量工作作为经济社会发展的重要基础性工作，摆在突出位置。特别是近年来，我们进一步把质量工作作为转方式、调结构、促升级的重要切入点，纵深推进质量强省建设，着力推动产业、产品、工程和服务质量全面升级，强化了四川现代化产业体系建设的质量支撑，初步构建起具有四川特点的质量发展新格局。", "下一步，我们将以此次质量大会为契机，深入贯彻落实党中央、国务院关于质量强国建设的决策部署，扎实推进质量提升行动，夯实质量基础，保障质量安全，锻造质量品牌，加快建设质量强省，筑牢四川高质量发展的质量支撑，同时也服务好全国的质量工作大局。", "大会将会设置几个分论坛，能否提前透露一下这几个分论坛的主要内容？", "谢谢这位记者朋友的提问。9月1日下午，大会将同步举办8个分论坛，主要邀请国内外知名学者、业界专家、政府代表等各界嘉宾，聚焦“经济复苏中的质量变革与合作”共同探讨高质量发展之路。", "除传统政策解读宣讲、主题演讲等环节，多场论坛还专门设置了质量成果发布、优秀案例分享、嘉宾对话、专题研讨、沙龙交流等环节，届时欢迎大家关注。谢谢！", "请问成都市将如何利用这次大会的契机，进一步推进成都市质量发展，建设中国式现代化的城市范例？", "成都市政府副市长吴皓：", "谢谢这位记者的提问。成都大运会刚圆满闭幕，又迎来中国质量（成都）大会这样的盛会。本届大会是中国质量大会首次在中西部地区举办，非常难得，是成都展示形象和推动全市质量发展的有利契机。目前，成都正在全面建设践行新发展理念的公园城市示范区，奋力打造中国西部具有全球影响力和美誉度的社会主义现代化国际大都市。成都已经出台相关文件，提出坚持功能提级推动高质量发展、幸福提质创造高品质生活、智慧提能实施高效能治理，并作出“十个突出、十个全面”的具体任务安排。", "突出功能协同、区域协调，全面增强极核引领能力；突出建圈强链、数实融合，全面构建现代化产业体系；突出科教支撑、产研融合，全面塑造发展新动能新优势；突出内畅外链、要素运筹，全面提升国际门户枢纽功能；突出城乡融合、共同富裕，全面提升幸福成都品质；突出生态优先、绿色发展，全面推进人与自然和谐相融；突出开放包容、自信自强，全面推进文化繁荣兴盛；突出良法善治、公平正义，全面推进民主法治建设；突出敏捷高效、智慧智能，全面提升城市治理水平；突出底线思维、有机韧性，全面提升城市安全水平。", "我们将进一步增强抓发展的紧迫感责任感，抢抓双城经济圈建设战略机遇、宏观政策利好机遇，用好质量大会召开的契机，瞄准短板弱项、找准发力方向、拿出有力措施，不断推进成都的质量发展，奋力谱写中国式现代化成都篇章。", "在大会期间将召开有关技术机构和四川企业对接会，请问对接会安排了哪些内容，将发挥什么作用？", "谢谢您的提问。国家级标准计量质量技术机构与四川企业对接会是中国质量（成都）大会的一项特色活动，由市场监管总局、四川省人民政府共同主办，四川省市场监管局承办。对接会以“强化质量基础、赋值现代产业”为主题，邀请了近140名国家级标准计量质量技术机构专家学者和近270名四川优秀企业代表，共同商讨深化质量基础设施合作，为构建具有四川特色的现代化产业体系提供有力的质量支撑。", "一是深入交流研讨，打造分享理念、凝聚共识的平台。对接会邀请了质量基础设施领域专家、技术组织和四川企业代表，分别围绕国家质量基础设施赋能现代化产业链、创新链、价值链、质量链等作主旨演讲和主题发言，分享质量基础设施服务产业高质量发展经验做法，进一步宣传推广先进质量管理理念，增进以质量基础赋能现代产业的思想认同。", "二是开展供需对接，打造牵线搭桥、质量问诊的平台。聚焦我省六大优势产业（电子信息、装备制造、食品轻纺、能源化工、先进材料、医药健康）和五大战略性新兴产业（人工智能、生物技术、卫星网络、新能源与智能网联汽车、无人机），搭建国家级技术机构与四川企业互联互通桥梁，“面对面”开展圆桌对接，围绕企业需求、瞄准质量短板，研讨解决办法和改进方案，推动质量基础设施精准服务、靶向发力，助力“提质强企”。", "三是加强合作共建，打造夯实基础、提升供给的平台。对接会上，市场监管总局将宣布批准在川成立或筹建一批国家级质量基础设施技术平台，部分国家级技术机构将与四川省市场监管局签署合作备忘录，与部分四川企业商讨合作事项、签署合作协议，这既有利于优化国家质量基础设施战略布局，扩大服务半径，又有利于增强我省质量基础设施发展能力，带动四川乃至西部地区质量竞争力整体提升。谢谢！", "本届大会专门设置了质量成果展览，请介绍展览的筹备情况，有哪些内容和看点？", "这位记者朋友很准确的抓住了本届大会的一个突出亮点。正如你所讲的，根据大会总体安排，从9月1日至3日平行举办“质量之光——中国质量管理与质量创新成果展”，这不仅是中国质量大会首次办展，也是本届大会的亮点和看点之一。", "本次展览由国家市场监督管理总局、四川省人民政府、成都市人民政府指导，中国质量报刊社、四川省市场监督管理局、成都市市场监督管理局主办。坚持“简约、节俭、大气、统一”的办展原则，旨在展示中国质量发展成果，讲好质量品牌故事，促进质量国际交流，助力世界经济复苏发展，进一步凸显中国质量大会的实效性。", "展馆为成都世纪城新国际展览中心1号馆、2号馆，面积约2.2万平方米。展览内容分为序厅和主题展区两个部分。序厅主要展示中国质量工作成果、中国与有关国际组织和国家（地区）开展质量交流合作情况，以及大会各主办单位质量工作举措成效等。主题展区主要展示中国质量管理创新先进企业、部分区域品牌、国家级质量技术机构及地理标志产品保护和发展等情况。截至目前，参展单位共240余家，参展企业都是自愿申请参与，并经所在地市场监督管理部门审核推荐上来的。", "从筹备工作情况看，本次展览将呈现三个特色：一是展示成果丰富。本次参展企业涉及行业和内容广泛，既有体现中国特色的质量变革创新先进经验，又有大国重器、新能源汽车、家用电器、电子消费品、食品农产品等新技术、新产品，还有国家级质量技术机构和服务业企业等参展，可以说是一次汇集中国质量发展最新成果的盛会，是交流质量管理新技术、新方法、新模式的重要平台。二是展览方式新颖。展览将同步开通线上“云展厅”，旨在打造永不落幕的质量创新成果展，持续扩大展会影响力。三是展览与服务结合。展览除了展方法、展技术、展产品，还将设置发布区，由参展单位发布新产品、新技术，做直播宣介，同时在有关媒体宣传。", "热诚欢迎出席大会的中外嘉宾、媒体朋友们拨冗参观展览、交流观摩。", "因为时间关系，今天我们的提问环节就到这里。如果大家还有想了解的其他问题，欢迎会后与总局新闻宣传司联系。", "最后，让我们共同期待这一场具有国际视野、中国特色、四川风采、成都韵味的质量之约，预祝中国质量（成都）大会圆满成功。", "发布会到此结束，谢谢大家！", "市说新语"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-25/doc-imzikxpz6567499.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/106/w550h356/20230825/0990-4931609bae8f6c3c5d1b36a0f5b3a19e.jpg"]}}