{"title": "麦肯锡最新报告：2023年最值得关注的15项科技趋势", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年08月12日 12:01", "keywords": []}, "content": ["2023年上半年，生成式AI/ChatGPT的出现点燃了我们对新一代技术的热情。当然，人类在不少科技领域都好消息不断。生成式AI与其他的众多先进技术一起，有望推动可持续、包容性增长，解决全球各种复杂挑战。", "7月20日，麦肯锡公司发布了《McKinsey Technology Trends Outlook 2023》2023科技趋势展望报告。", "为了评估每个趋势的动力，报告考察了其关注度、创新性和资本等定量指标，同时，鉴于这些趋势的长期性和相互依赖性，麦肯锡还深研究了每个趋势背后的底层技术、不确定性、未来挑战等。", "与往年不同的是，麦肯锡增加了一个重要的新分析维度——人才。", "人才的重要性不用赘述——人才短缺是创新与增长的头号敌人。", "数据显示，与2021年相比，2022年全球职位发布总体上减少了13%，但与文中提到的15个科技趋势相关的领域的职位发布在2022年增长了15%。", "接下来，我们来看这15个趋势。这15个趋势可分成五个更广泛的类别：人工智能革命、构建数字未来、计算和连接的前沿、尖端工程技术和可持续发展", "人工智能革命", "生成式AI", "生成型人工智能标志着人工智能的一个转折点。", "OpenAI、谷歌、微软、Facebook、Salesforce、IBM等都在大力投资于大型语言模型技术LLM的研发，推动模型的不断创新和改进。与以往的人工智能不同，生成式AI可以根据从类似非结构化数据格式中学到的信息，生成新的非结构化内容，如文本、音频、视频、图像、代码、模拟甚至蛋白质序列或消费者旅程。而且，其核心技术——基础模型，可以适应各种任务。", "在商业环境中，生成型人工智能不仅可以开启新的用例，还可以加快、扩展或改进现有的用例。生成型人工智能有可能通过促进新产品和收入流的开发，提升客户体验，从而重新定义企业和价值链。然而，其影响最有望体现在提高员工生产力和体验方面。", "在这个初期阶段，我们看到许多行业的公司主要将生成型人工智能作为一种辅助技术，用于创建初稿、生成假设或协助专家更快、更好地完成任务。", "当然也需要专家检查输出，特别是对于产生虚幻内容（应用程序产生的不准确内容）和知识产权（IP）问题。", "在高风险的应用中，让生成型人工智能基于应用从辅助逐渐过渡到完全自动化可能还需要一段时间。", "通过机器学习（ML）、计算机视觉和自然语言处理（NLP）等人工智能技术，各行各业的企业可以利用数据并得出洞见，实现自动化流程、增强能力，并做出更明智的决策。", "麦肯锡的研究估计，应用型人工智能所蕴含的潜在经济价值介于17万亿美元至26万亿美元之间，并且追求这一价值的企业比例正在增加。", "麦肯锡全球AI状况年度调查显示，组织中采用人工智能的比例从2017年的20%翻倍至2022年的50%。而且，2022年的调查还表明，采用人工智能可能带来显著的财务效益：25%的受访者将其公司5%或更多的净利润归功于人工智能。", "然而，在企业实现这一技术的全部潜力之前，还需要解决组织、技术、伦理和监管等问题。", "工业化机器学习，通常称为机器学习运营（ML运营），或者简称为MLOps，指的是在企业中扩展和维持机器学习应用所需的工程实践。这些实践得到了快速发展的技术工具生态系统的支持，这些工具在功能和互操作性方面都得到了显著改进。", "MLOps工具可以帮助企业从试点项目转向可行的商业产品，加速分析解决方案的扩大，发现和解决生产中的问题，并提高团队的生产力。经验表明，成功实现机器学习的工业化可以将机器学习应用的生产时间框架（从概念验证到产品）缩短约八至十倍，并将开发资源减少高达40%。", "工业化的机器学习最初由少数几家领先的公司引领，但随着越来越多的公司将人工智能用于更广泛的应用领域，采用这一方法的范围也在不断扩大。", "2021年，对机器学习工业化领域的企业投资在达到47亿美元的高点，并在2022年累计达到34亿美元，持续保持强劲势头。IDC预测，到2024年，60%的企业将实施MLOps。", "构建数字未来", "下一代技术正在改变软件开发生命周期（SDLC）的每个阶段工程师的能力，从规划和测试到部署和维护，还能使非技术员工创建应用程序。", "这些技术可以帮助简化复杂的任务，并将其他任务简化为单一命令。这些技术包括AI辅助编程工具、低代码和无代码平台、基础设施即代码、自动集成、部署和测试，以及新兴的生成型AI工具。", "由于技术挑战、需要对开发人员和测试工程师进行大规模的再培训以及其他组织障碍，应用可能会比较缓慢。", "到2026年，Gartner预测80%的低代码和无代码工具用户将来自传统IT组织之外。AI启用的工具还可以通过自动化例行任务和提供问题解决方案来提高传统开发者的生产力。", "研究显示，开发者在代码生成方面节省了35%至45%的时间，在代码重构方面节省了20%至30%的时间。他们还报告在使用AI启用的工具时感到更快乐、更投入，并获得更多满足感，这表明采用这些工具有助于公司在竞争激烈的人才市场中留住人才。", "数字信任技术使组织能够管理技术和数据风险，加速创新并保护资产。而在数据和技术治理中建立信任可以提高组织绩效并改善客户关系。", "底层技术包括零信任架构（ZTA）、数字身份系统和隐私工程。其他技术通过将解释性、透明性、安全性和偏见最小化原则融入AI设计中来建立信任。", "然而，数字信任技术的采用受到一系列因素的阻碍，包括整合挑战、组织壁垒、人才短缺，以及将其作为价值主张的重要组成部分的有限考虑。建立全面信任为先的风险思维和能力需要自上而下的领导和对多个领域的有意识的变革，从战略和技术到用户使用场景等。", "例如法规正在推动产业朝隐私工程方向发展：有关数据本地化和共享的新法规，以及人工智能和云计算的增加使用，推动隐私工程变得更加重要。在欧洲，像2022年的NIS2指令，强制进行增加网络安全风险评估的法规，以及2023年的数据治理法案，旨在促进数据共享，使隐私工程变得至关重要。美国的州级数据隐私法以及联邦特定领域的数据法规要求采取一系列隐私合规措施，需要自动化控制。", "Web 3.0 超越了对加密货币投资的典型理解，更重要的是它指的是未来互联网的一种模式，它将权力分散化并重新分配给用户，潜在地赋予他们更多对个人数据如何获得经济价值以及数字资产的更强所有权。", "此外，它提供了一系列商业机会：由去中心化自治组织（DAOs）治理的新商业模式，并通过安全（智能合约）自动化消除中间人，涉及数字可编程资产的新服务，以及使用区块链技术进行新数据存储和治理。", "Web 3.0 吸引了大量资本和人才，底层技术不断改进，并且应用不断增多；截至2023年，目前运行的去中心化应用程序有数千个，而2018年仅约有一千个。", "但新的企业仍在测试和扩展可行的商业模式，同时不断发展的监管规定以及尚不成熟的新技术平台，使得其用户体验通常不如现有的Web 2.0实用工具。", "先进的连接性改进将提高全球消费者的用户体验，并增加移动性、医疗保健和制造业等行业的生产力。", "公司们正在迅速采用建立在现有部署和连接标准之上的先进连接性技术，但一些新技术，如低地球轨道（LEO）连接和5G网络，在推广过程中面临着些许障碍。", "比如，电信公司在消费领域难以实现5G的盈利，工业应用增长远低于预期。虽然5G的API为电信公司提供了向消费者提供5G服务的盈利能力，但由于依赖先进连接性的消费者用例尚未实现规模化，其采用速度较慢。许多工业公司选择等待采用5G私有网络，原因包括复杂性、对蜂窝技术优势和管理的理解不足、部署成本和端到端用例的早期阶段。但是5G网络市场正在增长，各个行业，如制造业、物流、公用事业等，都在进行标杆部署。", "全息现实技术利用空间计算来解释物理空间，模拟将数据、物体和人物添加到真实世界环境中，并通过增强现实（AR）、虚拟现实（VR）和混合现实（MR）实现在虚拟世界中的交互。", "2021年，风险投资者为AR和VR初创企业提供了约40亿美元的资金，成为仅次于2018年的第二成功融资年。尽管在2022年，AR和VR的总体投资有所下降，但投资者对这一趋势的兴趣依然持续：去年至少有七轮投资额达1亿美元或更多的交易达成。", "研究显示，未来的元宇宙到2030年在消费者和企业应用上有望创造4万亿至5万亿美元的价值。", "前不久，苹果宣布将于2024年发布Vision Pro AR/VR头显，该头显将配备眼动跟踪、手势识别和无缝滚动等技术。苹果凭借庞大的人才和资本支持了Vision Pro，并拥有5000多项专利。该公司认为这款头显可能会带来显著优势，并希望在混合现实领域树立新标准。", "在未来，企业将利用多个位置点的计算和存储基础设施，从本地到更靠近本地（边缘），从小型区域数据中心到远程超大规模数据中心。边缘计算为组织提供了处理数据更接近其源头的灵活性，实现更快的数据处理速度（超低延迟）并与云相比实现数据主权和增强数据隐私，从而解锁各种新的用例。", "减少到终端用户的距离将缩短数据传输延迟和成本，并提供更快速访问更相关的数据集，有助于企业遵守数据居住法规。公有云将继续在未来企业中扮演至关重要的角色，通过更好的规模经济来执行非实时计算用例。", "云和边缘资源的持续集成将使用户将云的创新、速度和灵活性延伸到边缘和实时系统，从而加速创新，提高生产力，并创造商业价值。", "不过，不断膨胀的成本以及与数据隐私和延迟有关的问题导致企业向公有云的迁移速度放缓。然而Uptime Institute Global Data Center最近的一项研究发现，约33%的受访者已经从公有云回迁到数据中心或合作设施。然而，在那些回迁的企业中，只有6%完全放弃了公有云。大多数采用混合方法，同时使用本地和公有云。", "量子技术利用量子力学的独特性质，比经典计算机更高效地执行特定类型的复杂计算，提供安全通信网络，并提供新一代传感器，其灵敏度比传统传感器有了显著的提升。", "原则上，量子技术可以进行模拟和解决更复杂的问题，这将在航空航天、国防、汽车、化工、金融和制药等各个行业带来重大突破。", "然而，技术挑战仍然存在，如实现完全纠错的量子计算机和可扩展的量子通信网络。", "这个领域的人才缺口仍然显著，但可能在缩小。麦肯锡的研究显示，行业中近三分之二的空缺职位可以通过新的量子技术硕士学位来填补，而在2021年，只有约三分之一的职位可以填补。未来，这一差距可能会进一步缩小：提供量子技术硕士课程的大学数量在2022年几乎翻了一番。", "在汽车大规模生产开始一个多世纪后，出行正在经历第二个重要的转折点：向自动驾驶、连接性、车辆电气化和共享出行（ACES，Autonomous， Connected， Electric and Shared vehicles）技术的转变，甚至先进空中移动技术，如垂直起降电动飞行器（eVTOL）也在快速推进。", "这一转变有望在改善人员和货物陆空运输的效率和可持续性的同时，颠覆市场。过去十年，ACES技术的采用不断增加，并且随着可持续性措施加强、消费者偏好演变和创新进步，这一步伐正在加快。例如，预计到2035年，自动驾驶技术将创造高达4000亿美元的收入。", "然而，在近期仍然存在挑战，创新者必须应对技术、监管和供应链问题。", "生物学的突破性发展，结合数字技术的创新，有望帮助组织应对医疗保健、食品农业、消费品、可持续发展以及能源和材料生产等领域的需求，创造新的产品和服务。", "麦肯锡的研究表明，目前400种生物工程的应用案例在科学上都是可行的，预计从2030年到2040年，这些用例将产生2万亿到4万亿美元的经济影响。", "例如，近期mRNA疫苗在COVID-19上的成功引发了RNA疗法研究活动的爆发，全球临床流水线上有50多种RNA疗法。", "此外，FDA于2022年批准了五种新的病毒载体基因和相关疗法。随着病毒载体疗法逐渐向超稀有指标转变，mRNA技术成为常见技术，更多关注将集中于调控mRNA和基因疗法，开发个性化的“n = 1”药物，同时更高产量叠加销售成本降低，这些个性化药物将更好地个性化医疗的需求。", "当然，尽管某些基因疗法和生物产品已经得到认可，但生物工程学要实现其完整的经济潜力，还需要解决伦理、监管和公众认知等问题。", "过去五到十年，太空产业最重要的发展是技术成本的降低，这使得新的能力和应用更加易于获取。组件成本的降低主要得益于卫星和运载火箭的体积、重量、功率和成本的减少。这些降低导致了系统架构的变化，例如从单个大型地球同步轨道（GEO）卫星转向较小的分布式低地球轨道（LEO）卫星，以及传统非太空企业对太空技术越来越感兴趣。", "太空技术和遥感分析的使用现在已经非常广泛，分析显示，到2030年太空市场可能超过1万亿美元。未来太空经济可能涵盖目前规模尚不大的活动，例如轨道内制造、发电和太空采矿，以及可扩展的载人航天飞行。", "预计2023年和2024年将有几个备受期待的新发射载具亮相，包括SpaceX的超重型Starship，设计用于携带更大的负载；United Launch Alliance的Vulcan Centaur，设计用于将卫星送入轨道；以及Blue Origin的New Glenn，将携带部分Amazon的Project Kuiper卫星。", "未来，能源结构将迅速向电力、合成燃料和氢转变，到2035年将占全球能源结构的32%，到2050年将占50%。", "受影响的行业有：农业；汽车和装配；航空、旅游和物流；化工；建筑和建筑材料；电力、天然气和公共事业；金属和采矿；石油和天然气；房地产。", "其他气候技术包括碳捕获利用与封存（CCUS），碳减排，自然气候解决方案，循环技术，替代蛋白和农业，水资源和生物多样性解决方案与适应措施，以及追踪净零排放进展的技术。", "来源：Top创新区研究院", "元宇宙三十人论坛", "1．为防止错过最新资讯，请将元宇宙三十人论坛设为星标⭐️", "了解更多关注"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-12/doc-imzfxhuz3650570.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/174/w550h424/20230812/1777-7e7c17a5935bbf776180d8934c8dc56b.png", "https://n.sinaimg.cn/finance/crawl/275/w550h525/20230812/4964-0649d0e9142e720433546a83fff64419.png", "https://n.sinaimg.cn/finance/crawl/23/w550h273/20230812/2c07-41c24959b75f0726530cbf2d8e3c585c.png", "https://n.sinaimg.cn/finance/crawl/30/w550h280/20230812/46c0-c6d50a6b78a187a8b0d8c0634f643800.png", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230812/510d-135f3d68bebc1106ee294d4105366f67.png", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230812/8975-005c7d605f06c8e6d81aea106b75939b.png", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230812/6119-def321778ae59bf2a508692166af96f7.png", "https://n.sinaimg.cn/finance/crawl/41/w550h291/20230812/cc22-98ed0a1bd613ebe10629b4d2cca1c1c8.png", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230812/2743-74474e50f504107d2c3bacb107337b96.png", "https://n.sinaimg.cn/finance/crawl/42/w550h292/20230812/7c62-ae9c2b987b6d242795185decbb1f7776.png", "https://n.sinaimg.cn/finance/crawl/19/w550h269/20230812/3393-39d1c343f210829de995cf51e00ee939.png", "https://n.sinaimg.cn/finance/crawl/39/w550h289/20230812/60b1-97d4aa006eb9b1d2adf7b21445b81658.png", "https://n.sinaimg.cn/finance/crawl/33/w550h283/20230812/46de-32719bbcb2d19faed646e292f946a400.png", "https://n.sinaimg.cn/finance/crawl/42/w550h292/20230812/4f84-1d4cf685a140b1a8246098a469ae3600.png", "https://n.sinaimg.cn/finance/crawl/29/w550h279/20230812/1a69-7d8aea89216687e2044fd676c7684578.png", "https://n.sinaimg.cn/finance/crawl/12/w550h262/20230812/c008-2fcb2f880a00b0964f5daafa8d8bd8f5.png", "https://n.sinaimg.cn/finance/crawl/216/w530h486/20230812/c565-af56fc88679218ac242df136e462855a.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230812/3015-67e06150b30fba394c985a62519b8b1c.png", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230812/79b2-2da4171227ce7b796d1dba95fcf846b5.jpg"]}}