{"title": "新风有爱，传递温暖海信新风空调携手京东为这所小学点亮“冠军梦”", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月08日 10:55", "keywords": []}, "content": ["向风奔跑，与梦同行，8月初，位于云南省迪庆藏族自治州维西傈僳族自治县塔城镇塔城中心完小的孩子们挥舞着新球拍，兴奋地向镜头打招呼，他们梦寐以求的乒乓球教室终于在今天启用。本次，海信空调联合京东五星电器“星光计划”公益项目走进高原上的云南塔城中心完小，共同参与“水滴公益”乡村校园改造计划，送去乒乓球桌、球拍等运动器材。为给孩子们浇灌梦想种子、守护幼苗健康成长，乒乓球运动员、奥运冠军、海信空调代言人陈梦为孩子们特意准备了视频祝福和签名球拍，这一举动让孩子们无比惊喜。", "为了让孩子们恣意享受乒乓球运动带来的快乐，海信空调与代言人陈梦共同参与“星光计划”公益项目，希望孩子们能够在挥拍之间享受这项运动的乐趣，成就梦想。", "据悉，该校建在三千多米的塔城镇的半山腰上，在读学生700 多人。虽然学校几经修缮，但部分硬件设施依然无法满足教学和学生住校生活的需要。尤其是在体育上，孩子们的选择除了篮球就是足球，望着在屋顶一张斑驳的乒乓球台，让孩子们对乒乓球这项运动更加渴望。", "当海信空调了解这一情况时，第一时间联合 “星光计划”公益项目组，联系上江苏省妇女儿童基金会旗下的“水滴公益”一同加入“水滴公益”乡村校园改造计划第7季，为正在施工的完小公益乒乓球教室捐赠了乒乓球桌和球拍等运动器材，让孩子们能够充分享受乒乓球运动带来的魅力，在他们的成长过程中种下梦的种子。", "“希望你们和我一样，爱上乒乓球这项运动，体验每一次乒乓球旋转带来的乐趣，与海信新风空调一起勇敢追梦，向梦前行!”乒乓球“国手”、海信空调代言人陈梦，在录制的视频中表达自己的祝福，希望孩子们未来能够勇敢追梦，向着梦的方向努力。校长和艳强说，这段祝福不仅让这场活动更具意义，同时也给孩子们种下了梦想的种子，感谢海信空调携手京东五星电器“星光计划”送来运动器材和“国手”陈梦的祝福，相信这一天一定意义非凡，这份礼物也更显珍贵。", "自2022年海信空调正式官宣陈梦为品牌代言人，海信空调便携手这名从青岛成长起来的世界冠军开启新风空调“冠军梦计划”。作为家乡品牌的代言人，今年6月，陈梦来到海信大厦，开启了一次大厂入职体验，与产品经理一起了解更多更丰富的产品故事，亲身感受海信空调的智能制造和冠军品质。", "海信新风空调作为行业领军品牌，在品牌发展过程中对技术和品质的追求，与陈梦追逐冠军之路上的精神内核相似，同样地坚定、不屈不挠。作为中国第一台变频空调的开拓者、到国内第一台新风空调的生产商，每一次的蜕变都是勇敢的追逐。", "为了更好地深耕新风赛道，海信空调通过不断创新，深耕产品技术，投入充足资源和精力，现已打造璀璨、增氧新风、健康除菌、速冷热四大系列，以完整矩阵满足用户多元需求。为用户追求更好的空气，营造更好的家居空气质量，海信空调高端品线璀璨系列专注于品质生活，首创第三代前置混合新风技术的海信新风空调璀璨C300，其最大新风量分别至220 m³/h、60m³/h，强大风量非但没有带给用户噪音和风感的困扰，还让用户在新风吹拂下畅享纯净好呼吸。", "支持公益，回馈社会，是海信空调企业文化的一部分。多年以来，海信在公益方面的行动从来就没有中断过。早在2000年，海信就启动了“环保教育工程”，支持西部儿童基础教育，特别是儿童的环保教育，并辐射国内2000多所小学。去年，海信空调曾联合陈梦助力体教融合事业，为乒乓球特色学校捐赠围栏。此次，海信空调与京东五星电器联合发起的2023年度“星光计划”不仅深化了两者之间的公益精神链接，更是用实际行动激发学生对体育运动的兴趣，鼓励他们勇敢追梦、好好学习、自我成长。", "无论是对公益事业的向往，还是对好空气的执著，海信空调都在努力承担一个国际化企业的责任和担当，希望通过持之以恒的公益活动，点亮孩子通往未来的灯，用爱心浇灌呵护孩子的成长，让新风吹拂的爱意播撒。本次，“星光计划“联合国内生产制造与物流方面的两大企业代表，凝聚助学和慈善共识，未来，海信空调将持续怀揣爱心，向社会传递爱与温暖，为更多家庭带来希望。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-08/doc-imzfnaaz1153866.shtml", "image_url": ["https://n.sinaimg.cn/spider20230808/137/w600h337/20230808/be42-c2bbb3b1b3fc428858ec090d3649c92c.jpg", "https://n.sinaimg.cn/spider20230808/137/w600h337/20230808/f242-42127439c2fc188f9312df476e5157e5.jpg", "https://n.sinaimg.cn/spider20230808/137/w600h337/20230808/3e33-37471eb391afecfb098fc23535e876d7.jpg", "https://n.sinaimg.cn/spider20230808/137/w600h337/20230808/4996-42df78edb66959749c401cba9571ebc2.jpg", "https://n.sinaimg.cn/spider20230808/199/w600h399/20230808/707b-b321a0193f9ca7038c17228b7c9f4ed6.jpg"]}}