{"title": "腾讯高管解读Q4财报：生成式AI必将大幅推升公司增速，或催生新业务腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘明亮", "details": {"creation_time": "2023年03月22日 22:27", "keywords": ["腾讯", "腾讯发布2022年第四季度财报专题"]}, "content": ["相关新闻：", "新浪科技讯 3月22日晚间消息，腾讯控股今日发布2022年第四季度及全年财报。财报显示，该公司第四季度营收1449.5亿元，同比增长1%；净利润1062.7亿元，同比增长12%，非国际财务报告准则下，净利润297.1亿元，同比增长19%。 整个2022年，腾讯营收5545.5亿元，同比下滑1%；净利润1882.4亿元，同比下滑16%，非国际财务报告准则下，净利润1156.5亿元，同比下滑7%。", "财报发布后，腾讯董事长兼CEO马化腾、总裁刘炽平、首席战略官詹姆斯·米歇尔（James Michelle）及CFO罗硕瀚等公司高管召开了财报电话会议，解读财报要点，并回答分析师提问。", "以下即为本次电话会议分析师问答环节主要内容：", "瑞士信贷分析师Kenneth Fong：", "第二个问题关于全球人工智能技术竞赛，以及国内外竞争对手所发布的ChatGPT产品。请问公司在这个领域具备哪些竞争优势？可否请管理层介绍一下人工智能生成内容在包括在线游戏和云产品等领域的发展机会和使用场景有哪些？考虑到在高算力GPU方面的限制，公司发展这方面产品的优先项是是什么？主要服务于企业用户还是消费者用户？发展该业务对于公司未来几个季度的财务影响有哪些？", "詹姆斯·米歇尔：", "具体来看，单价相对较低的一些产品已经出现比较好的反弹，而对于单价相对较高的一些产品而言，情况有所差异。客户非常了解在过去三年中，中国消费者积累了大量的存款，未来也一定有机会挖掘这些存款。尤其公司也受益于某些行业的增长，包括希望通过利用腾讯短视频模式推广其产品的客户，对于这些客户而言，我们的视频号服务非常具有吸引力。包括奢侈品行业在内的一些客户，希望通过同消费者直接互动的方式，而非经由任何中介，来推广他们的产品，所以小程序推广的方式对于他们而言是最适合的。随着宏观经济的增速加快，某些对于价格比较敏感的客户，可以选择腾讯的移动广告网络服务，投放成本相对较低。", "关于各广告类别的情况，我们在开场白中也有提到，对于公司广告营收贡献较大的有电商平台，快速消费品，游戏等行业。某些大型电商平台在过去几个月已经恢复在腾讯的广告投放，游戏开发商也可以通过腾讯的小游戏平台推广自己的产品，快速消费品商家也可以从微信的平台上获得更高的点击量和点击购买率，实现他们的营销效果。", "刘炽平：", "基础设施方面，我们有足够的芯片来打造基础模型技术，这个不是问题，更为重要的是，腾讯拥有非常强大的云业务和相关技术，以可拓展和高密度的方式来调整和使用芯片，打造能够满足性能的芯片集群，来训练大型的，以及随迭代数量增长而复杂型不断增长的基础模型。此类技术研发也将推动公司既有业务的增长，提升变现能力，利用生成式内容精准对标用户需求的特点，不断优化广告产品效果，推升营收转化率，提高内容业务和平台的运营效率，为内容制作者和公司创造价值，提升用户参与度，而随着业务模式的不断优化，我们预计也将出现新的增长机会，正如互联网的发展一样，以打造有用的服务为开始，而后思考合适的商业模式，整体而言，这个领域为我们创造了非常令人兴奋的机会。", "花旗分析师Alicia Yap：", "刘炽平：", "伯恩斯坦分析师Robin Zhu：", "此外跟进一个人工智能生成内容的问题，我们的运营支出连续几个季度下降，其对于公司人工智能生成内容、海外游戏等业务的影响有哪些？我们在成本削减方面的工作是否已经做足了？还是有继续优化的空间？", "刘炽平：", "詹姆斯·米歇尔：", "关于海外游戏业务，过去一年中我们的海外游戏公司投资和收购工作出现了放缓的情况，但是回报还是非常丰厚的，目前海外游戏业务的规模已经是国内游戏业务的一半了，我们的多个产品发布也非常成功，包括同大型公司的合作，比如与Riot公司合作发布的《无畏契约》（Valorant），以及小型工作室的合作，比如与Stunlock合作发布的《吸血鬼崛起》（V Rising），公司还会持续投资海外游戏公司。", "人工智能生成内容方面，其成本的本质同几年前中国互联网行业所面临的成本不同，几年前的成本压力同用户规模相关，比如发展社区团购业务，用户越多，成本越大，大语言模型方面的成本则不同，是一种固定成本，同创造的营收相比，这部分成本确实不小，但不会对利润率产生重大影响，其他公司，无论大小，也都需要负担这样一笔固定的成本，相比其他业务所提供的用户补贴之类的相关成本，我们认为这部分成本是合适的。", "刘炽平：", "摩根大通分析师Alex Yao：", "刘炽平：", "关于营收转化率，公司金融科技的商业变现水平将维持稳定，我们也会考虑推出增值服务，为具有更高变现率的商家提供工具，助其提升运营效率，在创造更多价值的同时，提升我们的变现率。另外，关于新的金融产品，包括财富管理产品、贷款、保险等，长期来看，我们认为也是有机会的，但是我们需要更多关注合规和风控方面的问题，也需要同具备资质的机构进行合作。", "詹姆斯·米歇尔：", "高盛分析师Ronald Keung：", "詹姆斯·米歇尔：", "刘炽平：", "Exane法巴分析师William Packer：", "刘炽平：", "你所谈到的对于各个业务的影响，游戏方面，版号定期批准机制的恢复也确实反映了监管的常态化，今年到目前为止，公司已经收到了六个版号。短视频方面，监管强度相对稳定，如果说行业存在的问题，可能是每位用户平均观看时间过长的问题，而我们的平台不存在这个问题，我们的数据远低于行业平均值，所以即使出台相关的监管政策，对腾讯的影响也不大。金融服务方面，监管的常态化也是趋势，我们的工作重点还是合规，履行平台责任，主动同监管方交流沟通。", "詹姆斯·米歇尔：", "大和证券分析师John Choi：", "詹姆斯·米歇尔：", "刘炽平：", "杰弗瑞分析师Thomas Chung：", "罗硕瀚：", "詹姆斯·米歇尔："], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-22/doc-imymuhrs0157407.shtml", "image_url": []}}