{"title": "李佳琦、罗永浩和小杨哥背后的老板们", "news_website": "新浪财经", "author": "", "Managing Editor": "：王婉莹", "details": {"creation_time": "2023年07月17日 12:10", "keywords": []}, "content": ["来源：真故研究室", "编辑 | 龚   正", "有一个超级打工人在前台打天下，你在后台神隐当老板数钞票，这是一种怎样的体验？", "在MCN界，从李佳琦、罗永浩，再到小杨哥，舞台上他们都是成功的主播、顶流KOL。然而他们背后的老板却一直以隐身闻名。在财富被严格审视的今天，这种低调为老板们换来了安全感。但近期，伴随着胡润富豪榜的发布、交个朋友的成功上市，这些幕后老板又以一种近似于“被迫”的方式，被集中赶上了前台，接受大众的检阅。", "#01", "因财富被迫走向前台的老板们", "老板是谁？老板有多少钱？是许多企业的核心秘密。", "2000年，任正非被排上了胡润百富榜第三位的宝座，然而隔天华为总部就向胡润发去了律师函，要求删除任正非的财富预测。2004年，第一次被评为中国首富的黄光裕，将该榜称之为“通缉令”，称“谁上谁倒霉”，结果4年后一语成懴。", "财富暴露老板的游戏，如今传递到了直播带货行业。人们熟知的李佳琦，其背后的老板名叫戚振波。", "戚振波被称为是“MCN首富”，是 MCN 行业唯一一个入选富豪榜的企业家。", "可能还没来得及和胡润“打电话”，到了2023年，戚振波又以159.8 亿元财富值，第二次被拉进《2023年新财富500富人榜》。如果直播行业没地震，看来他要成为这个榜单的常客。", "他本人实际怎么想不得而知。但显然舆论为起底他兴奋了好几天。只能说，当初有多神隐，来自大众好奇、猎奇的反弹后座力就有多强烈。", "其实，戚振波跻身胡润富豪榜，想想就应该在情理之中。据媒体报道，美ONE 2022年GMV达到了650亿元，排名直播机构第一位。超过排名第二、年GMV达600亿元的辛选集团。但后者可是要本人出镜声嘶力竭挣吆喝的，比较起来，还是戚振波躲在幕后吹空调，来钱比较舒服。", "第二个被赶上台的是罗永浩背后的老板李钧。7月11日，由罗永浩担任主播的“交个朋友”（MCN公司），借壳世纪睿科，历时2年在香港成功实现了曲线上市。总市值超24亿港元。", "和戚振波一样，李钧也很低调，在网络上，你甚至找不到一张他的真身像。然而，这并不掩盖他的光芒。", "在交个朋友上市过程中，这个今年才33岁、浙江大学工商管理系毕业的男人，一人分饰两角，展现出了极高的财技。", "他左手任交个朋友这家MCN母公司（星空野望）的实控股东。通过借力罗永浩的个人大IP魅力，让2020年才起步的交个朋友在MCN界成功跃出，赶上了2020年直播带货的风口；", "右手则努力寻求上市，要将交个朋友资本化。", "他于2021年8月，通过一场1.07亿港元的收购，成了世纪睿科的实控人。这是一家长期被称为1元仙股的公司，但这丝毫不妨碍有一项能令李钧眼睛发光的东西，那就是最值钱的壳资源。", "今年6月19日起，李钧正式成为世纪睿科的董事会主席。通过早前让世纪睿科全资收购交个朋友业务，掌握全部账号，世纪睿科这样一家本来和直播不怎么搭边的公司，成了一家直播收入占7成以上的新公司。", "这为之后的上市夯实了基础，成就了李钧的财富帝国。", "某种程度上，身兼霸总、网红、主播等多职业于一身的罗永浩，是被李钧高级地“运用”了。就在前不久的7月9日，罗永浩迎来了51岁生日。李钧比他足足年轻了18岁。", "当然罗永浩自身也不亏，借当主播还了不少债，还积累了一点本钱，选择在AR领域重新再创业。", "然后就是疯狂小杨哥背后的老板杜刚。时间进入2023年，杜刚这个路人名字，开始频繁与小杨哥深度绑定在一起。", "这一切源于小杨哥势不可挡的红火生意。", "去年11月1日，“疯狂小杨哥”抖音账号粉丝数量破亿，成为全网第一个粉丝破亿的素人网红。随后他又花1亿元买楼再次冲上热搜，如今被传身价早已超过50亿元。", "在小杨哥的财富帝国中，杜刚和小杨哥这个留守儿童出身的男人，在生意上进行了深度绑定。据说2021年，小杨哥的带货生意从清冷转向火爆，正是杜刚在背后指导所致。", "目前，仅小杨哥直播每月靠授权切片生意，就净赚1600万元以上。其中600万元分给了下游直播切片合作达人，1000万元留给了机构。", "#02", "MCN的老板们为何一直靠后站", "直播行业是一个镁光灯打得很亮的行业。相比较于三大主播在前台的高调与活跃，这三位MCN界的大老板显然活在另一个世界，鲜少在公开场合露面。", "这是为何？毕竟同样是镁光灯行业，同样在幕后孵化明星与网红的编剧界的于正、马伯庸等，从来不把自己藏着掖着，而是尽力榨干自己的价值。但MCN界的老板们却玩起了躲猫猫。", "以李钧为例，网络上几乎搜不到他的照片。他又不是没在人多的行业工作过（曾在第一财经研究院当研究员），保密工作做到了家，也基本上找不到其公开场合的照片与讲话。这一点，杜刚也与李钧类似，但好歹杜刚还有几张憨厚的照片、以及凤毛麟角的受访记录流传于世。", "或许也正因为这种低调，当大众知道他们已经积累了如此惊人的财富时，又会猛然间形成强烈的震撼与反差。", "就好像网友当初得知日日见面的口红一哥李佳琦，竟然已经攒到了1.3亿的房款，许多网友纷纷自嘲自己为“砖下之魂”，虽然事后这被李佳琦助理称为假消息。", "三位大老板藏于幕后，或可从必要性、利益安排、风险隔离、财产安全性三个方面来理解。", "一是确实没必要。毕竟不是身处娱乐圈，需要通过持续曝光来维系热度。做实业，讲究的是要把生意做好，合法地把钱赚到，这就是对社会最大的贡献。", "况且直播带货行业，主播虽然在前面光鲜亮丽，看似只需要一副精致的皮囊和一个好的口条，但其背后牵涉到一整个供应链体系、物流、客服、售后，业务都比较重，操心劳力的事情不少，相当牵涉老板们的精力。", "比如罗永浩刚开始做主播时，李钧就先是当起了HR，为他招募专业的电商团队。然后自己也成立了杭州尽微这一供应链企业，专门为罗永浩打好基础，解决后顾之忧。", "不管是李佳琦、罗永浩，还是小杨哥，身为主播，做的就是一个高风险的职业。不但一举一动受到社会大众监督，就算没事，每天天降的各种口水、意见也能淹没直播间。", "一个把员工当作家人的老板不是好老板。只要把公司利益放在第一位、并兼顾多方协调的才是称职的老板。", "幕后老板与前台保持距离，不但可以通过留出缓冲空间来达到止损目标，防止引火上身，而且还能为自己留下灵活转圜空间。这一点上，不管是李钧还是戚振波，都进行了很好的制度设计。", "比如李钧，从一开始就知道他要打造的不是“罗永浩一人工作室”，而是一家矩阵化、规模化的MCN公司，所以罗永浩在交个朋友中的进入与退出时间点，都被做了细致的考量。如果将交个朋友的全部命运押在罗永浩一人身上，李钧也知道，其主播个人的动荡性也难以推动交个朋友最后成功上市。", "戚振波也如此。李佳琦火了之后，戚振波在公司架构设立下，并没有在美ONE之下给予李佳琦股份，而是通过成立合资公司的模式，形成生意上的绑定，将两人做成了一个可长期共赢的利益共同体。", "天眼查显示，李佳琦与戚振波共建有3家公司，彼此有业务交易。通过这种方式，既能保证大家有钱一起赚，也能在风险来临时，做到表象切割，不殃及所有。", "从结果论来看，在过去三位主播遭遇的一些舆情危机时，三位身在幕后的大老板，多分毫不伤。", "失去顶流主播给谦寻带来巨大损失，曾经的助播团队“蜜蜂惊喜社”上线，承接了一部分薇娅的核心粉丝，但粉丝数量始终无法回到过去。", "这之后谦寻开始自创品牌，并通过收购一些小众品牌的股份来扩大自己的供应链基础服务。还尝试了数字化平台打造、虚拟偶像带货等业务探索。然而，这些努力并没有带来明显的效果。", "薇娅作为谦寻的老板，同时也是公司的主要形象资产，一旦出现风险，无法完成个人形象和公司的隔离，带来的损失就需共同承受。", "四也是一种守财需要。", "时下社会对白手起家的老板的评价，较前些年有下降趋势。社会风气的变化，也让老板们更加趋于谨慎。", "以戚振波为例，其在网络上流传比较广的照片，还是其2021年参加中国品牌论坛时的视频连线截图。", "在截图中，戚振波一身蓝色中山装，其背景是一面颇有古风色的书柜，上置若干古董瓷器和若干大部头书籍，颇有70后的年代风。", "从媒体报道的其演讲内容来看，其讲话颇为紧扣热点热词，彰显主流化立场。", "比如，“打破国货低价心智”、“推动中高端供应链国产化”、“积极承担企业社会责任”、“为乡村振兴贡献力量”等语句，都让人乍听之下，需要把自己从轻松活泼的化妆品民生印象中拧一把，跳脱出来理解。", "主播在前、老板靠后，或许这种模式就是MCN行业的一种分工，一种标准安排，也是时下社会的一面镜子。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-17/doc-imzaymww2263139.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230717/0c92-221ce53ac517b9c4d209976ff160ad24.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230717/a180-1ab9263a5eb1e20af9d49efebd19dea8.jpg", "https://n.sinaimg.cn/finance/crawl/180/w550h430/20230717/db2f-b1b2fa24bf477951a181cb1db97a0451.jpg", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230717/d012-a6af380fd2cdf190e461a7f854c946fe.jpg"]}}