{"title": "中小商家转向AI主播", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-07-06 11:46:52", "keywords": []}, "content": ["燃次元（ID:chaintruth）原创", "作者丨马舒叶", "编辑丨谢中秀", "一些变化在主播行业发生。", "曾经月薪过2万元，年内平均被挖、跳槽三次的阿菁，在2022年底连续经历两个品牌项目“黄了”后，至今没能找到一个适合的主播岗位，而面对她的，是整体的主播降薪潮，“年前15000元/月左右的主播岗到处都是，年后就缩水到了8000元/月。”", "不仅如此，就连品牌直播间兼职主播的薪水也“腰斩”，“2022年初兼职主播时薪还在200元/小时，现在大都是120-130元/小时了。”让阿菁倍加无奈的，是市场上主播岗位并未见多，甚至兼职机会也愈来愈少。", "这一切，在阿菁看来，和直播平台上突然风起的AI主播“脱不了干系”。", "“不少之前合作的品牌都开始用AI主播代替日常的店播主播了。”阿菁告诉燃次元，不少中小品牌方已经将店播主播团队从4-6人缩减至2-3人，除了黄金流量时段用真人主播之外，其余时段，坐在直播间里，引导用户下单，为店铺引流的，都变成了AI主播。", "图/新消费品牌直播间内的AI主播们", "来源/星途巨量提供", "随着AIGC风起，动辄百亿销售额、上亿人次观看量的直播市场热度未歇，也让大厂瞄上了AI电商这块新赛道。如今看来，AI电商首先影响的是主播行业。", "电商投流费用日益渐涨，获客成本愈发高昂，“经过2022年一年，不少做店播的中小商家的钱都烧的差不多了。”星途巨量创始人华夫告诉燃次元，2000元一月的AI主播，能够帮助中小商家极大节省传统直播间内包含摄影棚、主播、助播等等在内的前期设备投入以及薪酬支出。", "“品牌想在直播平台跑出一个新号的难度越来越大，在账号冷启动时期，是选择前期成本投入近10万元的传统直播间和真人主播，还是选择只需一台电脑，千元每月的AI主播，小商家们算的是一笔经济账。”华夫补充道。", "而在数字人市场，以头部企业硅基智能为例，如今其已生产了近150万个数字人，和4万多个电商带货直播间达成合作，其AIGC数字人每天直播数量可达三四万场，生成数百万条短视频。", "华夫亦表示，购买AI数字人服务的，除了不少售卖标品，包括日消品和团购套餐在内的中小商家，还有不少MCN机构。", "某MCN机构的负责人亦向燃次元透露，“现在大品牌如赫莲娜都在用AI主播拥抱变化，坐在直播间里的店播主播，并不具备很强的不可替代性，自然成为了品牌缩减直播投入时落下的第一刀，在未来3-5年内，预计30-50%的店播主播会被AI主播替代。”", "同时，从2023年4月以来，AI电商赛道内大厂轮番“掰起手腕”。前有腾讯云发布智能小样本数字人生产平台，随后京东即推出“言犀虚拟主播”产品，而百度则上线了慧播星（电商AI主播制作平台），同时，在2023年618商家大会上，淘宝天猫也释放信号，宣称将实现商家运营工具的全面智能化。", "AI主播风越刮越大，但也有消费者对AI主播仍存怀疑和抵触，目前AI主播可完成的也是比较基础的日常店播工作，AI主播是否会完全渗透直播带货，将走到何种程度，仍待观察。", "主播难做？", "“2022年年初的时候，在杭州做店播主播，底薪能开到6000-8000元/月，加上返点月薪能有小两万元，今年却连找工作都困难了。”", "入行电商主播两年，张冉告诉燃次元，在AI数字人主播的冲击下，电商主播，特别是中小品牌的日常店播主播，越来越难干了。", "2021年年底入行后，张冉主要负责做中小美妆品牌的店播主播，2022年初，“最多的时候，单个品牌需要4位主播轮流排班，不算助播，品牌方光是主播的工资一个月就要开五六万元。”而由于有经验的店播主播很是抢手，饶是品牌方开出了高薪和高返点，也总是贴出“缺人”的消息。", "来源/视觉中国", "可到了2023年年初，张冉负责的品牌已经缩减了3位主播，如今，除了晚上18-22点间的黄金流量时段由张冉在直播间内正常介绍产品、回复客户，引导下单，其余的时间段全换成了AI数字人主播，“现在AI主播已经很厉害了，不仔细看根本看不出不是真人，而且可以几个小时都不停歇地解说产品。”", "AI主播影响之下，张冉面临了从业以来第一个无涨薪的一年。与此同时，“卷”也在加剧，品牌方也对主播的带货数据，即“流量承接能力”有了更高的要求。", "“每天都被运营要求复盘，如果带货数据好就是投流的功劳，但如果达不到KPI，就是接不住流量。”最终张冉开始思考退出，“现在各大直播的数据增长越来越难，店播主播，或许总有一天会被价格更低，甚至不需要休息的AI主播代替。”", "和张冉一样，在各个购物平台火热的618大促声势之下，身处广东的阿菁却心情复杂，从2022年底到现在，她仍然处于失业状态。", "“2022年我还能找到12000-13000元/月的店播主播工作，可现在，招聘软件里挂出的主播岗数量不见增多，薪资却普遍缩水到了8000元/月。”阿菁忍不住吐槽。", "在直播最火热的2021年入行后，阿菁已经习惯了每年至少被“挖走两次”，以及直播行业的高薪，以618大促为例，2022年的618，加上返点，当月她拿到了近5万元的收入，而这不过是那时烈火烹油的直播行业的一抹缩影。", "此前，直播似乎成为了中小品牌方的救命稻草，品牌自播潮下，求贤若渴的品牌方带领主播市场迎来一波新红利，最多的时候，阿菁同时被三家时装品牌争抢，“这边许诺2个点，那边就许诺3个点。”", "根据《2022年双11电商人才数据报告》显示，2022年电商行业岗位需求较去年同期增长9%，30%的主播月薪在1-3万元之间，相比起“人设、颜值、专业度”更高的达人，“虽然店播主播只需要口齿伶俐，把产品介绍清楚，对于控场能力等要求并不高，但也行情看涨。”", "但随着阿菁服务的两个国潮服装品牌接连“黄了”，2022年底，阿菁没了工作，辗转于求职市场中的她，感受到了结结实实袭来的压力。", "“不少之前合作的品牌方，偶尔刷到都在用AI主播带货了，连兼职的薪水都腰斩了30-50%。”阿菁补充道，2022全年，虽然电商行业岗位需求同比增长，但相关雇主招聘预算减少，平均月薪同比下降5%。", "AI主播的风，在主播艺琦看来，似乎正是从2022年8月兴起的。", "从2022年8月开始，从业一年半时间的艺琦，便开始接到来自腾讯、快手、百度等大厂的真人主播素材拍摄需求。", "“就在摄影棚的绿幕前，保持手部不大幅摆动，语速适中，拍摄3个小时左右，素材合成之后，就能看到和真人几乎一样，接近完美的的AI主播。”艺琦表示，以她为素材制作而成的AI主播，正是用来为某些小品牌承担日常的店播任务，“由于店播主播基本都是手里拿着产品，来回车轱辘话介绍，所以很容易被替代。”", "特别到了2023年，艺琦偶尔刷到某直播间，足足停留了3分钟以上，才从对方没能快速回应用户部分个性化问题的反应中发现，其实坐在直播间的是位AI主播。", "随着刷到的AI主播越来越多，艺琦往往需要根据经验才能判定直播间内的是否是AI主播，“比如有的小品牌直播间是用不起长这么漂亮、口条这么顺的主播的。”", "和她过去印象里表情、动作僵硬的数字人主播不同，现在的AI主播似乎已经可以做到“以假乱真”，这也让艺琦们心里打起了鼓，“带货主播会被AI替代吗？”", "中小商家的选择", "当数字人从百万元的制作费用，降至百元级别，随着AIGC潮起，AI这股风似乎结结实实地吹到了中小品牌商家的心里。", "“用上AI主播，一个月2000元，就能一天24小时不间断直播，软件方还包后期维护。”某餐饮品牌商家陈亮告诉燃次元，他从2023年初开始使用AI主播，主要原因正在于“成本”二字。", "“2022年年中开始做自播，每月净亏损就得5万元。”陈亮无奈表示，前期他除了搭建专业摄影棚，还配备了一个主播、一个助播，一台电脑、麦克风等等，仅设备就投入了4-5万元，而主播加上助播的工资，每月还得2万元左右，但是他在抖音推的优惠团购餐，原本为了低价引流，利润就并不高，这样一来更是入不敷出。", "但如果用AI主播，他只需配备一台电脑，再加一个后台运营人员就能直播，前期成本投入大幅缩减，“AI主播主要就是翻来覆去讲解套餐内容，成交转化率基本和真人主播持平。”", "同时，真人主播的工作时间最长也就6-8小时，并且很难全程保持同样的情绪直播，过去，陈亮如果想增加直播时长，就要花每月1万元的薪水再加一名主播，但是用上AI主播，“主播能直播一天，根据抖音的平台算法推送逻辑，直播时间长，曝光就好。”", "对于经营某加盟餐饮品牌的陈亮而言，抖音用户们往往是刷到哪家就买哪家，因此“直播在线就有机会能让更多想买这个品牌套餐的用户看到，下单购买。”", "在618期间，陈亮同时开了3个直播间进行投流，全程由AI主播上场，省下的前期成本都被他用来做了流量投放，最终“3个直播间的每日GMV，比起之前的真人主播有了近5倍的增长。”", "“去年不少做品牌自播的小商家，钱烧得比较狠。”作为此前就深耕AI落地应用场景的科技企业，华夫告诉燃次元，AI电商之所以能成为AI技术商业化最快的模型，原因不仅在于直播时长规模巨大，也在于直播平台上的中小商家长期对于高额主播成本支出的苦恼。", "因此，“对于这类在直播间以售卖标品（指销售的常规、通用、标准化的产品）为主的小商家，价格低、还好用的AI主播就成为了众望所归的解决方法。”华夫直言。", "图/AI主播带货后台流量图", "来源/星途巨量提供", "而华夫的客户，不仅有如陈亮一般的中小商家，也有不少老字号。", "此前考虑到直播前期投入大，却很难迅速见成效，某老字号火锅品牌从未做过直播，“以某款售卖的128元火锅套餐为例，本来直播引流套餐的利润就不高，而且套餐要等线下核销后才能成为门店的真实流水，一个月核销个几百单，有时都负担不了一个真人主播的成本。”华夫告诉燃次元，该火锅品牌也在2023年通过他们2000元/月的AI数字服务，开始试水直播带货。", "“不管是老字号，还是中小品牌，选用AI主播往往是品牌账号冷启动时期更具性价比的选择。”华夫表示，AI主播能够以较低的成本支撑品牌直播间最基础的曝光需求，比起月投入近10万元的直播间，AI主播也成为了商家和品牌“降本增效”的必然之选。", "AI是直播带货的新出路吗？", "不过，AI主播虽好，问题却亦不少。", "和中小商家拥抱AI主播的火热不同，消费者的反馈也给AI主播泼了一盆凉水。", "喜欢在某直播平台购物的用户大琳向燃次元吐槽，2023年五一前，筹备旅游的她点入某旅行平台直播间，却发现“主播越看神情越不自然”，再仔细观察声音也和口型不对应，在醒悟到是AI主播的一瞬间，她感到“太吓人了”，并迅速关闭了直播间。", "实际上，和大琳一样难以接受AI主播的用户并不在少数，对于部分用户而言，AI主播仍然意味着是“假人”，这背后也显露出当前AI主播仍存在的技术局限性，“拟态而非求真”。", "来源/视觉中国", "对此，华夫表示，当前的AI主播，或许叫做“数字人主播”更为恰当。从技术角度而言，由于目前普遍的数字人主播没有接入很强的AI大脑，导致即使AI主播能够做到近似真人地讲解产品，通过预设关键词即时回复问题，但仍旧交互性不足。目前寻求AI主播服务的商家们，最担心的问题也主要集中在AI主播的交互性上。", "因此，在华夫看来，数字人直播并不真的适用于电商领域，对于大众已经熟悉的日消品牌，或者连锁餐饮的团购套餐，AI主播能够尽职尽责做好“讲解”任务。", "“以肯德基、麦当劳的团购套餐为例，消费者买的是这个品牌，并不会特意到某个直播间购买，而是随机刷到哪个买哪个。”华夫指出，但是在服饰、母婴、科技等强调使用体验或专业度较深的领域，“AI主播并不能替代真人主播。”", "同时，从百元到万元，数字人市场的价格体系尚未明晰，不同价格下的AI主播效果也往往是“一分价钱一分货”，甚至部分宣称几百元就能做一个数字人的企业，做出的AI主播只是嘴巴在动，“更近似于录像”。", "“其实AI主播的制作技术并非门槛，对于企业而言，要想让AI主播更逼真，主要看前期建模采集的素材是否高清，有没有景深等等，前期准备工作越好，AI主播的效果就越好。”华夫补充道。", "甚至，部分直播间使用AI换脸技术冒充明星进行直播带货的话题，也在2023年5月冲上微博热搜，对此，5月9日抖音发布《关于人工智能生成内容的平台规范暨行业倡议》，强调发布者应对人工智能生成内容进行显著标识，禁止利用生成式人工智能技术创作、发布违背科学常识、弄虚作假、造谣传谣的内容。", "监管之下，某大厂数字人业务负责人告诉燃次元，抖音直播生态已经逐渐开放数字人，商家使用AI主播不会影响直播间自然推流，只是需要将数字人直播纳入监管，如添加白名单等等。", "随着AIGC热潮涌起，AI应用于电商领域亦渐成趋势，作为数字人市场头部企业，以硅基智能为例，如今已生产了近150万个数字人，和4万多个电商带货直播间达成合作。据中商产业研究院预计，2030年中国数字虚拟人整体市场规模将超过2700亿元，其中身份型数字人约1747亿元占比达65%；服务型数字人约955亿元，占比达35%。", "同时，直播市场的繁荣也带动巨头纷纷下场“卷”起AI电商。", "4月底，腾讯云发布智能小样本数字人生产平台，宣称三分钟完成建模、成本降低至数千元。", "同月，京东推出“言犀虚拟主播”产品，通过AI 文本生成和语音生成技术，输出带货文案自动播报，根据京东战报，618期间，言犀数字人开播商家较去年双11增幅超5倍，帮助商家实现的成交额相比去年双11提高246%，京东云言犀智能客服累计咨询服务量超7亿次。", "5月25日，在百度移动生态举行的万象大会上，百度副总裁平晓黎发布了百度“智能电商”，电商品牌——百度优选同步上线。此外，百度还上线了慧播星（电商AI主播制作平台），宣称商家用10分钟即可制作数字人直播间，低成本实现全天候自播。", "阿里亦不落于后，5月23日，淘宝天猫发起“AI生态伙伴计划”，为首批入驻商家提供AI内容生成、AI数据和AI客服服务。而618商家大会上，淘宝天猫也释放信号，宣称将实现商家运营工具的全面智能化。", "而根据网经社报告显示，2022年，国内网络零售市场交易规模达137853亿元，而艾媒咨询数据显示，预计到2025年，中国直播电商行业规模将达到21373亿元。", "对于苦于主播成本攀升的商家们而言，AI主播不失为一个低成本的试水选择。但在AI主播能力、消费者偏好，以及市场规范之下，长期来看，AI是否能成为直播带货的新出路，或许还需等待时间的验证。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztiis9030166.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230706/ddd2-9e237ab0db3edf9e75dcc7517de201c6.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230706/b2d3-cb01d53a347087f679fcd625b6b42c52.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230706/7102-e17a9e891ca00f579ce90c428e7d385d.jpg", "https://n.sinaimg.cn/finance/crawl/94/w550h344/20230706/0694-e9980d76be3e28456e3083fb90919dd4.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230706/94c8-93d044f0a1d724c003ff9ce7c5228044.jpg", "https://n.sinaimg.cn/finance/crawl/35/w550h285/20230706/0d73-d953153fa8331c5e87ff769105b6a04f.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230706/9624-de9fc4ae01d2b978ae2220ef7639d2f3.jpg", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230706/dd19-d61068a9749ab902bc42b2dfe35a9bd9.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}