{"title": "MWC2023：vivo展示5G NTN卫星通信样机 未来或实现语音通讯卫星卫星通信卫星手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月01日 10:15", "keywords": ["卫星", "卫星通信", "卫星手机", "手机直连卫星", "5GNTN"]}, "content": ["疫情之后MWC2023如期在上海举办，尽管规模不及几年前，但整体还是向好的态势。本次展会虽然没有产品发布，但我们还是发现了不少未来消费领域中的前端技术。尤其是这张照片，给我的印象最为深刻。", "这张图是在MWC期间电信展台拍摄的，前面是vivo X90 Pro+手机，而后面则是天通卫星+5G智能手持机。这两款手机摆在一起目标只有一个让手机直连卫星。", "可以看到，后面的手持机不仅厚重一根长长的天线，足以让普通消费者避之不及。相比之下vivo X90 Pro+已经实现在天通卫星环境下5G NTN手机直连卫星空口上下行连接，并实现用卫星通信成功进行收发文字消息，功能、性能符合预期。在这样的体积下还能支持与卫星连接，更接近消费者生活场景。", "可能你会问了，国内华为国外苹果已经实现了手机与卫星的连通，为什么vivo还在部署阶段？vivo通信专家崔献博士为我们解答了背后的故事。", "在电信展台上展示的是以X90 Pro+为原型改造的vivo卫星通信样机。它支持3GPP R17 NTN的双向卫星通信，用射频基带一体化方案和内置天线，支持n255/n256双频段，相比于之前支持卫星通信的产品，其适配面更广（可以适配Inmarsat海事/天通一号卫星系统）。可应用于手机直连卫星的各类场景（荒野、海洋、沙漠、森林等），让用户在没有地面蜂窝网络覆盖的环境下，仍能与外界收发信息保持联系。", "“3GPP R17 NTN”可能比不了解，其实这也是这款卫星通信样机的关键。", "作为3GPP标准协议制订参与公司之一，vivo从2019年（Rel-16）就启动了NTN项目研究工作，并搭建了完善的仿真平台用于NTN覆盖、容量、可靠性、时延、定位、移动性等系统评估，2022年完成R17第三阶段的功能性冻结，即完成系统设计。", "随着R17的冻结，让更多5G系统增强功能逐步走向成熟，将5G持续扩展至全新终端、应用和商用部署。其中，就涵盖了面向NTN（非地面网络）的5G NR，包括面向CPE的卫星回传通信和面向手持设备的直接低数据速率服务以及支持eMTC（增强型机器类型通信）和NB-IoT运行的卫星通信。", "行业内的头部厂商包括vivo在内，都在积极研发和验证相关的技术，为5G NTN的产品化做准备。有别于厚重的传统卫星电话或行业终端，为了让轻薄的消费类手机也能支持卫星通信功能并不断完善，这需要各层面的创新，包括通信协议（上行增强、移动性增强等）、以及整机设计的基带-射频-天线-软件等，vivo都已有投入研究。对用户来说，将来在身处荒野、沙漠、深山、海洋等没有地面蜂窝网络覆盖的环境时，仍然能用手机直连卫星，与外界通信保持联系。", "有别于现在，NTN更开放未来前景更大", "尽管“3GPP R17 NTN”仍处于部署阶段，但国内外已经有推出相似技术的终端产品。据崔献透露，3GPP R17 NTN有着很大的未来前景。目前可以实现终端与卫星之间的双向文字消息业务，这可能和目前大家所看到的已商用终端业务类型相近，但未来基于5G NTN可能也会扩展支持语音通讯的能力甚至更多潜力，这是的其他相似技术所做不到的。", "NTN技术另外一个优势是没有地域的限制。由于R17 NTN是公开协议标准，可搭载全球各个地区的智能终端，所以有着更高的兼容度方便互联互通，无论是在国内还是身处海外，一旦商用落地基本上都能使用这项功能。", "除此之外，3GPP R17 NTN在发射功率方面相比于之前的传统方案也有着近10倍的降低具备功耗的优势。", "设计体积更小，支持多种卫星频段", "在设计方面vivo卫星通信样机，基于5G（蜂窝）版本手机的内置卫星通信天线，在更小的手机空间内，支持了多种卫星通信频段，解决了卫星通信频段与其他频段的干扰问题，并且针对手机在用户场景下，优化了天线的关键参数，能适应晴天，雨天等多种天气下通信，并且可与卫星相对在大角度范围内实现通信。", "万事俱备只欠东风", "随着vivo卫星通信样机的展示，并首次实现国内5G NTN手机直连卫星外场验证成功并收发卫星短消息测试，搭载3GPP R17 NTN的终端设备趋于成熟。未来vivo将联合产业链的伙伴，积极推动5G NTN的商用落地。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-01/doc-imyzcxsr0208863.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/301/w630h471/20230701/2558-dbbfb881d9f0842c944a8325be1c292d.png"]}}