{"title": "科技精英魂断旧金山：这里还是创业天堂吗？", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月07日 07:07", "keywords": []}, "content": ["凌晨两点半，他独自倒在旧金山繁华商业区的街边，胸口两道深深的伤口，地上是他挣扎求助留下的一路血迹。", "硅谷资深街头遇害", "美国西部时间周二凌晨2：34分，旧金山警方接到报告，一名男子在市中心商业区遭到袭击，身中重伤。警察在七分钟后赶到现场，立即将倒在血泊中不省人事的受害者送治抢救。然而，他还是因为伤势过重，随后在医院不幸去世。", "路边的监控录像显示，他在倒下之前，曾强忍着剧痛，用衬衫捂着流血不止的伤口，踉跄着向着一辆停在附近的车求助。他一度摔倒在地，又挣扎着扶墙起身，最终再次摔倒，再也没有醒来。那个报警电话是他自己拨打的，也是他在这个世界的最后两句话。", "鲍勃·李（Bob Lee）的遇袭遇害震撼了整个硅谷，让他的亲友们陷入了震惊与悲痛，也再次点燃了民众对旧金山治安问题的愤怒。他在这座城市实现了人生梦想，创造了巨额财富，最终却在这里惨遭不测。他的两个女儿再也看不到自己的父亲了。", "实际上，鲍勃李本已告别了旧金山。他去年夏天卖掉了旧金山湾区价值440万美元的豪宅，搬到了佛罗里达定居。此次回到旧金山，只是为了参加一个商业会议；但鲍勃李决定在会议结束后多呆一天，会会久违的硅谷老友，没想却走上了人生绝路。", "尽管只有43岁，鲍勃李却已在硅谷打拼了二十多年，是行业公认的资深程序员，算得上是技术大牛。他在2004年就加入了谷歌，是Android团队早期的主要开发者，工作狂的他为自己赢得了“疯狂的鲍勃”（Crazy Bob）的外号。", "五年半之后，鲍勃李受邀加入了推特联合创始人杰克多西（Jack Dorsey）创办的移动支付平台Square（现在已经改变Block），担任了四年半的CTO，直接负责打造Square核心产品——P2P转账平台Cash App。现在Cash App的估值已经高达400亿美元，而他则被认为是这个产品的开创者。", "过去几年时间，鲍勃李的兴趣转向了风险投资以及加密货币领域。他转型成为一位小有成就的风险投资者，先后投资了Clubhouse、SpaceX以及Figma等热门独角兽公司。2021年底，鲍勃李再次开始创业之旅，加入了加密货币公司MobileCoin出任首席产品官。", "值得一提的是，鲍勃李为人善良并富有良知。过去十多年他曾经多次捐款给慈善事业。2020年全球新冠疫情爆发之后，作为资深开发者的他曾经义务帮助世界卫生组织（WHO）开发移动应用。2021年美国仇视亚裔的暴力犯罪肆虐时，鲍勃也曾站出来仗义执言，公开呼吁严惩种族主义犯罪以儆效尤。", "硅谷陷入震惊哀伤", "这样一位硅谷资深程序员、创业者和投资者的突然离世，让他的硅谷老友们陷入了震惊、哀伤与愤怒。亲自招募他进入Block的创始人兼CEO多西缅怀道，“令人心碎的消息。鲍勃对Square和Cash App意义重大。”", "与他一道创业的MobileCoin创始人戈德巴德（Joshua Goldbard）回忆道，“鲍勃李的热情会感染，他走到哪里都有朋友ÖÖ他不仅仅是个科技专家，他是一个艺术家ÖÖ和鲍勃李一起旅行就像是第一次感受这个世界。”", "他投资的UI设计在线协作平台Figma CEO菲尔德（Dylan Field）回忆自己2006年第一次见到鲍勃李的场景。“他并不在乎我当时只有14岁，我们一起畅谈编程等科技话题。我们后来一直保持着联系，他也是Figma早期支持者。很难相信他就这么走了。”", "与他交往颇深的加密货币公司Abra CEO巴希特（Bill Barhydt）表示，“鲍勃为人慷慨争执，他不该这样被杀害。”鲍勃李的朋友说道，“他绝不可能挑起冲突，我觉得他肯定会把钱和手表交给抢劫犯。”", "截止本文发稿时，杀害鲍勃李的凶手依然逍遥法外，旧金山警方也没有透露案件调查进展，但向公众征求线索。鲍勃李究竟是怎么遭到攻击的，是遭遇抢劫杀人还是被针对仇杀，依然有待警方调查公布。", "知名创投孵化器Y Combinator CEO陈嘉兴（Garry Tan）写到，“鲍勃李的死亡是一场悲剧，也是科技行业和旧金山的巨大损失。但现在我们对案件一无所知，那个地区布满了摄像头，应该很快就能找到真相。”", "对在这里工作的科技精英来说，他们曾经的同事好友，钦佩的行业前辈，就惨死在自己工作的写字楼附近，他的鲜血流在写字楼的路边。这样的打击更加让人愤怒和无法接受。鲍勃遇刺的街区紧邻着海湾大桥，距离谷歌旧金山办公楼只有一个街区，距离他曾经工作多年的Block总部更是一路之隔。这里的豪华公寓租金动辄超过5000美元。", "治安恶化引发公愤", "鲍勃李的遇害事件成为了社交网站以及媒体报道的热议焦点，也再次点燃了当地民众以及科技精英对旧金山治安问题的民怨愤怒：旧金山政府能否给民众带来安全感？这里还适合科技创新创业吗？", "即便是热爱旧金山的人也不得不承认，那个聚集诸多科技巨头和创业公司的旧金山，那个作为美国社会最包容开明城市的旧金山，如今却面临着严重的社会治安问题：打砸盗抢已是家常便饭，暴力犯罪更是层出不穷，无家可归者随处扎营。", "过去数年马斯克一直在公开批评加州以及旧金山市政府的各项政策。在鲍勃李遇害之后，马斯克再次在推特抨击道，“旧金山的暴力犯罪太可怕。我认识的很多人都曾经遭到了严重袭击。但即便攻击者被抓获，通常也会立即被释放。”", "马斯克随后点名质问旧金山检察官谢安宜（Brooke Jenkins）是否采取更严格的手段打击连续暴力犯罪。面对马斯克的施压，去年7月上任的谢安宜对鲍勃李遇害案件表示，“我们不能容忍这样可怕的暴力犯罪行为。案件正在调查之中。”（注：很多旧金山官员都有中文名，以迎合当地华裔选民，包括来自旧金山的美国副总统贺锦丽（Kamala Harris））。", "旧金山市长布里德（London Breed）则发表声明称，“鲍勃的凶杀案是一起可怕的悲剧”，她向旧金山居民承诺，自己的政府会“以公众安全为优先事项”，一旦警方抓到嫌疑人，检察官办公室会努力将其绳之以法。", "或许很多国内读者很难理解的是，美国最危险的地方其实是大城市的市区。或许国内大城市居民可以安心夜里在主街遛弯，但在美国很多大城市，这样的举动却是危机重重；因为随时可能遭到抢劫袭击，甚至交出钱也可能被杀害。", "导致美国大城市市区治安恶劣的原因有很多，其中之一是城市空心化和坍塌化。有稳定工作的中高收入者大多选择生活在规划良好、更加安全的郊区，逃离市区的交通和犯罪问题。而市区除了部分办公与商业区之外，留下了着诸多破落的低收入社区。美剧《无耻之徒》就描写了芝加哥南区的生活场景。", "在美国枪支泛滥的大背景下，这些社区的毒品、暴力和黑帮犯罪事件层出不穷，甚至蔓延到繁华商业地段。芝加哥和底特律的诸多城区沦为暴力犯罪的温床，成为美国谋杀案件最猖獗的地区。旧金山也活动着着MS-13和Surenos等数个黑帮组织，就在市中心的田德隆区是治安最为恶劣的地段。", "此外，美国很多大城市还有严重的无家可归危机。旧金山市区就常年生活着超过7700多名无家可归者。他们因为各种各样的原因流落街头，在市区繁华街道上支起帐篷住下，直接在商户店门外躺坐，在马路边吃喝拉撒，随处大小便更带来了严重的卫生问题。", "其中还不乏一些吸毒成瘾者，公然在路边吸食毒品，更是不择手段换钱买毒品。而因为执法权力受限，政府和警察却对他们束手无策。旧金山政府已经多次计划清理街头的无家可归者，却连续在联邦地区法院遭到否决；法官要求政府必须为所有流落街头者提供安置所。", "民众不信治安好转", "在鲍勃李遇害之后，旧金山警方专员本尼迪克托（Kevin Benedicto）却在试图挽回旧金山政府的形象，“目前还不知道这起案件的真相。但我觉得利用这起可怕的暴力犯罪宣传先入为主的成见，将其用于推进政治议题，是可耻的。”", "他的这番声明在推特上引发了舆论哗然和愤怒。或许旧金山政府并不认为治安状况有恶化，认为鲍勃李遇害是一起孤立案件。官方公布的统计数据显示，过去几年的犯罪案件其实在明显下降。", "其实单从数据来看，相对于美国其它大城市，旧金山并不算是治安特别恶劣的城市，甚至在加州都排不到前几位。与旧金山一桥之隔的奥克兰才是美国暴力犯罪名列前茅的城市。", "过去两年，81万人口的旧金山共有56人死于谋杀，而今年仅仅3个多月就已经有12起杀人案。而人口仅有44万的奥克兰，过去两年则有252人死于谋杀。今年迄今已经有25人遇害。去年奥克兰每10万人暴力犯罪案件高达1272起，排在美国前五位，是全美平均水平的三倍，是旧金山数据（699起）的近两倍。（注：暴力犯罪包括杀人、强奸、抢劫、攻击等犯罪行为。）", "旧金山警方公布的案件数据显示，过去三年，暴力犯罪案件减少了14%，财物犯罪案件减少了7%。今年3月旧金山暴力犯罪案件总计5649起，较之疫情之前的2019年和2020年同期有明显下滑，但却高于去年同期的5197起。", "然而，民众并不相信旧金山政府的数据，他们对治安状况的直接体验恰恰相反，而像鲍勃李遭抢劫杀害这样的恶性犯罪更加剧了他们的不安全感。去年一项涉及1653名旧金山市民的随机调查显示，高达45%的居民过去五年遭到过盗窃，24%的人遭受过暴力袭击或者暴力威胁。", "旧金山以往最大的治安问题是打砸抢盗等财物犯罪。这里是美国砸车盗抢案件最猖獗的城市，也是美国财物犯罪最严重的城市。毫不夸张地说，在旧金山市区停车，只要车里放着东西，就有可能被砸玻璃盗窃。整个砸窗盗窃过程，可能还不到半分钟。", "而对如此严重的砸车盗窃犯罪，旧金山警方几乎是束手无策。去年10月的警察数据显示，旧金山平均每天都会发生74起砸车窗盗窃事件，而警方的破案率还不到2%。即便是市议员在工作日把车停在市政厅门口，也难逃一劫。", "“零元购”这样的奇景也在旧金山市中心愈演愈烈。盗窃团伙直接冲进超市商店，拿了商品就跑，保安不敢阻拦他们，警方赶到早已不见踪影。过去几年，在旧金山遭到抢劫的商户不仅有Walgreen这样的超市，甚至有LV、宝格丽、徕卡等奢侈品专卖店。", "即便警方有幸抓到了嫌犯，按照加州2014年公投通过的Prop 47法律，盗窃金额不足950美元算轻罪，嫌犯不需要被逮捕，只是记录案底等待庭审就释放了事。这种为监狱和警方减负的规定，实际上助长了更多犯罪分子肆无忌惮。", "科技精英选择逃离", "去年6月，忍无可忍的旧金山居民发起公投，将上任仅有两年的旧金山检察官切萨·布丁（Chesa Boudin）解职。这位激进左派打着司法改革的竞选政策赢得了2019年的检察官选举，但他的诸多改革政策却被认为是在包容罪犯和纵容犯罪，导致旧金山治安问题更加恶化。", "在鲍勃李遇害之后，他的朋友、硅谷风投人士马特·奥科（Matt Ocko）再次将抨击矛头对准了布丁。他写道，“布丁以及纵容犯罪的旧金山市议会已经将旧金山变成了一个无法无天的城市。他们的手上都沾着鲍勃李的血。采取行动。”", "或许科技公司和技术精英们无力改变旧金山的现状，但他们却可以选择从脚投票，离开这座曾经被视为科技创新创业胜地的城市，用实际行动向旧金山市政府投出不信任票。新冠疫情之后的远程工作潮流更促使这些企业和精英们下定决心离开旧金山。", "早在疫情之前，诸多科技公司就已经将他们的行业展会撤离旧金山。苹果WWDC、谷歌I/O、微软Build、Facebook F8、甲骨文OpenWorld等年度盛会都离开了旧金山，转移到了南湾、西雅图或是拉斯维加斯。市区的治安问题是这些公司撤离的考虑原因之一。", "新冠疫情爆发之后，各大科技公司纷纷转向远程办公。原本因为通勤交通问题选择住在旧金山的科技精英们再也不需要忍受旧金山高昂的房租物价、沉重的税收负担和恶劣的治安问题，他们开始纷纷搬离这座城市。此次遇害的鲍勃李在去年卖掉了在旧金山北边半小时车程的Marin郡440平米的豪宅，选择横穿整个美国搬迁到佛罗里达生活，却没想难得回来一次，就惨遭杀害。", "而在去年各家公司逐渐恢复办公室工作之后，各大科技公司又开始了影响数万人的裁员浪潮。商业地产机构Avison Young的数据显示，硅谷科技行业三分之一的裁员发生在旧金山。Twitter、Salesforce、谷歌、Meta都是裁员的主力军。", "在裁员大潮冲击下，Twitter等诸多公司开始部分退租旧金山办公室，Snap等公司甚至直接撤掉了旧金山部门。商业地产机构Savills的数据显示，今年第一季度旧金山写字楼空置率已经达到了32.7%的历史新高，而整个硅谷的写字楼空置率达到了23.1%。空置的办公楼也拖累了旧金山市区的商业生态。", "去年10月的一项调查显示，高达18%的旧金山市民计划搬离这座城市，这一比例远远高于美国其它城市，而排名第二的西雅图仅有7.2%的人想离开。单是2021年旧金山人口就减少了5.8万人（占比6.7%），是美国人口流失幅度最大的城市，住房价格、生活成本和治安问题是民众逃离的主要原因。", "或许从实际数据来看，旧金山的犯罪事件的确略有下降，但更难挽回的是民心。在目睹横行无忌的打砸抢财物犯罪以及屡见不鲜的恶性暴力犯罪之后，旧金山民众以及科技精英们对这座城市的信心一次又一次遭受了重创。鲍勃李这样的焦点凶杀案件会是一个转折点吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-07/doc-imyppanm1846611.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/58/w550h308/20230407/5585-60b755353209bb3f45fc335054aa8f98.png", "https://n.sinaimg.cn/finance/transform/114/w550h364/20230407/b999-499a63ed2b38af023dcb93e5beca61e9.png", "https:https://n.sinaimg.cn/finance/transform/287/w550h537/20230407/52c1-6391007fa0dcc1d3288996ec2d11e508.png", "https:https://n.sinaimg.cn/finance/transform/117/w550h367/20230407/ae52-5bf078cc803267eedffbe5a2510a8eaf.png", "https:https://n.sinaimg.cn/finance/transform/116/w550h366/20230407/8428-e1aef80d70c152ad2eece4ce754e802e.jpg", "https://n.sinaimg.cn/finance/transform/333/w550h583/20230407/f9a5-32f9859e2eddecbae30e79c4a6732ff0.png", "https:https://n.sinaimg.cn/finance/transform/130/w550h380/20230407/f46d-af4ac37b4fc82795d27e314091a5c8b6.jpg", "https:https://n.sinaimg.cn/finance/transform/456/w274h182/20230407/6d7b-18b09ebe72cdedca7ddc11a6a1f367ec.jpg"]}}