{"title": "快看赚钱，不讲武德？", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-02-17 11:09:37", "keywords": []}, "content": ["快看和创作者又打起来了。", "@新熵原创", "作者丨石榴  编辑丨月见", "快看漫画再一次因为与创作者的矛盾纠纷而被送上了风口浪尖。", "近日，创作者“池总渣”在微博的公开喊话，她以“请快看停止‘掠夺’行为”为开头，声泪俱下地讲述了快看对创作者们长达多年的“侵权”行为：“授权不提前告知，信息不给，钱也不付……我不明白，身为原作者，我就这么不值得被尊重吗？连提前告知一声都不配吗？一旦告诉我合作就会谈崩还是怎么样？”", "事情源于快看漫画多年以来一次又一次从不告知作者的周边开发。从衍生画集到香水周边，快看事先不声明，事后不结账的“野蛮”行为，终于让这位作者怒火中烧。尽管后续快看和作者所在的网文平台长佩阅读的接连回应，却依旧阻止不了矛盾愈演愈烈。", "过去几年里，快看在创始人陈安妮的期许中向着全球最大漫画平台迈进。去年12月的“围炉漫话“2022快看媒体沟通会上，陈安妮介绍2022年上半年，快看整体收入增长超过100%，包括内容付费、广告、海外分发等，都实现了超100%的增长。", "但在用户和创作者的认知里，快看前台的光鲜，并没有投射到更远的地方。它的确在开局打出过几张好牌。比如漫改剧代表作《快把我哥带走》，原创国漫经典作《蝉女》，但这些都已经在成立的前四年完成了。之后的一些尝试，未曾再给这个野心勃勃的平台增光添彩。", "如今，在社交平台上，快看的形象标签变成了“到处做恶”的资本家。广告太多、收费太贵、周边太泛滥，几乎穷尽一切办法薅用户和创作者的羊毛。", "两者眼中的快看，就像两根匆匆相交而后各自奔向远方的直线，唯一有过短暂交织的共识是：快看早已不是当初的那个它。", "01", "漫画周边太百变，韭菜不够用了", "在作者池总渣剑指快看“掠夺”行为一周后，快看的声明终于姗姗来迟。", "吃瓜网友在评论区给出“省流版”解读：1．快看有权独立行使商业开发权力；2．快看只是和池总渣所在的长佩阅读合作，无权获得作者信息需求，更没有权利参与作者权益分配相关；3．快看只是人员变动，回应不及时，没有拖欠结算。", "快看的委屈溢于言表，长佩的回应也“铿锵有力”，“快看此声明与事实不符…对于贵司无法提供真实、可供结算的数据导致无法正常结算的情况，我司保留法律追溯权力。”", "这不是快看第一次卷入相似的争议中了。画手赵有猫在社交平台再下一“锤”：“我永远不会和快看有任何合作。哪怕中国只剩下这家平台，我也不会……我想说，不管你们内部有什么问题，都不该压榨创作者的热情与血汗，创作本身就不易，还要承担他们结算拖延带来的财务压力，实在卑微。”", "以池总渣为燃点，这场围绕着快看的大火，逐渐蔓延开来。“薅用户羊毛的时候跑得那么快，给作者结算的时候一拖再拖？”“快看漫画应该改名为快看收割吧？”“快看是不是只有周边部门运转？周边出了又出，韭菜割了又割。”", "在池总渣的声明中，衍生画集、海外版、泰国版、香水，是快看为她这部作品开发的相关产品。算不上多，但也绝非曾经的漫画所能想象。", "遥想近20年前，《喜羊羊与灰太狼》还是动画收视率的代表。在版权意识薄弱的千禧年代初，全民都参与着周边的制作，主题贴纸、明信片、本子、扑克牌、书包……十分草根却又十分强大，挽救了一家家濒临倒闭的印刷厂。", "这套模式在今天已经成为了一切 IP 均可套用的万能变现公式。比如电影，从1月22日众筹正式开启那一刻，《流浪地球2》的周边众筹总额就在不断刷新国内电影周边产品众筹的纪录的上限；再比如电视剧，《陈情令》在诸多方面创造了爆款剧新的商业模式。人们称它为“陈情宇宙”。在后来这些年里，“陈情宇宙”从未停止生长，并不断被后续的剧集效仿。", "这项生意，谁都舍不得放弃。快看也一样。", "只不过，与曾经不同的是，如今的周边，就像是711货架上的商品，垂直之下可以更垂直，细分之后能够再细分。", "比如现在稳居快看粉丝力榜第一名的《人鱼陷落》。这部同样改编自长佩阅读的同名耽美漫画，其所包含的周边，从合影卡、明信片、徽章、挂件、立牌、玩偶等常规周边，到眼罩、抑制剂笔、麻将、香包等特制周边。只有你想不到，没有它开发不了。", "甚至仅亚克力一个品类，便可分为摇摇亚克力、亚克力回力车、亚克力挂件、亚克力沙漏、亚克力钥匙扣等各种分类。", "更丰富的周边给粉丝提供了全方位的快乐，只不过每一份快乐的馈赠都明确地标好了价格。在网络上，它们的定价普遍在19.8到65元不等，算不上贵，但它往往需要你的手速够快，或是有足够的耐心等待——每一个周边的售卖，遵循的都是先下单、后制作的预售逻辑——不然等待着你的是二手平台上，双倍甚至三倍的价格。", "沉迷在二次元的受众们，心甘情愿让漫画的“生命”以另一种形态继续发光发热，也让漫画的价值在加价不加量的无限收割中被吃干抹净。", "“快看真的是把一个漫画作者的价值“开发”到了极致，周边出得一次比一次贵，质量一次比一次差”，这类声音时不时会在社交媒体上冒出。", "事实上，围绕在快看身上类似的争议从不止周边。在黑猫投诉平台搜索快看，相关投诉高达5202个。投诉内容主要包括虚假宣传、诱导未成年消费、自动续费、霸王条款等一系列“罪行”。", "在快看，从迈入平台的这一步起，用户的每一步就被明码标价。即便能忍住周边的诱惑，但如果只注册账号不充值，使用感受依旧举步维艰——除了少量的限免漫画，快看绝大部分内容都需要双重付费。18元/月，188元/年的会员费只是入门第一步，在此基础上， 看漫画还要额外再支付KK币。", "188元的年卡是什么概念？以不久前被围攻的爱优腾会员作为对比。2022年底，再次宣布涨价的爱奇艺，最终将年卡价格定在了258元——而这258元，意味着会员可以免费观看平台99%的影视作品。但在快看，188元的年卡，仅仅意味着你赢得了快看90%内容的入场券。", "这就像是景区，明明买了门票，进了场才发现处处是“镰刀”，只待把游客收割殆尽。快看对此的解释是：“会员的权益包括会员8.5折优惠、免费代金券、提前看3话，每日KK币赠送、作品限免等。并无所有付费漫画免费阅读的权益。”", "02", "从漫画平台到超级娱乐公司", "台前的快看，像是一座地下森林，无论破土而出的枝蔓是否令人炫目，都无法掩盖地表之下盘根错节、枝繁叶茂的生态。那是快看深耕了四年的浩大工程。", "2019年以前，名字中标着明晃晃的“免费”二字的快看。但那时，快看的漫画几乎没有收入，日常开销基本靠融资。", "2020年到2021年，商业化开始被列为公司的重要战略。那是互联网行业急速发展的时刻，速度与效率就是一切。快看马不停蹄地打通了会员付费与广告模式，效率与增长成为了频频被提及的关键词。", "这种简单粗暴的商业模式，换来了快看业绩的飞速增长。2021年，快看在内部信中公开了五个关键数据：总用户超过3.4亿；总月活超过5000万；市场占有率超过50%；Z世代用户占比90%-94%之间；总收入规模每年增长50%以上。", "每一个成绩都足够耀目，快看在公众舆论的视野之中拔地而起。陈安妮的野心也越来越明显，她说：快看的企业愿景与使命，就是未来将成为一家超级娱乐公司，并推动原创内容的崛起。", "这种蓬勃的野心，让这只“独角兽”在行业内大放异彩。它开始着手IP开发，进行全产业链运营，授权动画、影视等形式的改编和相关衍生品自主及授权研发，将漫画输送到更广阔的平台；它重点发展“漫剧”项目，喊出造就史上最大的漫剧工厂，将3000部漫画转化为漫剧的响亮口号；而后它又拉开国漫出海的大幕，宣布进军全球市场。", "一桩桩一件件，皆是从业者眼中“内容与技术的融合”。足以让快看脱离单一的付费阅读营收渠道，并凭借这一次次的举动，建立起差异性优势。", "如今的快看APP，涵盖了漫画、小说、游戏、商城、社区以及广播剧等多种形式。比起纯粹的漫画平台，快看和B站越来越像——一个内容混杂的二次元生态圈。这不是一个漫画平台的标准叙事，却让它距离陈安妮口中的超级娱乐公司越来越近。", "但在台前，快看留下的胜利，却并没有想象中多。", "比如漫剧，这个被快看定义为“漫画+视频+广播剧”的特殊品类，虽然可以覆盖到更广的产业链，但却很难在快看完成产业闭环。最广为人知的故事是，2021年，快看宣布的150部漫剧中，其中80部作品是网文改编。", "再比如出海。从2021年初，快看正式对外发布“哥伦布计划”，宣布进军全球市场以来，真正取得成效的内容，似乎仍是平台内连载多年的极少数成熟作品，比如《超能立方》《哑奴》《闪婚总裁契约妻》。", "包括人们最习以为常谈起的快看影视改编之路，其巅峰时刻也如同人们的记忆一般，一同被留在了疫情发生的2020年之前。", "网络数据显示，2022年快看的漫画图书签约首印量已超500万册，其中，超200部作品完成了授权动画、影视等形式的改编和相关衍生品自主及授权研发。但在许多人记忆中，快看的影视化之路，停留在了《快把我哥带走》。", "作为平台原创漫画IP的《快把我哥带走》，是快看在开疆拓土过程中最乐意分享的案例之一。这部漫画获得了中国动漫金龙奖，被印成图书出版，被万达影业看重并改编成电影。", "那时，所有人都以为这将会是快看新的起点，却在而后的许多年后重新回看，才发现，那不仅是漫改电影的巅峰，也是快看全产业链梦的巅峰。", "在随后的这五年里，快看以几乎每年一部的节奏，接连推出《这个杀手不改需求》《不说谎恋人》《亲爱的锦鲤女孩》等漫改短剧，但出圈者寥寥。", "流量自有其运行逻辑，但快看还没有完全掌握游戏规则。", "03", "成为“巨头”之后", "创业初期，陈安妮说快看活下来的技巧，是“绕开巨头打”，瞄准的都是巨头不关心的边缘市场：只做移动端，不做PC端；只做彩色条漫，不做黑白页漫；瞄准女性漫画，不做男性漫画；推出社区平台，把背后的漫画家捧成网红。", "如今的快看，不仅活下来了，更活成了行业的“巨头”，却又离陈安妮的初心越来越远。", "快看的蛋糕越做越大，伸过来的手也越来越多，以至于原本盘子正中心的那一块也显得不再起眼。", "一直以来，内容行业一直都遵循着一条最基本的定论，即握着行业内稀缺资源的人，才有真正的议价权。而在内容行业，与稀缺画上等号的，永远是好内容。", "但数据从不撒谎。据易观千帆统计，快看App在2020年度从6月至11月的半年内，月活跃人数从3991.1万人升至4591.4万人后断崖式跌至2446.3万，环比跌幅一度为35.60%。", "到了2022年，情况没有变好，据易观千帆去年2月发布的漫画类App的月活排名来看，快看的月活还在3500万左右徘徊，甚至不及其在2019年的表现。在最近的一次官方活动上，快看也没有像过去一样惯例公布自己的用户量以及月活表现。", "旧的价值正在衰败与瓦解，新的价值还未建立的时候，便是一个平台最为尴尬的时刻。而所有的症结，依旧都要回归到最本质的问题上来：快看实在太缺少优质的原创内容了。", "打开快看，五花八门的漫画内容映入眼帘，恋爱、青春、古风、玄幻、惊悚、搞笑……不论是男性向还是女性向，快看的内容流量池都足够充分。但为此付出的代价是，从人气榜到飙升榜，从畅销榜到粉丝力榜，前三部作品清一色都是网文改编。那些年大神盘踞的盛况，再难复制。", "在去年快看发布的暑期片单中，类似情况依然没有得到改善。52部待改编的漫剧中，小说改编作品依然占了大头。和2021年唯一的区别可能在于，多数小说改编漫剧的IP从晋江、阅文换到了红薯中文网、长佩阅读——似乎就连网文IP的水准也实现了消费降级。", "市场也一刻不停。被“催熟”的快看漫画，需要奋力向前奔跑、快速收割，频繁迭代的内容市场也很难给快看的画手们留出大段的创作时间。但这种博弈让渡的不仅是读者的体验，还有画手们的创造力。", "在快看人气榜Top1《难哄》的评论区，争吵是再常见不过的事情。有人质疑画风，有人以原著粉的身份指点，有人追捧画手，也有人维护角色的形象。这是一套近乎从饭圈文化腾挪而来的评价体系，人们不再在乎剧情安排、画风效果，画手们也不得不回到这种价值体系里，接受考评。", "在那条倾诉的微博里，画手赵有猫这样写道：“这几年我所接触到的快看责编，他们大部分对风格、市场、情节等都无法做到专业分析……快看的离职率也非常大，一部漫画从开始到完结，商务、责编不知换了多少轮。能想象吗？如果你是个作者，个把月就突然换一个完全不了解你漫画的人过来指手画脚，你不崩溃吗？这对作品会是利好的吗？”", "我们不能脱离时代背景去评价任何一个选择，但热度褪去，围观者哄散，也是每个行业都无法抵御的基本规律。", "曾经乘着火箭上升的快看，未来或许也将背着降落伞下落。这不是一瞬间的事情，但双脚踩地的一刻总要到来。而在这之前，不妨去看看曾经的起点，去做好一个漫画平台应该做的事，将“空中姿态”控制得优雅从容一些，也让自己活得更踏实一些。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-17/doc-imyfynkx7072784.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/3447-22247714b0d16441804d49d8e306e95a.jpg", "https://n.sinaimg.cn/finance/crawl/209/w550h459/20230217/4dd7-624839632b2dcd7586a57ebd259bf427.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230217/fb2f-f3a581aef6fdb327ecd36eebfb63062f.png", "https://n.sinaimg.cn/finance/crawl/540/w550h790/20230217/7090-7985986149d4d690deb292a21eaa1d71.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230217/b6b7-d2e3b176396b12e638a89ecf8c9ed2db.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230217/a20a-7a205c9f1870d2041eaf894b2abb2024.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230217/7647-450d21fba75edd7d437b48ee4f9264e5.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}