{"title": "苹果进入衰退期？", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月30日 11:58", "keywords": []}, "content": ["苹果2023财年第二财季业绩显示，截至2023年4月1日，苹果营收为948.36亿美元，同比下降2.51%；净利润为241.60亿美元，同比下降3.40%。连续两个季度营收、利润下降的情况并不多见，《华尔街日报》指出，这是苹果10年来第三次发生这样的情况。", "随着苹果官宣2023年全球开发者大会WWDC的日程安排，市场预计，届时或将发布混合现实（MR）头显。这款产品被寄予厚望，业界希望其能成为行业发展里程碑，改变对iPhone挤牙膏式创新的质疑。不过，背靠iPhone获得超五成营收的苹果，借助MR这个新品类就能找到新的利润增长点了吗？有业内人士爆料称，这款产品有望帮助苹果跳出iPhone时代，然而，MR在软件和硬件发展上都面临不小的挑战，未来仍有很大的不确定性。", "连续两个季度营收、利润下滑", "到了2023财年第二财季，苹果的财报依然是上季度衰退表现的延续：总收入同比下降2.51%，利润同比下降3.40%。而2023财年第一财季报告显示，该季度营收1171.5亿美元，比去年同期相比下滑5.48%；净利润为299.98亿美元，同比下滑13.38%。虽然跌幅有所收窄，但这一财年的收入衰退，基本面已现。", "有媒体报道，这是自1997年乔布斯回归苹果至今，25年时间里，第二次财年业绩衰退，上一次则发生在2019年，但毫无疑问，2023年和2019年是完全不一样的。", "艾媒咨询CEO张毅告诉中国新闻周刊，客观来说，2019年全球智能手机市场都是巨大的增量市场，当时由于同行之间的竞争，苹果出现了短暂的衰退。但到了2023年，全球智能手机市场已经进入存量市场，人均超过一部手机，这意味着，强大如苹果，也不得不学习对抗周期。", "电子创新网创始人张国斌认为，全球消费市场疲软，手机销售下降，苹果难以独善其身。此外，智能手机经过十几年的发展，技术基本成熟，5G等技术没有给用户带来新的体验，导致用户换机欲望下降。", "实际上，不止手机市场，整个消费电子市场都陷入增长停滞状态。IDC报告显示，2023 年第一季度全球智能手机出货量为 2.686 亿部，同比下降了 14.6%，已经连续 7 个季度下滑；全球PC出货量同比减少29%；平板电脑市场同样在下滑。", "透过苹果的财报，也能看到苹果传统的“三大硬件”——iPhone、iPad、Mac三个产品线，销售情况都不算理想。财报显示，iPhone营收513.3亿美元，增长1.5%，但相较于去年同期iPhone13发布后的同比增长速度放缓；iPad平板电脑销售66.7亿美元，同比下降12.8%；Mac营收为71.7亿美元，同比下降31%。此外，可穿戴设备（包括AirPods和Apple Watch等设备）的销售额为87.6亿美元，同比下降了0.7%。", "长稳咨询董事长王长稳提到，在消费需求降低的大前提下，苹果早年的一些爆品比如iPad等品质较好，更换的时间更会拉长。但当年的爆品如今也面临着新局面，比如Apple Watch用户体验各方面都不错，但随着其他品牌推出相关产品，Apple Watch待机时间短的劣势逐渐显露出来。", "在他看来，如今的中国市场，国产品牌在手机、笔记本、平板以及可穿戴设备等品类，都带来了一波新的选择，一部分终端用户出于性价比考虑转而投向国产品牌。从这个角度来看，国产品牌稀释了一部分苹果用户。", "在苹果的营收中，增长速度最快的部分是服务收入。服务收入本季度也创下历史最高，为209.1亿美元，同比增长5.5%，在营收占比中达到了22%，仅次于iPhone。不过，最近几个季度包括App Store、流媒体订阅、产品保修等苹果服务增速降至个位数百分比。", "张毅认为，苹果的业绩维持一定的周期是没问题的，只是总体成长性预期可能需要调低。苹果的主力军是iPhone，其次是PC等，如果这部分无法持续增长，那么整个生态的发挥无异于“巧妇难为无米之炊”。", "iPhone14口碑下滑严重", "此前，“iPhone14口碑下滑”的词条冲上热搜。该判断来源于，市场调查机构PerfectRec发文称，iPhone14系列整体满意度为72%，相较于iPhone13系列的80%，下降明显。按照具体机型来看，iPhone14/14Pro口碑满意度分别为72%、76%，均下降了8个百分点，而iPhone14 Pro Max口碑满意度为80%，下降了6个百分点。", "该报告统计了2011年到2022年期间苹果发布的iPhone机型，并基于用户评论，统计五星好评的占比情况。可以看到，iPhone14是2012年的iPhone5之后星率首次下滑。", "实际上，财报数据也显示出，iPhone14系列表现弱于上一代iPhone。", "2022年财年第二季度iPhone营收同比增长5%，在苹果整体营收中占比过半；当季iPhone13占了iPhone总销量的38%，iPhone13 Pro和Pro Max，同样占了iPhone总销量的30%，同时还将生产目标上调。", "2023财年第二季度iPhone的营收微增1.5%，即便是苹果CEO库克强调第二财季iPhone销量创下纪录，但iPhone14从去年9月上市以来就因创新不足导致销量未能达到预期。根据公开数据显示，上市3天iPhone14系列的销量约为98.7万部，相比iPhone13系列销量下滑了11%。", "IDC报告也显示，今年1月，苹果供应恢复正常后，首次在新品发布后不到半年进行调价。其中，市场需求较大的iPhone 14 Pro Max部分渠道价格下降后，获得了不错的市场反馈，但是iPhone14 Plus在发布新外观颜色以后仍未有明显起色。", "有网友评论，iPhone14系列可能是近十年来最让人失望的苹果机型。张国斌指出，iPhone14整体满意度下降，本质是因为创新力度不够。在iPhone14系列中iPhone14和iPhone14 Plus都沿用了上一代A15芯片，这属于“躺平式发展”。虽然iPhone 14 Pro系列使用了最新的A16仿生芯片，但是灵动岛等创新对用户的吸引力有限。", "“虽然苹果营收下滑，但是手机的单机价值一定是最高的。在利润方面，苹果能够独占全球手机市场利润的八成”，王长稳表示，在手机本身技术迭代趋于稳定的情况下，为了确保客户体验，苹果属于技术特别稳定、质量特别稳定的状态，一般不会做得特别超前，在创新维度上大的迭代不常见。", "资深工程师袁博进一步指出，苹果的系统、芯片以及独一无二的品牌都是优势，但时间长了之后，创新可能会越来越乏力。未来的改进方向无外乎解决那些老生常谈的问题，比如续航问题、摄像问题等。如果这些能够改掉，口碑还是会有相应提升。", "放眼国内手机市场，这几年国内品牌一直向高端市场发力，在芯片、摄像系统、充电效率等多方面都进行了提升和改进，这在一定程度上给了苹果压力。", "“中国市场比全球其他地区竞争更激烈、更残酷，因为中国手机厂商在手机方面的投入力度超过了其他地区，在中高端手机领域的发展速度也远远超过其他地区”，张国斌谈到，如果iPhone15没有更大的创新，那么苹果在中高端的市场份额有可能会被逐渐蚕食。他强调，目前国内手机厂商都在力求巩固自身的核心竞争力，比如在影像方面发力、联合定制芯片等。", "命运的转折点已到？", "距离苹果发布新一代iPhone，实际上也只有一个季度了。", "有消息称iPhone15系列将采用USB-C端口，会迎来充电解禁，并改进摄像能力。一位资深苹果用户如今手中用的还是iPhone12，当问到他是否期待iPhone15时，他回答，很难想象还能有什么更吸引人的创新。", "袁博认为，如今智能手机的想象空间已经不大，无论从硬件还是从软件来看，可能都将只是小创新。", "即便如此，手机售价却一直在上涨。自2014年至今，中国智能手机的平均出货价格一直保持同比增长。据公开报告来看，2023年一季度国内手机市场中低端机销量持续走低，而4000-6000元价位机型市场份额同比增长了18%，6000-8000元价位高端机更是同比增长62%，整体4000元以上价位同比增长了22%。2022年，高端智能手机的销量占比提升至26%以上。", "Counterpoint预计，到2035年，中国智能手机均价500美金以上的销量占比将会达到四成。", "王长稳表示，在激烈的竞争下，尤其是在4000-6000元的价位中，考虑到投入产出比，苹果对低配iPhone的投入相应减少。iPhoneSE、iPhone mini等机型的消失都佐证了这一策略。", "随着苹果连续两个季度营收、利润下降，张毅认为这或许是苹果发展史上面临的命运转折点。", "“对苹果来说，出路之一或是通过下调价格，先别管利润，把营收冲上去”，张毅指出，苹果的生态很封闭，要维系庞大的生态，就要有足够大的用户量，因此在苹果一年只出一两个单品的情况下，中低端市场恐怕还是要苹果去努力争取。", "此外，张毅表示，在品类创新方面，如果能够通过创新的消费电子引领苹果进一步突破，也有可能实现局面的好转。", "近日，苹果已在官网官宣了2023年全球开发者大会WWDC的日程安排，如今在业界广为流传的是，苹果届时将发布混合现实（MR）头显。虽然官方并未确认这款产品，但多年来，外界对苹果的MR产品期待已久。有业内人士爆料这款产品是苹果正在为未来跳出iPhone和iPad时代做准备，苹果内部高管认为这款头显未来终将取代iPhone。", "随着苹果MR头显设备的更多消息披露，市场售价预计在3000美元左右。此前Meta旗下Oculus发布的高端VR头显Quest 2售价是399美元起，字节旗下PICO去年发布的产品PICO 4售价是2499元（约353美元）起。据市场调研机构 TrendForce 报道，苹果 MR 头显将主要针对开发人员，今年的出货量可能不到 10 万台。", "袁博指出，除了强大的硬件之外，有没有较好的运用场景，在软件方面如何适应和发展，都是MR在发展初期可能遇到的问题。", "张国斌也提到，混合现实行业有数年发展，一直处于不温不火的状态，业界虽然希望苹果能在这方面起到领军角色，但苹果目前在MR内容上仍是短板。它有可能成为苹果的新增长点，毕竟苹果已经意识到不可能完全靠手机维持长久的发展。“从长远看，手机必然要被其他设备蚕食”，他强调。", "作者：孟倩", "", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-30/doc-imyvpuna7478227.shtml", "image_url": []}}