{"title": "销量焦虑难除，岚图汽车定位高端却“难言高端”", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-06-26 16:24:07", "keywords": []}, "content": ["来源：于见专栏", "在新能源汽车已成汽车行业的主流之时，一些传统车企也纷纷转型新能源，借助岚图汽车布局新能源的东风汽车集团股份有限公司的，便是其中之一。", "作为东风汽车集团有限公司的分公司，岚图汽车科技有限公司（以下简称岚图汽车）为独立运营的高端智能电动汽车品牌，不从属于东风公司旗下的任何自主品牌乘用车公司，仅隶属于东风公司香港上市公司东风汽车集团股份有限公司。", "只是，与很多传统汽车转型遇到的困境类似，岚图汽车在开拓新市场的过程中，难言顺利。甚至其发展至今，岚图汽车与“半路出家”的造车新势力相比，尚且存在距离。", "前不久，岚图汽车销售总经理余飞离职的消息不胫而走，而就是前一个月，岚图汽车分管品牌和市场营销的副总经理刘展术才刚刚离职。营销部门高管频繁变动，也直接反映出岚图汽车的发展或许不妙。", "而2022全年销量目标仅完成62%左右的成绩单，让岚图也始料未及。因此，国货之光东风汽车布局的岚图品牌，也给有一些有家国情怀的网友，有一种“恨铁不成钢”的无力感。而对于岚图汽车遭遇发展窘况的原因，或许可以通过其近年的发展状况追根溯源，寻找答案。", "1", "高端定位叫好不叫座，销量焦虑挥之不去", "作为东风汽车举全集团之力打造的“高端品牌”，岚图汽车曾自视为中国新能源汽车品牌中的“造车新势力”，意在发挥传统车企造车优势的同时，用创新产品和创新理念做新能源细分市场领航者。", "不过，自2018年成立的岚图汽车，至今依然显得不温不火，与其早年定下的“打入高端市场”的目标，也宛若天堑。", "实际上，通过岚图汽车2022年交出的销量成绩单，就足以看出，岚图汽车正处于发展困境。数据显示，岚图汽车2022年全年的交付量仅为1.94万辆，按照其全面销量目标，刚到及格线。", "要知道，按照乘联会最新数据，2022年中国市场新能源乘用车零售567.4万辆，同比增长90%。在行业近乎翻倍的增速之下，岚图汽车的销量表现，显然有些差强人意。", "岚图汽车尚未在市场引起极大的反响，或许与其汽车产品叫好不叫座有关。例如，在营销方面高举高打的岚图汽车，与造车新势力的代表企业“蔚小理”相比，十分难堪。据了解，岚图汽车2022年的销量，甚至还不足理想汽车的15%。很显然，这份成绩单，会极大挫伤岚图的信心。", "更为致命的是，随着疫情对经济环境的影响逐渐散去，岚图汽车也没有摆脱销量焦虑。去年12月，岚图汽车本来因为巨额首轮融资，而信心满满，更是承载着东风汽车集团“全村人”的希望。只是，第一季度仅为5682辆的销量数据，全年目标达成率不及15%，让岚图有些事与愿违。", "可以预见的是，岚图汽车2023年开年就出师不利，也将让岚图今年上市的新款轿车“追光”等车型的市场推广，面临压力。", "岚图汽车的整体销量表现低迷，显然归因其其主打的两款车型，都没有在市场溅起太大的浪花。例如，作为35万元级别的新能源SUV，岚图汽车的开山之作是岚图FREE。这款车型推出以后，月均销量不足1000台，而在去年年底的购车旺季，岚图FREE甚至交出了月销量不足500辆的不堪成绩单。", "2", "品牌力与产品力不足，高端定位沦为口号", "尽管岚图汽车一直强调自己的品牌定位是“高端智能电动汽车”。但从产品力层面，其现售车型却与消费者想要的“高端”。", "例如，通过岚图汽车的官网及产品宣传页面可以看出，其传播的卖点依然十分传统，主要是车辆测试、车身安全等。但是，对于高端汽车消费者所关注的智能特征，如智能座舱、智能辅助驾驶等则很少提及。", "十分具有讽刺意味的是，其浓墨重彩的电池技术，却因为一则安全事故而翻车了。据媒体报道，3月初，岚图汽车前脚还在一场媒体活动上着重介绍了岚图汽车首款量产车型岚图FREE采用的电池技术，能够按照“三不原则”，实现“不冒烟、不起火、不爆炸 ”，并通过安全检测。后脚却被爆出一辆岚图FREE底盘电池包位置出现明火自燃，并迅速在社交媒体发酵。", "彼时，岚图汽车还对其电池技术、性能进行了大肆宣传，公开表示岚图汽车自主研发的高安全电池PACK方案，行业首创三维隔热技术，并使用了独创电池安全检测和预警模型、岚图FREE电池安全零焦虑，展现了新能源车型电池包热扩散管理行业领先水平等一系列的溢美之词。", "尽管这起事故的真正原因尚未可知，官方也未正面回应。但是岚图刚刚推出新车型，就遭遇这样的公关危机，显然并非好兆头。", "再来分析其主打车型岚图FREE的实际卖点与核心竞争力，业内人士普遍认为，岚图FREE的车身尺寸、1.5T增程器的动力参数、增程版车型不足40kWh的电池电量、第二排座椅功能、音响扬声器数量等方面，与同一价格梯队的理想L8、问界M7、蓝山DHT-PHEV、阿维塔11等车型相比，都无法取得优势。这无疑也为岚图FREE在2023年扭转局势，增加竞争压力。", "与此同时，在首款量产车型尚未占位脚跟之时，品牌力不及理想、蔚来、小鹏的岚图汽车，又匆匆忙忙推出第二款车型“梦想家”，也被视为是岚图的冒进之举。在竞争激烈的新能源MPV车型方面，该款车型定位也尚且不明，恐怕也难成岚图汽车的销量担当。", "由此可见，作为新能源汽车赛道的后起之秀，岚图汽车的短板在于新能源技术实力、产品力、品牌力均存在明显不足。而东风汽车集团作为其后盾，恐怕除了资本支持，也难以助其力挽狂澜。", "3", "定位模糊质量堪忧，碰瓷营销难救场", "除了上文所述的不足外，岚图汽车的致命伤害在于，岚图汽车的定位模糊，虽然将高端挂在嘴边，但是在产品定价、卖点差异化等方面难以出众并脱颖而出。", "值得一提的是，并无太多品牌积累、市场基础的岚图汽车，一开始就以35万元定价的岚图Free开拓市场，注定难以走量，而梦想家车型同样延续了这样的品牌调性，甚至价格更高、覆盖的人群“面积”更小。因此，此举给其2023年将要主推的“追光”车型平添了不确定性。", "甚至追光是否能够一炮打响，将决定了岚图汽车的未来命运，是坚守高端“底线”不顾销量，还是为了赢得市场做定位妥协。如此摇摆模糊的定位，也让岚图汽车像是在下一招险棋。", "定位纠结之外，岚图汽车的产品、服务也正在经历重重挑战。例如，在一些汽车媒体上，真实车主投诉岚图岚图FREE和梦想家的问题，随处可见。例如，“销售终端违背承诺问题”、“梦想家底盘异响动力缺失问题”、“快充宣传造假问题”等。", "最为严重且影响到用户生命安全的当属“车辆行驶中突然失去动力问题”。虽然有些车主表示，岚图的售后服务令其满意，但是事后的补救措施，无异于亡羊补牢。岚图汽车的产品质量问题、售后服务问题如果得不到彻底根治，其原本就摇摇欲坠的品牌影响力，恐怕更要蒙上一层阴影。", "据了解，在品牌力、产品力等方面“技不如人”时，岚图汽车还动过了“歪脑筋”。最典型的便是频繁碰瓷汽车大厂，试图在营销话题方面引发市场关注。", "例如，今年4月份，岚图汽车官方力推第三款新车“追光”，为了博取市场关注度，通过官方微博直接来了多句挑衅式的文案，一起@了保时捷、蔚来、奥迪、极氪在内的四家车企官号。", "图源：互联网，岚图汽车微博截图", "不过，尴尬的是，岚图汽车并没有等来四家车企的回应，而是遭到网友吐槽，称其不自量力。很显然，在这个讲究营销创意的时代，这种碰瓷式的营销并不新鲜，更令人感觉不适。", "例如，有网友认为，岚图此举与一些品牌在进行产品对比时，刻意将对方的品牌信息隐藏、保留对友商最起码的尊重与善意相比，未免让人感觉，岚图作为一个汽车大厂有些“小气”，反而难以彰显其品牌自信心。", "也有网友认为，这或许是岚图前面两款车型市场表现不及预期，岚图心有不服、心有不甘的直接表现。", "只是，市场是块试金石，消费者的眼睛是雪亮的。因此，岚图如果只是希望过过“嘴瘾”，就能塑造一个高端品牌，从而撑起其品牌自信，恐怕就有些肤浅了。", "4", "结语", "作为东风汽车集团的“嫡系部队”，岚图汽车可谓含着金钥匙出生。而其首轮融资后，300亿的估值，更是足以印证，投资者对其信心与期待。", "只是，几年的市场角逐后，销量不及预期的岚图汽车，也似乎已经没有了昔日的锐气。而岚图汽车的高端智能汽车定位，也因为其在实际落地过程中，有些摇摆不定，而让消费者难以进行差异化识别，更难以在激烈的市场竞争中脱颖而出。", "由此可见，岚图汽车一直处于一种叫好不叫座的尴尬状态，而在其品牌力、产品力尚未得到市场认可前，其未来推出更多车型、拓展更大市场，也将任重而道远。期待这个有大厂背书的市场新星，能在新的赛道占有一席之地，书写真正的“国货之光”传奇故事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-26/doc-imyyrexk4009655.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230626/0f77-c7b790db0c9c809f3c2e800e11c9b035.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230626/c6af-2ad1cf55ffaacaca3a453890ab3d692f.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230626/31ec-e8e01b9305bcc13207fbf10d80c9cec7.png", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230626/9feb-d2fc4fcb7b599c054a0e810cbfefce32.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}