{"title": "枪击电池刷新安全验证新高度 埃安冲刺科创第一股稳了", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年03月31日 11:05", "keywords": []}, "content": ["3月30日，埃安举办了弹匣电池2.0枪击试验发布会。弹匣电池成为了首个既通过了针刺试验，又实现了电池枪击不起火的安全电池。", "从技术层面来看，弹匣电池已经实现了对仅通过针刺试验的刀片电池的超越；而从市场层面来看，更是如此。弹匣电池车型产品已售出近40万辆，累计行驶超101亿公里，依然保持零自燃的表现，这与时有发生自燃事故的刀片电池形成鲜明对比。", "身为科创独角兽的埃安，在冲刺“新能源汽车科创板第一股”的路上，稳了。", "进一步解决安全痛点 埃安销量或将快速崛起", "当前，全球汽车产业电动化的趋势已不可逆。但电池安全问题依然是当前面临的重要挑战之一，这不仅是消费者购买电动车考虑的重要因素，更是关乎新能源汽车产业健康可持续发展的核心基石。", "此前，比亚迪就依靠刀片电池的安全性赢得了口碑和销量。而如今，在电池安全领域，埃安正在超越比亚迪，成为新的引领者。", "2021年，埃安发布新一代动力电池安全技术——弹匣电池系统安全技术，行业首次实现了三元锂电池整包针刺不起火，攻克了公认的行业难题，重新定义三元锂电池安全标准。", "而此次，埃安发布的弹匣电池2.0则全球首次实现磷酸铁锂电池枪击不起火，实现了军工级安全；埃安副总经理张雄表示，埃安接下来还在筹备挑战难度更高的三元锂电池整包枪击试验。", "可以看到，凭借弹匣电池技术，埃安已经实现了安全性上对比亚迪刀片电池的超越。", "此前，刀片电池发布后，比亚迪的销量借这项“安全”技术迅速上升，如今埃安发布更安全的弹匣电池2.0，埃安的销量也将迎来迅速飙升。", "数据显示，2022年埃安年销量27.1万辆，同比增长高达126%；今年2月销量30086辆，同比增长253%，环比增长195%。", "根据埃安总经理古惠南此前公布的计划，埃安2023目标是保证50万辆，争取60万辆。到2025年争取做到销量100万辆。据知情人士透露，埃安3月销量超4万辆，迈入规模效应新阶段，加速向60万销量进发。", "凭借着电池安全技术的优势，埃安有望在销量上成功完成既定目标，并加速追赶比亚迪。", "超越比亚迪刀片电池 埃安是如何做到的？", "2020年，比亚迪晒出了刀片电池通过针刺试验的视频，曾引发行业关注。", "针刺测试是行业内公认的对电池电芯安全性最为严苛的检测手段。这一测试要求电池充满电后，用钢针将动力电池电芯刺穿，造成电芯内部的大面积短路。然后观察电池是否会升温、冒烟，甚至燃烧。", "但如果将针刺试验看作电池安全领域的“攀登珠峰”，那么枪击实验可以说是电池安全领域的“载人登月”。子弹穿透的速度约为10-100万倍，直接造成机械结构的爆裂性破坏，3个电芯以上的同时热失控所触发的快速热蔓延，足以在极短的时间内吞没一辆车。枪击试验模拟的超极端情况下的破坏，能量释放超针刺试验的5倍以上，远高于针刺的测试难度。", "可见，此次弹匣电池2.0通过枪击试验，安全性已经达到了一个全新的高度，可谓是实现了从冷兵器与热兵器跨时代的进步。", "而埃安能够实现这个突破，有着自己的技术路线积累。埃安电池研发总监王清泉介绍，弹匣电池2.0，是在弹匣电池1.0的四大安全技术基础上，迭代引入了超稳电极界面、绝热相变材料、电芯灭火系统等一系列创新技术，实现了更极致的安全表现。", "其中，超稳电极界面技术，深入锂电池电化学活性最高的电极界面，引入最具稳定性和耐热性的纳米陶瓷材料，形成超级隔热层，大幅增加电极界面的韧性，实现电芯热失控状态下温升速率大幅下降20%；", "绝热相变材料，是在弹匣1.0网状纳米隔热材料的基础上，耦合高效相变材料，实现隔绝大部分热量的同时，还可以气化吸热，整体隔热性能大幅提升40%；", "电芯灭火系统，是在全时管控的基础上，创新应用双冲压铝板钎焊技术，实现电池双层冷却，冷却性能提升80%。同时可精准识别热失控电芯位置，释放灭火材料，高速吸热并气化成惰性气体氛围，实现降温灭火。", "不仅是技术层面，从市场验证上看也是如此。", "前不久，埃安发布了弹匣电池两周年的成绩单，车型产品已售出近40万辆，累计行驶超101亿公里，依然保持零自燃的优异表现。与之相比，刀片电池的自燃事故时有发生，此前“永不起火”的宣传口号被打脸，被网友吐槽成“刀骗”。", "由此可见，无论是在技术领先性还是市场验证上，弹匣电池都超越了刀片电池，是真正的安全电池。", "科创独角兽埃安 有望冲刺“新能源汽车科创板第一股”", "据悉，在弹匣电池2.0的研发中，绝热相变材料是埃安借鉴火箭冷却技术，与中国航天合作开发的新一代热管理材料，拥有隔热和相变吸热双重功能。", "这也意味着，实现军工级电池安全的弹匣电池，未来不止应用在车上，还或将赋能深潜、航空、航天、机器人等多个对“风险控制”要求极高的领域，加速能源生态变革。这也是埃安为国家能源战略贡献的独特技术价值。", "实际上，埃安是一家极具科技创新实力的公司，手头掌握着大量原创科技。前几天，埃安的AH8项目原定与华为联合开发变更为自主开发，更是从侧面印证了埃安的自研能力。", "作为中国第一家EV+ICV全栈自研的车企，埃安已实现了多项技术的超越。不仅自主研发了弹匣电池、超倍速电池、海绵硅电池三大原创电池技术，一举解决安全、补能、续航三大行业痛点难题，还推出了“AEP3.0平台”以及“星灵架构”等全新一代高端技术；今年3月，埃安刚刚发布全新一代高性能集成电驱技术群——夸克电驱，能以极小的体积迸发出强劲的功率，电机功率密度高达12kw/kg，相比行业6kw/kg提升100%。", "在ICV领域，随着智能化的发展，电动汽车的下半场竞争早已到来。", "自动驾驶技术是智能化的代表之一，埃安也一直在积极推进自动驾驶技术的创新和应用，先后实现了全球首个L3自动驾驶、全球首个可交付应用的中国高精地图、全球首款量产5G车，推出了城市NDA智能领航辅助和超视距召唤泊车功能，打造了ADiGO PILOT自动驾驶系统，给用户带来了全新的智能出行体验。", "而埃安在自动驾驶上也有着更长远的目标。", "广汽埃安副总经理席忠民近日对外表示，自动驾驶已经进入瓶颈期，人们可能仍然不敢开，这说明用户体验还没有达到要求。“我们现在沉下心来在做这件事情，我们做的是L4，是真正不用接管的自动驾驶。而现在的辅助驾驶，其实人还是要接管的，我认为它的用户体验是不好的”，席忠民说，埃安将继续深化L3的用户反馈，做好L4。", "通过种种技术布局可见，埃安已全面进入技术井喷期，技术实力和销量表现正在越来越被市场认可。", "在2022年的A轮融资中，埃安投后估值超千亿，已经依靠销量表现证明了自己的市场价值；今年1月，福布斯中国发布2022年新晋独角兽榜单，埃安在全球新晋独角兽中位列第一。这是继2022年埃安被评为创新企业超级独角兽和2022年中国最具增长潜力新锐TOP品牌之后，再次获得国际权威机构认可。", "此前，已有多家车企曾尝试冲刺科创板，但均因技术底色不足而折戟。相较于主板，科创板设立的目标和筛选标准有所区别，十分看重“应试者”的内在科技含量。", "而此次弹匣电池2.0的发布，也再次印证了埃安的技术价值，有望助力其成功冲刺“新能源汽车科创板第一股”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-31/doc-imyntrfh7638717.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/753/w550h203/20230331/d238-891d08e022d7e73b930cd4efb48eb73d.png", "https://n.sinaimg.cn/finance/transform/593/w282h311/20230331/c1c8-686ceda1d0c88ba9212513c552d46c2d.png", "https://n.sinaimg.cn/finance/transform/58/w550h308/20230331/650e-76e953e64de431b093d638f2e4f8b106.png", "https://n.sinaimg.cn/finance/transform/755/w550h205/20230331/1a4e-5f50c4142bc7ee0ae1fa85ea44b9d747.png", "https://n.sinaimg.cn/finance/transform/754/w550h204/20230331/e9de-1f692bee12e3f6c0a07e8eadfc255ee5.png", "https://n.sinaimg.cn/finance/transform/58/w271h587/20230331/c3e3-f856c38364193465fc1d98ef3c64c523.png"]}}