{"title": "走不出河南的胖东来，放不开的于东来", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-05-22 13:06:07", "keywords": []}, "content": ["来源|于见专栏", "刚刚过去的五一小长假，在各大短视频平台，与山东淄博一起大红大紫走红的，还有河南许昌。所不同的是，前者出圈是因为烧烤，后者受到关注，是因为一个规模并不算大的超市品牌——胖东来。", "胖东来作为传统零售业现象级的存在，一直不缺茶余饭后的话题。所以，在社交媒体日渐成熟的当下，人们对其像淄博一样，再次成为刷屏级的“网红”，并不感到意外。", "胖东来有多奇葩？例如，4月中旬，胖东来因给员工设立“委屈奖”而喜提热搜榜单。据说是老板为了鼓励员工多干活、少受委屈，还专门设置了补贴额度高达5000-8000元的“委屈奖”。还有人调侃：它所在的地方，方圆几公里都没有商场敢开业。", "甚至有人扬言，胖东来是零售界的“海底捞”，吊打世界500强。不过，一片赞誉声之中，胖东来也曾陷入各种舆论与争议之中，例如：胖东来创始人于东来曾怒斥加班文化，称加班占用了员工的成长机会，是不道德的。", "除此以外，贴满员工福利好、超市服务水平高等各种标签的胖东来，也因商业模式难于复制、门店规模难以快速扩张等受到质疑。更多质疑的声音在于：被外界封神的胖东来，为何走不出河南？是主观上的不愿意，还是客观条件限制？其真正的答案，恐怕和这个问题一样有趣。", "1", "热搜体质的胖东来，宣传成本到底高不高？", "很多人难以想象，胖东来的老板原本是一个仅有初中文化水平的农民，为何这么善于制造话题，总能成为热搜话题、低成本营销。因为在大家的印象中，在因为委屈奖喜提热搜的，胖东来前一次热搜，还是没多久的事情。", "2020年，武汉疫情紧张的气氛，让每一个中国人为之肃穆，封城之举更是让举国揪心。超市关门群众居家隔离，而依托线下流量的胖东来，处境之艰难也可想而知，彼时于东来依然大手笔捐款捐物5000万元。", "值得一提的是，这并非是胖东来及于东来首次在灾难面前，向灾民伸出援手。例如2003年，非典爆发于东来向灾区捐款800万元，5年后的汶川大地震，胖东来捐款捐物近1000万元，2021年，河南水灾，于东来更是心系郑州灾民，捐款1000万元，各种物资也拼命向郑州运输。", "种种善举过后，胖东来也名声在外，加上其为消费者提供的超预期体验，更是成为最好的宣传素材。然而，这些看似不经意的举动，却并非人人科学，甚至成本太高。", "要知道，胖东来对于消费者的“讨好”，甚至相比一向因为服务过度而被“嫌弃”的海底捞，都有过之而无不及。例如，价格十分昂贵的榴莲，在胖东来都可以开壳尝鲜、现场验货，不满意可随时退换。网友在看完各大短视频平台刷屏的胖东来开榴莲视频后，更是连连称赞、转发留言。", "只是，任何事物恰到好处最好，最怕过犹不及。胖东来花样秀服务的视频，也引来了一些网友的质疑，例如，有网友认为，这种摆拍的视频，显然是胖东来的创意营销策划。甚至对此表示质疑，如果胖东来的承诺当真，那么那些被退还的榴莲，最后都去哪里啦？", "这也意味着，如果胖东来对外宣传的卖点都是货真价实的，那么必然会带着巨大的隐形营销成本，包括各种令人艳羡的员工福利、花样百出的营销噱头。这也不难理解，为何人们都如是说：胖东来， 你真的学不会。", "2", "95%的利润分给员工，胖东来的发展能否持续？", "众所周知，国内大多数企业的经营目标，都是壮大企业规模，实现可持续发展。而且，在许多公司里，公司利润往往被高层分配得到绝大部分，而普通员工的待遇相对较低。不过，于东来却摒弃了这种传统做法，将95%的利润分给员工。", "因此，胖东来经常被拿来与一些连锁超市、商业地产项目作对比。将偏于一隅的胖东来，与全国扩张的万达对比，就能看出差异，更可以对胖东来是否可持续发展，窥见一斑。", "一方面，胖东来和万达在商业模式、经营理念、品牌定位等方面存在差异。相比之下，万达以商业地产为主，更注重规模化、产业化、多元化，甚至更像是一个商业化平台，因此能够惠及更多入驻万达的商家以及消费者。", "而胖东来以员工为中心的企业文化，似乎注定了其发展理念是小富则安。这也不难理解，为何其创始人于东来发表“加班可耻”言论后，引发网友的抨击了。", "据了解，与东来之所以能如此底气十足、言辞犀利的指出“996、007”等加班文化的弊病，是因为胖东来确实没有加班文化，甚至连每周闭店一天的管理“习惯”，也很少有第二家能够模仿得来。", "与此同时，与东来还倡导员工，应该学会享受生活，人生不能只剩下赚钱。在经济高速发展、消费不断升级的当下，人们的生活压力与日俱增，这样的发声显然有些弥足珍贵，容易让网友找到共鸣。只是，理想归理想， 胖东来长期坚持的文化，能够惠及的员工依然有限。", "所以，当很多网友调侃，想去胖东来上班之时，也反衬出这个时代的悲哀：人人都忙于搞钱，胖东来是一股一尘不染的清流，奈何却只能服务河南的老百姓，只能让公司少量的员工“享受生活”。因此，从企业经营的角度、社会责任感的角度，这何尝不是另一种形式的“不思进取”？", "过去，人们用小农思想来形容一个企业家的格局，形容的就是为满足个人温饱，在一小块地上自耕自作，无约束、无协作、无交换而长期形成的一种思想观念和行为习惯。", "‘于见专栏’认为，在如今当人人力争上游之时，胖东来的佛系发展态度，或许有一些不合时宜。而胖东来在这样的模式下，想要可持续发展，或许还需要增加一些抗风险能力，扩大一些规模与影响力。", "3", "胖东来，走不出河南", "在互联网上，除了网友大面积讨论人们对于胖东来的溢美之词外，讨论最多的话题还有：胖东来为何能够偏安一隅长达20余年，却怎么也走不出河南？实际上，这个话题，就是说目前胖东来独一无二的品牌与优势，到底如何在全国各地复制？", "实际上，胖东来神话在网上已经流传了很多年了，每年到胖东来学习的团队都有很多，甚至让马云、雷军对其交口称赞，称其是“神一般的存在”。", "据观察，一些创业者在将胖东来的发展理念、发展模式奉为圭臬的同时，也遭受到了现实的毒打，因为企业不能发展壮大，就会面临竞争压力与生存威胁，所以原本试图模仿胖东来而仅剩的创业理想，也随之灰飞烟灭，直至被打回原形。", "首先，毕竟这些创业者不是于东来，更不是之追求员工舒适度、社会责任感的慈善家。正如马克思在《资本论》中所言：资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西。这也意味着，资本趋利避害。一旦一个企业开始逐利或者资本化运作，必然会与胖东来的发展理念背道而驰。", "因此，有网友分析称，于东来作为创业者的身份与经历难于复制，是因为其始终站在一个非常人的高度上面去思考问题，这一点像极了马云。所不同的是，马云关注的是一些比较宏观的东西，比如造福行业和社会，而于东来更关注个体生存的尊严和意义，而其他公司的老板关注的是钱。而他们的共同点就是，个人标签鲜明，也充满了争议，甚至毁誉参半。", "其次，于东来的个人情怀基本代表了公司的发展理念，也足以说明，是其员工的执行力，让其理想变成了现实。要知道，虽然胖东来的员工工资比较高，但是要想拿到这些工资也不是一件简单的事。而在这方面，胖东来的可贵之处在于，其赏罚分明，并且执行到位。", "例如，据了解，胖东来虽然对员工的奖励十分大方慷慨，但是对员工犯错的处罚也毫不手软，因此对员工的要求也绝对是严格甚至苛刻的，而员工在日常工作中面临的压力，也可想而知。", "再次，胖东来一开始就定位中高端，刚好符合了这个消费升级时代的大趋势。通过互联网的各种网友评价不难看出，胖东来的服务有口皆碑，但是其商品价格也略高于市场平均水平。", "据分析，消费者宁愿为其买账奥妙，就在于选品。胖东来选择精简品种、并降低毛利和价格，让大多数产品“看起来”物美价廉。而对于二线和三线产品以及一些进口的差异化商品方面，胖东来则更注重品质与品位，让具有一定消费能力的年轻人和高消费群体买单，还连连称赞。", "在这样一系列的独特之处下，胖东来还在服务方面细致入微，让一些粗放式运营的商超、零售企业望其项背。其服务之细致，甚至大到什么勤擦灰勤拖地，小到提供免费的饮用水、水杯和卫生纸、以及帮顾客搬运商品。", "只是，所有细致入微的工作，都要落实到每个胖东来员工的日常工作中。所以也让一些网友表示感叹，看起来高薪、轻松的胖东来员工，其实也有很多看不见的压力。由此形成的竞争力，或许也是胖东来屹立不倒的核心原因。", "甚至坊间一直流传一段佳话：2014年9月22日，许昌人民自发在微博上参与“万人留言挽留胖东来”，一条条情深意切的言语表达着许昌市民们的不舍与惋惜，而在新乡，市长、副市长更是亲自出面挽留。就是这样一家常年留在河南的商超，在当地居民的见证下，谱写了这样的神话。只是遗憾的是，胖东来至今不愿走出河南，更难以走出河南。", "4", "结语", "作为现象级的存在，胖东来无疑为零售行业的发展理念、模式、服务打造了样板工程。只是，任何事物，最佳的状态都是张弛有度，恰到好处。", "俗话说：过犹不及。正如海底捞的“过度服务”被频繁吐槽，最后出来一个“巴奴火锅”，直戳其痛处推出“服务部过度，样样都讲究”的广告语，并与其在市场上硬钢一样，胖东来虽然目前尚无这样的对手，但是一旦其软肋被行业对手抓住，恐怕也是其危机将至、地位难保的时候。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-22/doc-imyurpkk5057294.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230522/8081-7094091bf87a22d6340148115b6b9be6.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230522/1035-5f184aa35a3446b0407addd4137123e7.png", "https://n.sinaimg.cn/finance/crawl/146/w550h396/20230522/a52b-45e238b24a9f21e4d0a1a6d6ba3a1baa.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}