{"title": "美的集团，难带200个子公司赴港上市", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-08-22 17:21:50", "keywords": []}, "content": ["分拆子公司上市，白电巨头们的资本新玩法。", "@新熵原创", "作者丨白芨  编辑丨月见", "美的正在追随海尔的步伐，成为下一个布局“A+H”（A股+港股）上市格局的白电巨头。", "8月9日晚，美的集团发布公告称，基于公司深化全球战略布局的需要，美的集团正在对境外发行证券（H股）并上市事项进行前期论证，拟发行规模预计不超过发行完成后公司总股本的10%。", "根据彭博社报道，美的集团选择美国银行和中金公司负责香港上市事宜，最早将于2024年赴港上市。", "美的集团创始人何享健曾感慨，美的发展的一个关键时间点，就是1992年、1993年实行的股份制改造和赴深交所上市，这令公司在治理结构和管理模式上取得了突破。", "那么此次上市，美的又能取得多少突破？", "01", "美的赴港，图啥？", "一般来说，上市的直接目的是融资，二次上市的直接目的是扩大投资者范围，扩大融资空间。", "但对美的集团来说，融资或许不是赴港上市的第一原因。", "美的基本不缺钱。在二级市场上，美的近两次融资性质的公告记录分别是2019年换股收购小天鹅，2015年引入小米科技作为战略投资者，两次均为定向增发，总金额达到143.89亿元，但战略意义远大于募资意义。", "自2013年美的集团整体上市以来，美的在海外接连出手，收购了东芝家电、意大利中央空调企业Clivet、德国库卡机器人、以色列高创公司。按照美的集团董事长方洪波的说法，美的要敢于进行颠覆性投资。", "以2016年的库卡收购案为例，美的以292亿元人民币寻求对库卡集团的全面控股，其资金来源为银团借款和公司自有资金，未通过发债等方式融资。", "从分红力度看，根据《长江商报》梳理，美的集团在去年的分红总额为171.88亿元，上市10年以来累计分红总额达到867亿元，6倍于募资总额。", "从资金实力看，截至今年一季度末，美的集团坐拥589.8亿货币资金，79.49亿交易性金融资产，同期短期借款为141.9亿元。今年4月27日，美的集团发布公告称，拟使用不超过200亿元闲置资金委托理财。", "对比其他两家白电巨头，海尔同期货币资金为552.8亿元，交易性金融资产为8.49亿元，短期借款为101.7亿元。格力电器货币资金为1863亿元，交易性金融资产为12.39亿元，短期借款为540.6亿元。", "整体来看，走到成熟期的白电三巨头根本不缺钱，更愁的是，有钱无处投。如格力电器，当前总市值2000亿出头，货币资金就有1863亿，可谓夸张。", "而此次美的赴港上市，对“找钱”的帮助可能也不大。", "同样采用A+H结构的海信家电、海尔智家，是研究国内白电公司在不同市场估值表现的最佳样本。", "截至8月14日收盘，海信家电港股滚动市盈率为16.83倍，A股为17.93倍；海尔智家港股滚动市盈率为13.3倍，A股为14.49倍。", "结果是显而易见的，两地市场投资者的口味不太一样，成熟期白电巨头在港股的估值不如A股，美的赴港没有多少估值提升的空间。", "至于全球战略布局，也不是美的最急需的。", "当前的美的集团，半只脚已经迈入跨国电器巨头的门槛。去年美的的海外营收高达1426亿元人民币，占总营收比重达到41.48%。", "另外，美的在全球收购了大量企业，如前文提到的日本东芝、德国库卡、意大利Clivet、以色列高创等。", "由此来看，赴港上市对美的的好处，只有两个方面。", "一是优化投资者结构。此前美的集团外资持股比例多次触及深股通规则上限，赴港能吸纳更多外资持股，对融资渠道是一种拓宽。", "二是完善海外员工激励体系。例如截至目前，美的在全球拥有约200家子公司，约3万名员工，赴港上市可为海外员工提供股权激励。", "而美的真正提升市值规模的方法，也不是到更多市场上市，而是繁衍更多的“子孙后代”。", "02", "谁是美的找钱的“主攻手”？", "相比怎么找到更多的钱，白电三巨头更发愁的是两件事，怎么找到更有增长前景的业务方向，怎么提升公司的整体估值水平。", "美的的战略是，找到一些高成长，小体量的业务分拆上市，去争取更高估值。", "从历史动作来看，“白电一哥”分拆子公司的意愿，远比赴港上市来得积极。", "2020年7月27日，美的集团发布公告称，拟分拆子公司美智光电赴创业板上市。约一年后，美智光电正式向深交所递交招股书。", "这是美的集团旗下负责照明及智能前装产品的子公司，招牌产品是家居用灯和商业用灯、浴霸、智能门锁、智能晾衣架和智能面板。根据招股书披露，美智光电2020年五成的营收来自于家用照明业务，也就是生产销售各类吸顶灯、厨卫灯、餐吊灯、台灯和壁灯，年销售额接近4亿元，公司销售总额为7.83亿元。", "相比同期美的集团2857亿元的总营收，美智光电的贡献犹如沧海一粟。但后者的增速更快，2020年美的集团的营收增速是2.27%，美智光电能达到12.84%。", "按照美的集团的说法，美智光电的分拆有利于突出主业，增强独立性。美智光电的工艺技术与产品定位与其他业务差异较大，适合独立发展。", "但更重要的是，这个照明业务的分拆，能为美的集团多拿多少估值？", "如果按美的集团当前12.8倍PE（TTM）的估值，美智光电在美的集团体系内，只能贡献10亿左右的估值。", "而美智光电分拆后，IPO募资额就高达5.06亿元，如果按发行股占总股本25%的比例顶格计算，美智光电的估值也能超过20亿元。如果对标业内可比公司佛山照明32.2倍PE（TTM）的估值，美智光电的市值也能超过20亿元。", "而如果按10%的发行股占比计算，美智光电的估值就能超过50亿元。有业内人士分析，上市后的美智光电可能来到百亿估值。", "从十亿到百亿，天壤之别。", "这场“土鸡变凤凰”的游戏进展不顺，去年七月，美智光电撤回上市申请，并于今年4月再度申请上市。究其原因，美智光电的独立性存疑，招股书显示，2019年美智光电对关联方销售金额占比达到总营收的33.88%，与美的集团重叠客户销售额占比达到83.35%。", "而重新归来的美智光电也露出疲态，受新冠肺炎疫情和房地产市场景气度影响，美智光电在2022年的营业收入同比下滑，从去年同期的9.26亿元下降至9.11亿元，但净利润有小幅增长，从0.77亿元提升至0.83亿元。", "整体来看，美智光电与行业内头部品牌公牛集团（照明业务）、欧普照明、佛山照明等体量差距较大，一度采用价格战的方式争夺市场份额。即便从美的集团中独立出来，美智光电也必须思考，如何提升话语权，靠自身实力提升业绩，带动估值。", "03", "“二胎”拯救美的？", "这场分拆扩张的游戏才刚刚开始。", "就在上月29日，美的集团发布公告称，拟推动子公司安得智联在深交所主板上市。", "安得智联是美的旗下的供应链企业，主要负责美的产品的物流配送。从2019年开始，安得智联尝试摆脱美的依赖，提升外部业务比例。", "根据美的集团分析师会议披露，相比规模较小的美智光电，安得智联在2021年的营收额达到112.87亿元，外部业务占比为55%，物流服务覆盖品类从家电延伸到全商品品类。", "而安得智联对美的系的估值贡献尚未可知，美的集团公告显示，当前安得智联上市工作仍在前期筹备阶段，不确定的风险仍然存在。", "而身处“白电一哥”位置的美的，日子也不好过。", "在2021年2月创下7500多亿的市值巅峰后，美的股价陷入低迷。在去年5月，社交媒体传出美的的裁员话题，美的官方回应称，公司正在有序收缩非核心业务，暂缓非经营性投资，提升经营业绩。", "背后是白电巨头的集体过冬，全国家用电器工业信息中心数据显示，去年国内家电市场规模为7307.2亿元，同比下滑9.5%；海关总署数据显示，同期我国家电出口额为5681.6亿元，同比下降10.9%，出口数量同比下降13%。", "从原因看，家电市场本就处于刚需缩减，市场接近饱和的背景下，加上房地产市场的低迷，以及消费者预期的变化，多种因素共同构成了家电市场的短暂萎缩。从今年一季度业绩看，美的的业绩迅速反弹，营收额同比增长6.27%。", "高端市场成为家电企业为数不多的突破口，而起步较晚的美的在高端市场声量不足。去年美的COLMO零售额超过80亿元，同比增长90%，但背后原因是品牌规模基数较小。", "方洪波对此的分析是，美的将要面临三年寒冬期，形势比之前更加艰难。", "在此背景下，美的的解决方案是，抓大放小，边缘业务一律裁撤。", "四大业务指楼宇科技、工业自动化（库卡）、新能源汽车配件和储能（科陆电子）；四小业务指万东医疗（医学影像）、安得智联（物流）、美智光电（照明）和美云智数（工业互联网）。", "而目前被美的分拆上市的两家子公司，全部来自于“四小”阵营。据此推断，下一家美的分拆上市的子公司，很可能是美云智数。", "此举也在加强美的的业务聚焦能力——放开增长前景一般的独立业务，将主业聚焦在高增长前景的业务上。如今年5月，美的在广东佛山投产了库卡二期科技园工程，投入规模约为2000万元，目的是实现本地化机器人制造能力。", "但从各业务的增长表现看，美的的压力仍然不小，除空调业务外，美的各消费电器业务的增长乏力已十分明显，分拆的照明和物流业务前途未卜，而创新业务尚未撑起增长。这也解释了美的裁撤边缘业务的审慎做法——即便是家大业大不缺钱的“白电一哥”，也要在战略转型期面前一再小心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-22/doc-imziahkz1525359.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/140/w550h390/20230822/63ce-4562d9ec42eb6c67e077a1ddeccc4b38.jpg", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230822/238c-637434eec9c282d0c2a5658150e0237f.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230822/6e96-c734b02d649cc5663eef6264e26e4d76.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230822/40d1-e50024693db60e795600cd411dd9f24d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}