{"title": "绿色低碳是趋势，老旧数据中心改造在挑战中前行", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月04日 10:30", "keywords": []}, "content": ["", "【TechWeb】2021年12月，国家发改委等发布《贯彻落实碳达峰碳中和目标要求 推动数据中心和5G等新型基础设施绿色高质量发展实施方案》，推动老旧基础设施转型升级。逐步对PUE超过1.5的数据中心进行节能降碳改造。", "2022年8月，工信部等发布《信息通信行业绿色低碳发展行动计划（2022-2025年）》，要求加快“老旧小散”存量数据中心资源整合和节能改造，加大先进节能节水技术应用，包括自然冷源、预制模块化机房、智能化能源管控系统。", "老旧数据中心的改造已是大势所趋。", "众所周知，对于数据中心老旧机房，其主要面临能耗高、空间利用率低、存在安全隐患和运维管理复杂等问题。", "以中国联通河南郑州二长数据中心为例，其所在楼宇投产20年余年，是只有低功率机柜的传统小规模老旧机房，机房空间有限，供配电、暖通等系统陈旧，能耗高，已无法满足市场需求，不具备承接大规模计算、存储和传输的能力，建设高等级、大规模数据中心的需求迫在眉睫。", "例如在数据中心耗电大户空调系统方面，原二长大楼各机房所用空调均为“一拖一”式风冷空调，不仅能耗大，而且容灾性不足、易产生单点故障影响整体系统的情况，存在设备隐患。因大楼整体结构设计，室外机安装位置不足，导致原有室外机散热能力差、热场较为集中，遇到高温极端天气时，易出现同一区域内所有外机过压保护停机的情况，需对外机进行人工冲洗降温；不仅增加了运维成本，也增加了机房高温的隐患。", "又如该机房建设时间久远，建设初期的网管系统存在系统分散，管理手段陈旧等问题，原有网管系统比较杂乱、不统一，部分设备缺少监控，存在无法显示故障点位、网管系统较多不便管理，已无法适应当前数据中心运营运维的更高要求。", "针对上述老旧数据中心改造的痛点，相关企业是八仙过海，各显神通。", "例如中兴通讯主要从“气流组织改造、暖通改造、配电改造、管控改造”等四个方面着手解决。其中气流组织改造采用封闭冷/热通道系统，避免冷热气流混合和局部热点；暖通改造采用氟泵行间空调、间接蒸发冷却空调和冷板式液冷，延长自然冷使用时间；配电改造采用高压直流、智能母线和电力模块，提高链路供电效率；管控改造采用iDCIM统一管理，结合AI系统进一步节能。最终，可以实现将PUE降低至1.4以下（在线改造小于1.5），空间利用率提升10%，机房可用性最高可达99.995%，CLF降低10%~15%。", "具体到二长数据中心，据河南联通高级工程师雷宇介绍，通过与中兴通讯联合优化改造方案，采用智能项目线，VRM智能双循环氟泵多联空调，DCIM系统，把空间有效利用，（PUE）大幅降低，目前综合PUE下降了15%；在用人方面，通过统一的（iDCIM）系统，整个运营效率提升了50%；采用VRM智能双循环氟泵多联空调以后，较传统风冷空调能耗降低50%以上。", "事实的确如此。", "以空调系统为例，中兴通讯在项目中创新性采用智能双循环氟泵多联空调，该方案具有自然制冷、压缩机制冷、混合制冷三种制冷模式，空调群控系统可根据室外温度变化，自动切换制冷模式。其V字型室外机，整体空间比较小，可以集中放置于大楼顶部。实现数据中心PUE从原先的1.6X下降至1.3X，下降15%以上。雷宇如此评价控空调系统改造的特点及带来的影响。", "而面对管理运维的挑战，中兴通讯的iDCIM数据中心智能管理系统通过对数据中心基础设施的统一监控、管理和优化，提供从规划设计到运营维护的完整解决方案，可全方位保证数据中心可用性，实现数据中心运维管理与运营管理的有机融合。部署iDCIM管理系统帮助二长数据中心提升20%资源利用率；增强运维能力，减少50%运维工时，实现高效低成本运维。", "对此，中兴通讯数据中心国内市场总监马涛认为，通过智能管理系统的应用，能够把原来传统分散的一些相关的管理小平台整合在一个大平台当中，运维人员，在统一的管理平台上把动环监控，门禁，视频，电力监管等相关的平台进行统一的管理，由此大大提高运维人员的运维便利性，提高运维效率，同时也提高数据中心的可用性及安全性。", "通过iDCIM系统，可实现自动调节温控，屏蔽因人为操作造成的不必要及误操作带来的一些损失，让温控更加的智能，也能达到节能的效果。另外在配电方面，通过智能母线，高效率的UPS，还有休眠功能，都可以简化相关的供配电管理，减缓供配电损耗这些整体的措施，使我们在改造方面后的PUE达到1.3，这在国内还是很罕见的。雷宇补充道。", "首先是具备高等级机房能力，机房按照国家A级标准交付，这是国内业界最高标准，可为政府、互联网企业等客户提供高可靠的数据中心服务；其次是实现安全用电保障，通过双路市电保障、冗余高压配电系统等方案，实现用电安全，保障业务不中断；最后是优质网络部署，二长数据中心直连CHINA169骨干网络，提供高质量的网络应用、网络安全、流量分析、负载均衡、存储备份等服务。", "由此可见，中国联通河南郑州二长数据中心的成功改造极大增强了河南联通在通信基础设施的保障能力和数据服务能力，树立了数据中心绿色化改造样板点，为同类的数据中心改造项目沉淀了丰富的经验和成熟的技术方案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-04/doc-imzeyzsz6870771.shtml", "image_url": []}}