{"title": "阿里变革后开启上市“竞速赛”：菜鸟、阿里云，钉钉、盒马，谁先冲线？阿里云", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月29日 07:09", "keywords": ["阿里云"]}, "content": ["文|新浪科技 原祎鸣", "在马云被曝回国的第二天，阿里巴巴集团董事会主席兼首席执行官张勇，宣布了一个关于组织变革决定：构建“1+6+N”的组织结构，即在阿里巴巴集团之下，设立阿里云智能、淘宝天猫商业、本地生活、国际数字商业、菜鸟、大文娱等六大业务集团和多家业务公司。", "无疑，这是24年来最大的一次组织变革。既提出“1+6+N”的组织结构，又提出独立上市……这一天，对未来的阿里巴巴而言，天翻地覆。", "对于此轮调整，业内人士分别向新浪财经阐述了不同观点。", "有观点认为，这次拆分，一方面是因为六个集团的估值加起来一定高于目前的阿里巴巴集团，另一方面，也是阿里在反垄断上面的有效举措。另有观点称，大公司多面临“组织庞大但决策很慢，动作迟钝”，调整后，阿里集团层面未来将有更多精力聚焦于投资组合管理和战略制定，可以从具体的业务经营里跳脱出来。", "此轮调整后，阿里巴巴的各个业务集团也将独立面对市场竞争，未来具备条件的业务集团和公司，都将保留独立融资和上市的可能性。", "那么，闲鱼、盒马、菜鸟、钉钉、阿里云……在阿里的一系列业务中，哪个板块将最先上市？", "有三大业务，可能最先冲线", "在全员信中，张勇提出的最重要的一点是：此次组织变革后，阿里巴巴集团将全面实行控股公司管理。", "根据调整，六大业务集团和多家业务公司将分别建立各业务集团和业务公司的董事会，实行各业务集团和业务公司董事会领导下的CEO负责制，对各自经营结果负总责。", "张勇说，“让组织变敏捷，让决策链路变短，让响应变快，是本次变革的初衷和根本目的。”", "根据国金证券的观点，包括淘宝天猫+国内批发在内的核心商业交易市场业务具备较强竞争力，盈利能力较为成熟，是阿里的现金牛，估值为38781亿元。", "主要包括盒马、银泰的新零售业务处于培育期，得到估值842亿元。Lazada和本地生活（饿了么+口碑）的估值分别为377亿元和1011亿元。菜鸟为投入期业务，优酷为公司生态协同业务，估值分别为1223亿元和118亿元。由于云计算行业高成长，阿里云的龙头地位稳固，得到估值2836亿元。", "而这其中谁会第一个上市？", "在独立评论人王如晨看来，规模小、不用寻求更高的融资、没有太多权益关系的小单元更容易上市，例如“平地起高楼”、人员、店面、配送系统均独立的盒马，其在过去的两年都寻求了外部的融资，如今已经到了下一发展的节点。", "此外，王如晨认为菜鸟也很有可能先独立上市。一方面，今年是菜鸟成立的十周年，京东物流也已经上市，在这个特殊的时刻，菜鸟上市的希望也很大，但资产重是其被动的一方面。", "从财务面的角度来讲，他分析称，成长到千亿级别的阿里云上市的可能性也很大，前提是未来的两个季度，阿里云在业务架构重新梳理之后再增长。“但是阿里云的规模大，调整速度未必这么快。”", "实际上，如果每个业务单独，阿里巴巴的价值很可能远超目前。例如阿里云，在阿里巴巴发布2020年Q1业绩后，高盛、摩根大通等多家机构上调阿里云估值至千亿美元以上，其中高盛上调阿里云估值至1238亿美元。当年上半年阿里云营收达245亿元，市场份额连续4个季度上涨。虽然1200亿美金当时还是阿里的估值的高点，但是其中的逻辑可以作为借鉴。", "“决策慢、动作迟钝”将被化解", "据不完全统计，近七年来阿里进行了逾20次组织架构调整，平均每年超3次。", "张勇一直保持着一个鲜明观点：必须让组织更敏捷、灵活。他直言“市场的变化永不停止，新一代技术浪潮不断涌现，不拥抱变化就会变得僵化，不改变自身就会被时代打败。”", "王如晨认为，阿里的拆分是“水到渠成”的过程。“此前，阿里巴巴裹在电商这一个体系里，但其实阿里有文娱、金融、广告、云基础设施等很多业务，仅仅电商的维度很难容纳。”", "此外，今年阿里巴巴也在双重上市的“节骨眼上”，重新上市可以让外界看到阿里巴巴的价值，这以价值与2014年或2019年截然不同，“六个集团的估值加起来一定高于阿里巴巴集团，也可以让外部看到组织的活力。更重要的是，这是阿里巴巴在反垄断方面的有效举措。”", "中国人民大学财政金融学院教授郑志刚则从另一方面给出了观点。他认为，大公司容易组织庞大但决策很慢，动作迟钝，阿里这次改革就是对准了这些问题而去。", "“新成立的业务集团可以根据市场的瞬息变化，自己灵活做出决策，不需要阿里总部批准。另一方面，通过引入资本、独立上市，可以步入新一轮发展的快车道。”郑志刚称。", "另一方面，对于阿里集团总部而言，郑志刚也认为，其未来可以将更多的精力聚焦于投资组合管理和战略制定，从具体的业务经营里跳脱出来。", "“孩子大了，要走出去，独立面对市场。阿里巴巴集团更像一个大底座，给他们做好支撑。”张勇说道。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-29/doc-imynnsms5129473.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/57/w550h307/20230329/4ab1-4e3b6282ea4ebbc47b98e7d34e4ab1d4.png", "https://n.sinaimg.cn/finance/transform/174/w550h424/20230329/f256-bfb96cbf9b8eff2fb4bfd082565a5ff6.png"]}}