{"title": "张继科，倒在成为顶流主播的门前", "news_website": "创事记", "author": "AI蓝媒汇", "Managing Editor": "", "details": {"creation_time": "2023-04-04 10:54:48", "keywords": []}, "content": ["再多人气，碎了一地。", "来源|AI蓝媒汇", "ID：lanmeih001", "作者|伊柒", "编辑|魏晓", "张继科，黄了。", "2023年清明前夕，这位曾经的奥运冠军，一夜之间商业价值可能直接归零，人在风口浪尖。", "他的微博、小红书等平台的更新，也停留在十几天前。四月以前的张继科，在微博跟“小镇青年”一起寻找兴趣爱好，在小红书发跳绳视频表示“蹦蹦跳跳没有烦恼”。", "而在四月的第一个工作日，张继科迎来的是品牌撤资、代言解约。曾经张继科有望凭借奥运冠军的身份，晋升互联网顶流网红主播，在直播与综艺，社交媒体与品牌商家间左右逢源，但没曾想还是被人打回原形，倒在了成为顶流主播的门前。", "这位微博1249万粉丝、抖音960万、小红书86万、全网内容累计播放量几近破亿的互联网宠儿，可能要在一夜之间失去所有。", "从互联网宠儿到弃儿", "赚再多钱，也有败光的一天，甚至是欠款无数，比如张继科。", "他在网上爆出的欠款，金额约为500万，不过他高光时的实际年收入，远远超过500万这个数额。", "公开资料显示，张继科曾参与代言的品牌数量曾多达十余个，其中既有美津浓、李宁、安踏、Butterfly运动包等国内外知名运动品牌，也不乏怡宝矿泉水、可口可乐、蒙牛、平安车险、燕京啤酒、东风悦达起亚等多个领域的品牌。", "在2017年《体坛周刊》公布的中国体坛财富榜中，这位奥运冠军在2016年的收入高达6000万元人民币，仅次于孙杨，位列吸金榜次席。", "球技超凡、形象俊朗、性格桀骜，曾经的张继科，无需太多营销就做到了“名利双收”。里约奥运会结束后，大约2000名粉丝等候在机场迎接国乒凯旋，其中数量最多的就是张继科的粉丝。", "但也正是那一年，饱受伤病困扰的张继科，开始逐渐淡出了其作为“国家队运动员”的身份，转而成了名副其实的流量明星。之后的几年，张继科先后参加了包括《奔跑吧兄弟》、《跨界歌王》、《天天向上》、《吐槽大会》等20多档综艺类节目。", "而后，这位奥运冠军的网红主播的身份，彻底开张，开始涉足直播带货界。", "2021年7月29日，在宝洁-京东超级品牌日上，张继科便与京东高管徐雷一同登台，现场聊天互动；8月，张继科又在社交平台发布了使用华为某款剃须刀颠乒乓球的视频，随后又现身华为直播间，称赞华为Mate X2包括屏幕、直播信号切换等亮点，表示“看奥运会好用”。", "一家华为，还不够。2021年8月18日，张继科又以“好物推荐官”的身份出现在小米有品816“科技好物”的专场直播。之后的9月月中，张继科又一次在京东举办的活动中现身，出现在“东阿阿胶京东超级品牌日”现场。", "将互联网彻底拿捏的张继科，手里显然不缺代言合同。据不完全统计，仅在2020年到2022年间，除了上述互联网企业外，张继科还先后代言了包括舒肤佳、华熙生物、妮维雅、相宜本草、诺特兰德、慕思寝具等多个包含美妆、运动等分类的品牌。据部分商家透露，当时张继科的出场费约为160万元，代言费则高达百万甚至千万元规模。", "然而，几乎所有的品牌方都在这个四月选择与张继科划清界限：作为和“奥运冠军”身份关联密切的运动品牌，安踏于2023年4月3日中午表示“已终止同张继科的所有合作”。", "随后，舒肤佳、诺特兰德、相宜本草、慕思、妮维雅、可口可乐等多个品牌也纷纷发布公告，或者通过客服回复等方式表明，自己品牌已不再同张继科有任何关联，微博等平台有关张继科和品牌方的合作历史信息也迅速被清空。", "但市场情绪依然有波动：2023年4月3日，安踏股价下1.75%，其他品牌方也有部分被波及。", "从体育明星到网红", "豪车、产业、名表、还有明星女友，张继科的个人生活，同样奢靡且风流。", "里约奥运会后开始逐渐远离赛场的张继科，选择了以一种“网红”和“富哥”的形象出现在社交网络。", "能撑起这种形象的，自然是香车美女。", "据部分车圈博主统计，张继科公开过的豪车不少于7辆，其中不乏宾利、劳斯莱斯、玛莎拉蒂等动辄三五百万的豪车。还有博主声称张继科在青岛有多处房产，但该消息暂未得到明确证实。", "图片来自网络", "美女，也随着名利而来。", "在张继科在离开赛场后参加的大量综艺中，不乏《女儿们的恋爱》、《我们恋爱吧第三季》等恋综，节目内外的种种“安排”，让张继科先后同景甜、刘诗雯、金晨等一众女星都传出了绯闻。", "之后，在2022年，张继科又现身网红“痞幼”的视频内容中，身穿印有国旗的运动服，同这位女网红交流球技，并表示要“收她为徒”。", "在有限的几期视频中，多次出现了两人各自的豪车，并有过用“车钥匙”做赌注的情节。当时，网友的讨论还仅限于对“前国家队成员和零基础网红暧昧训练”，以及这位网红个人内容“炒作、擦边”风格的质疑。不过现在看来，这些内容似乎多了一番“预兆”的味道。", "图片来自网络", "个人风流之余，张继科同样有一颗“事业”心。", "在成为网红后，张继科创立了名为“猴子的救兵”的奶茶品牌。但就像陈赫的贤和庄一样，张继科的这家奶茶店同样问题频出。", "2021年9月13日有网友爆料称，自己加盟“猴子的救兵”后，该品牌存在虚假宣传、未进行特许经营备案等情况，让自己损失了近5万元。", "另一位加盟商则在开店后，迟迟未能获得“猴子的救兵”公司承诺的加盟服务，并被拖欠货款，损失近百万元。根据天眼查平台提供的信息，“猴子的救兵”公司并显示有张继科持股的情况，媒体公开报道称，他的股份实际上由亲人代持。", "支撑起以上“事业”和“家业”的公司，同样“不简单”——公开信息显示，张继科当前签约MCN机构为北京喵喵互娱文化传媒有限公司。", "相关资料显示，该公司成立于2019年2月，注册资本800万人民币，曾与景一影业（北京）有限公司因服务合同纠纷而被罗某申请冻结财产共计280万元。", "喵喵互娱背后的合伙人，更是“星光熠熠”——小沈阳、许君聪、贾玲等一众内地明星都曾有参与持股，号称“全网第一个明星MCN”。但小沈阳已经于2022年4月退出，北京大碗娱乐文化传媒有限公司也曾于2020年5月入股后，于2021年8月退出，根据最新资料显示，许君聪目前还持有18.75%的股份。", "张继科这次翻车，可谓是“砸了，全砸了”——曾被互联网、娱乐圈、明星MCN偏爱的“冠军”，终于沦为全网鄙夷的对象。尽管事件尚未尘埃落定，但“张继科”这个名字背后的光环，已经碎了满地，恐怕也再难重圆。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imyperrp9278795.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/721a-874a4b2c23fe8d77f13a1a87ac3d1df1.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230404/27f0-60cef390ecc8d0f2eb7fb4b4825fcb27.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/96a9-4c5616b9d8afae4e3274079839945821.jpg", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230404/27f0-60cef390ecc8d0f2eb7fb4b4825fcb27.png", "https://n.sinaimg.cn/finance/crawl/333/w550h583/20230404/a198-9d6e9464d18171dda911333c728a78e0.png", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230404/cd28-c86d2d0f02d2f8c834d189d0c5217dc6.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}