{"title": "B站鬼畜难题：搞笑容易搞钱难", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月15日 08:00", "keywords": []}, "content": ["更让老粉丝们担忧的是，整个鬼畜社群的创造活力下降明显。", "文|《中国企业家》实习记者 毛志成", "编辑|周春林", "哔哩哔哩（网友俗称“B站”）仍在盈利之路上跋涉。", "3月2日晚间，哔哩哔哩发布了2022年度业绩。尽管年营收219亿元，较2021年增长约13%，但净亏损75亿元，较2021年的68亿元扩大约10%。", "哔哩哔哩的主要营收来自于四大板块：移动游戏、增值服务、广告和电商。其中，从2019年以来，增长速度持续两年突破100%的营收类型只有增值服务和广告两项；2022年整年广告收入的增速已放缓至11%，贡献了50亿元；增值服务则得益于用户基数的不断增长，增速超过了20%，贡献了86亿元。", "如何刺激内容变现是哔哩哔哩的一大难题。对于最具特色、历史最悠久、构成哔哩哔哩文化氛围基础之一的鬼畜区来说，更是面临着商业化的困局。多位UP主告诉《中国企业家》，鬼畜区的广告投放确实不如其他区多。", "鬼畜区有热度缺广告", "“鬼畜”是一种画面和声音重复率极高、且富有强烈节奏感的视频制作手法，在年轻人中颇受追捧。在鬼畜文化极盛时期，一个一分钟的视频甚至可以影响一家上市企业的公众形象。", "2015年，一名叫做MR.LEMON的UP主，将雷军在印度发布会上的发言音频进行改编，创作出一首节奏性特别强的歌曲《Are you OK？》。该视频发布后播放量突破4000万，大大提升了发布会的曝光度，雷军与小米团队也借此以“年轻化”塑造自己的品牌形象。随后小米团队将这首歌加入了小米手机的预制音乐库，2019年小米官方甚至上架了雷军代言的“RUOK”（即“Are you OK”的缩写）小米9系列的手机保护壳。", "据《中国企业家》的不完全统计，2014年以来，借助鬼畜区的二次创作，哔哩哔哩捧红过六七十个网红，有的甚至出了圈，例如电竞主播卢本伟、“洪荒之力”傅园慧、“duang~”的成龙、交警谭乔以及成都的“二仙桥大爷”。", "但这样一个被哔哩哔哩资深用户视为“圣地”的鬼畜区，商业化运营却来得更为缓慢，徒有播放量而无法变现。这从哔哩哔哩官方活动的数据对比上可见一斑。", "新站数据显示，在2230个哔哩哔哩主导的官方活动中，播放量排入TOP100的，鬼畜区占1个；播放量排入TOP500的，鬼畜区占了13个。在这个生活类、游戏类视频占据近一半名额的榜单中，此成绩已属不错。但鬼畜区官方活动中“带货作品比例”最好的一期，比例仅为0.15%，排在225名；总共23个鬼畜活动，13个没有一个带货作品。除了电影、纪录片、电视剧、番剧等分区以外，截至3月7日，鬼畜区的带货视频仅有89条，位居所有分区的末尾。", "“耿鬼老师”是哔哩哔哩鬼畜区9年视频UP主，他从2014年就开始发布视频，直到现在也没有接过商业广告。他说：“鬼畜视频节奏快，信息密度比较高，不太可能专门抽出一分多钟说广告，何况有些作品也就一分多钟。”", "也有UP主尝试过用鬼畜的风格拍广告视频。“耿鬼老师”说，之前他看到过一个UP主用葛平音源“歌颂”了某在线教育品牌，结果视频播放量勉强破千，“广告商亏大了”。", "拥有27万粉丝的鬼畜区UP主孙宇从2018年开始在哔哩哔哩上发布视频。新榜数据显示，2023年3月他在鬼畜区影响力排行前三，但是迄今为止他接过的广告也只有三个。", "孙宇表示，随着粉丝量的增加，他成立了一个小工作室，专门帮助其他鬼畜区视频博主做音频调试、承接鬼畜视频的外包制作等来赚钱。根据哔哩哔哩官方推荐的定价标准，完成一个定制视频的外包制作，可以带来1万元左右的收入。", "孙宇尚且如此，更何况那些粉丝量更少的UP主了。统计显示，在鬼畜区，粉丝量超过20万的UP主只占总数的3%。", "从打造明星创作者到挖掘素材明星", "从某种意义上来讲，“鬼畜星探企划”是哔哩哔哩对鬼畜区商业化的一大新尝试。", "“鬼畜星探企划”，就是让视频博主扮演“星探”的角色，通过剪辑加工一些魔性的视频素材，让素材主角出名。", "在此之前，无论是擂台赛性质的活动“黄绿合战”，还是票选优秀作品性质的“夏日鬼畜大赏”，其落脚点还是打造明星创作者。“鬼畜星探企划”则将视角转向了鬼畜素材的主角。从奖励金额来看足见官方对此活动的重视：在最新一期的 “鬼畜星探企划”中，奖金最高可达20万元。", "根据哔哩哔哩的官方页面说明，该活动主要的奖励包括两大方面：首先是开发新素材，挖掘新的鬼畜人物，只要使用新素材进行创作的视频播放量突破100万，视频博主最少可以获得2500元的奖励；其次是当新的鬼畜素材使用人数达到一定量级，所有使用该素材剪辑的UP主可以共同瓜分最高6万元的奖励；最后，最高播放量的视频创作者，最多可以拿到10万元的奖励。", "来源：B站鬼畜区截图", "一个悄然的变化是，鬼畜的素材不再局限于创作者的筛选，而更倾向于流量趋势和用户多元化需求的双重决定。", "罗翔可以视为被哔哩哔哩挖掘的“鬼畜明星”代表。", "2020年，中国政法大学教授罗翔的讲课视频被鬼畜区UP主剪辑之后，迅速传遍哔哩哔哩，其中鬼畜视频《罗翔童话镇》播放量更是突破1000万，相当于10个哔哩哔哩用户中就有一个人看过。", "大火之后，罗翔进驻哔哩哔哩，一天内粉丝量突破百万。他在哔哩哔哩会员购共出版法律相关书籍4本，标注“我想要”的人数超过10万，销售量突破7万；同时在哔哩哔哩开课《刑法悖论十讲》，课程原价为99元人民币，播放量达到了1871万次；同时，他还以嘉宾的角色出现在很多UP主的视频里及官方活动中。", "鬼畜视频让罗翔成功出圈，而罗翔入驻哔哩哔哩后，又给官方提供了优质的内容付费项目。这样的合作共赢，正是“鬼畜星探企划”期待达成的效果。", "但是像罗翔这类知识水平和幽默风趣感并存的鬼畜明星屈指可数，大部分通过鬼畜走红的明星，无法为哔哩哔哩输出高质量的内容。如何挖掘他们的商业价值，是另一个需要思考的问题。", "2019年，抗日剧《激战江南》中，演员陆二喜饰演了一个以炊事员身份潜伏在八路军队伍中的特务。在众多鬼畜UP主的二创之下，陆二喜大火。其经纪人黄先生表示，入驻哔哩哔哩的最初动因，是因为有腾讯游戏的广告想和他们合作，而哔哩哔哩在其中起着牵线搭桥的作用。", "入驻哔哩哔哩后，陆二喜也和官方推出过一些鬼畜剪辑活动，例如为官方剪辑软件“必剪”代言等。更多的时候，他会拍摄一些小短剧、日常生活视频或开直播来和观众互动。入驻哔哩哔哩快一年，他的粉丝数和视频播放量都在增长。他的粉丝量目前是164万余，最近的一个“100万粉丝达成”的奖状开箱，播放量超过200万。", "像陆二喜这类能成功从鬼畜角色中转型的“素人”数量极少。更多的热梗主角，因为对哔哩哔哩社区氛围不熟悉，或者不懂剪辑，赚了一把广告费就不再更新视频了。", "2021年夏天，电视剧《征服》中李广奇扮演的卖瓜老板在街头被孙红雷扮演的刘华强刺杀的画面在哔哩哔哩上突然爆火，这就是“鬼畜星探企划”计划第二期主推的作品。李广奇从2022年3月入驻哔哩哔哩后，连接两个广告，但迄今为止只发了7个视频；游乐王子袁奇峰因多年前饰演的巴啦啦小魔仙角色在鬼畜区走红，入驻哔哩哔哩以后，就开始直播带货，因在新冠期间宣传一款茶包能治新冠而受到网友围攻，最后选择了隐退。", "老梗打天下，热梗难持久", "更让老粉丝们担忧的是，整个鬼畜社群的创造活力下降明显。", "近年来，被用作鬼畜开发的原始素材总量在减少。根据爱点击的数据，从2022年8月到2023年2月，每个月平均有4个鬼畜视频登上哔哩哔哩的“热门视频”榜单TOP100。不过素材比较单一，主要以蔡徐坤、罗翔等人为主，且这些素材大都产生于两三年前。", "在此背景下，“耿鬼老师”表示，UP主不再专注于开发新素材，而更喜欢围绕热门素材进行二创，因为这样可以让视频得到更多的曝光。“以前是鬼畜什么，什么就火。现在是网上什么内容热，就鬼畜什么。”", "无论是热门主播、热门UP主，还是热门游戏、热门电视剧、热门综艺、热门动画，只要具有潜在的流量效应，都会成为鬼畜的内容。例如电视剧《狂飙》大火，鬼畜区立马出现了一批的相关视频。", "但即便如此，也难改热梗生命周期越来越短的事实。", "演员陆二喜的热梗“鸡汤来喽”在哔哩哔哩的生命周期，从2021年11月一直持续到2022月2月，基于该素材的鬼畜视频，播放量超过10万的有330个，超过100万的就有57个。但一般的时候，2个月才是一个热梗的全部生命周期。", "根据新站数据统计，“压缩毛巾”热梗的存活时间是去年的12月到今年2月份，热梗“切尔西”在哔哩哔哩的存活时间则是从去年的10月初到11月末。最近火热的“九转大肠”热梗，爆火时间也就是在1月20日到2月20日区间，现已呈现疲态。", "鬼畜视频的整体质量也有所下降。根据“鬼畜星探企划”主推的素材统计，目前主推的素材共计50余个，播放量超过10万的鬼畜视频平均在73个左右，超过这一平均数的素材只有10个；播放量超过100万的鬼畜视频平均有14个，超过这一平均数的素材只有13个。", "而即便是一个在哔哩哔哩大火的鬼畜视频，由于受到版权的限制，也难以在其他平台上刊发传播。", "因为鬼畜往往需要利用现有的视频素材，哔哩哔哩通过购买版权的方式解决这一问题，但想要在其他平台传播，难度就大幅增加。孙宇反映，他也尝试过到抖音快手上投递视频，然而没有一个视频可以通过审核，大都以侵权的理由被拦截。", "种种限制之下，以玩梗出名的哔哩哔哩要做好“梗经济”，还有很长的路要走。", "（应受访者要求，孙宇为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-15/doc-imykxiih2391531.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230315/df77-c79edcb659c65f308705beb31b8bff5c.jpg", "https://n.sinaimg.cn/finance/crawl/79/w550h1129/20230315/7c81-91f10970a7c28163bb4482bd87d42fd1.jpg"]}}