{"title": "IPO主动撤单，面板黑马惠科股份“知难而退”", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-08-17 13:33:03", "keywords": []}, "content": ["来源：于见专栏", "受三年疫情、全球通胀等影响，消费电子行业从去年开始表现低迷。直至今年上半年，仍未见好转迹象。据数据显示，国内电视、PC和手机市场上半年都出现了不同程度的下滑，这对于面板厂商们并不是个好消息。", "从去年开始，面板行业进入下行期，价格不断下探，导致京东方、华星光电、深天马等面板巨头利润不断下滑，甚至出现巨额亏损。近期面板行业除了一片“飘绿”的惨淡境况外，最大的新闻无疑就是创业板最大的拟IPO企业，面板黑马惠科股份（以下简称惠科）的主动撤单。", "早在去年6月，惠科就向深交所提交了招股书冲刺资本市场。然而自今年4月以来就再无消息传来。直至8月6日深交所发布公告，宣布终止惠科在创业板上市审核。尽管首次IPO终止，但毫无疑问，上市是惠科的必经之路，也是其挣脱行业枷锁的唯一办法。如果不上市，这匹面板黑马也就面临着降速危机。", "1", "从下游升级到上游，多年布局终成黑马", "或许很多人对惠科并不太熟悉，或者对于惠科的认知还局限在HKC这个显示器品牌。其实现在的惠科，是国内仅次于京东方和华星光电的第三大液晶面板厂商。事实上，这家低调的企业近年来的成长早已令业界刮目相看，甚至心生忌惮。", "成立于2001年的惠科，早期是一家显示器制造商。从最初的CRT显示器小厂，逐步发展到液晶大厂，并且把产业扩张到了机箱、电源、多媒体音响等电脑周边领域。直到2006年惠科还只是一家极具规模的代工厂，不过短短几年后，惠科在液晶显示器领域开始声名鹊起。", "2008年至2014年，正值我国网吧市场的高光时期。得益于超高的性价比，惠科很快就占领了网吧显示器市场。2009年的销售额已达40亿元，多次被评为深圳百强企业。在很多人眼里此时的惠科还只是低端显示器的代言人，但殊不知惠科早已为自己铺好了一条“通天路”。", "2015年，惠科投资120亿元的金渝光电8.5代线正式在巴南开建，标志着惠科从下游显示器制造开始向中游面板生产过渡。不过业界并不看好惠科这个“门外汉”，毕竟当时国内面板市场格局相对稳定。", "而且惠科的8.5代线仍是采用的非晶硅技术，生产的是传统LCD，并非先进的OLED。更何况建厂后，庞大的资金需求以及何时量产对于惠科都是严峻考验。", "然而令人意外的是，在接下来的几年里，惠科相继在绵阳、滁州和长沙建厂，加大面板赛道布局。与此同时，2019年惠科又在青岛建设6英寸晶圆项目，向上游半导体芯片领域进军。", "在多座工厂产能释放之下，惠科在面板赛道的地位直接飙升。据洛图数据显示，2022年惠科电视面板出货量约为4200万片，市场份额16.7%。远超彩虹光电、友达等老牌巨头，与第二名华星光电的差距越来越小。", "同时惠科的LCD显示器面板的出货量也位列前十。在其老本行代工行业，惠科依然保留着强劲实力。2022年惠科电视ODM出货量520万台，全球排名第七。", "由此不难看出，惠科布局面板行业为其带来了巨大优势和效益。据招股书显示，惠科营收由2019年的105.77亿元增至2021年的357.09亿元，净利润也由亏损转为盈利。尽管业绩取得了高速发展，但是其面临的产业困境也越发明显。", "2", "面板单一负债过高，大客户依赖严重", "虽然近年来惠科的业绩非常亮眼，但是2022年业绩大变脸却是此次IPO流产的主要原因。据其上市问询函回复中披露，2022年预计营收在276亿元左右，同比下降22%；净利润亏损15.6亿-18.6亿元，同比下滑120%。", "惠科对于业绩下降归因为消费电子低迷导致面板价格下跌所致。惠科主动撤单就是因为利润方面已经不满足创业板的上市需求。深受面板行业周期影响，惠科体也会到了彩虹光电、中电熊猫等老牌企业的苦楚，也暴露出了自身短板。", "据招股书显示，惠科此次募集资金主要用于5个方面：中大尺寸OLED升级、Mini LED生产线扩建、智慧物联、Oxide一体化研发和补充流动资金。归结起来其实就是弥补面板和资金的不足。", "目前惠科有四条8.6代产线，其面板多为a-Si LCD，产品单一就是其目前最大的困境。从产能上惠科要领先于友达和群创等厂商，但从面板种类上仍有一定差距，更没有办法与京东方、华星光电相比。", "华星光电拥有6条6代至10.5代LCD产线和1条6代AMOLED产线，京东方的面板产线比华星光电还更加全面，这两家面板巨头拥有生产a-Si、LTPS、Oxide 及OLED 技术面板的强劲实力，惠科虽然目前是国内前三，但高速增长之下仍缺乏底蕴。", "与此同时，自2015年以来惠科四处建厂，虽然2017年以后产能不断释放，业绩飞速发展。但相应的是资产负债率一直处于较高水平，远高于同行业50%的平均水准。2019年至2021年，其资产负债率分别为90.11%、73.97和72.96%。", "虽然近两年的资产负债率有所改善，但是从其招股书得知，截至2022年9月30日，惠科尚有209.53亿元的待收购股权，以及滁州惠科、绵阳惠科等四家子公司尚未到期的实缴出资金额76.31亿元。这就说明惠科在资金上的压力非常大，如果将来业绩持续下滑，那么其面临的风险不言而喻。", "除了资金和产品方面的压力，惠科的产业结构也同样面临着不小的难题：其面板业务营收的增长主要来源于大客户的加持。据招股书显示2019年至2021年前五大客户销售总额的营收占比分别为37.84%、43.58%和46.03%。", "值得注意的是，在三星退出LCD面板业务后，惠科成为其第二大面板供应商，三星一家的采购额就已经占惠科营收的1/5。并且在2019年至2022年期间，其前十大客户更换频繁，无疑对其将来业绩有一定影响。说得直白些，现在的惠科有速度，但没有深度。", "3", "赛道内卷严重，尚缺技术积累", "从惠科近年来的战略布局来看，很明显是向中上游产业链进军，不再甘心做下游的代工和品牌厂商。布局面板和半导体芯片也可以助力自身下游产业的发展。只不过以目前情况看，其代工和品牌业务并没有取得跨越式飞跃。", "2019年至2021年，其智能显示终端业务营收分别为64.16亿元、61.9亿元和77.4亿元。2022年惠科营收下滑，估计其智能显示终端营收也就是与2019年持平。从这里可以看出，惠科现在的业绩驱动还是由面板为核心。", "不过与下游组装不同的是，面板行业是以科技创新为驱动力，内卷非常严重。只有抓住行业趋势提前布局才能在面板赛道中站稳跟脚。目前LG专注高端大屏OLED，京东方和华星光电则是全方位发展。惠科在技术和面板线上并无太大优势。", "目前市场中，LCD由于技术成熟，仍然是面板行业的主流。惠科也正是看中这点，从LCD切入面板赛道。但是近年来随着手机、可穿戴设备的火热，小尺寸OLED屏幕成为主流。同时在电视市场，大屏幕、Mini LED备受消费者关注。然而惠科在这几个领域布局甚少。", "惠科的四条面板线均为8.6代，也能切割65寸以上面板，但是从效率和产能上是不及10、10.5和11代线；而在OLED、Mini LED领域，惠科还处在研发阶段。在新型和大尺寸面板的布局上，惠科已经明显落后于其他厂商。", "除此之外，面板厂不仅要有先进的面板线，也要有出众的科研能力。惠科作为面板新贵，截至2022年上半年，拥有专利共计4622项。这一数据和京东方、华星光电上万件的专利相比，犹如萤火之光。", "并且近年来惠科在专利方面的纠纷一直不断。2018年群创起诉惠科及其经销商侵犯其17项专利，次年群创又再次起诉惠科大尺寸面板侵权3项专利；2019年华星光电也对惠科提起专利诉讼，涉案产品包括32吋、43吋等液晶面板，并要求惠科停止生产侵权产品。", "惠科也不甘示弱，随即对群创和华星光电进行诉讼反击。和两大巨头的专利战也让惠科损失不小。2019年至2021年，惠科的赔款及和解支出费用高达9852.74万元。", "由此看来，惠科在技术底蕴上还不能够和老牌巨头们一较高下。不过惠科也有自己的应对之法。近期日本显示器制造商JDI宣布将于9月底前与惠科达成战略联盟协议，共同规划建造eLEAP OLED面板工厂。虽然有JDI技术上的支持，但建厂研发需要大量的启动资金，对于目前业绩不佳的惠科来说，仍是不小的挑战。", "4", "结语", "作为面板新贵，惠科用了不到十年的时间，就已经达到了无数老牌企业无法攀登的高度。除了有自身在下游制造业的积累之外，也有一颗向上卷的雄心。但是惠科的业绩犹如快速充气的气球，高速膨胀后仍需要技术和资金储备的牵引，才能不迷失方向。", "可以看到目前惠科在郑州的11代线已经重启动工，和JDI的合作也已提上日程。在大面板、技术上的短板开始慢慢补全，并开始进军穿戴、车载等小屏显示领域。从其发展模式上看，和早期的京东方类似，都是以LCD起家，与政府合作进而发展壮大。但惠科能否成为第二个京东方依旧充满未知。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-17/doc-imzhnsne3170064.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/99/w550h349/20230817/16dc-163891d16219785031cff94d39967b00.jpg", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230817/8d88-62addfd519d5c13e1a847a78ddcd0eac.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230817/ee4c-5ce645b1d5c3e3be93c41c70cb649c9b.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}