{"title": "智米之忧：离不开小米、造不出汽车", "news_website": "创事记", "author": "撰  张 宇编辑 |杨博丞", "Managing Editor": "", "details": {"creation_time": "2023-02-03 10:41:51", "keywords": []}, "content": ["沉寂已久的小米汽车又有了新消息。", "春节期间，一组小米汽车首款车型的模塑设计图片在网络上流传，主要展示了车辆前包围和后包围的设计细节以及披露了小米与北汽模塑相关合作信息。", "针对该事件，小米公关部总经理王化回应称：“的确是二级供应商保密的设计文件泄密，该供应商仅仅是为模具打样的供应商，泄密的文件是非常早期的招标过程的设计稿，并非最终文件。”", "每次小米汽车传出新消息，都会将公众的视野引向小米生态链企业智米科技。", "2021年12月，智米科技被曝加入造车大军，由前通用泛亚的电动汽车项目负责人马永东负责整车业务。当时，王化发文回应称，智米科技出于兴趣研究电动车，组建了一个团队，进行早期研究工作。该回应算是证实了智米科技已着手造车一事。", "公开信息显示，智米科技成立于2014年6月，是一家智能生活电器产品设计与研发的智能硬件公司，其产品类型覆盖了空调、空气净化器、新风系统、加湿器、电暖器、风扇、空气检测仪和防雾霾口罩等。2019年10月，智米科技以70亿元估值位列《2019胡润全球独角兽榜》第264位。", "小米生态链企业往往会面临着两条路：向左走，跟着小米苦练内功，赚辛苦钱，但同时也会遭遇一个终极难题——要跟小米走多远？而向右走则艰难很多，即离开舒适区，发展自有品牌，摆脱对小米的依赖。", "曾经打造了风靡全球的米家空气净化器的智米科技，毅然选择了一条与小米强绑定的道路，其一边紧随小米步伐豪赌造车，另一边靠不断增加SKU稳住主营业务。如今，小米汽车屡屡传出新消息，而智米科技的表现却令外界倍感担忧。01．", "主营业务难脱颖而出", "借助小米生态链的背书和资源，智米科技实现了快速崛起。2015年4月，智米科技完成A轮融资，由顺为资本、GGV和晨兴共同投资；2016年4月，由GIC新加坡政府投资公司投资完成B轮融资后，当时智米科技的投后估值达10亿美元。", "智能家居赛道是一条黄金赛道。全球市场调研机构IDC的跟踪报告数据显示，2022年中国智能家居设备市场出货量预计将突破2.6亿台，同比增长17.1%。该机构预计，未来智能家居市场将快速发展，2025年市场出货量有望接近5.4亿台，市场规模将突破8000亿元。", "但需要泼一泼冷水的是，目前智米科技主要销售的产品品类包括空气净化器、石墨烯电暖器、智能晾衣架、液晶小黑板、加湿器、智能湿度计等，真正实现智能化的品类寥寥，仍停留在薄利多销的阶段。", "小米的智能家居之所以能在短时间内快速成长并成为支柱业务，依靠的是小米的性价比策略，雷军甚至直言产业链硬件业务的利润率不得超过5%，而小米生态链企业的产品品类单一，在低利润率的背景下几乎无法存活，因此一心想冲击高端市场，和小米的性价比策略形成了严重的冲突。", "以华米科技和石头科技为例，前者的第一代小米手环售价为79元，其自有品牌Amazfit的首款手环定价为299元，后者的米家智能扫地机器人定价为1699元，次年推出的石头智能扫地机器人，定价为2499元。相比华米科技、石头科技等小米生态链企业毅然选择“去小米化”冲击高端市场，智米科技选择了一条最舒适的道路：多做产品、不做独立品牌。", "此外，智米科技在B端市场尚不具备足够的竞争力。业内人士普遍认为，智能家居品牌深度绑定B端市场才是破局之道。以欧瑞博为例，目前其已成为多家百强地产集团的智能家居独家战略采购供应商，即通过地产公司、家装设计公司和集成商等触达目标客户，完成产品落地，因而欧瑞博在B端市场的成长速度惊人，相比之下，智米科技在B端市场的布局仍处于缺位状态。", "显然，智米科技不愿意走出小米生态链的庇护，继续以为米家代工作为方向，与小米的强绑定也就意味着其产品少了溢价空间，在强敌林立的智能家居领域，智米科技的主营业务很难脱颖而出。02．", "智米科技造车不易", "智米科技CEO苏峻2022年年初的全员大会上表示，“智米科技是一个研究风的公司，我们曾因风而起、造风而生、驭风而行。如今，风势虽然弱了风向也不确定了，这时我们最应该做的就是积蓄力量、找准方向，构建起面向未来的能力。”", "电动汽车或许正是智米科技瞄准的一大风口，有报道称，智米科技造车瞄准的是SUV等乘用车型。", "作为小米生态链企业，智米科技与小米的关系十分密切，小米联合创始人刘德持有智米科技超90%的股权，拥有实际控制权，而其他小米生态链企业如石头科技、追觅科技等仅有小米的少量股权投资。", "事实上，对智米科技拥有绝对的控制权，或许正是小米在众多生态链企业中选择智科技承担造车重任的原因。", "不过，对于智米科技而言，造车却是一件极其困难的事情。", "首先，智米科技入局太晚。根据中汽协的数据，2022年11月，新能源汽车渗透率为33.8%，创下历史新高；2022年前11个月，新能源汽车产销量为625.32万辆和606.68万辆，分别同比增长106.85%和102.93%，新能源汽车渗透率达到了27.4%，提前三年完成了渗透率达到25%的目标。", "而目前智米科技仍处于早期研究工作，距离实现整车制造遥不可及，根据乘联会预测，2023年中国新能源汽车渗透率进一步提升至36%。在市场早期红利消失殆尽且竞争愈加激烈的背景下，智米科技已掀不起任何波浪。", "其次，无论是资金储备还是品牌影响力，智米科技均不占优势。小米创始人雷军曾坦言，其下定决心造车主要基于三个因素：一是不差钱，截至2020年年底，小米账上现金流高达1080亿元；二是拥有优秀工程师团队和智能生态；三是亏得起。根据公开报道，智米科技在2018年和2019年的总营收分别为20亿元和30亿元，按照此年增速，现阶段智米科技的净利润显然无法支撑起动辄数十亿元的研发投入。", "此外，智米科技究竟会与小米形成协同效应还是正面竞争关系，目前仍是未知数。与小米相比，智米科技的品牌影响力和存在感低了不止一个档次，即使小米亲自下场造车也无法保证销量，更何况是智米科技。03．", "智米科技如何造车？", "天眼查数据显示，苏峻已于2021年6月成立一家汽车公司，名为“北京壹贰壹贰汽车有限公司”，注册资本为100万元，由苏峻100%持股并担任执行董事兼经理，智米科技联合创始人余安兵为监事。公司经营范围包括销售汽车、汽车零配件、新能源汽车整车、汽车租赁等。", "有业内人士表示，智米科技的造车路线或与小米存在着明显不同，小米与“蔚小理”的造车的路线基本一致，即单刀直入，直接进军整车业务，而智米科技造车的切入点可能是基于整车业务的生态拓展，重点是将电动汽车融入到智能家居系统内，与其他智能家居产品进行联动和协同。", "比如，驾驶电动汽车即将到家时，就可以先通过语音控制打开家中的空调和灯光，并让新风系统开始工作，甚至通过控制空气净化器提前预设温度和湿度；再比如，还可以通过汽车中控屏，查看、监控门外访客和家中场景。", "类似的分析并非毫无根据，一方面，智米科技的定位主要是智能生活电器产品，而电动汽车作为出行场景的重要载体，两者有着并不违和的契合点；另一方面，智能家居业务是智米科技的优势所在，将智能家居产品与电动汽车进行结合，不仅能实现差异化竞争，而且还能提升智米科技的智能家居产品的销量上限。", "然而值得一提的是，造智能家居产品和造车最大的区别在于后者属于重资产制造业，其面临的资金压力巨大，并且还要时刻面临无法交付的风险，造车更注重技术积累及供应链管理，贸然进入很容易拖垮主业。", "可以预见的是，对于智米科技而言，无论维稳主营业务还是造车，前路都注定布满荆棘。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekssx6934246.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230203/44e7-7014984658771ddeab784f78a4fcee47.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}