{"title": "资本市场“变天”，传统巨头开始“统治”创投圈", "news_website": "创事记", "author": "道总有理", "Managing Editor": "", "details": {"creation_time": "2023-08-22 17:13:25", "keywords": []}, "content": ["来源：道总有理", "前段时间，锅圈售卖茅台的消息在市场上引发了一阵热议。虽然这仅仅是茅台与锅圈的一次营销试水，但这背后茅台扮演的角色却颇为耐人寻味。", "早在今年4月，锅圈食品（上海）股份有限公司就向港交所递交招股书，拟登陆香港主板。值得注意的是，招股书显示，2019年以来，锅圈完成五轮融资，累计融资额28.3亿元，背后不乏IDG资本、天图投资等知名投资机构，而更突出的一个投资方，就是茅台。", "事实上，茅台早就开始涉足基金投资，今年更是加大了投入，国家企业信用信息公示系统显示，茅台招华（贵州）产业发展基金合伙企业（有限合伙）与茅台金石（贵州）产业发展基金合伙企业（有限合伙）已于8月2日成立，出资额均为55.1亿元。", "除了茅台，我们发现，越来越多的传统巨头活跃在投资市场上。", "酒企、车企、药企…盯上资本市场", "不少知名企业的背后其实都有茅台的身影。", "如去年上市开盘即暴涨44.01%的李子园，作为金华最具代表的食品企业之一，“新新鲜鲜李子园”几乎是每个金华人都熟悉的一句话，其靠着甜牛奶乳饮料一款单品可以说是“打遍天下无敌手”。茅台旗下的基金茅台建信，则是李子园的第五大股东。", "方便速食赛道上新崛起的“明星”阿宽食品，3月份，向深交所主板提交了上市申请。2020年6月，高瓴和茅台投资等合计出资1亿元参与增资，当时阿宽的估值就已经逼近20亿元。", "茅台涉足基金投资，最早可追溯到2014年。贵州茅台与建信（北京）投资基金管理有限责任公司合资设立了茅台建信（贵州）投资基金管理有限公司，后茅台建信改为茅台私募基金。据悉，茅台私募基金管理规模在10亿-20亿元之间，而如今，茅台大笔一挥，直接斥资百亿，规模扩大了不少。", "头部酒企对投资的兴趣似乎都在增强。茅台宣布成立产业投资基金不久后，一家四川的光伏企业的股东名单中，出现了四川五粮液新能源投资有限责任公司，五粮液新能源在4月份刚刚成立，主要是考察新能源领域，寻找投资项目。洋河股份的投资之路更早，2011年，洋河股份以2.04亿元的资金参与设立中金天津佳天私募股权基金，2018年，洋河股份设立江苏洋河投资，去年，洋河股份再发公告称，将出资30亿元设立洋河梦想投资。", "酒企财大气粗，而车企也不遑多让，尤其是电动化转型的浪潮席卷整个汽车产业，在这个角斗场上提前占好位置的企业们，也正在用资本的力量扩充自己的实力。", "其中以上汽集团和蔚来汽车为代表。和茅台类似，上汽集团也在今年通过联合专业投资机构成立基金，把钱投向热门赛道，据公告，基金认缴出资总额为60.12亿元，其中，上汽集团认缴出资60亿元，持有99.80%份额。但和茅台不一样的是，上汽集团的投资集中在汽车制造领域，主要是为了主营业务的发展。", "蔚来汽车也是如此。2016年，李斌发起成立了“蔚来资本”，专注于汽车、能源、科技及物联网产业领域的投资。据睿兽分析数据显示，目前蔚来资本已对外投资84次，其中汽车领域投资事件53起，占比高达63%。", "在汽车产业，投资版图最大的或许要属宁德时代。根据公开数据统计，截至目前，宁德时代及其子公司出资GP超10家，出资额已超30亿；宁德时代作为投资主体，参投事件数百起左右；其私募股权投资平台晨道资本参投事件同样超百起。一个投资“帝国”的雏形，已渐渐成型。", "除了酒企、车企，药企、乳企以及众多传统领域的头部企业，无论是追求财务回报还是出于产业战略需求，他们的出手越来越频繁。", "互联网巨头退潮，传统企业扛起产业投资的大旗？", "互联网早期的创投圈，风险投资的神话数不胜数，但当以腾讯、阿里、百度为首的互联网巨头利用自身的资金和资源，大肆收揽独角兽企业，产业投资（CVC）迎来了黄金时期，风头十足。很长时间，创业圈都流行一个段子，一家创业公司最好的结局只有两种，被腾讯收购，或者被阿里收购。", "自然，也因为资本的不同，互联网形成了两大鲜明的派系—腾讯系和阿里系，几乎每个热门赛道都有这两者的影子。", "彼时虽然像温氏股份、联想创投、药明康德、蒙牛等传统领域的巨头也积极在产业链上下游寻找投资机会，可对比拿钱来烧的互联网巨头，他们可以说没什么存在感。", "IT桔子数据显示，曾经出手投资或收购的国内CVC机构有近750家，其中，近160家是互联网企业，占比21%，其他近80%属于非互联网企业。而占比两成的互联网企业对外投资数量，却占据了国内CVC投资总数的近六成，可见当时互联网企业投资热情之高涨。", "但是如今产业投资的发展方向俨然出现了转变。今年5月，一级市场被上市公司的出资频频搅动，据财联社创投通统计，5月共有22家A股上市公司发布公告称，将设立CVC或作为LP参与私募股权投资，累计出资额超过了160亿。这其中有4家酒企和6家药企，占比近一半，而茅台和迈瑞两家巨头的出资额，占到了整体出资额的近七成。", "一位投行人士表示，超级公司进入一级市场且出资额巨大，这是明显的风向标，说明产业资本的热度还会持续升温。然而，这种热度不再单单属于疯狂的互联网巨头。", "与传统巨头不同，互联网企业的投资热情直线消退。IT 桔子数据显示，腾讯、百度、阿里、字节/抖音和美团5家大厂在 2023 上半年的投资公司数合计仅有42家，是去年同期的1/3，同比减少了66%。以腾讯为例，2022年上半年，腾讯投资公司数为62家、不足2021上半年的一半，2023 H1这个数字只有17家。", "另一点明显的变化是，互联网企业不再追逐风口，哪个赛道热往哪里投，而是偏向硬科技和实体行业。", "以锅圈为例，凭借超快的扩张速度，锅圈可以算是这两年来消费市场上跑出的一匹最大黑马，放在以往，互联网巨头们很难会错过这一明星企业。而看锅圈背后的金主，除了知名投资机构，最多的反而是茅台、三全、物美这样的传统行业巨头，却不见互联网企业的身影。", "当互联网企业收缩投资战线，传统巨头的活跃，正在给投资市场和创业公司带来新机，只是，产业投资还会恢复往日的荣光吗？", "“穷”了互联网，“富”了茅台们？", "“现在不少人想进产业资本”，一位曾就职于北京某VC机构的员工表示，当时，他所在的市场化基金募资不顺，整个投资团队半年都没有出手，无奈之下选择了离职，直至到了现在的国资投资机构。", "同样地，互联网巨头对投资部门的调整，也使得很多以往在大厂整天忙于看项目、投项目的员工无所适从，他们也在寻求出路。去年1月，字节战略投资部在经历了一年的狂飙突进后突然裁撤，原战投一号位赵鹏远带5名员工转去总裁办，负责公司整体战略，其他人则被裁员；7月，阿里战投部被爆裁员，称将裁减其内部交易团队超过三分之一的员工。", "在外部监管、舆论的种种压力下，大厂不得不收缩投资战线，而除了这一原因，其实互联网企业也到了改变投资策略的时候，降本增效的背后，互联网正在变穷。", "根据国家工业与信息化部近期公布的官方数据显示，2022年，中国规模以上互联网和相关服务企业总收入达 1.46 万亿元，比 2021 年下降 1.1%，是过去十年来首次同比下滑。以互联网广告为例，《2022中国互联网广告数据报告》指出，2022年，中国互联网广告市场规模预计约为5088亿元，较2021年下降6.38%。", "更具体来看，互联网巨头去年的业绩已集体“失速”，而这其中投资下滑、亏损的不在少数。", "腾讯去年一季度财报显示，截至3月底，腾讯持有的上市投资公司（不包括附属公司）的权益公允价值为6060亿元，在上季度末这一数据为9828亿元，缩水了近4000亿元；美团2022年一季度财报显示，美团金融投资的公允价值变动为亏损8.02亿元，去年同期则为收益4200万元；截至2022年3月末，快手现金及现金等价物为153.30亿元，较2021年末的326.1亿元缩水一半以上，其中投资活动导致的现金减少为132.32亿元。", "去年胡润百富榜正式公布时，胡润感叹道：“很难想象在一个技术发展这么快的时代，中国首富是做矿泉水的钟睒睒，他的财富差不多是第二名做短视频的张一鸣和第三名做新能源的曾毓群的财富总和”。这句话也侧面透露了一个事实，在经济波动之时，传统企业其实比互联网企业根基深、更有钱。", "如茅台，茅台之所以加大投资，最根本的原因就是账面上的钱太多，需要流动。贵州茅台公布的半年报显示，截至2023年二季度末，贵州茅台的现金及现金等价物余额达到了540.53亿元；去年年报显示，截至2022年12月31日，贵州茅台现金及现金等价物余额达到了1523.79亿元。", "再比如温氏股份，2022年全年业绩报告显示，现金流量方面，经营活动产生的现金流量净额为110.75亿元，销售商品、提供劳务收到的现金为816.71亿元。", "产业投资多年来一直都活跃在一级市场的创业投资中，互联网巨头当年的疯狂带动其快速壮大。但据悉，美国创投市场约有一半资金来自CVC，国内产业投资的市场份额才达到20%～30%，如今互联网巨头们偃旗息鼓，力不从心，这个重任恐怕也只能由财大气粗的传统头部企业扛起了。", "当然，不可避免地，原来那套互联网资本搞出来的投资模式和创造出的商业“神话”，或许将要消失，这对创业者们来讲，是好事也是坏事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-22/doc-imziahmc9817632.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230822/cb6e-3caadb7f77ecba347c1b66a35998358e.jpg", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230822/fb54-514bfa89eba9d95b9ff70fdc1df7f592.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230822/9440-e9af405b61fee072526b0c108cd9219c.jpg", "https://n.sinaimg.cn/finance/crawl/159/w550h409/20230822/a063-08d2d23851659b6affa6bacd81972746.jpg", "https://n.sinaimg.cn/finance/crawl/87/w550h337/20230822/6777-372846a739b1a71871f2de5bc33746b6.jpg", "https://n.sinaimg.cn/finance/crawl/79/w500h379/20230822/6770-9c7c870cb4608fde66b45a3c03076fa6.jpg", "https://n.sinaimg.cn/finance/crawl/76/w550h326/20230822/4835-ac06d3908e9e964b34632eae35811d86.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230822/1df1-1f77e84fb725d91ea53be3e9c3f1d7d6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}