{"title": "年营收近10亿的“宠食界富士康”终止IPO，“猫狗经济”资本不看好了？", "news_website": "创事记", "author": "蓝鲨消费", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:28:25", "keywords": []}, "content": ["蓝鲨导读：账面趴着6.55亿元，还要募资5.68亿元", "作者 | 陈世锋", "来源 | 蓝鲨消费", "7月8日消息，上交所终止了上海福贝宠物用品股份有限公司（以下简称福贝宠物）的上市审核，原因是该公司在7月7日撤回了发行上市申请。", "福贝宠物的此次IPO之旅显得多少有点儿“敷衍”——今年3月4日递交材料，6天后就迎来首轮问询，但公司迟迟未回复问询，也没有更新2022年全年的财务数据。从递交材料到撤回上市申请，前后仅仅经历了四个月时间。", "值得一提的是，前不久乖宝宠物已经顺利过会，即将登陆A股。而在2017年之后，中宠股份、佩蒂股份、依依股份、路斯股份等国内同行们早已顺利“着陆”。“猫狗经济”下，中国宠物食品赛道迎来了一批上市公司。", "作为中国宠物食品行业的“富士康”，福贝宠物上市为何“突然中止”？福贝宠物上市未果，是否意味着中国宠物食品行业或将迎来下行周期？", "01", "创业18年，两次折戟IPO", "据招股书，福贝宠物是国内综合优势领先的宠物食品供应商，致力于为宠物提供健康、安全的优质宠物食品和科学喂养方案。其主营业务为宠物食品的研发、生产与销售，主营产品主要包括犬粮、猫粮等宠物干粮类主粮。", "福贝宠物创立于2005年，由汪迎春与沈三明共同出资100万元创立。两年后，沈三明因个人原因退出，汪春来等人作为主要经营人员受让相应股份。2017年，福贝宠物引入外部投资者。随后，毅达投资、海富长江、中比基金（SS）、圣元投资、凯珩投资、毅达创投、无锡红土、高邮红土、深创投等纷纷“来投”。", "招股书显示，IPO前，汪迎春持有福贝53.66%的股份，是公司的实际控制人，此外他的哥哥汪春来也持股4.99%。但可惜的是，此次IPO上市未果。", "图片来源：福贝宠物招股书", "实际上，这已经是福贝宠物第二次折戟IPO了。", "早在2019年，福贝宠物就曾计划借助中宠股份登陆资本市场。根据中宠股份 2019年7月17日公告，其拟收购福贝宠物不低于51% 股权。但在同年7月31日，双方的重大资产重组宣告终止，历时不足半个月。", "中宠股份曾在终止重组公告中表示，由于交易各方利益诉求不尽相同，部分条款及交易细节最终无法达成一致并难以在较短时间内达成具体可行的方案以继续推进资产重组。", "实际上，福贝宠物比中宠股份更能“赚钱”。2021年，中宠股份和福贝宠物的营收分别为28.82亿元、9.78亿元，但净利润则分别为1.16亿元、2.24亿元。营收规模大约为中宠股份1/3的福贝宠物，净利润比中宠股份还要高出1亿元。", "福贝宠物更高的盈利能力，来源于更高端的产品，2015年推出的核心品牌“比乐”是国内为数不多的中端偏上的品牌。这一品牌和背后的技术优势，也带动福贝宠物的OEM/ODM业务迅速增长，并实现更高的毛利率。", "但福贝宠物的主营业务依然是“代工”。招股书显示，2019-2022年上半年，福贝宠物的自主品牌业务营收占比分别为44.15%、42.46%、39.09%、38.47%；而ODM/OEM业务占比则分别为55.85%、57.54%、60.91%、61.53%。自主品牌业务占比在逐渐下降，而代工业务所占比重越来越大，福贝宠物越来越像一家代工厂，加上公司体量在行业相对较大，因此也被冠以“宠食界富士康”的名号。", "02", "“宠食界富士康”为何终止IPO？", "2019年-2022年上半年，福贝宠物的营业收入分别为4.05亿元、6.64亿元、9.78亿元及5.249亿元，同期的净利润分别为0.66亿元、1.4亿元、2.24亿元和0.96亿元。净利率超过20%的福贝宠物为何难上市？", "图片来源：福贝宠物招股书", "1、募资合理性遭质疑", "此次IPO，福贝宠物拟募资5.68亿元。其中，2.43亿元用于宣城福贝宠物食品扩建项目，2.2亿元用于智能仓储配送中心建设项目，5441万元用于营销及管理信息化建设项目，5065万元用于研发中心建设项目。", "看起来福贝宠物“渴求”扩充产能，产能数据也从侧面印证了这一点：2019年-2022年上半年，福贝宠物的产能利用率分别为89.41%、112.34%、111.00%及104.33%，连续三年多产能处于超负荷运转。", "但实际上，福贝宠物并不缺钱。2019年-2022年上半年，福贝宠物货币资金为 1.07亿元、5.17亿元、5.30亿元、6.55亿元，分别占当期流动资产的22.67%、88.31%、80.62%、83.50%，并且主要是银行存款。同时，福贝宠物也没有长期借款，资产负债率也很低。（截至2022年上半年末，资产负债率仅有16.6%。）", "某经济学者认为，福贝宠物三年多自身有钱而不扩产能，而是选择外协模式，现在又要通过募资来扩产，募资合理性值得商榷。", "2、食安问题", "在黑猫投诉平台上，对于福贝宠物旗下品牌食品的投诉为数不少。以旗下比乐宠食为例，多位消费者投诉宠物吃了食物后，发生拉肚子以及其他异常现象，其中有一位消费者表示，比乐宠食居然把长满黑霉菌的猫条寄给自己，并且收到货的时候就发现没有封口。", "对此，福贝宠物也在招股书中坦言，如果公司的产品质量控制能力不能适应经营规模的持续增长，质量管理工作出现纰漏等导致产品发生质量问题，可能对公司的品牌信誉和公司产品的销售推广产生不利影响。因此，公司存在由于产品质量管理出现失误而带来的潜在经营风险。", "3、毛利率三连降", "招股书显示，福贝宠物主营业务毛利率震荡下滑。2019年-2022年上半年，福贝宠物主营业务毛利率分别为42.85%、42.14%、39.45%和36.81%。对此，福贝宠物表示，如果公司所需主要原材料价格上涨，公司将面临原材料成本上涨的压力。同时，员工薪金普遍提高，公司亦面临着人力成本上涨的压力。公司产品成本上升将导致毛利率下滑，公司面临着毛利率下降的风险。", "此外，与同行们相比，福贝宠物还有一个迫切需要解决的问题：代工占比高，自有品牌弱。", "图片来源：福贝宠物招股书", "03", "宠物食品代工的“落幕”？", "宠物食品产业链大致可以分成原材料、制造、品牌和渠道三个环节，其中品牌拥有更高的附加值，是宠物食品产业利润率和壁垒最高的环节。代工厂天然具备打造物美价廉的产品矩阵的能力，拥有获得终端市场欢迎的基础。", "国内头部宠物食品企业大多早期从事OEM/ODM 业务，以代工起家。并且，由于国内宠物市场发育尚不成熟，产品基本上以外销为主，出口方式多为来样加工，主要输往生活较为富裕的欧美国家。中宠股份、乖宝宠物等均由此而兴起。", "不过，也有一些企业从一开始就主打国内市场，比如福贝宠物。随着国内宠物消费市场的崛起，福贝宠物也抓住了一波发展红利。根据 Euromonitor 的数据统计，2008-2017 年期间，我国宠物食品行业呈现爆发式增长，宠物食品市场规模复合增长率超过 30%，成为全球宠物食品市场增长最快的地区之一。", "福贝宠物招股书透露，凭借先进的生产工艺技术、良好的产品质量及较高的市场知名度，与国内多家知名宠物品牌商如网易严选、豆柴、帕特等客户建立了稳定的合作关系。过去3年半里，网易严选一直是福贝宠物的第一大客户，2022年上半年网易严选为福贝宠物贡献了当期ODM/OEM收入的30.42%。", "图片来源：福贝宠物招股书", "实际上，随着电商平台的快速发展，国产宠粮品牌迎来了巨大的流量红利，它们得以绕开经销商和零售商，直接面对消费主体。其中，“代工+营销”模式，是众多国产品牌进入该市场的重要手段，这也带动了福贝宠物ODM/OEM业务的快速发展。", "然而，对于宠物食品品牌而言，代工模式有“翻车”的风险。近年来，宠物食品行业中，偷换概念、虚假宣传、成分存疑等问题屡见不鲜。产品交付不及时、质量不达标、保存周期达不到约定的有效周期，这一类问题也严重威胁品牌可信度。", "因此，不少宠物食品品牌开始重视自建工厂，比如小佩旗下宠物鲜食品牌食物链品牌在成立之初就在上海自建工厂，高爷家也将新一轮融资绝大部分都投入到了自有工厂的建设上……这或许在某种程度上影响到福贝宠物等代工厂的业绩。", "ODM/OEM一直是福贝宠物的主营业务，占比超过六成。与国内同行相比，福贝宠物的自主品牌偏弱。以2022双十一天猫平台销售数据来看，乖宝宠物旗下自主品牌“麦富迪”在“全价狗主粮”与“猫零食”两项市场份额排名前五，中宠股份旗下“顽皮”上榜“猫零食”分类TOP5名录。而双十一“大考”中，福贝宠物并无自主品牌上榜。", "值得注意的是，中国宠物食品赛道增速也在逐年放缓。根据 Euromonitor 的数据统计，2019 年至 2021 年，我国宠物食品市场规模的增长率分别为 25.95%、19.78%和 13.07%。在此形势下，过度依赖ODM/OEM业务的福贝宠物未来会怎样？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnsv1178858.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230711/6995-d400d6a968de3d06ad9bd9511b7bd572.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230711/3866-9db67c9014303e646f13ff314fb293c8.jpg", "https://n.sinaimg.cn/finance/crawl/280/w550h530/20230711/d78a-c7418b728a97c6f9a6f4f52df951ab46.jpg", "https://n.sinaimg.cn/finance/crawl/690/w550h140/20230711/b553-54c373eb9b44c2635737cf4b7103f6c5.jpg", "https://n.sinaimg.cn/finance/crawl/211/w550h461/20230711/f7e6-6eaf2e9626df1adafd733577d7bbb70b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}