{"title": "直播间卖问题食品！出具假验车报告！这些违法者被重罚并拉入“黑名单”......直播", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月10日 11:57", "keywords": ["直播"]}, "content": ["日前", "上海、江苏、浙江、安徽4地", "市场监管部门联合公布", "2022年度长三角区域", "市场监管严重违法失信名单典型案例", "涉及", "未经许可生产腌腊制品并销售", "出具汽车安全性能虚假检验检测报告", "等违法行为", "01", "严重违法失信主体：上海金瑞食品有限公司", "违法事实：无证生产腌腊食品", "2021年11月25日，虹口区市场监管局对上海金瑞食品有限公司进行现场检查，发现当事人在其住所内未经许可生产咸猪腿肉。经查，当事人未经许可生产腌腊制品并对外销售，经当事人确认已销售的产品货值金额约3万元，当事人未如实记录并保存相关进货凭证和相关销售凭证。同时，虹口区市场监管局对现场查获的咸猪腿肉委托第三方检验检疫机构进行抽样检测，被判定为不合格产品。", "当事人上述行为违反了《食品安全法》第三十五条、第五十三条有关规定，构成了未取得食品生产经营许可从事食品生产经营活动、未建立食品进货查验记录制度的行为。2022年3月8日，上海市虹口区市场监管局依法予以从重处罚，对其作出警告、没收咸猪腿肉2498.7千克、没收食日晒盐（腌制）40包、并罚款626620元的行政决定。同时，鉴于当事人的违法行为危害群众身体健康和生命安全情节严重，虹口区市场监管局依据《市场监管严重违法失信名单管理办法》第五条等规定将其列入严重违法失信名单。", "02", "严重违法失信主体：江阴龙民食品有限公司", "违法事实：超量添加防腐剂屡罚不改", "2021年3月12日，江阴龙民食品有限公司因生产经营标签虚假的食品被江苏省江阴市市场监管局处以5000元罚款；同年4月6日，该公司由于生产的老式蛋糕被检出超限量添加防腐剂，其生产经营超限量使用食品添加剂的食品被江阴市市场监管局处以没收违法所得205元、罚款5万元的行政处罚；同年11月10日，该公司生产的软心橙蛋糕、老蛋糕再次被检出超限量添加防腐剂，又被江阴市市场监管局依法处以没收违法所得200元、罚款5万元的行政处罚。", "因江阴龙民食品有限公司一年内累计受到三次以上行政处罚，2022年1月13日，江阴市市场监管局依据《食品安全法》第一百三十四条的规定，对该公司处以停产停业7天的行政处罚。同时，鉴于该公司存在“屡禁不止、屡罚不改”情形，江阴市市场监管局根据《市场监管严重违法失信名单管理办法》第二条和第五条等规定，将当事人列入严重违法失信名单。", "目前，该公司因信用破产，不得不终止食品生产经营活动，并注销《食品生产许可证》。", "03", "严重违法失信主体：郭某", "违法事实：违法从事网络直播营销食品", "2022年5月31日，浙江省温岭市市场监督管理局依法对郭某开设的烤安康鱼片经营场所进行检查。经查明，当事人在未经市场主体登记、食品生产经营许可的情况下生产烤安康鱼片，且生产的安康鱼烤鱼片包装袋上标注虚假的生产商、厂址、生产许可证号等信息，并通过短视频平台网店、直播营销等方式销售上述产品，至案发已销售产品货值4.5万余元。", "当事人上述行为违反了《市场主体登记管理条例》第三条第一款、《浙江省食品小作坊小餐饮店小食杂店和食品摊贩管理规定》第九条第一款、《预包装食品标签通则》第3.4条有关规定，构成了未经市场主体登记、食品生产经营许可从事生产经营其他不符合食品安全标准的食品的行为。", "2022年8月24日，温岭市市场监管局依法予以从重处罚，对其作出没收违法生产的安康鱼烤鱼片169包、没收原料安康鱼片33箱原料食用油4瓶、没收包装袋4箱、没收违法所得45494.6元、罚款73000元的行政处罚。同时，鉴于当事人违法生产销售安康鱼烤鱼片涉案货值金额已超过2万，其行为属《食品安全法实施条例》第六十七条第一款第一项规定之情节严重情形，且其在食品上所标注的上述重要信息均系伪造或冒用，性质恶劣，社会危害较大。温岭市市场监管局依据《市场监督管理严重违法失信名单管理办法》第二条的规定，将当事人列入严重违法失信名单。", "04", "严重违法失信主体：合肥安信汽车检测有限公司", "违法事实：多次出具虚假检验报告", "2021年12月，经安徽省合肥市长丰县市场监管局立案调查，当事人存在缺少对车辆防抱死制动装置和辅助制动装置的检验、未检验轴距、底盘动态检验未进行点制动检验、检测报告出具的制动初速度与视频反映的制动初速度不符等问题，属于出具虚假检验检测报告的行为。2022年7月11日，长丰县市场监管局依据《检验检测机构监管办法》有关规定，对当事人作出罚款3万元的行政处罚决定。", "鉴于当事人在2020年至2022年期间，连续三次违反相关法律法规，出具虚假检验检测报告，严重危害汽车安全性能、威胁人民群众生命安全，长丰县市场监管局依据《市场监管严重违法失信名单管理办法》第二条和第七条规定，将当事人列入严重违法失信名单。", "05", "严重违法失信主体：安庆市开发区宏盛百货经营部", "违法事实：销售侵犯注册商标专用权白酒", "经相关生产厂家鉴定，上述白酒均为侵犯注册商标专用权的商品。至查获时止，上述白酒尚未售出，被安庆市市场监管局依法扣押，本案违法金额共计138804元。", "当事人在进货时未查验许可证和相关证明文件的行为，违反了《食品安全法》有关规定；当事人销售侵犯注册商标专用权商品的行为，违反了《商标法》有关规定，2021年12月21日，安庆市市场监管局依法对当事人作出“警告、没收侵犯注册商标专用权白酒、罚款人民币15万元”的行政处罚决定。同时，鉴于此案案值较大、情节严重，且当事人受到较重行政处罚，安庆市市场监督管理局依据《市场监督管理严重违法失信名单管理办法》第九条等规定，将当事人依法列入严重违法失信名单。", "来源/中国消费者报·中国消费网", "记者/刘浩", "编辑/裴莹", "监制/何永鹏 任震宇"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-10/doc-imyfeuvr1583504.shtml", "image_url": []}}