{"title": "美的发布人感科技秋季新品矩阵 推出家居行业首个深度AI大模型美的家居行业AI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 11:36", "keywords": ["美的", "家居行业", "AI"]}, "content": ["2023年8月24日,主题为“未来·有感”的2023美的品牌之夜暨秋季新品发布会在合肥隆重举行。在此次发布会上,美的不仅发布了全屋智能134N系统,还推出了一系列人感科技产品。", "同时,美的全球品牌代言人埃尔林·哈兰德也通过视频助阵此次发布会,朱亚文、李小萌等一众明星现身阐述了人感科技产品、情境智能对他们日常生活痛点的解决和优异的产品使用体验。", "另外,美的还在现场启动了“国宝食材口感守护行动”,颁发了美的无烟感烟机所接连创造的三项世界纪录,人感科技产品所展示的极致化性能与国际领先的技术应用展现得淋漓尽致。", "全屋智能134N系统亮相 世界前锋哈兰德代言加速全球突破", "在产品更新换代成为结构化升级主趋势的今天,家电产品的科技创新应该如何呈现给用户成为了一个行业性课题。美的给出了详尽的解析,那就是“人感科技”,即人对家电产品感受、感知是科技创新的核心尺度。", "美的人感科技旨在以“人本主义”给用户提供富有温度、极致化体验的创新型产品与解决方案,让产品更加贴合人的感受与感知,三大全屋智能硬件、四大家电系统首发,构建因人而异的万千情境生活。", "另外,基于5月21日举办的“与美好同感”——2023美的全屋智能新品发布暨用户共创大会上所发布的人因智能系统之下,“1+3+4+N”的智能家居架构也在8月24日全新亮相。在美的集团中国区域全屋智能负责人尚喆博士,精彩演绎美的X科大讯飞自研的智能家居行业首个深度AI大模型,充满科技感的家庭超级主机、多维空气超感立方和M’SMART智能管家屏将全屋智能的未来之光照进现实。", "当天,美的全球品牌代言人——埃尔林·哈兰德也以视频方式助阵现场新品发布,世界前锋与科技先锋强强联合,美的也藉此加速品牌形象及其业务的全球化突破。", "全明星亲身体验 权威组织认证 国际领先技术带来全新产品体验", "演员朱亚文现场分享,再好的烹饪技术都需要新鲜食材的加持,民以食为天,食材口感、鲜感之于用户健康最关键。美的微晶口感保鲜冰箱,可实现肉类、水产食材7天不冻而保持原鲜口感,从冷藏短时口感保鲜到冷冻长效口感保鲜都实现全面升级,该产品是行业第一个也是唯一一个获得一级口感保鲜标准认证的冰箱。", "这种能力的背后是其原创的“速冻封鲜”技术、行业首创的脉冲净化技术和PST+智能净化技术。其中脉冲净化技术经中国轻工业联合组织鉴定,达到国际领先水平!也是行业内唯一可做到穿透包装袋对食材本体除病菌,3分钟的除菌率达到了99.999%。发布会现场还启动了“国宝食材口感守护行动”,为食材口感保驾护航。", "在人民生活水平日益提高的今天,国人的食材加工方式日益丰富。美的嫩脆感空气烹饪机在嫩脆口感这个维度再次升级,以双发热源融入变频可控风速,将鲜嫩多汁的味感演绎的淋漓尽致;美的轻静感安睡小魔方破壁机则从听感、口感、使用感等多各方面给用户带来极佳的体验,在美的联合北京中家院制定的破壁机行业首个降噪等级标准中,轻静感安睡小魔方破壁机就被认定为一级声效产品。", "三大世界纪录 革新全屋空气系统", "中国疾病预防控制中心环境所医学博士博导白雪涛在发布会现场科普到,国人传统烹饪方式所产生的油烟中有220多种化学物质,90%以上的物质PM2.5浓度超标,这些物质直接影响了人的呼吸系统、免疫系统、心脑血管系统和内分泌系统等等。", "美的人感科技?无烟感烟机以独创的MAX高速双风道技术,令烹饪时呼吸区域的PM2.5浓度下降到50μm/m?,让用户在烹饪过程中免受油烟对呼吸健康的侵害,实现全程烹饪无烟感。美的轻净厨房品牌挚友,知名主持人李小萌对该产品深有体会,她表示,美的人感科技?无烟感烟机为她的厨房空间有效划分为了高效吸烟区、健康呼吸区,为她的厨房烹饪过程带来了“油烟不上脸”的新体验。美的无烟感烟机还创下了以高效吸烟创造“最快吸净150m?空间内烟雾的吸油烟机”、以最强排烟创造“最长吸油烟机排烟管”和“灶前油烟PM2.5浓度最低的吸油烟机”三项世界纪录,吉尼斯认证官8月24日在现场进行了颁奖仪式。", "除了厨房,全屋的空气同样受用户关注,而领航者III全屋舒适体感家用中央空调带来的全屋舒适空气智慧解决方案,从冷热体感、空气新鲜感、湿感等等全方面创造出一个符合四季更常的舒享空间。", "融合首创技术 加持全屋洁净体验", "清洁工作总是充满了费时、费力、伤神,轻松愉悦的环境洁净成为了用户需求升级方向之一。在衣物洗护领域,美的所推出的舒适肤感元气洗烘套装,以行业首创的无孔内筒、行业唯一的无孔洗衣机和护衣技术、元气棒2.0模式,带来衣服洗护的绝佳肤感,它还是行业首款医护级除真菌洗烘套装,除菌效果可达99.99%,并成功获得中卫安医护级认证。", "在家庭清洁领域,无尘感扫地机G9系列搭载了行业首创的“0”死角沿边除尘技术,以创新科技缔造出全新的地面健康洁净解决方案。而无尘感灵眸扫拖机器人V12系列配置了3升超大抗菌集尘袋,可以做到75天换一次,极大地免除了繁琐清洁善后劳务,并以55℃热风烘干拖布,保持基站及机器人自身的清洁,让清洁从未如此简单。", "美的以人感科技理念构建全球领先的创新产品矩阵和解决方案,在驱动整个家电领域的产品性能实现极致化突破的同时,以“1+3+4+N”全屋智能系统为架构,能够为全球用户提供因人而异的万千情境,带来全新的智慧生活畅想。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-25/doc-imzikthc6673501.shtml", "image_url": []}}