{"title": "营收和利润双降，卖酒、卖果冻的洽洽吞下多元化恶果？", "news_website": "创事记", "author": "蓝鲨消费", "Managing Editor": "", "details": {"creation_time": "2023-05-09 11:32:37", "keywords": []}, "content": ["蓝鲨导读：瓜子嗑不动了？", "作者 | 陈世锋", "来源 | 蓝鲨消费", "靠嗑瓜子，洽洽食品赢麻了，仅品牌价值就高达261.91亿元（2021年数据）。但洽洽食品早已不是原来的洽洽瓜子了。", "近日，洽洽食品召开的2022年业绩说明会上，洽洽高管表示：果冻、辣条是公司新品孵化中心推出的新品，目前在市场测试阶段，线下部分渠道也有试销。实际上，此前消费者已经发现，在洽洽食品的官方旗舰店中，确实可以购买到辣条、果冻、薯片、奶糕、锅巴等非坚果零食。", "近年来，多元化成为洽洽食品的主要战略。但从财报数据来看，该战略并没有为洽洽食品带来预期的收益。2022年财报显示，洽洽食品中葵花籽的收入占比仍然超过6成，毛利率为33.15%，而第二曲线坚果类收入占比超两成，毛利率为30.54%。", "2023年第1季度，洽洽食品营收与净利双双下降：营收13.36亿元，同比下滑6.73%，归母净利润1.78亿元，同比下滑14.35%。", "本文试图弄清三个问题：", "1、从瓜子到更多品类，洽洽食品有哪些布局？", "2、洽洽食品为何要多品类拓展？", "3、多元化战略有哪些成果？未来前景又如何？", "01", "从大单品走向大食品", "1999 年，洽洽食品创始人陈先保推出“变炒为煮”的水煮制瓜子，具有“不易上火”“不易脏手” 的特点，通过在中央一台打广告的方式令洽洽瓜子家喻户晓。2006年，洽洽品牌进入中国100最具驰名商标，奠定了“瓜子第一品牌”的强势地位。", "但陈先保不甘心局限于瓜子赛道。从2008年开始，洽洽食品推出宏伟的大食品战略，进行多元化发展，先后推出豆类零食＂怪U味“、薯片类新品＂咯吱脆＂、果冻类新品＂啵乐冻＂等产品，并通过收购江苏洽康食品有限公司 60%股权，拓展至调味品行业。", "由于这些产品与主业难以协同发展，增长比较缓慢，原本已经淡出管理层的陈先保再次于2015年回归，开展BU制组织变革，确立“立足瓜子，发力坚果”的品牌策略，并于2017年推出新品小黄袋每日坚果，开辟了第二增长曲线。", "对于坚果赛道，陈先保十分看好。在2019年洽洽坚果品牌升级发布会上，他曾表示，“未来十年是坚果业发展的黄金期，洽洽将在5年内成为中国坚果的第一品牌，10年实现全球坚果行业的领先”。", "图片来源：洽洽食品官网", "到了2022年，看到酱香酒赛道的火热场面，洽洽食品又跨界卖酒——以陈先保成立的江洽食品为基础，成立了江洽酒业有限公司，随后改名为贵州万师酒业有限公司。同时，江洽食品增资入股贵州酣客君台酒业有限公司，以51%的持股份额成为第一大股东。根据公司注册资本来计算，这先后两次的白酒布局，前期投入了大概2亿元。", "实际上，洽洽食品投资早在2021年就已开始。2021年4月，洽洽食品和绝味食品联合设立了四川成都新津肆壹伍股权投资基金合伙企业，该投资基金规模达到11亿元，重点投资于泛食品饮料行业，关注卤制品、连锁餐饮、休闲食品、调味品、宠物食品、食品供应链等的投资机会。", "从瓜子大单品，到食品产业投资，洽洽食品的战线越拉越长。", "02", "瓜子卖不动了？", "洽洽食品为何热衷于多元化发展？可能是因为瓜子销售已经逼近“天花板”。", "从上游葵花籽的产量可见一斑。数据显示，近年来我国食用葵花籽产量总体稳定，2015-2018年产量稳定在90-100万吨。2019年市场规模约97亿元。增长停滞折射出消费需求接近饱和。", "反映在下游消费市场上，据智研咨询数据，2015年至2018年，中国瓜子需求量从13183.7吨下滑至9233.2吨，人均需求量从9.6克滑至6.6克，需求不增反减。", "在此形势下，如洽洽等知名瓜子品牌费尽心思，依然难以扩大市场份额。以洽洽为例，自成立以来，从作坊式转变为工业化，还进行了改炒为煮等工艺创新，并从传统红袋升级为蓝系列，原本的五香、凉茶、奶香三种口味也升级为包含山核桃、焦糖、海盐等多种口味，以期抓住更多不同需求的消费者。", "然而，由于瓜子制作工艺简单可复制，行业进入门槛和规模化程度低，小企业数量甚众，行业集中度低，仍存在大量作坊式炒货店，各地区也有当地的品牌，比如浙江的大好、甘肃的正林、湖南的童年记等，是洽洽瓜子进一步渗透消费市场的最大阻力。", "根据中国食品工业协会的数据，2018年洽洽食品在整体瓜子市场占有率仅有7.4%。在包装流通瓜子领域中，洽洽居于首位，市场份额占比超过54%，但其优势地位也在持续下降（洽洽瓜子曾一度占据袋装瓜子70%的市场份额）。", "图片来源：洽洽食品官网", "2021年，洽洽食品的主打产品葵花籽销售额增速已经低于6%。对此，洽洽食品表示，接下来，针对葵花籽系列产品的问题，主要巩固公司在该品类的领导地位，提升产品的质量品质，打造“葵珍”高端品牌，开拓新风味瓜子品类，提升三四线城市等弱势的下沉市场。", "简单来说，就是两个方面：一是走高端、提售价；二是以新产品打入下沉市场。", "2021年和2022年，洽洽瓜子先后宣布：基于公司葵花籽系列产品升级带来产品力提升，以及伴随的原料及包辅材、能源等成本上升，针对葵花籽系列产品进行两次提价，第一次提价幅度为8%-18%不等，第二次出厂价提升幅度约3.8%。", "但效果并不明显。2022年财报披露，葵花子产品依然是洽洽食品的最大收入来源，2022年葵花子产品收入为45.12亿元，占总营收的65.56%（原本占比七成），毛利率为33.15%，同比下降近1%。2023年第一季度，洽洽食品毛利率为28.52%，同比下滑2.34%，环比下滑6.07%，毛利率进一步下滑。", "销售占比下降，毛利率下滑，洽洽食品不得不寻找在瓜子以外的其他出路，多元化步伐越迈越大。", "03", "多元化，是解药还是毒药？", "从“怪U味”的多元化试水，到大力发展坚果产品，洽洽食品最终收获了第二个业绩增长点。据Wind数据显示，在洽洽小黄袋包装和洽洽大力铺渠道的作用下，洽洽坚果从2018年的5亿元收入到2019年收入增长至接近8.5亿元，同比增长70%，迅速成为占总营收比例25%的第二大品类。", "坚果业务的快速增长，促使陈先保在2020年定下“冲百”战略，即2023年公司含税销售收入实现100亿元。作为第二主业，坚果在百亿战略目标中要完成30亿元的营收。", "但随后，洽洽坚果业务开始增长乏力。2020年-2022年洽洽坚果的营收数据分别为：9.5亿元、13.66亿元和16.23亿元，分别同比增长约12%、43.7%、18.8%。今年第一季度，洽洽营收更是同比下降6.73%，加大了洽洽食品实现百亿目标的难度。", "事实上，随着疫情影响基本消除，坚果等零食在今年第一季度也迎来“报复性增长”。比如，盐津铺子，第一季度营收增长55.37%，归母净利润增长81.67%。在此背景下，洽洽坚果业务不增反降。", "原因或许是多方面的：首先，坚果市场迅速饱和，竞争愈加激烈。天眼查数据显示，目前我国已有16.3万余家休闲零食相关企业，2021年更是新增超过一万家零食企业。大批休闲零食企业的入局，必然会进一步挤占坚果的市场份额。", "图片来源：洽洽食品官网", "其次，受制于洽洽食品的“慢节奏”。众所周知，坚果等休闲零食的门槛并不高，其发展逻辑是“唯快不破”——快速推新品，烧钱砸营销，打造一个个爆品。每一个爆品的窗口期比较短，很容易被人模仿复制，所以需要更快。", "而洽洽食品不仅杀入时间晚，速度也比较慢——2015年树立了坚果发展战略，2017年才正式推出小黄袋每日坚果，目前也依然是小黄袋每日坚果能拿得出手。相比同行，洽洽食品在研发费用方面的投入力度不足。据Wind统计，2022年盐津铺子研发费用占营业收入比例为2.57%，劲仔食品同期数据为2.06%、甘源食品是1.55%，而洽洽食品此项数据只有0.78%。", "最主要的是，瓜子大单品与多元化产品的协同无法从根本上解决。洽洽之所以能成为“瓜子第一品牌”，除了在央视大打广告外，更多是依靠“硬实力”——在上游，洽洽在国内外都建立了大规模的葵花籽原料种植基地，在国内有内蒙、新疆、甘肃以及东北地区等4大葵花籽原料主产 区，打造了100 多万亩向日葵种植基地；在全球葵花籽产量最大的俄罗斯也开辟了种植基地，总种植面积为1.5万亩，确保了优质原料的供给。在渠道端，洽洽自成立以来一直深耕线下商超渠道，目前全国经销商数量1000家左右，覆盖终端门店约四十万个，线下渠道十分强势。", "虽然坚果业务能够在一定程度上共享瓜子业务的销售体系，但缺乏在供应端、工厂端的共享。由于瓜子能够贯穿全产业链，其毛利率（33.15%）也明显高于坚果（30.54%）。", "或许，由于坚果业务表现不尽人意，洽洽又希望开辟白酒赛道。但与巨人集团、融创中国、海南椰岛、怡亚通等超10家上市公司跨界做白酒相比，洽洽食品投资的2亿与其他企业动辄十亿、百亿的投资不能相提并论，更像是在酱油热潮中的一次试水行动。", "一些证券分析机构认为，2022年至2025年期间，酱酒产业内部将会加速分化，头部品牌将呈现强者恒强的发展态势。而得益于当前酱酒行业的品牌格局和占位已基本完成，头部品牌和中小品牌的差距会进一步拉大。", "实际上，娃哈哈和维维股份等快消品牌也曾经杀入白酒领域，最终都都铩羽而归。在酱酒赛道马太效应彰显的情况下，洽洽食品作为白酒行业“新人”，是否会“出师未捷”，再次吞下多元化失利的又一味“苦药”？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcwrc1740059.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/78/w550h328/20230509/331c-792f3e1c68a1a124727b8036dd3915bc.jpg", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230509/1806-379531b1b161d94585c09c06ee235968.jpg", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230509/e898-056038856879972bd3e226e24a8a6f85.png", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230509/f7e4-7d21079ca349243b4e0f4cd9217c6b4d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}