{"title": "互联网大厂反腐记：创始人“重锤”敲响反腐之鼓，祸源在何处？", "news_website": "新浪财经", "author": "新浪财经 刘丽丽", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年01月19日 08:46", "keywords": []}, "content": ["互联网大厂们好像约好了一样，从去年年底开始扎堆反腐。", "先是腾讯的马化腾说内部贪腐问题严重，又说不盈利的业务要全部砍掉，接着就是京东的刘强东公开说“中高层整天拿PPT骗自己”，就连比较低调的百度李彦宏也刷了一波屏，自曝百度内部贪腐问题惊人……", "创始人，用“重锤”敲响正风反腐之“鼓”。鼓声四起，必有回响！", "3天前，腾讯发布集团反舞弊通报，称2022年共发现并查处触犯“腾讯高压线”案件70余起，100余人因触犯“腾讯高压线”被辞退，10余人因涉嫌犯罪被移送公安机关处理。", "那么，大厂反腐背后，映射出了什么新走向？", "贪腐，都是流量惹得祸？", "刘强东说“你贪10万，我花1000万也要把你送你监狱”，马化腾说“内部贪腐触目惊心”，李彦宏说“腾讯的那些问题，百度也都有”，马云也曾说过“蒋芳可以调查公司里的任何一个人，包括我自己。”", "这些互联网大佬们，纷纷对内部贪腐放出狠话和狠活，可见事态的紧要。", "互联网公司是怎么成为贪腐重灾区的？其实，这事说起来也不难理解。", "前百度员工“豹哥直言”表示，互联网行业一直都是贪腐的重灾区。“你看这些头部的互联网平台，哪个一年营收不是上千亿，即便是掉点渣渣下来，对于普通人来说也是个很大的诱惑了”。", "他直言，互联网公司多是做平台，它代表的不是一家公司，而是一个生态，在生态里有无数家公司，都得指着平台赏饭吃。“所以哪怕一个总监甚至一个经理，有时候甚至哪怕是一个普通员工，他几句话就能决定一个公司是否合作，甚至能决定这个公司的生死，所以这些公司的老板即便身价上亿，那也得求着巴结着大厂的小干部小员工，生怕一不小心合作就没了。”", "他同时坦言，自己也经历过类似的事，“某个身家十几亿的老板，向我们一群大厂普通员工讲方案求合作，最后还没合作成。”", "“豹哥直言”谈到，以前百度有个搜索资源合作部，所有流量合作的事都归这个部门管，这个部门的总监就是很多中小公司老板的财神爷，“他们家里的门要是关不紧，是真的会往里边飞钞票的，所以这个职位就是个贪腐重灾区，好几任负责人都被送进监狱去了。”", "他还举了个实际例子，“前段时间百度出了个事，几个基层员工伙同外包人员绕过重重限制，半夜偷偷给某些网站导流量，几个月就赚了上千万，当然现在这几个人也在里边蹲着了。”", "“我了解的也只是冰山一角，”他感慨，“流量这玩意真的是太值钱了。”", "一位互联网科技博主则表示，从不相信大厂和私企里所谓的“反腐”。他认为，大厂反腐，往往是一阵风式的，吹一下就完了，“象征意义”大于实质意义。", "“从被查名单也看得出来，就像分蛋糕一样，各个部门平均来，你来一点我来一点，这事儿就完了，大厂的反腐，往往是一碰到高管级别的，那高压线自动消失。”这位博主认为，这段时间腾讯等大厂们的高调反腐，重点不是“反腐”，而是“高调”。", "事实上，以互联网公司为代表的民营企业开始内部反腐，可以追溯至2010年。有机构发布的报告显示，2010年，阿里巴巴旗下公司清理了逾千名涉嫌欺诈的“中国供应商”客户，公司两名高管因此引咎辞职。之后，阿里巴巴、京东、华为等公司先后开始内部反腐，从员工，到板块总经理，到执行副总裁，有多人被判刑。", "根源是互联网的逻辑和生态变了？", "但作为前互联网打工人，“豹哥直言”坦言，要制衡贪腐不免会增加成本，同时还会影响到公司赚钱的效率，而且还不见得能防得住，所以对资本来说是两难的事。", "另一位法律专业人士则表示，实际上现在互联网更多的是存量用户博弈，而非一味扩张，在增量欠缺的情况下，企业确实会更加强调内部治理和优化。", "曾在百度工作的一位互联网创业者则认为，互联网巨头们近期突然开始集体出来反思、大谈反腐之类的问题，不如说是跟风，说明互联网行业的生态逻辑今年一定会发生颠覆性变化。", "上述人士表示，并不是以前就没有贪腐，像公关销售、市场采购这些重灾区的潜规则，以及在公关销售环节的一些人情往来之类，不是大厂就可以不遵守的。“不但会遵守，还会做得更夸张，人性本就是贪婪的。任何环节，任何人都是有可能被腐蚀的。”", "但他也表示，这些事在前几年的互联网行业高速发展的红利期，不是问题，甚至可以视而不见，或者说是为发展让路，但企业发展速度慢下来了，所有的问题就成了问题。", "“先亏钱跑马圈地，然后做大做强之后再坐地收钱割韭菜的粗放型发展模式，未来在互联网行业可能再也看不见了，”上述人士认为，“上一个时代已经过去了，过去的老路都走不通了，所以大厂肯定是找新出路，也就是进行所谓的战略调整，但对于企业来说，要进行战略调整，肯定首先就要克服内部旧利益集团的阻力，否则啥也干不了。”", "这位人士直言不讳，“说白了就是要进行权力更替，打掉那些阻碍战略调整的旧利益集团，换新的改革派上来帮他们去推翻旧的发展模式，趟出一条新路来。”", "非国家工作人员受贿该如何定责？", "企业反腐一般都会涉及到非国家工作人员受贿罪。法律上对此也有明确规定。", "北京海润天睿律师事务所高级合伙人岳强律师表示，刑法第一百六十三条规定，公司、企业或者其他单位的工作人员，利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，数额较大的，处三年以下有期徒刑或者拘役，并处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金。公司、企业或者其他单位的工作人员在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，依照前款的规定处罚。", "同时，根据《最高人民检察院 公安部关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第十条规定， 〔非国家工作人员受贿案（刑法第一百六十三条）〕公司、企业或者其他单位的工作人员利用职务上的便利，索取他人财物或者非法收受他人财物，为他人谋取利益，或者在经济往来中，利用职务上的便利，违反国家规定，收受各种名义的回扣、手续费，归个人所有，数额在三万元以上的，应予立案追诉。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-19/doc-imyasptq8763340.shtml", "image_url": ["https://n.sinaimg.cn/front20230119ac/0/w0h0/20230119/fac0-fbf8c591bbe01d21ec50255cde4aadbb.html"]}}