{"title": "全国节能宣传周丨生态优先 绿色低碳 博西家电践行可持续发展绿色低碳低碳", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月13日 10:22", "keywords": ["绿色低碳", "低碳"]}, "content": ["7月10日至16日，以“节能降碳，你我同行”为主题的2023年全国节能宣传周正式开展， 而7月12日也被定为全国低碳日，以“积极应对气候变化，推动绿色低碳发展”作为主题同期举行。各级政府和各地区都开始采取果断行动不断推动可持续发展，消费者对于绿色低碳生活也愈加重视。对于家电行业来说，至关重要的转型阶段随之而来，可持续发展将成为推动家电行业发展的重要驱动力之一。", "作为全球家电行业领导者之一，博西家电始终将可持续发展作为企业发展的重要战略之一。围绕此次全国节能宣传周的主题，博西家电一方面通过自身的节能减碳行动和全链路绿色生产树立行业典范，助力推动形成绿色低碳的生产方式和生活方式;另一方面，通过低碳宣传活动广泛宣传低碳发展理念，普及节水节电方面的知识，提升全民低碳意识，培育形成勤俭节约、合理用能的社会风尚。通过节能减排和环境保护等措施，博西家电以实际行动履行企业社会责任，同时定期向公众发布《博西家电中国环境与企业责任报告》，展示在可持续发展领域取得的成绩，努力为行业和各生产领域树立可持续发展的榜样。", "以实际行动践行可持续发展，连续三年实现碳中和目标", "植根中国近三十年，博西家电始终以负责任的方式在华发展业务，为保护自然资源贡献己力。博西家电确定了四个行动方向从生产端降低直接和间接碳排放，包括提高博西家电的能源效率，充分使用以自有屋顶光伏系统产生的清洁能源，持续提高绿色能源比例，以及通过投资South Pole气候保护项目抵消不可避免的二氧化碳排放。此外，博西家电还通过提高自产清洁能源的比例，不断降低制造过程中的碳强度，从而减少外部碳补偿的比例。同时，博西家电还致力于提升工厂、系统和楼宇的能效。得益于对可持续发展清晰的战略部署和有效措施，截止2022年年底，博西家电所有工厂、研发中心和办公室1指员工数超过100名的所有博西家电办公室、员工数超过50名的研发中心和工厂。", "均已连续三年实现碳中和。", "着眼于长期发展，博西家电持续推出资源节约型产品，降低产品生产和使用过程中对生态的影响。为配合集团能源效率项目目标的达成，博西家电加强在华工厂管理，在各个工厂落实各项环保措施，并已取得突出成果。此外，博西家电加大了对绿色能源的投入，积极利用可再生能源来满足自身能源需求，博西中国在已建光伏装机容量10MWp的基础上，拟再建约33MWp光伏发电项目，待项目建成后预计年平均发电量33,895MWh (约3389万度电)，以使用绿色能源降低二氧化碳的排放。与此同时，博西家电还加强了能源管理系统的建设，通过优化能源使用和降低能源消耗，进一步减少碳排放。自2015年至2022年底，博西中国使用自产可再生能源共计6818万千瓦时，实现二氧化碳减排42728吨;实施节能改造项目节约电量共计2534万千瓦时，实现二氧化碳减排15881吨。这一系列举措与成绩体现了博西家电在“节能环保、绿色低碳”事业上的信念和行动力，以及作为家电行业领导者的责任与担当。", "务实举措全面落地，在全价值链践行节能降碳", "在积极响应国家“双碳”目标和可持续发展的号召方面，博西家电还探索出一整套全价值链的可持续发展模式，积极考虑整个产品生命周期中的各种能耗问题，包括原材料的采购和运输以及所售产品的使用，致力于履行其在环保责任方面的义务。在原材料的采购和运输方面减少不锈钢、塑料以及其交通运输(公路和铁路等)过程的间接排放;而在所售产品的使用方面降低高能效的(包括智能家居解决方案)家用电器在使用过程中的间接排放。", "博西家电还致力于打造业内领先的“绿色工厂”，博西家电旗下子公司——博西华家用电器有限公司(博西家电滁州家电园)继获得2019年度省级“绿色工厂”荣誉后，又于2022年成功荣获国家级“绿色工厂”荣誉称号，并持续探索在产品生命周期的各个环节深入贯彻环保理念，为消费者带来节能高效的家电产品。", "助力绿色家居生活，赋能全民迈向绿色低碳未来", "除了在全价值链践行可持续发展，博西家电也致力于为消费者带来高品质的绿色智能家电产品，帮助消费者用日常生活中的点滴行动助力节能减排。例如，博西家电旗下品牌博世家电推出的12/8公斤洗干一体机搭载i-DOS自动投放洗衣液系统，可检验衣物重量、脏污程度，自动投放所需的洗衣液，以精准到毫升的严苛要求减少洗衣液的使用量，避免洗衣液过度添加。博西家电旗下品牌西门子家电的晶蕾洗碗机 SJ656X26JC 则采用专利晶蕾®技术，利用天然矿物石“晶蕾”所具有的强大吸湿放热能力，可短时强效烘干餐具，清洁效果一流，并获得了水利部、国家发展改革委员会授予的“2022水效领跑者”称号。", "为引领可持续的消费趋势，博西家电还努力在\"消费端\"减碳方面发力，在中国家电行业迈向高质量和持续发展的路径上，积极响应政府号召，举办可持续发展相关的对外宣传活动，培育消费者意识。在过去的一年间，博西家电定期组织员工志愿者举办社区节水节电科普活动，为大家科普节水节电的必要性和举措，分享日常生活中节能环保的妙招，加强与社区居民的互动与沟通，并致力于推广绿色消费理念，提高消费者选择环保、高效节能的产品的意识。", "随着全国节能宣传周和全国低碳日的相继推广，博西家电全力响应号召并将一如既往地致力于可持续发展，推动绿色智能家电的创新步伐，继续与消费者、合作伙伴等紧密合作，为打造更加绿色、可持续的未来做出积极贡献。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-13/doc-imzapfex6184658.shtml", "image_url": ["https://n.sinaimg.cn/spider20230713/96/w550h346/20230713/dad6-2f73652a1406fc3a600281d743569121.jpg", "https://n.sinaimg.cn/spider20230713/58/w550h308/20230713/d7d8-8f654fdcdd3fcceb1786dfe3a9796824.png"]}}