{"title": "拼多多“炸店”风波，背后谁是赢家", "news_website": "创事记", "author": "鲸商", "Managing Editor": "", "details": {"creation_time": "2023-04-06 13:20:38", "keywords": []}, "content": ["攻击品牌店才是“炸店”目的。", "鲸商（ID：bizwhale）原创", "作者 | 达尔闻", "进入2023年，全国上下进入“拼经济”、“促消费”的状态。民营企业迎来了更宽松的发展环境，互联网和电商板块收获了久违的反弹。经济复苏的背景下，拼多多“炸店”事件的发生让人措手不及。", "自3月28日以来，拼多多上的几十家品牌店集中被大量恶意下单，闪退差评，同时客服人员遭到无端辱骂。从雀巢、徐福记等品牌，再到百亿补贴部分专营商家，疯狂的“打砸”席卷品牌商家。", "拼多多方面也快速地启动保护机制为受损店铺进行兜底，小二也表示冻结相关证据并将诉诸司法机关。意图被识破的“炸店”势力转而将网暴扩散到了无辜的消费群体，进行无差别攻击。", "回顾整场风波，关注点对准了商家和拼多多平台，但事件真的像表面那样简单吗？", "“仅退款”是对消费者的过度保护？", "“炸店”势力将矛头对准了拼多多的“仅退款”服务。这项功能的初衷确实是为了保护消费者的利益。", "特别是水果等农产品，不同批次都会带来品质的差异，消费者很难再把已经坏掉的商品退货后再退款。“前几天买了一箱金煌芒，因为以前买过几次都很好吃，没想到这一次中招了。放了几天，有点变软，仍然很酸，发现果皮和果肉的颜色也和以前不一样。商家说多放几天就会变甜，又放了几天，有的都烂了还是很酸。", "本想扔了算了，又觉得白花钱心里不爽，于是又问商家，商家还是那套说辞。这时候平台客服介入，全额给我退了款。我觉得很合理，因为很酸没法吃。如果没有平台维护消费者的权益，估计网上的水果是没法卖出去的。”消费者在社交平台上表示。", "另一名消费者在网络分享在拼多多的购买体验，“年初买了8瓶rio共花费了29.9元，运输了大半个月，拿到的时候感觉盒子有点湿漉漉的，我就感觉商品可能不太好了。果然打开之后，就剩下三瓶了，而且都裂开了。”于是他果断申请退款不退货，“我都还没到家，退款就已经过来了。没有扯皮，也没有墨迹，速度也是很快。”", "同时针对恶意退单的消费者，商家也有正常的渠道维护自己的利益，可以向平台申诉，甚至法院起诉。去年消费者王某在拼多多购买无糖藕粉，收货后就以藕粉配料表中碳水化合物含糖量高于国家标准、店铺存在虚假宣传为由申请退款。拼多多平台经调查认为店铺所售的藕粉符合国家相关行业标准，驳回了退款申请。", "因对处理结果不满，王某在该网店内连下10单，在商家发出后又立刻申请“仅退款”进行报复。店家到法院进行起诉，法院最终判定消费者王某向商家赔礼道歉，并赔偿1200元经济损失。", "商家并不需要采取“炸店”这种极端途径。鲸商了解到，商家经常被“仅退款”的原因更多是本身产品不符合标准、服务比较差。例如产品质量不达标，虚假宣传、货不对板等等。如果是商家整体的服务优质，店铺历史评分很高，也没有那么容易被“仅退款”。", "“仅退款”打击的是商品和服务劣质的商家，而不是区别对待小商家和大商家。拼多多限制商家的不良行为，也是倒逼商家去进行产品和服务质量的升级，为消费者提供更好的价值。", "“仅退款”作为保护消费者利益的规定，不能成为“炸店”势力去迫害正常经营的无辜商家的理由。“炸店”势力本质是披着“受害者”身份，去干扰平台的正常运营。", "相反，对消费者“过度保护”的指责，恰恰是平台价值的体现。", "拼多多为什么要站位消费者？", "从零到万亿交易额，拼多多只用了四年。淘宝用了十年，京东用了十三年。作为货架电商的后来者，拼多多想入局并用更快的速度成长，就必须建立模式的根本性创新。拼多多选择成为一个产业革命者。", "艾·里斯与杰克·特劳特提出“定位”理论，也被称为现代营销和商业模式的基础理论之一。就是要让品牌在顾客的心智阶梯中占据最有利的位置，使品牌成为某个类别或某种特性的代表品牌。如果不能成为第一，那就创造一个新品类。在品牌、物流、平台等方向当中，拼多多选择了低价作为自己的标签。这背后体现的正是，拼多多把“位”定在了消费者。", "我们正在经历供给大于需求的“去库存”时代，拼多多产业革命夺掉的就是既得利益者的蛋糕，获益的是消费者。拼多多的平台价值就是让无数中小商家被看见，将低价好物更快地传递给消费者。", "无数的产品在成为品牌或品类第一的道路上前仆后继。这其中就涉及到经销商体系、线上广告的投流、心智的培养，商家加大了投入。但最终真正能够长青的新品牌只是少数。最终为品牌买单的是消费者，也是一切费用的承担者。过去平台和商家都是转嫁过程中的助推。商家买流量获得竞价排名，平台收取广告和佣金。", "拼多多做的正是让商品自身“定位”失效，使低价好物成为最主要的竞争力。靠的是省掉中间环节，提升了整个产业链的效率。", "为此，平台也设置一系列规则也是保障这一体系的运行。去中心化的流量机制让交易更加公平合理；快速高效的人货匹配；低入驻门槛和经营成本，百亿补贴的佣金率也远低于其他平台。", "站位消费者在目前大环境中，更具备现实意义。消费者的价值和需求得到前所未有的重视。回归品质低价，留住更多的消费者，已经成为上半年电商的发力方向。存量竞争下，赢得消费者的青睐，是竞争的关键。", "站位消费者过去是拼多多和商家早期“夹缝生存”、规模持续增长的核心竞争力。也是电商激烈竞争环境下，拼多多和商家的共同出路。站位消费者，给拼多多和商家提供了经营的确定性。", "谁是炸店闹剧真正的赢家", "低价被认为是电商的基础武器，这一点最近在行业中再次达到高度共识。", "从零散商品到品牌的进阶是必然的过程，也是消费对美好生活的诉求。站位消费者就既要满足价格敏感型的需求，也需要满足升级的需求。百亿补贴的成功扭转了消费者的偏见，树立了拼多多平价好货的形象。", "然而 “炸店”势力打着复仇旗号，扬言要让品牌退拼多多，回到原有的平台。过去“淘宝十月围城”事件中的商家们，经历过成长“阵痛”。即便时过境迁，情况会有所不同，但品牌店的退出不会利好中小商家。", "首先，品牌商家和中小商家并不是绝对对立的，消费群体不同。中小商家具备供应链的优势，提供的商品更具备功能和性价比。品牌商品面对的是已经建立心智的消费者。对同一个消费者来说，会在百亿补贴购买苹果手机，也会去下单九块九包邮的袜子，这也并不冲突。", "何况部分中小商家已经搭上了向品牌转化的快车。拼多多在助力农产品上行，打造宝峰多肉等地方特色品牌。", "其次，拼多多始终站位消费者的立场也决定了，去中心化的流量机制不会改变。品牌和中小商家都可以凭借服务和产品，公平竞争平台的流量。", "最关键的是，品牌店是对平台消费力和品质的背书。百亿补贴过去是拼多多用户增长神话的关键。如果品牌店大规模退出，平台吸引力下滑，中小商家的曝光度也会受影响。用户被品牌方吸引到平台购物时，也会给中小商家带来销售额。", "这一切都在说明，事件最终的结果可能和“炸店”势力的表面想达到的目的相反。拼多多小二进行了强硬的回应，并指出“仅退款”只是用来掩盖“炸店”势力真实意图的拙劣借口和操作手段，背后势力另有所指。", "大部分中小商家选择继续留下，也是因为平台提供了差异化的价值。站位消费者真的帮助中小商家赚到了钱。目前摆在商家和平台面前的最直接是解决问题，共同成长。", "“炸店”对平台、商家、消费者都是不利的。那么，这场闹剧的背后，真正的赢家又究竟是谁呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmkci6623729.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/e375-18e28ebbe26374133ed9573b9f63c746.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/037d-8f10a7b0337e6d2d82133e2c074ed547.png", "https://n.sinaimg.cn/finance/crawl/537/w457h80/20230406/fb9f-3226b33345b6167f318afe9d553d8d82.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230406/bd85-a8739bf95bb03ca5ad5842a9b4a068a9.png", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230406/2c0a-c0b5a9519c823aea35048b0f7f93ae31.jpg", "https://n.sinaimg.cn/finance/crawl/646/w550h96/20230406/2cd8-840ed3ce4cb2e60b22c72829ddfd8ac0.jpg", "https://n.sinaimg.cn/finance/crawl/142/w550h1192/20230406/2972-522f29fd1715320dadff0091a61e4507.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}