{"title": "李斌向现实低头", "news_website": "创事记", "author": "谢泽锋", "Managing Editor": "", "details": {"creation_time": "2023-06-15 11:34:40", "keywords": []}, "content": ["来源 | 巨潮WAVE", "曾声称“坚决不降价”的李斌，最终把自己说过的话吃了回去。", "6月12日，蔚来官宣全系车型起售价下调3万元，并取消了终身免费换电，整车质保由10年不限里程“缩水”到6年或15万公里。", "来源：蔚来官微", "此次降价后，蔚来入门级车型降至30万元以下，如选择Baas电池租赁方案，价格则进一步下探至22.8万元。相当于和特斯拉Model 3等正面交锋。", "长期以来李斌一直将蔚来定位成高端品牌——价格是其定位最显著的标志之一。过去之所以不愿降价，也是因为对稀释蔚来高端定位的担忧。", "就在今年4月1日，李斌还对外表示，蔚来的低毛利参加不了价格战，降价是对老用户的情感伤害。甚至不忘diss：特斯拉在中国并没有定价权。但仅仅两个多月之后，蔚来降价且李斌断定“现在是最合适的发布时机”。", "面对暴跌的销量，孱弱的盈利能力，深不见底的亏损，以及残酷的市场竞争，李斌最终选择了向现实低头。", "暴跌的销量", "和比亚迪相比，蔚来的销量只有其1/40。", "今年4-5月，蔚来的交付量只有可怜的6658辆和6155辆，相较2月份的销量直接腰斩，并出现三连跌。", "不仅不到一万两，甚至连7000辆都没有。在这6100多辆的盘子中，轿车卖了3700多辆，SUV2300多辆。其中主力车型ET5的月销3000多辆。", "更让李斌坐立难安的可能是和友商之间不断拉大的差距。“蔚小理”之中理想5月的销量2.8万辆是小鹏的3.8倍，蔚来的4.6倍。", "同时，李想至今仍在坚持“不降价”，而且这已经是其连续3个月交付破2万辆，L7连续2个月交付破万。5月份，理想单月营收首次超100亿，年内计划冲刺4万的月销目标。如果实现，理想将和特斯拉中国站到同一阵营。", "和比亚迪相比，蔚来的销量只有其1/40，相当于“零头的零头”。对于车企来说，销量是现金流和利润的唯一来源，销量枯竭无异于生命供给线的“断流”。", "汽车是工业化大生产的典型，规模效应极为明显——规模越大越能带动边际成本递减，盈利水平才能得以提升。再以利润反哺研发，推出更具创新力的产品，形成“盈利-投资”的正向循环。", "特斯拉的成功印证了这一路径。年初，马斯克举起价格屠刀，一大批同行不得不跟进降价，而当特斯拉销量回升，市场份额扩大后，马斯克反手提价，以提升盈利。在反复拉锯中，小鹏、问界等品牌节节败退。", "其实李斌也深知销量的重要性，他曾说，“长远来看，汽车企业年销量200万辆是生死线，如果看不到200万的销量前景，我觉得很难。”", "只是，目前的蔚来距离这一愿景仍十分遥远。", "而且，降价并非车市竞争中唯一的“胜负手”。如果没有革命性的产品、独特的产品定位，以及精准的营销，降价在带动销量的同时，也会伤害品牌调性。", "获得降价主动权，通常需要“规模优势+定价权+盈利空间”三者齐备，集齐才能获得降价的资本。目前看，国内厂商中，和特斯拉处于同一价格带的品牌基本都是被迫降价，而非主动为之。", "这些企业对于降价所带来的销量增长不仅有期待，也有依赖。一旦降价策略没能带来足够正向的现金流，其亏损面积就将继续扩大，骑虎难下。", "“汽车界的海底捞”", "服务让蔚来背上了太过沉重的成本包袱。", "在汽车圈，蔚来是一个非常特殊的品牌。", "在“好人”李斌的打造下，蔚来成为一家以服务著称的新能源汽车企业。然而当下，蔚来正逐步掉入“服务型企业”的陷阱之中，被过度宠爱的用户正在反噬蔚来。", "车企呵护用户，蔚来就是全世界同行的典范。在面向车主的服务中，蔚来推出了一个1.2万元的“服务无忧”权益包，保险代办、代理赔、维修、保养、洗车等都是“基操”；车辆维修和保养期间，还贴心地提供代步车；甚至还有喂猫、遛狗、接孩子、辅导作业等“特殊服务”。", "每年的NIO DAY，前来参会车主的费用都由蔚来官方买单。李斌本人还在车主群里发红包，作为创始人和大Boss，他还亲自参与用户的Party，和用户同桌吃饭，最夸张的是，他居然还曾背着一个车主做游戏……", "蔚来因此被称“汽车界的海底捞”，但是这些服务让蔚来背上了太过沉重的成本包袱，李斌曾透露，在每个购买服务无忧的用户身上，公司一年要亏4000元。", "蔚来另一个“杀手锏”级别的服务就是换电，相比充电，3-5分钟就可完成的换电，用户体验显然要爽快的多。截至2022年底，蔚来共有换电站1305座，并计划在2023年新增1000座，2025年布局4000座。", "但这是一笔长期的重资产投入。以蔚来汽车第二代换电站150万元的建设成本计算，1000座就是15亿，4000座总计要付出60亿元，这还只是建设费用，加上租金、人工、维护以及设备折旧，潜在成本将是一个惊人的数字。", "而且，蔚来此前还有“终身免费换电”的服务，巨大的压力下，蔚来此前已经降低了购车赠送免费换电的次数，并将家用充电桩由免费改为收费。智能驾驶辅助系统NOP+测试版也由免费改为付费开启订阅。", "而此次的降价政策，核心就是将“购车”和“服务权益”分开，降价的同时，降低赠送的服务权益，比如取消终身免费换电，质保期限缩减等等。", "面对持续扩大的亏损，蔚来已经压得喘不过气。今年一季度，蔚来净亏损47亿元，同比增长165.9%。2018年至2023年一季度，归母净利润共计亏损了703亿元。", "蔚来总裁秦力洪曾公开表示：“将来换电一定会全部收费，蔚来目前是抬高换电的行业门槛，做好服务。”", "他的规划是以服务换取用户的忠诚度，谋求长期的回报。蔚来能源高级副总裁沈斐曾预计，按每度电赚0.6元、平均每单50度电计算，一座换电站每天50单，一年可收入约55万元，基本可覆盖租金和设备折旧等费用。", "但是以目前蔚来汽车约30万的保有量，每年12万辆左右的销量，想要实现盈利只能是奢望。甚至，蔚来的月销量还在大幅下滑，增量越来越少了。", "撕掉“服务”的标签", "人性是经不住考验的。", "“一家企业的风格就是执掌者性格的延伸。”", "相比李想怼天怼地怼人的性格，作为同样在商场征战的企业家，“斌哥”显得太过温柔和谦卑，缺少了那股杀伐决断的草莽气息。", "带领特斯拉走出低谷的马斯克是一个不折不扣的“暴君”，他严苛、执拗、权力欲爆棚，对员工不近人情，要求他们睡在办公室。但这不影响外界对他的赞美，也没有拖累特斯拉的成长。", "反观蔚来，李斌期望以服务提升产品溢价，却让蔚来陷入一种“怪圈”——用户对服务的赞赏远远高于对产品的欣赏。", "归根结底，汽车是一个大件消费品，电动车是一个讲究产品力的行当。服务作为招牌揽客，更适合早期阶段。", "人性是经不住考验的，消费者天然希望以低价或者免费的形式获得无限服务，但过度宠溺用户，最终的结果往往是换来更多的要求。", "ES6发布后，已购买了ES7的车主就以采用部分同平台的配件，而新车价格更划算为由，要求蔚来进行相应的补偿。但实际上， ES6作为蔚来入门款的SUV，基本配置以及性能上是低于ES7的。", "而老好人李斌居然不顾内部反对，依然选择和用户“沟通”，而车主代表一上来，就强硬表态“我们并不熟，我们这次是来谈判的，不是来谈话的。”", "最终，这次会谈最终落得个“双输”的结局，而遭到背刺的李斌估计也会幡然醒悟。蔚来的宠粉不仅没能促进蔚来竞争力的成长，然而成为一种缚束和压力。", "反观特斯拉和理想，创始人的狂傲不羁，其实并没有影响销量、市值和业绩的增长。", "年初特斯拉降价，各地也出现了不少车主的维权事件，但是特斯拉没有任何表态，马斯克甚至发推特称：降价时，已经购买的人想要更低的价格，但是价格上涨，他们就不想给特斯拉寄送钞票（补差价），就这样吧。", "5月份，特斯拉批发销量达到77695辆，环比增长2.4%，同比更是增长了142%。定价更高的理想，在其40万的新车交付时，连油都不肯加满，但不妨碍它卖得比蔚来好。", "6月13日收盘，理想（港股）市值2554亿港元，比蔚来（1116亿港元）加小鹏（687亿港元）市值之和还要多。市值上看，理想汽车已经是仅次于比亚迪的中国第二大车企，超越了长城、吉利、上汽等传统车企。", "李想曾说，一个有基本常识的汽车企业，产品立项时会把毛利率设定在15%至25%之间，最差也不会低于15%，这话隐隐有所指。", "而蔚来今年一季度整体毛利率只有1.5%，汽车毛利率降到了5.1%。", "写在最后", "归根结底，如今的新能车市场是价格、续航、质量等产品维度的竞争。", "整个行业还处于争抢地盘的阶段，还没有发展到比拼后期服务的时刻。", "甚至，新能源汽车呈现出一种清晰的购买“标准化产品”的偏好，人们宁愿选择那些标签感特别强的品牌和车型，为的就是降低决策风险，用最放心的方式去选购那些有点“烂大街”的车款，甚至愿意为其付出溢价。这对于李斌来说，显然算不上好的局面。", "刺刀见红、裤脚沾泥的2023年，抢夺市占率仍然是车企们的首要目标，这也是李想、马斯克、王传福们时下最关注的。这对于李斌来说，也不是其所擅长的。", "也许蔚来需要从卖服务的困局中回归汽车制造业的本质——实现规模优势，走向正循环，也许李斌要扔掉身上的“好人卡”，也许蔚来要撕掉身上的服务标签，也许即便是降价也带不来期待中的销量暴增……但不论如何，向现实低头都是第一步要做的。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-15/doc-imyxiwaf2804731.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/142/w550h392/20230615/bb68-94a48a30cb1fb48e2e856bdb606b9281.jpg", "https://n.sinaimg.cn/finance/crawl/326/w310h816/20230615/b653-e63b2aaf36c8a6b94032ab355ffc4565.png", "https://n.sinaimg.cn/finance/crawl/83/w550h333/20230615/41a0-aa25cead17b4075381cffa148310bd45.png", "https://n.sinaimg.cn/finance/crawl/240/w550h490/20230615/1b85-ee22534dbe073267e61546d58b3b41b3.png", "https://n.sinaimg.cn/finance/crawl/106/w550h356/20230615/95d6-5ae4d3951a4cc1c901a4335c069d8a35.png", "https://n.sinaimg.cn/finance/crawl/101/w550h351/20230615/b6f5-55d50a7b6623fa47de66d162adf79f40.png", "https://n.sinaimg.cn/finance/crawl/331/w302h829/20230615/32e5-55e19bb1c23b3a8a402140de043c7532.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}