{"title": "信息中介还是信用中介？高德打车们的隐忧", "news_website": "创事记", "author": "独角兽挖掘机", "Managing Editor": "", "details": {"creation_time": "2023-07-06 13:57:18", "keywords": []}, "content": ["网约车信息中介模式能走通吗?", "作者/挖哥", "出品/独角兽挖掘机", "信息中介还是信用中介？", "这是网约车聚会平台需要回答的问题。", "诞生于2017年的网约车聚合平台，发展至今已经初具规模，交通运输部网约车监管信息交互系统今年5月份的数据显示，聚合平台完成订单量为2.1亿单。", "所谓的网约车聚合平台，是指平台本身不提供网约车出行，而是依托互联网技术、与网约车平台公司合作、面向乘客并匹配供需信息，提供信息中介、交易撮合服务，为网约车平台导流，俗称“平台的平台”。", "聚合模式高举信息中介的大旗，能快速聚集一批地方性的小网约车平台，发展迅猛，但也衍生了不少问题：这个模式中谁承担主体责任？乘客约车遇到人身财产损失，责任怎么划分？", "某种程度上，网约车聚合模式跟前些年风靡一时的P2P（网贷）模式非常像，都定位信息中介、降低了准入门槛、都被给予颠覆传统的期望……当时像团贷网、红岭创投、小牛在线等知名的P2P平台也都有过短暂的高光时刻，但最后都难逃消亡的命运。", "聚合模式如何避开P2P的坑？", "01", "风险自担VS与服务商协商", "在P2P模式中，作为信息中介，借款人通过网络等方式向P2P平台申请借款或第三方合作机构向平台推荐借款人，P2P平台进行风控审核，出借人根据自己的判断进行投资。", "借款人通过P2P平台直接与出借人完成借贷交易，平台仅提供信息服务和撮合服务，本身不参与资金交易，不经手资金，不设资金池，资金通过存管银行进行流转，并由投资人自行承担借贷违约风险。", "为什么说P2P信息中介和网约车聚合平台有异曲同工之处？让我们看看某聚合平台打车用户服务协议上的几条条款。", "1、您理解并清楚，本服务下聚合平台不提供任何形式的网约车服务和出租车运输服务，服务均由页面载明的第三方服务商提供。", "2、您在使用本服务时发生的任何问题，均由您与第三方服务商自行协商解决，如给您造成任何损失均由第三方服务商承担责任。聚合平台可以为您提供必要的协助和支持，但前述协助和支持不能代替第三方服务商的服务。", "按照协议，P2p模式中是投资人风险自担，网约车聚合平台与服务商自行协商解决，平台基本没啥包袱（责任）。", "比较典型的一个案例是去年8月份，郑州一位女大学生通过高德打车的订单中发生车祸事故事后遇难者家属找到高德沟通，高德方面让其找涉事网约车平台沟通。在舆情爆发后，才发了一封对外声明，仍然对自身责任只字不提。", "值得一提的是，高德打车是国内最大的网约车聚合平台。", "02", "信用中介VS自营模式", "虽然P2P平台、聚合平台都标榜自己是信息中介，但在实操中，信息中介可能只是一个伪命题。", "在P2P兴盛时，多数P2P平台为了迎合投资者短期投资需求，把长期项目拆短，进行计划类打包投资，设置资金池，视监管部门的相关要求如虚设，P2P平台脱离信息中介本质，发展成为信用中介。", "然而，国内的信用中介都需要相关的金融牌照，在借新还旧、击鼓传花最后一环出问题后，多米诺骨牌坍塌。", "事实上，在挖哥曾经参加的P2P监管会议上，对于P2P这样涉及个人资金风险的模式，主管领导也在会上反思，对P2P的信息中介定位是不是一个伪命题？——后面证明确实没走通。", "再到网约车聚合模式，在平台用户协议中，清楚明了地提到所有服务都是第三方服务商提供，产生的风险用户应该与服务商协商解决。", "但实际上，像高德打车这样的龙头以多种形式入股，开始从聚合切入自营，增强对运力平台的掌控。", "去年10月，高德在北京推出自营的火箭出行。另外，像妥妥e行、携华出行、及时用车、365出行，这四家有“四大金刚”之称的平台，把股权质押给了聚合平台母公司，是高德订单的主要来源。这些平台不再单纯是聚合平台的供应商，而与其形成了高度捆绑的利益共同体，聚合平台也给予更多的流量支持。", "从聚合到自营，既做裁判员、又做运动员，这不但让聚合平台信息中介成色大打折扣，也引出一个问题，像网约车这样涉及乘客生命财产安全的行业，信息中介能走通吗？", "03", "非法集资 VS 无照营运", "不管是p2P，还是聚合网约车模式，都属创新模式，但都不能游离于监管之外。", "P2P作为一个新生事物，一开始各家的逻辑类似于电商平台，把资金流水当成了GMV。但显然，两者的商业逻辑是完全不一样的，随着规模暴增，P2P风险暴露，很多P2P脱离了所谓信息中介属性，开展的业务本质上就是银行的存贷业务。", "在国内金融强监管下，存贷业务需要金融牌照，因为无牌开展业务，P2P平台在暴雷后，平台高管、从业者以非法吸收公众存款、非法集资等罪名被抓，最后锒铛入狱。", "高德打车目前已聚合了国内多个地方的小平台，在国内多个城市开展业务。但是，高德打车在国内多个城市并未取得《网络预约出租汽车经营许可证》，非法营运，被多个地方交通运输主管部门处罚：", "例如，据《昆明日报》的报道，今年5月，昆明市出租汽车管理局对北京易行出行旅游有限公司（高德打车所属主体公司）罚款1万元并责令整改。", "行政处罚决定书表示，高德打车是一个大号的网约车平台。平台内聚合的网约车平台并没有从事网约车经营活动，其只是负责招募司机、发展车辆，做好车辆和驾驶员的日常管理，从而弥补高德打车从事网约车经营活动线下能力不足的短板。据此，高德打车应当依法申请取得客运出租汽车经营许可。", "去年8月，大江网报道，上饶市、赣州市、九江市交通运输主管部门先后给高德公司发函，称高德地图聚合平台在当地运营过程中，存在给未在本市取得许可的网络预约出租汽车平台及未办理《网络预约出租汽车运输证》车辆派单运营的行为。", "高德在未获取“牌照”前提下，在国内多个城市开展业务，让大量运力涌入市场，某种程度上也加剧了网约车行业的饱和。对于以网约车为生计的司机来说，则是降低了接单概率，收入也随之降低。", "04", "大量“小白”涌入VS 大量司机涌入", "P2P行业能够快速起来一个原因是门槛低，很多平台把投资门槛设在50元、100元。相比于信托、资管等100万门槛，P2P门槛大为降低，吸引了大量的小白投资者。", "这些投资人风险意识低，很多把P2P投资当成了类银行存款产品，而丝毫没有意识到年化10%左右的产品所要承担的风险。", "2018年，时任中国银行保险监督管理委员会党委书记、主席郭树清在陆家嘴论坛上指出：“收益率超过6%就要打问号，超过8%就很危险，10%以上就要准备损失全部本金。”", "网约车聚合平台则降低了司机准入门槛。当然也有人会说，这不是好事吗？可以让更多人有活干。", "让没有风险意识的小白投资人去理财，与让背审不严的司机上路，都是不负责任的。", "最近多家媒体也关注到聚合平台降低了网约车行业的门槛。《人民网》提到，个别聚合平台降低司机准入门槛，导致“水池”的水量一时激增；压低单价，影响一些司机的收入，引发了部分司机的不满。", "东南大学交通法治与发展研究中心执行主任顾大松在接受《长安街知事》采访时表示，“越来越多的‘不合规’网约车司机，正在流向中小网约车平台。客观来说，这些中小平台为了市场份额，可能会‘剑走偏锋’、把关不严，这很容易导致乘客安全缺乏保障等一系列问题。”", "05", "投资者血亏vs 司机收入降低", "P2P行业发展高潮时，各家平台都在标榜着高收益率、低风险，超过15%收益率的产品比比皆是，吸引了大量的投资用户、羊毛党。", "平台为了争抢投资人，高收益率成了重要抓手，高收益率意味着高风险，“你要我利息，我要你本金”戏码不断上演，风险传递、P2P行业归零，最后风险由投资人承担，血本无归。", "高德聚合了100多家小的网约车平台，这些平台只有低价，才可能获取更多流量，内卷就不可避免，初看这个模式乘客是受益了，但司机群体却苦不堪言，而司机积累的怨气带来的风险，最终很可能会传导到乘客身上。", "结语", "响应监管要求，避免重蹈覆辙", "去年的9月26日，央行对外宣称，互联网金融风险专项整治工作顺利完成，近5000家P2P网贷机构已经全部停业。但除了陆金所、信也科技等少数几家平台转型成功外，其他平台要么高管入狱、要么清退遥遥无期，最后风险基本由P2P投资者承担，留下了一地鸡毛。", "当然，像高德打车这样的网约车聚合平台不涉及资金池，不至于像P2P一样有暴雷的风险，但在经历6年的野蛮生长后，高德打车已承载了相当大的运力，其中的隐忧也不可忽视。", "显然，主管部门也看到了这一点。", "2023年4月25日，交通运输部等五部门联合发布《关于切实做好网约车聚合平台规范管理有关工作的通知》（以下称通知），通知中对聚合平台应该履行的责任做出了相关明确说明，其中重要几点如下：", "1、要加强对网约车聚合平台经营行为的监督指导，督促网约车聚合平台对相关网约车平台公司落实核验责任，不得接入未在当地取得网约车经营许可的网约车平台公司，提供服务的驾驶员和车辆均应办理相应网约车许可。指导网约车聚合平台及合作网约车平台公司按照《网络预约出租汽车经营服务管理暂行办法》等有关要求，依法合规开展经营。", "2、乘客因安全责任事故受到损害并要求网约车聚合平台承担先行赔偿责任的。", "3、各地交通运输、市场监管等部门要督促网约车聚合平台及合作网约车平台公司落实明码标价等要求，不得以不正当价格行为扰乱市场秩序；督促网约车聚合平台不得干预网约车平台公司价格行为，不得直接参与车辆调度及驾驶员管理，维护公平竞争市场秩序。", "可以说主管部门为了规范聚合平台的发展，高瞻远瞩，用尽苦心。", "站在市场角度，已经有些固化的网约车市场，需要高德这样的鲶鱼来搅动，但需要警醒的是，P2P当时也被赋予了颠覆传统金融的责任。", "作为聚合平台龙头，高德打车理应起到表率作用，积极响应监管要求，才能更好地服务好乘客出行需求，保障司机权益，促进网约车行业的健康发展，避免重蹈P2P行业覆辙。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyztprq8935343.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230706/8802-abace331361e2c248b32d3a081881ba0.jpg", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230706/6560-72c65df3d36a77eb66fe35110ed26527.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}