{"title": "年终奖“打折”牵出理想汽车更多问题：多部门员工离职，首款纯电车型内部预期销量减半理想汽车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月03日 21:09", "keywords": ["理想汽车"]}, "content": ["记者/周姝祺", "作为去年销量排名第二以及首家月销量过两万辆的造车新势力，理想汽车并没有因这一成绩给内部员工足够的奖励，反而在年终奖上大打折扣。", "界面新闻从多位理想汽车内部人士处获悉，所有员工2022年终奖不及以往，到手仅有月工资一半，少数为13薪。而理想汽车过往年终奖在14薪至16薪。", "一名认证为理想汽车员工的网友在职场社交平台发帖称，理想汽车对外宣称销量第一，但对内告知员工销量不达目标，年终奖打折，几乎所有员工得到的都是不到一个月的年终奖。有理想汽车员工回复称该贴属实，“以为企业只有在业务紧缩才会克扣年终。”", "界面新闻就此消息向理想汽车请求置评，暂未得到回应。目前上述帖子已被删除。", "据界面新闻统计，2022年新能源汽车品牌中仅广汽埃安、极氪和哪吒汽车完成了既定销量目标。一名理想汽车员工告诉界面新闻，相较之下，理想汽车在“蔚小理”三家中表现最好，L9和L8的终端销量均过万，大家都以为能过个好年，没想到实际情况和预期落差较大。", "与之对比，去年陷入低谷的小鹏汽车年终奖依旧正常发放；蔚来汽车年终奖发放时间在今年4月，尚未有变动消息传出。“大家都有自己的消息渠道，对比后心理更难以平衡。”上述理想汽车员工说道。", "值得注意的是，此次年终奖减半或许是部分理想汽车员工选择年后跳槽的直接原因。另一位理想汽车员工向界面新闻表示，刚开年工作，自动驾驶、智能座舱、底盘、采购等多个部门均有员工离职。", "并且，芯片工程师、算法工程师等部分岗位陷入“招工难”。尽管理想汽车薪资水准和其他新势力公司相当，但其严格的规章制度让不少求职者望而却步。", "据内部人士透露，理想汽车有严苛的打卡制度，固定的日报周报，内部加班情况较为普遍。同时，理想汽车绩效考核体系为“262”，意味着每个季度将有20%的员工将被评定为“不合格”，和字节跳动等互联网公司对比，不合格比例高出一倍。", "该内部人士表示，去年有八成员工背过“不合格”。一旦在业务能力或者工作态度上被认为“不合格”，将直接影响年终奖或者来年的薪资涨幅及晋升。", "一名在理想汽车工作两年的员工向界面新闻表示，自己两年来没有涨过工资，被猎头告知已经低于业内平均水准。“如果跳槽到其他新势力，还能获得30%的薪资涨幅。”", "随着整体形势好转，新能源行业从业者开始寻求更好的机会。智联招聘发布的最新报告显示，春节后首周求职人数同比增长19.1%，其中新能源/电气/电力行业简历投递量同比增速39.7%。在需求端，新能源/电气/电力行业招聘职位数同比增长21.6%，位居各行业第二。", "理想汽车是目前最接近盈亏平衡的新势力，在控制成本上颇有成效，一度被同行戏称“抠厂”。但去年第三季度理想汽车净亏损从第二季度的6.41亿元扩大至16.46亿元，2021年同期为2150万元；车辆毛利率为12%，较2021年同期的21.1%大幅下滑。", "研发费用方面，理想汽车第三季度达到18亿元，较2021年第三季度的8.885亿元增加103.1%，较2022年第二季度的15.3亿元增加17.8%。这主要是由于未来新车型研发活动增加及研发人员数量增加导致雇员薪酬增加。", "多名汽车行业投资人告诉界面新闻，在整体投资信心不足，活跃度下降的资本市场大环境下，投资人盯的是公司短板，盈利能力被提升至最高考量维度。“降本增效”仍将是汽车公司一以贯之的主题。", "今年理想汽车在熟悉的增程式领域将面临更多的挑战者，首款纯电车型也将迎来市场考验。问界在去年已经开始对理想产生威胁，理想汽车CEO李想也不得不承认“华为厉害”。今年这一细分领域还将有零跑、哪吒、长安深蓝、岚图等多位玩家入局。", "纯电MPV是理想汽车今年的重点车型之一，也是旗下首款纯电车型，预计将在今年底发布。据界面新闻了解，该车型最初内部规划销量能实现月交付过万，但在去年底预计交付量砍到了5000辆，这一定程度上是受腾势D9和极氪009等先发产品的影响。", "有接近该项目的业内人士告诉界面新闻，此款纯电MPV车身尺寸为5.3米，略大于理想L9；续航里程为600多公里，而极氪009最低续航为702公里。不过去年6月，李想曾为宁德时代CTP3.0麒麟电池站台，该电池可以实现整车1000公里续航。", "在关键的补能网络上，理想汽车布局缓慢。李想曾透露，目前实验的纯电车型可以做到充电10 分钟充电满足400公里续航。但想要实现超快充，需要搭载800V高压平台和4C倍率的充电电池，充电站具备480V大功率充电能力。", "目前理想汽车产品充电均依赖第三方充电平台，自建网络还在起步阶段，计划到2025年建成超3000个超/快充站。", "李想曾在社交平台表示，“理想汽车在2023年要集中改善的方向包括，渠道丰富性、自建充电网络、纯电车型产品力，以及理想AD辅助驾驶的问题。”", "但现在他可能首先要稳定住内部士气。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-03/doc-imyemuef6090280.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230203/ce66-d7841bb982ffede75c668129a6df90ac.jpg"]}}