{"title": "一家自然语言处理AI公司的末世之舞：倒在GPT大模型的狂潮到来前AI", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月22日 10:25", "keywords": ["AI"]}, "content": ["作者|油醋", "李开复，贯穿了中国上一整个AI创业时代的旧人与导师，近日在朋友圈官宣了一个“亲自筹组”的新AI项目决定。在叙述中，这将是一家由技术愿景驱动，具有卓越中国工程底蕴的创新企业。而中文版ChatGPT、图文AIGC和类微软Copilot类的产品，只是起点。", "他给这次全新的出山创业设置了一个概念——AI 2.0。言下之意，新的时代轰轰烈烈，但AI 1.0的故事已到了要被归档的时候。", "李开复所说的AI 1.0是从2015年开始的。彼时深度学习的技术演进变成CV（计算机视觉）和NLP（自然语言处理）等领域新的场景，进而成为一股在涌动了几年的AI投资狂热。那时的国内投资圈开始高谈“做时间的朋友”。那时作为投资人的李开复和他创办的创新工场，也曾经在国内NLP领域找到一个很有潜力的标的。", "2016年，腾讯做出对标AlphaGO的“绝艺”，AI Lab中腾讯历史上最年轻的T4级技术专家吴悦决定离开公司，创立了一家主攻NLP的人工智能公司，取名追一科技。隔年创新工场领投了追一科技的B轮融资，李开复认定这会是一家估值100亿美元的“超级独角兽”。", "现在看上去，这最终不是一个美满故事。", "图源：追一科技官网", "时至今日，这家公司仍然被放置在创新工场官网中人工智能领域投资的显眼位置。但追一科技没有成为独角兽，却只是中国NLP初创公司的一个发展样本。", "国内NLP领域的创业者，在那个与OpenAI出现的相同年代，没办法做时间的朋友。他们耽搁不起，在拿到第一笔钱之前就要奋力的寻找商业化方向，然后在脆弱的场景里去打一场场零碎的仗。而追一科技在度过了最初几年甜蜜的成长期后，商业化的紧迫与技术研发的旁落开始钳制住这家明星公司的发展。", "在人们渴望着进入李开复所说的2.0之前，可能更重要的是知道中国的这些AI公司在1.0时代是如何最终走向失落的，而那些纠结，挣扎和大起大落，在追一这家公司的故事里都能找到。", "中国NLP的黄金期", "现在苏剑林仍然每日进出追一科技所在的南山科技园，做自己的研究，积累一些专利。这是这位在NLP领域颇有声望的算法工程师与他供职的公司追一科技之间仅有的联系。一位员工说，苏剑林现在更像是公司挽留住的一块技术招牌，却不再与公司商业化层面的算法研发发生交集。", "2019年末开始的一场伤筋动骨之后，许多像苏剑林一样的算法核心骨干离开了追一科技。自那之后，这家公司逐渐沉默寡言，随着AI领域的重归沉寂一起远离了大众视线。最近与追一科技有关的消息，是去年年中一场“断网裁员”的闹剧。", "这是一场极不体面的裁员。", "一位产品线的被裁员工在脉脉上表示，从被通知居家办公，到企业微信不能登陆然后被通知裁员只有两天。而最初“遣散”回家的由头，只是下班前后一场被通知的“网络故障”。一位被裁掉的员工说，仲裁的队伍排到了今年2月之后。", "这家现在看来籍籍无名的公司的落寞，裹挟在整个互联网科技行业下行和疫情的大背景里，并不张扬。", "但七年前追一科技最初在深圳创立的时候是另一番景象。", "2016年人工智能第一次撞开现实之门，所有人都在讨论赢了李世石的AlphaGo，讨论AlphaGo背后的DeepMind。这将人工智能领域推进风口，中国人工智能产业规模在那一年第一次突破100亿元，2017年全球范围内AI领域共有152亿美元的投资，其中接近一半都投向了中国公司。", "这背后是深度学习的胜利，这种训练能力也早已浸入NLP领域的研究。随着谷歌团队在2013年提出NLP工具Word2Vec，深度学习与自然语言处理的结合开始被推向高潮，然后研究者们开始在机器翻译、问答系统、领域看到NLP技术落地的希望。", "2016年，华为诺亚方舟实验室已经有了一个完全基于深度学习模型实现的单轮对话系统；腾讯在时年4月成立了AI Lab，其中NLP列于四个主要的研究方向之一。2017年，马云、马化腾和李彦宏，时隔四年重聚深圳。这个迅速聚拢着中国科技顶尖人才的地方，人工智能的浪潮正像城市里的咸湿海风一样燥热。", "图源：界面新闻", "那几年是国内NLP领域最适合创业的时候。", "主导微软小冰进入日本市场的简仁贤在2015年回国创立竹间科技；在NLP及深度学习领域引用量最高的博士生李纪为在2017年从斯坦福回国创立香侬科技。而作为项目负责人领导腾讯AI  Lab内围棋AI对标项目“绝艺”的吴悦，则在2016年决定与几位核心算法骨干从腾讯大楼走出，转身成为咬着下一个“超级独角兽”金汤匙的创业团队。", "那时候的追一科技神采奕奕，明星团队的背景在前，背后是KOL加持，资金环抱。", "联合创始人中除了吴悦，CTO刘云峰同样曾是位于腾讯技术顶端的T4级专家。过往曾担任腾讯技术职发会技术研究通道负责人。另一位汶林丁此前的身份是腾讯搜索部门产品技术总监。唯一一位市场背景的的联合创始人胡晓，曾是腾讯市场总监，负责过北京奥运会官方网站、搜狗输入法等产品的市场推广。", "已经在人工智能领域有了旷视这样明星项目的李开复与创新工场，急切寻找一个NLP领域的标的，2017 年11月2日，创新工场领投了追一科技一笔2060万美元的B轮融资，并且在两年后跟进到C轮。", "几个月后李开复从达沃斯飞去追一科技所在的深圳办公室，直言在看了NLP领域的20多家公司后认定“追一科技绝对是全球最好的NLP公司”。李开复在追一科技身上看到了一个中美两国2000万客服的人力替代机会，并且相信这道口子下面是一个宏大的企业服务市场。", "但几乎同时，这家AI初创公司的底层算法研究开始陷入停滞。", "一场饮鸠止渴，仿佛从第一次见到水源就开始了。", "“无法迭代”的困境", "中国NLP领域的商业化前景落在这样一个真空地带：它不够独立，又不够赚钱。", "追一科技在2018年决定切进金融业，后者毛利率高，系统更新迭代极度保守，也因此是最有AI化动力的行业之一。对于追一科技来说，这是一条能在初期很快实现商业化的道路，但对立面是，金融业——包括几乎所有的传统大B企业——给一家AI公司留出的空间，是一个对技术并不敏感，同质化竞争激烈却薄利的软件服务市场。", "追一科技曾经拿到超过五成头部银行和A级券商公司的占比，但这些企业对核心数据的流动极为严谨，为了完成系统搭建，追一科技的团队往往需要跑到对方公司内部去完成软件交付。追一科技很难拿到垂直领域表层以下的有效数据，只是一个在局内的“局外人”。", "图源：每日经济新闻", "大量项目制的客户订单都有着各自不同的定制化需求，追一科技的人手和精力被极大牵扯在软件搭建和交付流程中。相比标准化软件产品，项目制的客户接受度更高，但项目制的代价是这些工程化经验相互独立，无法复用到自己的主线产品上。", "繁琐的项目工程和缺失的数据，追一科技开始陷入一个只有算法模型而无法迭代的困境里。", "前追一科技的产品经理克依表示，公司早期曾组建了大数据组，为了对数据的进一步挖掘和画像生成做研究。但由于没有数据，无法对图像和深层次信息做进一步挖掘，这个组在2018年解散。", "无法以数据推动算法模型的迭代，对话机器人就只能停留在智能客服这样的浅薄场景上。2018年，谷歌开源了基于 Transformer的BERT模型，一年后整个国内智能客服行业的产品基本都是以谷歌BERT模型为架构再做改造。“技术上已经没有代际差”，此前曾在研发组的孙小小表示。", "数据困境与商业化上的疲惫，进而转变成追一科技内部对于底层算法研发的保守态度。", "由于CTO刘云峰以及整个创始人团队的技术背景，追一科技在早期对于做基础算法研究的优先级甚至是高于商业化的。算法团队最多时曾扩充到近50人规模。但一些很早就开始的底层算法研发项目，比如NLtoSPL、知识图谱，最终都没有落地。其中NLtoSPL项目从最初就从未有过产品雏形，并在2020年停掉了内部研发。", "“大量人力耗在多个产品的同时运营以及大量企业定制化项目上，没有多余人手来做一个没有项目的新自研产品了。”克依在谈到公司的技术停滞时表示。", "新的算法模型也不能轻易迭代进正在运行的企业服务能力中。首先，企业并没有强烈的迭代意愿，特别是金融业的客户，系统保持长期稳定的优先级高于对效率的追求。并且对于追一科技来说，新的底层算法模型也意味着需要新的架构来适配。彼时的工程团队陷在大量需要持续运维的项目里，没有搭建新架构的余力。", "在这个对技术并不敏感的企业服务市场里，工程化能力的优先级是远高于底层算法能力的，但追一科技的工程化能力在频密的定制化需求中并未建立起来。最初在算法上使用的深度学习加搜索的模型原先是追一科技的技术优势，但这种模型在整个体积上来讲较重，跑起来出现问题时，对问题的定位和调整都更加复杂。并行项目多了，最初的优势变成了劣势。", "去企业客户现场修复已经上线系统的BUG，老产品重构后的保障和响应，这些事都在分散工程部本该用在产品架构优化上的精力。一个恶性循环中，好的软件工程体系从未建立起来，换新模型的事也一拖再拖。", "2019年追一科技的员工数量达到顶峰的500人以上。从外界看来，这是一家三年里一直在顺利拿钱，迅速扩充产品线和团队体量的成长型公司。但当时这家AI公司的庞大团队里，有将近一半的员工归属软件和交付团队，并且一位已从追一科技离职的NLP算法工程师表示，公司来自智能客服这个单一场景的收入几乎占到总营收的九成以上。", "公司的算法团队则在行业技术层面被拉平的时候，逐渐被摆到一个无法进入现实产品的真空位置。领导NLtoSPL研发项目的杨雪峰在2020年初离开了追一科技，加入腾讯基础研究担任组长。", "“研发的人走了，留下一个代码库。”", "这是追一科技曾经很多未能落地的研发项目的现状。", "崩坏2019", "2019年一级市场AI投资热的退潮，成了追一科技的分水岭。", "猎豹全球智库显示，这一年中国AI企业的融资金额由1484亿元下跌到千亿规模之下，下降幅度34.8%，融资数量则从737下降到431起。习惯了短平快投资的VC们开始清醒，人工智能领域的回报周期比想象中漫长的多，在看不到坚固场景之前，创业型AI公司的商业变现模式脆弱不堪。", "李开复在这年说人工智能已经到了大幅融入传统公司的阶段。就在他抛出这个判断的前个星期，一笔创新工场参与跟投的4100万美元融资刚刚灌入追一科技。事后看来，那是创新工场最后一次投资追一科技。", "图源：界面新闻", "曾经NLP中最被看好的智能客服市场在2019年后迅速落入一场高度同质化的竞争，市面上的所有解决方案之间已不存在护城河，转入拼服务与价格战的境地。", "从追一科技内部来看，日子从2019年下半年开始明显变得艰难。竞争对手开始变多，并且不乏在投入上胜过追一的竞争者。一些交付人员开始感觉项目越来越少，客户的复购率降低。", "此时的追一从单纯的产品技术角度，已经没有太多优势。一个象征性的事情是，滴滴在决定自研智能客服后，在2019年结束了与追一科技3年的合作。", "“2018年时，当时华东区域一个月投8次标能中7次，有那么点无往而不利的感觉。到了2019年下半年，销售人员已经不得不去问内部要更多资源投入来增加赢的筹码。”从2017年开始就进入了追一科技的严力表示。", "他透露，当时投资人为追一科技设置了几乎年均翻倍的合同额以及确认收入等关键商业化数字的增长目标，这个盲目设下的目标在遇到阻力时变成了内部各部门间的业务扯皮。", "“交付部门不认同销售团队为了抢到客户而在产品需求上做了太多定制化的让步，更偏向做通用型产品的产品团队则不能不为了很多繁琐的需求偏离自己主要的研究方向，开发部门的前后端工程师或者测试人员则忙于救火各种并发项目的Bug或者功能设计，诸如此类”，严力表示。", "吴悦曾提到创业之初的担忧，“我一直焦虑的事情是公司到底能不能持续快速增长。要怎么拓展客户，技术能不能在市场上领先，团队规模扩大的时候，企业文化会不会崩盘，人员会不会流失。”这些担忧在2019之后一件件成为现实。", "2020年初，开发以及交付两个关键部门的负责人离开了追一。包括销售部门和解决方案的老大，以及那时候两个拳头产品的产品经理。一些员工回忆称。", "算法团队则开始从50多人向维持基础能力的十几人规模精简。核心算法工程师中里除了回归大厂的杨雪峰，包括徐易楠以及另一位算法leader刘峰也在2020年上半年选择离开。", "迟疑不决", "2016年的那波AI热潮终结在2020年，现在的追一科技在几波大的裁员之后，重新回归到200多人的规模。", "ChatGPT横空出世刺激了几乎国内所有NPL领域的参与者，吴悦发了一条很长的的朋友圈来谈ChatGPT。他在总结出的观点里说，“ChatGPT是想象力、产品力、工程力融合的胜利．．．．．．并且得益于一批综合能力非常强，且不为五斗米折腰的牛人，以及非常不差钱的创新氛围和经济环境基础”。", "言语之中，有些羡慕。", "而追一最初成立的时候，曾考虑过是做对话机器人还是做搜索，或者是走NLP的研究路线。巧合的是，OpenAI在创立初期也有过类似的三个选择：硬件形态的物理机器人实体，游戏人工智能，或是语言模型。", "在最初看起来相似的路线抉择面前，OpenA在几次尝试后最终将重心放在了大模型上，而需要在一个更短期限内报答投资者的吴悦则选择了靠近场景。", "“非常不差钱的创新氛围和经济环境基础”。这大概是2015年成立的OpenAI与2016年前后在国内冒出来的的NLP初创公司之间最大的不同。追一科技最初咬着的这柄金汤匙，是有倒计时的。", "图源：追一科技公众号", "这张榜单很恰当的描述了彼时中国人工智能领域的无序和燥热感觉。广袤的土地和巨大的人口基数让这片土地上的AI公司只要找到任何新的场景，有任何一点新的技术演进或者模式创新，就可以很快看到收益。但这无形中将带着技术理想主义的AI过早的落地成了一个智能客服，一块智能手表或者无数个企业服务的赋能产品。", "2018年，我们高估了AI，我们兴奋的直奔智慧城市，因为那里有现钱，而忽略了AI最有价值的语言和认知能力．．．．．．", "2021年暂停IPO后开始蛰伏的云知声创始人黄伟也在这份名单里，他在近日这样叹道。", "曾接触过吴悦的人形容他是“一个聪明，充满热忱，但并不果决的人”。", "2006年进入腾讯后，吴悦用五年时间成为腾讯最年轻的T4专家工程师，2012 年，吴悦进入SoSo，负责网页搜索的架构体系。隔年腾讯将 SoSo业务卖给搜狗之后，吴悦开始领导整个搜索技术团队，为包括微信、QQ在内的腾讯所有产品提供搜索功能以及基础后台服务。", "2015 年底，搜索的业务告一段落，吴悦开始思考尝试更具挑战性的工作，从信息交互方式的演进、降本增效的角度，吴悦认定智能搜索和对话机器人会有很好的发展前景。", "隔年从腾讯离开创立追一科技时，吴悦只有33岁。他会把自己的差旅费用压缩到最低，坐当天最早的一班飞机在深圳、上海等各地的办公室间往返，然后每天高强度的工作。一个标准的明星创业者。", "但他经常有议而不决的时候。很多会议上的讨论最终没有转化成决策。而在比如关于是否为关键客户建立专门的交付团队，吴悦在决策上有过多次反复，诸多在客户打法和策略上的犹豫，也在影响一线销售和客户的沟通。", "图源：福布斯中国", "包括在“多大程度上俯身成为一家软件公司”的犹豫。", "长久受困于定制化交付的追一科技已经在实际姿态上变成了一家软件公司。但即使如此，克依说，公司也曾宁愿搭上40%的分成也不惜把软件部分的工作外包出去，哪怕这个软件部分只是使用对话机器人服务所必须的一个应用端入口。", "软件部分的缺失有时候会造成一些不必要的尴尬，“比如在向客户展示机器人产品的时候，只能临时去找开发部门定个排期，搭个网页入口让对方能够体验一下。”", "“AI公司想要挣钱，就一定要做软件，但我从来不知道吴悦是否有一个清晰的决策模型和商业化目标”，克依说。", "但在一个高估值、高毛利标签的AI公司身份下，做软件是脏活累活。一家AI公司多大程度上依靠AI技术盈利的，多大程度是靠这些脏苦活，会普遍影响到资本对这家公司的估值判断。", "于是接受美元资本的国内AI初创公司几乎都会遇到这样的两难选择，基于活下去的现实，它无法真正清高的像一家AI公司那样活着；但为了未来的成长性考虑，也不能太像一家软件公司。这个矛盾会在增长出现问题时变得愈发明显。", "在上一波AI热潮中被资本选中的创业者，往往具有相似的特质，他们都是这个领域的技术大牛，有成功带领技术团队落地瞩目AI产品的经验，但不强在商业思维，就像吴悦自己所说：在腾讯的时候，他不用考虑这些。", "“没有人猜得出吴悦的决策模型，因为吴悦也在做自己从未经历过的事情。”严力说。", "所幸的是，在这次AI新的潮起之前，吴悦已经经历过这些了。", "（文中克依、孙小小、严力为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-22/doc-imymtfcz9627637.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230322/a157-38f7197721746dc06c8f8745408a5bab.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230322/b18c-cd15661c1804db2a957c134d847fedb3.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230322/02bb-b324b25cf068bd0099a4381d5597d1bb.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230322/ec44-5e0a6cd4da44196fb50e9b64c5c20480.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230322/8e32-c42d312d28583714edafbbcfbf7532e1.png", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230322/6b61-33dff73a06d18439bf26068eb7f84076.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230322/093f-69492032160bff99f5a42058bad0a787.png"]}}