{"title": "库迪咖啡的后浪，还记得舌尖英雄吗？", "news_website": "创事记", "author": "陆玖商业评论", "Managing Editor": "", "details": {"creation_time": "2023-04-12 08:48:32", "keywords": []}, "content": ["作者 ： 小禅", "出品|陆玖商业评论·北京办公室", "从首店至今刚半年，库迪咖啡就在近日悄悄对产品线进行全面提价。", "顶着瑞幸创始团队的光环、傍着瑞幸打贴身战的陆正耀，似乎已经无力复制瑞幸崛起的精髓——通过大额、长期的补贴和低价策略，培养用户心智和购买习惯。", "在创业生涯中，轰炸式传播、超低价策略，数字化改造，成为陆正耀创业的“三板斧”。败走瑞幸的陆正耀，试图将其复制在趣小面、舌尖英雄等领域，却都失灵折戟，草草收尾。", "兜兜转转，陆正耀和团队不得不重回咖啡赛道寻找机会。有了瑞幸的样板，库迪咖啡是赚认知之内的钱，成为陆正耀洗脑加盟商的重要策略之一。", "但在资本市场失去信用，不能长期烧钱进行低价补贴策略，咖啡红海厮杀的库迪咖啡，似乎也没有表现更好的招数。这对加盟商来说，是个危险的信号。毕竟库迪咖啡没有融资消息传出，后期的市场扩张、品牌费用等，就需要自筹，而加盟商则是资金的主要来源之一。", "此时匆匆入局的库迪咖啡加盟商们，也应该回头看看加盟舌尖英雄的那些前辈的下场了。", "01", "加盟能否避开融资", "进入四月，刚刚创业满半年的库迪咖啡动作连连，表现出着急的一面。", "一方面，首店亮相时就通过9.9元打低价心智的库迪咖啡，在部分地区的产品，进行了全面提价。", "有媒体报道显示，部分地区库迪咖啡的产品价格，上升至15元到16元之间。客服人员在回应媒体时也表示，“从4月1日起，部分城市产品价格确实会上调”。", "另一方面，库迪咖啡在4月疑似推出了新的合作政策，希望通过“翻牌奖励”的手段，“收编”其他咖啡品牌的加盟商。", "根据网传合作消息显示，如果是瑞幸的加盟商翻牌转做库迪咖啡，那么将直接减免3年的服务费用，如果该门店能够达到日销600杯的水平线，库迪还将承担违约金及装修等费用。", "“日销600杯的稳定咖啡店铺，说明在周边有稳定的客群，为何要冒险翻牌做新品牌？”河南一快消人士表示，这条网传合作政策真伪，其尚未从咖啡圈内确认。", "在该人士看来，目前咖啡行业进入红海，整个咖啡行业呈现高开店率与高闭店率的“双高”现象。“从目前看，库迪咖啡的资金储备并不足，虽然发展很快，但1000多家门店的供应链效率，和瑞幸、背靠蜜雪冰城的幸运咖等供应链相比，在议价能力和供应链成本上都有不小的差距。", "“对于库迪咖啡来说，有着瑞幸创始团队的背书，能够吸引翻牌的门店，绝大部分都是生意惨淡，想要再搏一搏的加盟商们。”一茶饮加盟商告诉陆玖商业评论，加盟商的心思很单纯，谁能让他们赚钱，就跟谁干。", "不过，低价是门店流量的保证。一方面着急扩张加盟，一方面却又“放弃”低价策略，“矛盾”的库迪咖啡表现出资金的承压。", "对于库迪咖啡而言，不像瑞幸当年有资本的“弹药”支持，可以长时间打补贴战。没有融资消息的传出、没有叫响市场的爆品，没有了价格优势，似乎也只剩下了创始人的故事。", "通过扩大加盟商队伍，用他们的资金来扩容市场，成为库迪咖啡仅剩不多的希望。", "02", "舌尖英雄的失败前车", "根据公开资料显示，创业半年的库迪咖啡，加盟商数量已经破千家。对于新创品牌来说，这个战绩也算不菲。", "对加盟商来说，陆正耀和瑞幸的故事，成为他们的加盟信仰。毕竟，谁都希望押中下一个瑞幸，成为最早入局的那拨人。", "对于库迪咖啡的加盟商来说，绝不是第一批因为瑞幸而跟着陆正耀创业的人。", "2021年4月，被赶出瑞幸不久的陆正耀，放话要进行人生中的最后一次创业。当年8月，“趣小面”首店开业，仅3个月后就陷入关店潮。", "陆正耀选择性忘记了“最后一次创业”的豪言，紧锣密鼓的推出了预制菜品牌“舌尖英雄”。和趣小面一样，虽然未见成果，舌尖英雄就开始在媒体“放风”，称签约意向经销商门店近6000家。", "媒体上的“舌尖英雄”正火时，线下却呈现冰火两重天的景象。2022年8月左右，郑州8家“舌尖英雄”门店，几乎同时间闭店。", "彼时，陆玖商业评论走访时发现，郑东新区商务外环附近的舌尖英雄门店，开店不久就闭店。当时一名店员表示，他们已经搬迁至远大理想城附近。“当时选址是有问题的，本以为上班族会下班时买点预制菜回去，却发现附近的上班族，几乎不做饭。”陆玖商业评论与远大理想城的门店聊天时，店员私下吐槽。", "陆玖商业评论在现场看到，整个舌尖英雄门店标准店约20平方到30平方，4个大型商用冰柜是主要设备。彼时正值小龙虾食用旺季，陆玖商业评论在该店一下午发现，多是冲着99元3斤的预制小龙虾点单。", "在另外一家门店中，有店员则私下坦言“直营店就是打样板让加盟商看的，加盟商要交一部分的管理费和保证金，这是总部利润来源。”一负责人则十分热心给陆玖商业评论提供了某郭姓招商经理的电话。", "根据河南媒体报道，舌尖英雄一开始便采取了“区域代理”模式，只要交上20万代理费，就可以取得一地代理权，然后这个地区的加盟门店就归代理商“负责”。此外，舌尖英雄可以从每个加盟商手里吸入1万元意向金、2万元品牌管理费和3万元品牌保证金（保证金在合作期结束退还）。", "“意向金、保证金和品牌管理费，最后都成为商业的启动资金。”一商业人士告诉陆玖商业评论，区域代理商和加盟商，肯定都是亏了的。", "舌尖英雄项目烂尾了，但有些供应商或加盟商并不想吃哑巴亏。根据天眼查显示，今年2月，舌尖科技（北京）有限公司新增一则被执行人信息，执行标的16137元，执行法院为天津市滨海新区人民法院。", "03", "翻身仗没有资本加持", "瑞幸的创业，似乎耗尽了陆正耀的商业气运，而他也在随后的创业中越来越渴求快速成功。这或来源于其面临的高额债务，和罗永浩一样，及需“真还传”，但是与罗永浩不一样的是，陆正耀这场翻身仗可能不会再有资本加持。", "同样在今年2月，陆正耀新增一则被执行信息，执行标的685.63万元，执行法院为北京市第三中级人民法院。根据企查查显示，陆正耀多次限制高消费，被限制高消费所在案件的合计涉案总额达约23.1亿元。", "多位商业从业者告诉陆玖商业评论，陆正耀和库迪咖啡的商业打法，并不符合正常逻辑。“从团队而言，瑞幸创始团队虽然是标签，但也是枷锁，会限制未来公司的融资进程等。”某商业项目招商负责人张旭认为。", "茶饮行业媒体观察人士大龙则认为，如今的咖啡行业品牌已经相当饱和，如果不借用陆正耀和瑞幸创始团队的名号，可能库迪咖啡前期投入巨额的市场广告，也不见什么效果。", "显然，至今仍没有传出任何融资消息的库迪咖啡，虽然前期的扩张优势明显，但也只能以提价来缓解烧钱跑市场的压力。", "库迪咖啡某青岛招商负责人在2月份期间，媒体透露低价优惠券下季度没有时候的时候，也表达了担忧，“这个问题也是我们担心的，但提价不会一下子提上去，肯定会在循序渐进中给消费者一个适应的过程。”", "当然，库迪咖啡的隐忧，并非仅是资金的短缺，或也有管理方面的远虑。此前，瑞幸咖啡将陆正耀赶出，并彻底将瑞幸与陆正耀撇清关系。", "更尴尬的是，瑞幸的营收还在撇清关系后，直接飙升。根据2022年二季度财报显示，瑞幸二季度净收入32.99亿元，同比增长72.4%，净利润2.4亿元，实现了扭亏为盈。", "瑞幸似乎变成了库迪的样板，这条路可以走通。", "但是，就算库迪咖啡最后也实现了盈利，如何处理与陆正耀之间的关系，将成为一个焦点，毕竟还有那么多债主，小成与大成之间，似乎只有后者才是解药。", "但愿，陆正耀可以步罗永浩的后尘，真正实现一场四赢的生意，自己重新回归商业正轨，加盟商赚到钱，债主拿到欠款，消费者喝到好咖啡。", "皆大欢喜。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqancp6384700.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/22/w550h272/20230412/735f-7d9e47236e2305e690865570a61660ff.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}