{"title": "“每家企业都在苦苦挣扎”！丰田章男对电动车说出“真心话”，丰田汽车却经历“大冒险”？电动汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月16日 14:44", "keywords": ["电动汽车", "丰田"]}, "content": ["记者丨董天意", "据《华尔街日报》报道，丰田汽车社长丰田章男日前表示，丰田汽车正在考虑推出一个可以制造各种电动汽车的通用型平台，与当下生产电动汽车的平台完全不同。", "“电动汽车需要独立于现有车型之外……目前的趋势不是将现有的汽车改造为电动汽车，而是以电动汽车自己的特点来制造，并使其成为真正的好车。”丰田章男表示，为了让电动汽车业务实现盈利，“每家企业都在苦苦挣扎”，而由于资源价格上涨等因素，这种情况可能会继续恶化。", "报道中提到，推出全新电动汽车专用平台代表着丰田汽车在电动汽车架构投资方面将迈出重要一步，而新平台根据电动汽车标准化零部件进行优化不仅可以提高产量，从长远看还可以节省更多成本。", "“公司已经开始为2030年的目标做准备，虽然让电动汽车实现盈利是一件很困难的事，但这是我们必须做的事情。”丰田章男表示。", "作为当前丰田纯电动车型的制造核心，目前丰田汽车旗下的纯电动车型均基于e-TNGA架构打造，包括已实现量产的bZ4X，以及计划于今年正式上市的bZ3和雷克萨斯RZ车型。按照规划，到2025年，丰田和雷克萨斯两大品牌将向中国市场导入35款新电动化车型，其中包括10款纯电车型。丰田章男也曾在一场发布会中携十余款纯电动产品一同亮相。", "事实上，丰田“放弃”e-TNGA架构或早有端倪。2022年末，路透社曾援引知情人士报道，丰田汽车一直在研究如何增强其电动车型的竞争力。其中一位知情人士表示，丰田或推迟一些原计划在三年内开展的电动车开发项目，包括放弃已使用三年之久的e-TNGA架构。", "上述报道中称，部分丰田汽车的工程师认为e-TNGA架构能够使丰田在装配线同时生产传统燃料和混合动力汽车，但这同时也限制了工厂的创新能力。另有观点认为，由于丰田e-TNGA架构整体基于TNGA体系，而“TNGA”本就是围绕燃油车型而规划，所以e-TNGA架构既不是纯电车型的专属，也并非成本最低的造车方式，叠加丰田汽车在纯电动车型市场的销量情况，若丰田继续坚持使用e-TNGA架构，或许使其逐渐失去市场竞争力。", "如丰田章男所言，在原材料价格上涨、芯片短缺等不利因素影响下，为了让电动汽车业务实现盈利，“每家企业都在苦苦挣扎”。这或意味着，丰田打造电动汽车专用制造平台是其反思如何扩大电动汽车业务的重要思考，而核心改进在于“降本增效”。", "“现在的销量排行榜就是亏损排行榜，资本市场也是不认可这种打法的。”威马创始人、CEO沈晖此前也表示。而新能源汽车行业惯用的“以亏损冲销量”的模式逐渐失效，靠持续烧钱的形式维持企业经营本身就存在很多问题，导致部分企业卖得越多亏得越多。", "“从行业的交付来看，新能源汽车企业一定不能再靠烧钱来追求销量，长此以往，对产业的发展是不利的。”沈晖说。", "图片来源：视觉中国", "在此背景下，官方数据显示，丰田汽车2022年在中国市场的新车销量约为194.06万辆，较2021年减少0.2%，这也是10年来丰田汽车在中国市场首次出现销量下跌。", "“日系车销量下滑与汽车行业的整体趋势有关，燃油车市场份额正剧烈萎缩，而日系车企的新能源车仍处弱势，其部分销量被自主品牌新能源车分流，从而导致日系车市场份额下滑。”全国乘用车市场信息联席会秘书长崔东树接受《每日经济新闻》记者采访时表示。", "就具体数据来看，丰田汽车在华合资公司中，广汽丰田表现较为突出，2022年累计生产汽车约100.93万辆，同比增长22.6%，累计销售汽车约100.5万辆，同比增长21.4%；雷克萨斯品牌则降幅明显，2022年累计在中国市场销售新车约18.39万辆，同比下滑近19%。", "数据上的区别也是双方在新能源车型上布局的投射。目前，广汽丰田bZ4X已正式上市，其新能源汽车产能扩建项目二期（广汽丰田第五生产线）也于2022年末正式投产，该项目总投资63.42亿元，年产能规模达到20万辆。而雷克萨斯此前推出的纯电动产品UX 300e仍脱胎于燃油版本车型，其新款纯电动车型RZ还未上市。", "崔东树认为，在“缺芯”问题上应对不够及时，加之新能源车不强，电动化发展相对滞后，与中国市场路线不一致，一系列综合因素导致日系车企在华遇到了发展瓶颈，但得益于日系车在行业的良好口碑，其后续或将出现销量和市场份额的反弹。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-16/doc-imyakiek7774145.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/6465-96579516d6b6dd8a9c4e132e646dbaac.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230116/0c0f-3b107fb0d9f24707ec16d39c1bccc1e5.jpg"]}}