{"title": "“换壳”欲卷土重来，自游家“复活”有望？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 10:07", "keywords": []}, "content": ["华夏时报记者 牛小欧 于建平 北京报道", "自游家汽车去年年底官方宣布退订后引来无数唏嘘与感叹，也为造车之路上的其他同伴敲响了警钟。但近日，自游家似乎迎来“复活”的曙光。", "日前，《华夏时报》记者在工信部最新的《道路机动车辆生产企业及产品》第372批中发现，其中江西大乘汽车有限公司（下称“大乘汽车”）申报车型为“大乘V07”，已通过审批。该车造型与此前发布的自游家NV如出一辙，似乎是其为卷土重来“换壳”。毕竟按照常规逻辑，产品上了工信部公告，不久之后便会迎来上市，这也意味着大乘汽车存在生产资质恢复、为自游家代工业务重启的可能。", "2021年12月15日，牛创新能源推出全新汽车品牌“NIUTRON”中文名“自游家”，由小牛电动车创始人李一男一手打造，2022年10月，该公司更名为江苏火星石科技有限公司。", "而李一男在下场造车之前，不仅曾任华为副总裁，还曾先后创办过两家公司——港湾网络和小牛电动。前者于2006年被华为收购，后者于2018年在纳斯达克上市。", "李一男的连续创业经历和对技术的追求，让他在创业圈中拥有一定的知名度和影响力。也正是这样的影响力使他在电动车领域崭露头角，并在下场造车后得到了来自IDG资本和Koto梅花创投等机构的5亿美元融资。", "汽车行业分析师田力对《华夏时报》记者坦言：“尽管李一男在第二段创业过程中遭遇了挫折，但在不少投资机构眼中，他的技术和领导能力仍然值得信赖。因此，自游家的造车之路受到了不少关注，获得A轮融资时也较为容易。”", "可A轮融资也成为自游家唯一公布的资金支持。", "根据中汽协的数据，当时国内新能源乘用车渗透率已达到20.6%。造车新势力中，蔚来、小鹏早已发布多款新车，交付已成规模，同时包括百度等科技巨头也在造车赛道进军，竞争环境拥挤且激烈。在这样的背景下，尽管自游家于2022年10月发布旗下首款SUV车型——自游家NV，并计划12月底前完成交付，但却仍未扛住压力，交付在即公开承认“失败”，最终走入危途。", "2022年12月7日，自游家在官方微信公众号上发布了《致NV用户的一封信》，称自面世以来已收到2.4万名意向用户的支持，但由于自身原因，NV在短期内无法交付，自游家将在48小时内全额退款，并如约为车主准备一台NV的车模以及补偿200元星巴克消费卡。伴随着退款风波的，还有自游家母公司火星石科技“就地解散”的传闻。自此之后，自游家的造车梦正式破碎。", "汽车行业分析师林述成向《华夏时报》记者分析称：“自游家成立以来，一直面临着资金、技术、产业链等各方面的挑战。为了解决这些问题，李一男采取了一系列措施，包括学习如何控制造车的成本，以标准化优势提高采购和后期维护服务的效率，以及满足市场需求等。然而，与友商拥有近1000人的核心研发团队相比，自游家在新的力量中仍有差距。”", "林述成进一步指出，造车赛道的竞争早已进入白热化，自游家作为新兴品牌，面临着与已有知名度的汽车品牌和互联网造车企业竞争，挑战本身就不小，且自游家进入市场的时间较晚，并没有赢得红利。另外一点，实现规模化生产和销售需要大量资金支持，自游家的资金显然不够充裕，这也让其在发展过程中逐渐难以扛压。", "除了上述问题外，导致自游家走向失败的关键原因就是生产资质。", "跨界企业想要入局造车，首要解决的就是生产资质问题。而目前的解决方案基本分为三种，就是代工生产、收购资质、申请资质。自游家首选的便是代工生产。", "按照自游家最初的规划，大乘拥有新能源车生产资质的工厂将充当的是“代工厂”的角色，其可以通过“先租后买”的方式，最终获得大乘汽车的金坛工厂和生产资质。但2022年初，工信部在《关于开展新能源汽车委托生产试点工作的通知》中要求新能源车生产的委托方与受托方均需有生产资质，也就是业内所说的另外一个“双资质”，因此工信部对其生产资质的审核并未通过。", "另外一点，那就是大乘汽车本身的实力太弱，自2019年起，大乘汽车便不断传出停工停产消息，并深陷债务泥潭。公开信息显示，截至目前，大乘汽车集团有限公司涉法律诉讼382件，被执行总金额超过22亿元，这也在很大程度上拖累了自游家的造车节奏。", "记者注意到，自游家发布的《致NV用户的一封信》落款正是自游家的合作伙伴大乘汽车，这也似乎说明了导致其造车失败的主因就是大乘汽车。", "汽车行业观察员许嘉新向《华夏时报》记者坦言：“将造车自主权交由其他有资质的车企手里让其代为生产，最大的问题就是在成本品质供应链管理等核心环节丧失话语权，且过于依赖对方，不但会有损失市场的风险，对品牌力的发展也存在一定的桎梏。在自游家的失败上，这个问题更是显而易见。”", "尽管此次工信部发布的《道路机动车辆生产企业及产品（第372批）》名单中出现了大乘汽车的身影，大乘汽车生产资质虽然赢得恢复机会，但自游家离复活重生仍有不小的距离。截至发稿前，自游家汽车官方APP已搜索不到，记者查看官网显示“无法找到服务器”，而品牌官方微博内容也早已全部清空。", "许嘉新告诉记者：“目前，新能源汽车市场竞争激烈，国内外众多品牌都在争夺市场份额。自游家想要重回造车赛道并获得成功，除了要落实生产资质外，更需要考虑多个因素，包括市场环境、竞争压力、品牌形象、产品质量、营销策略等等。过硬的核心技术以及大额资金投入也要逐一落实。此外，自游家的品牌形象和产品形象更需要重新塑造和提升，以适应市场需求和消费者偏好。”", "在许嘉新看来，自游家的衰落对于其他涌入造车赛道的玩家是一个警示，特别是像小米、集度等品牌生产资质迟迟未解决的玩家。虽然这两个品牌具备一定的造车实力，但如果不想步自游家的后尘，当务之急就是要解决生产资质问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrufa0210862.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230723/d8ed-fe4e6c098dbd8116113688e192e1364f.jpg"]}}