{"title": "定了！8月16日！2023未来科学大奖获奖者揭晓未来科学大奖", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月19日 15:50", "keywords": ["未来科学大奖"]}, "content": ["科学是求真，是向善，是人类理解世界的全部想象力。从进化论的提出、非欧几里得几何的产生、电磁学突破、相对论的提出，到宇宙探索、核能开发、量子计算兴起、AI科技的普及……今天，科学已经渗透到社会进步和人类生活的各个领域，科学的力量无所不在。", "2023年8月16日（星期三）上午10:00，未来科学大奖将在北京、香港两地共同举办2023未来科学大奖新闻发布会，正式揭晓2023年“生命科学奖”、“物质科学奖”、“数学与计算机科学奖”获奖名单，并就2023未来科学大奖周议程进行官方发布。", "届时，未来科学大奖科学委员会委员、未来科学大奖监督员、未来科学大奖捐赠人、未来论坛理事、青年科学家代表，国内外高校院所与科学研究机构代表以及百余家中外媒体将出席北京、香港会场的活动，共同见证2023未来科学大奖获奖名单的揭晓！", "历届获奖人", "2016年至今，未来科学大奖共评选出27位获奖者，获得了科学和社会领域的广泛认可。他们分别是：", "生命科学奖", "卢煜明（Yuk-Ming Dennis Lo）、施一公、李家洋、袁隆平、张启发、邵峰、张亭栋、王振义、袁国勇（Kwok-Yung Yuen）、裴伟士（Joseph Sriyal Malik Peiris）、李文辉", "物质科学奖", "薛其坤、潘建伟、马大为、冯小明、周其林、王贻芳、陆锦标（Kam-Biu Luk）、卢柯（未领奖）、张杰、杨学明", "数学与计算机科学奖", "许晨阳、林本坚（Burn J. Lin）、王小云、彭实戈、施敏（Simon Sze）、莫毅明（Ngaiming Mok）", "这些为全球科学发展做出杰出贡献的科学家们，以卓越的科研成果推动人类社会和文明发展、造福全人类，并以理性的科学思想和求真求知的纯粹精神激励和启发年轻一代不断探索未知。", "未来科学大奖", "未来科学大奖设立于2016年，是由科学家、企业家群体共同发起的民间科学奖项。未来科学大奖关注原创性的基础科学研究，奖励在中国内地（大陆）、香港、澳门、台湾做出杰出科学成果的科学家（不限国籍）。奖项以定向邀约方式提名，并由优秀科学家组成科学委员会专业评审，秉持公正、公平、公信的原则，保持评奖的独立性。", "获奖工作必须同时具备以下条件：", "（一）产生巨大国际影响；", "（二）具有原创性、长期重要性或经过了时间考验；", "（三）主要在中国内地（大陆）、香港、澳门、台湾完成。完成者的国籍不限。", "未来科学大奖目前设置“生命科学奖”、“物质科学奖”和“数学与计算机科学奖”三大奖项，单项奖金约717万元人民币（等值100万美元）。", "附：常见问题", "下面解答一些关于未来科学大奖的常见问题：", "01未来科学大奖是怎样评选的？", "02谁能提名未来科学大奖？", "未来科学大奖采取提名邀约制，未来科学大奖各奖项的候选人由科学委员会审核通过的提名人提名产生，不接受个人申请与社会推荐。提名人由科学委员推荐，各科学委员推荐的提名人需经科学委员会确定并认可，方可具备提名权。", "每位提名人每年可提交一次提名。每位提名人的推荐工作须独立进行，不能采取联名推荐方式。", "03未来科学大奖的评奖标准是什么？", "- 产生巨大国际影响；", "- 具有原创性、长期重要性或经过了时间考验；", "- 主要在中国内地（大陆）、香港、澳门、台湾完成。完成者的国籍不限。", "04如何用机制保证评审的公信力？", "未来科学大奖的评审体系主要参考诺贝尔奖、图灵奖等国际著名奖项，采取提名邀约制和国际同行评议制。", "候选人由科学委员会邀请的提名人提名产生，不接受个人申请与机构推荐。每位提名人的推荐工作须独立进行，不能采取联名推荐方式。在确定候选人后，由科学委员会确定五位以上该领域的国际专家，对各候选人被提名的工作成果在工作成就、创新性、影响力等方面做同行评议。", "最终的获奖者名单由未来科学大奖科学委员会参考国际同行评议不记名投票确定。", "整个评审及投票过程均在监督员的监督下进行。", "05如何避免人际关系影响？", "秉持“信誉高于一切”的原则。评审过程中，科学委员第一次看到被提名人名单时，即应对自己是否有利益冲突做出披露。", "其中利益冲突关系包括师生关系、亲友关系、项目合作关系、商业合作关系、竞争关系及可能影响评审工作公正性的其他关系。披露的具体程序由监督员监督执行。", "对于与评审工作存在利益冲突的委员，也会根据实际情况决定该委员是否需要在评审中回避及放弃投票权。此外，科学委员在任职期间及卸任后2年内必须放弃成为奖项候选人的资格。", "06评选过程及候选人选可否对外公开？", "所有参与未来科学大奖评审的工作人员（包括科学委员会委员、监督员）都负有对全部评审工作的保密义务，签订保密协议，保密期为50年。", "8月16日，2023未来科学大奖三大奖项获奖者即将揭晓，敬请期待！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/invention/2023-07-19/doc-imzcfeks0225499.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/184/w630h354/20230719/13f2-ad61a7c2ba5462e003488d3af9c4244e.png", "https://n.sinaimg.cn/finance/transform/306/w453h1453/20230719/5b6a-3aa46b57fae5ea7deb36ff4224f18327.png", "https://n.sinaimg.cn/finance/transform/184/w630h354/20230719/4186-fb5f0415b77a00ef9f1649c018ec6072.png"]}}