{"title": "投资人谈ChatGPT：二级市场在喧嚣，一级市场静悄悄AI", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月10日 15:04", "keywords": ["AI", "二级市场", "ChatGPT", "ChatGPT会取代搜索引擎吗专题"]}, "content": ["通俗来说，AIGC即用AI来生成内容，是UGC、PGC以后的升级。", "据慧博智能策略终端，过去一个月，国内券商们写的ChatGPT研报就有50份。", "尽管二级市场反响热烈，但投资人们都很理智且谨慎。“目前国内企业和投资依然还是跟随状态，因此一级市场肯定还是理性为主，整体表现跟二级市场可能不太一样。”华创资本合伙人王道平表示。", "峰瑞资本投资合伙人陈石也认为，“现在投资行业持理性观望态度的居多，但我认为这确实是一个很大的机会。”", "实际上，从年前AI绘图出圈开始，投资人们已经看过大量AIGC领域的项目了。", "“很多投资人可能从2022年10月份左右，就在看AI生成文字类以及AI生成图片类的项目了，到了最近ChatGPT再次出来后，大众的接受度非常高，因此关于大模型训练，类ChatGPT生成对话/替代搜索等软件，以及背后的模型算法，如‘雨后春笋’一般出现在投资人的在看项目名单里。”火凤资本联合创始人陈悦天表示。", "“爆炸式的增长背后，我们也在思考，未来几年里，AI技术究竟是会继续‘烈火烹油，鲜花着锦’，还是最终‘落了片白茫茫大地真干净’，这是一个非常值得去持续探讨和关注的话题。”启明创投合伙人周志峰谈道。", "《中国企业家》杂志邀请了几位投资人，聊了聊他们对于ChatGPT的看法，以及对AIGC商业模式的探讨。以下是他们的讲述：", "技术突破有望构建新的商业模式", "王冰醒", "经纬创投投资董事", "对于投资行业来说，AI并不是一个全新的领域，大家持续关注也有近十年的时间了。", "一直以来，AI领域较多的解决方案是，通过端到端垂类应用，用小模型优化算法和模型精度，以降低算力去解决垂类场景问题，但如今这一商业思路受到了较大冲击。因为在过去的路径下，行业内的公司大多重复研发功能相近的产品或模型，让AI只能在一些有限的场景内，较多是to B领域去解决问题，壁垒不太深。", "对于投资机构来说，大家都对新一代大模型的性能打开和赋能to C场景感到振奋，因为技术的突破使得纵向构建新的商业模式成为可能。", "过去几年内，由于to C消费级场景没有大的技术性突破，整个行业陷入了突破性的革新停滞，因此行业内只能不断内卷和重复开发。而类ChatGPT大模型为基础的公司的出现，让行业重拾新的信心和产品/场景定义的激情。", "同时，我觉得它们也给行业带来一定的反思和激励。在过去一段时间内，资本市场对以OpenAI为代表的、底层基础学科科研导向公司的态度非常审慎，因为它们大部分从非营利机构起步，专注科学底层突破，在看不到快速商业化前景时持续做投入。但相信以后一段时间内，这类公司会得到更多关注和资本配置。", "所以，我们目前会更关注大型科技公司在底层模型上的动态，以及业务流能借用大模型的性能、并且在垂类应用上构建出一定壁垒的创业公司。", "但以下几种类型的创业公司也会受到我们的关注：一是市场上已有AI公司对大模型的融合；二是已有消费级公司，借助大模型构建的与现有业务集成起来的新功能；三是以AI为基础研究导向的新科研团队。一旦它们构建了相应的壁垒，未来非常值得期待。", "生成式AI的创业者要技术为先，", "场景为重", "陈石", "峰瑞资本投资合伙人", "ChatGPT的出现，给全社会带来很大震动。它来源于核心算法模型上的突破（例如：Transformer），可从海量文本（其中包含部分程序代码）中以无监督学习方式训练出巨大参数量的大型语言模型（GPT系列），具备强大的自然语言理解和生成能力，并“涌现”出一些之前业界从未想象到的其他能力，例如基础的世界知识、上下文学习、基础推理等。", "与此同时，通过程序代码学习、人类反馈的强化学习和有监督学习等进一步的微调训练，可使其在人机交互和内容输出方面的体验更加友好。语言是人类重要的沟通手段，而且还是各类知识和推理的主要载体，GPT系列大型语言模型的通用性更好，可无示例或少示例直接完成部分下游任务，应用范围也更广，这都让人们看到了更大的发展潜力和空间。", "上一轮AI热潮，大家投资的主要是以深度学习为代表的判别式AI。峰瑞在2021年下半年开始关注生成式AI赛道。我们看到AI语言大模型在不断更迭升级，从2022年开始很长一段时间内，据说平均每4天就会出现一个新的大型语言模型，发展速度很惊人。不止是OpenAI，包括美国的很多大厂也推出了自己的大模型，虽然有些模型没有开放出来给外部使用。", "AI发展至今，对“参赛者”的筛选是残酷的，入局早的已经有了先发优势，因为其对行业的集中度要求比较高。", "从已经推出的大模型本身来看，它主要是靠规模取胜，这背后需要高密度的顶尖科研人才、巨量计算资源、海量训练数据，以及良好的用户或合作者生态。只有同时具备这几个重要条件，才能更好地训练模型、拓展应用边界、给未来的商业化打下基础。在这一点上，规模较大的公司（大厂）相对更有优势。", "但是在应用层创业，在做商业模型设计的时候要警惕模型层的边界，最好保持一定的“安全距离”。以新锐独角兽公司Jasper.AI为例，它基于模型提供商OpenAI的GPT3 模型的API，构建自己的商业模式，但是没想到OpenAI后来推出了ChatGPT这个新产品，免费提供了部分Jasper.AI的功能，某种程度上影响了Jasper.AI的发展。", "2022年，我们峰瑞投资了一家生成式AI公司，它的主要技术亮点是视频和直播的数字内容生成，商业模式是围绕直播和短视频电商的内容制作、数据归因、生意参谋等服务。这个商业模式有足够的行业纵深，且具备明确的商业化能力。这类模式相对好很多。", "创业者首先要对技术有深刻的认知，要对技术有不断学习深挖应用的能力，而非拿个模型直接简单使用；其次是，当前这个领域处在科研快速迭代和广泛传播的状态，技术的溢出效应很明显，这意味着同一项技术对大小平台的赋能作用相差不大，因此，创业者必须深入到行业场景中去，构建自己独特的壁垒，比如用户群体、行业知识、产品服务、技术算法等等，从而避免陷入同质化竞争的红海中去。", "ChatGPT是AI技术范式变化，", "看好国内创业公司", "夏令", "明势资本合伙人", "ChatGPT的大火，并不是突然发生的，其背后的技术趋势和变革已经发展很多年了。从OpenAI的GPT-1/2/3，再到现在的3.5，每一代都在进步，终于实现了通用人工智能AGI的突破，产生了AI技术范式的变化。", "明势资本从2021年底、2022年初就在考察、投资和布局这一赛道。在明势资本看来，目前市场上有三类AI公司有投资价值：一是专注于大模型的公司，以OpenAI为代表；二是既做大模型，又做直接应用垂直一体化的公司，比如Midjourney；三是调用大模型API的公司，与第一类公司合作，重点开发具体场景的AI应用公司，如Jasper等。", "另外，ChatGPT这类应用，未来可以广泛应用到生活的各个方面，在数字经济的各个方面都有结合的机会，也会相应产生非常多的丰富应用，这肯定会带动一批创业公司去做探索和尝试。", "这一背景下，国内已有少数具备很强技术研发和工程化能力的创业公司投入大模型研发，甚至比国内大厂有先发优势。", "而通过明势已经投资的公司，我们也能深刻体验到新一代端到端数据驱动模型的价值。最开始的模型相比于上一代AI模型并没有显著优势，但在数据驱动下，以两个月一迭代的频率推进，就会发现模型的能力呈现指数型增长，很快就能达到显著超越传统模型的效果。", "数字经济时代，无论是工作还是生活场景，都存在着海量的文字、代码、图片、声音、视频的生成和理解需求，人类对于效率、成本和体验的追求是无止境的，所以大家都在期待AI能够在各个领域发挥作用，但目前它还无法完成高度抽象、高质量或高可信度的任务。", "AI大模型的未来：", "赋能万业的“水电煤”", "周志峰", "启明创投合伙人", "如今，AIGC把人工智能技术带向了一个新的高度，是人工智能发展过程中一个非常重要的拐点。", "在我看来，今天生成式AI所依托的超大规模语言模型是一个更先进的算法架构，集中了人类的全部数据，汇集大量算力，进行集约化训练，训练出来的AI能力供应所有用户使用，这也是十几年前AI界专家所设想的那样，AI未来一定会成为类似“水电煤”的人类公共资源。只有这样，才能做到AI赋能万业。", "所有行业应用中，目前AI技术的渗透率只有百分之二三十，有些行业虽然已经实现了这一渗透率，但只是应用在一些比较浅层的商业节点，离全面赋能行业还很远。", "因此，我们也考察并划分了更具投资和创业价值的领域。智算平台更适合有规模效应，如已有的公有云平台，或数据中心运营方介入。", "而工具链方面，随着大模型持续发展迭代，用更好的工具去帮助大模型的训练和管理去降本增效，一定是有机会的，且会有一些顶级AI工程人才不断进入，我觉得这肯定是一个很标准的VC投资机会。", "在闭源模型及API服务领域，未来肯定也会有越来越多科技大厂进入，创业公司是否还有进入的机会，我觉得值得观望，因为这对于人才密度的要求和资本的投入都是巨大的。", "在我看来，AI能力的真正体现，并不仅仅局限于作画、对话聊天领域。AI很明显是一个能够改变人类发展的技术，它应该融入所有行业、所有应用。想要真的实现这一步，我觉得目前我们才刚刚开始，它远比我们今天看到的一些示范性的to C应用更有价值。", "在未来的三五年加速发展后，AI可能不只是停留在媒体或者人们的幻想中。十年后，它有可能真正去实现大规模落地，赋能万业。", "大公司“疯狂”，", "一级市场相对理性", "王道平", "华创资本合伙人", "短短几个月内，ChatGPT的用户迅速破亿，且还在飞速增长。即使对投资人而言，这也是一个非常现象级的情况。种种迹象都表明，它的产品或技术肯定有独到的地方，或者值得期待的价值趋势。", "确实从这两年能感受到，AIGC的进展飞速，尤其在海外，无论是模型端，还是应用层面，甚至包括现在发布的一些产品，在C端用户体验层面，都达到了一定的高度，并可以进入消费级市场。", "一方面，对已有的部分传统产品，人工智能可以加持一些应用。具体体现在产品上，如谷歌或微软的搜索，如果加上类ChatGPT技术或者应用，传统的搜索可以进行升级，提升整体使用的体验，对信息的处理和生成也可以更加优化。", "另一方面，人工智能可以产出新的产品或玩法，也就是所谓的替代。比如自动生成图片等功能，此前图片的产出需要人力手工绘图，但现在可以利用AI自动生成图片，从而减少人力和时间成本。此外，在AI的加持下，可能还有一些新的产品或新的应用面世。", "除了互联网产品这些软件外，一些硬件产品，例如家电等工具，如果配备相应的人工智能技术应用，也可能会有全新的服务和体验。", "由此衍生出来的未来行业方向或模式，对于相关公司来说，都存在发展机会。且随着人工智能技术的不断发展，它确实可以影响到很多行业，包括不同的一些模式。对于它的未来，我觉得确实是值得期待的。", "但体感上，我觉得现在外部关于行业讨论的声音有点太多了，其实一级市场（投资行业）对于这一赛道的看法还是相对理性的。因为对于国内来说，大部分创业公司或者投资，都还处于早期或跟随状态。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-10/doc-imyfezcp1473984.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230210/b441-04cd1e33604d332104480ba7564d7a4c.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230210/41b7-f5d4c0057f1b284892c07b54b6222069.jpg", "https://n.sinaimg.cn/finance/crawl/758/w379h379/20230210/c595-03798b44627a06924969a1c245590414.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230210/4586-90c45021f11568e430cb1067a4e8b98b.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230210/0be4-b29d00abb55838a0c906084b477ecbe1.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230210/7f24-e56c77cfdb7837d470f7020833aa1420.jpg"]}}