{"title": "难再融资、涨价减亏，共享单车没有新故事", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-06-27 16:01:44", "keywords": []}, "content": ["本文转载自连线出行（ID：lianxianchuxing）", "文/朵朵", "编辑/周雄飞", "共享单车又涨价了。", "据多家媒体报道，近期在成都、郑州和天津很多消费者发现美团单车与哈啰单车上涨单次消费的计价标准，具体变化为起步价从1.5元/半小时涨至1.5元/15分钟。", "频繁涨价再次引发热议，以上海定价为例，美团单车和哈啰单车骑行半小时和一小时的金额为2.5元和4.5元。", "实际上，共享单车涨价行为此前就有发生。早在2019年，玩家们就陆续将起步价1元/小时修改为1.5元/半小时。2022年，美团单车与哈啰单车全面调整骑行卡价位，比如把7天套餐卡从10元涨至15元，而90天卡甚至多涨了30元。涨潮不断，依旧难解业务亏损的焦虑。", "2015年，共享单车概念初现就成为资本的宠儿，赛道频发生大额融资，激流勇进间，共享单车被资本裹挟至尴尬境地，无休止地烧钱扩充产能，力争市场高地，无暇顾及打磨商业模式。", "而随着近些年行业泡沫消去，很多人却发现共享单车行业并不赚钱。正因如此，美团、哈啰和滴滴从不在财报中显露共享单车业务的业绩数据。", "此外，共享单车行业近两年也讲不出更多的新故事，该行业的资本热度随之降低。很明显的是，对比2017年资本的火热，近两年共享单车行业几乎没有新的融资事件发生。", "没有融资进账、亏损还在持续下，对于哈啰、美团们来说，涨价或许是填补亏损的有效途径。", "更为重要的是，共享单车依然具备价值，美团、阿里和滴滴还需要共享单车这个流量入口。", "图源哈啰单车官方微博、美团单车官方微博、滴滴青桔官方微博", "随着近两年互联网流量眼见天花板，阿里、美团等大厂也需要寻找更多的流量来支撑自身多业务的发展。而共享单车作为直接面向众多消费者的业务，自然成为了这些大厂们获得更多流量的流量池。", "这也成了共享单车几大玩家的共识，价格战不必再打，减亏才能让业务持续生存，毕竟一直靠集团的其他业务“奶”共享单车，并不是长久之计。", "不过，涨价也有天花板，目前的价格已经堪比公交、地铁，如果再上涨，愿意买单的消费者就更少了，这也就达不到吸引流量的目的。", "因此，上半年共享单车玩家们集体涨价后，下半年考验的就是它们的精细化运营能力，如何达到盈亏平衡线，是它们面临的共同难题。", "价格战打不动了，共享单车集体涨价", "共享单车还在持续涨价。", "近期，美团单车和哈啰单车针对骑行的计价标准调整在多个城市推进，针对不同地区实行不同的计价标准，骑行半小时的价格涨到2.5元、3元不等。", "这只是共享单车行业涨价潮中的一个波浪，去年，哈啰单车和美团单车陆续上调骑行卡价位。", "在2022年1月，哈啰单车宣布将提高畅骑卡的售价，具体表现为：7天、30天、90天的畅骑卡的原价分别由10元、25元、75元涨至15元、35元、90元。", "同年8月，美团单车加入这波涨价潮，骑行卡从7天10元、30天25元、90天60元调整为7天15元，30天35元和90天90元。两者套餐涨幅均达到了40%-50%。", "相比之下，滴滴青桔的畅骑卡并没有太大变动，依旧停留在7天15元、30天35元、90天75元。", "截止6月27日上海地区不同共享单车APP畅骑卡界面截图，从左往右分别为哈啰单车、美团单车和滴滴青桔单车", "而在更早之前，得利于早期ofo和摩拜的争夺大战，当时的消费者可以享受补贴福利——0.5元/半小时甚至补贴到免费骑。但随着补贴浪潮退去后，2019年，各家起步价就陆续从1元/小时修改为1.5元/半小时。", "这样的行业涨价，消费者会首先感知到。", "对公司距离地铁站1公里多的林风而言，共享单车是其工作日必要通勤工具。按照上海的计价标准，即使将时间控制在15分钟以内，工作日上下班一个月成本也要66元，稍不留神就会跳到单次2.5元，成本110元，几近翻倍。他果断选择了开月卡。", "截止6月27日，上海不同共享单车平台计费汇总，数据来源哈啰APP、美团APP和滴滴青桔APP，连线出行制表", "“我选的是美团和哈啰的90天畅骑卡，折合单次消费是0.34元和0.37元，一个月的成本为31.7元。选择这两家的骑行卡是因为在通勤动线附近美团和哈啰的投放更多，”林风对连线出行表示。", "据林风介绍，此前骑行次数少的时候，对价格没有太敏感。但随着共享单车成为他平时通勤主要交通工具后，他对于共享单车单价的变动，就变得十分关注。", "“单次消费涨价明显，相同距离下不如坐公交车或者搭地铁，还能避免风吹日晒。如果不是有骑行卡折扣，频繁的单次消费性价比已经不如自己买一辆单车。”林风这样对连线出行说道。", "对于共享单车涨价不能接受的消费者，林风或许只是一个个体。去年3月，已经习惯低价便利出行的消费者，在面对共享单车行业涨价后，就曾多次引发争议，哈啰单车甚至还因为在上海涨价行为被网友送上热搜。", "可以看到，随着时间推进，三家的定价会调整至相似水平，不论是谁抢先领跑，其他两家都会陆续跟进。", "这背后的原因，在业内看来是因为共享单车行业格局目前已定，美团、哈啰和青桔已形成“三足鼎立”的局面，任何一家在行业中出现一些变动，就比如涨价，其他两家必定会做出相应的调整，以便让自身在这样的格局中不落于下风。", "而对于美团、哈啰们来说，涨价除了维持现有行业平衡之外，更为重要的是，要缓解共享单车业务亏损的焦虑。", "难逃亏损命运，共享单车没有新故事了", "\"硬件和运维成本的增加\"，是去年哈啰与美团针对涨价给出的解释。", "一方面，供应链上游的价格变动直观影响制造成本。中国自行车协会在2022年一季度自行车行业经济运行分析会上表示，自行车行业的生产成本在去年一季度较快上升，原材料价格涨幅超过10%。", "另一方面，无法忽视的运维成本一直是共享单车作为重资产模式的一个心病，折旧运维和人力调度都是持续的开支。", "除了这些，公司每年为被扣押车辆交的赎金也是导致成本居高不下的一大原因。据36氪报道，赎回一辆单车在全国各地需要耗费的成本最低10元最高100元。一位共享单车从业人员向其透露，每年每家企业赎车款最保守估计都要上亿元。", "回顾共享单车近8年的发展进程，成本高和难盈利贯穿始终。本质的问题或在于自身盈利模式单一，免押金模式盛行后，微薄毛利仅依靠用户骑行收费，还达不到一个合理的利润率，维持自身的良性运转都是件有挑战的事。", "自从2018年美团收购摩拜、滴滴收购小蓝车孵化青桔单车相继下场，与哈啰争夺共享出行赛道以来，行业逐渐趋于三家企业相互制衡局面。时局已经从烧钱圈客户的疯狂过渡到精细化运营，探索合理化商业模式的理性。", "即便如此，共享单车行业的情况也不乐观。", "2018年，美团CEO王兴曾表示，借助美团平台优势可以提升共享单车的精细化运营进而减少亏损，然而，被寄予厚望的共享单车业务却连连亏损，后续财报中共享单车被笼统纳入新业务，不再以单独板块展示，哈啰和滴滴的做法类似，都没有单独列出共享单车的业绩。", "可以看到，烧钱大战后幸存下来的三家行业巨头，也还在焦虑这块业务的高投入，于是他们不约而同地通过涨价来摊薄成本。", "停战，谋求盈利，这成了行业的共识。不过，想让消费者为更高的价格买单，还需要提供更好的服务。", "根据艾媒咨询的《中国共享单车消费者行为调研数据》分析，每周使用1-4次共享单车的用户近9成，2022年中国共享单车用户拒绝使用共享单车首要原因是还车不方便（还车区可能在禁停区），占比64.85；其次是找车困难；另外因为涨价拒绝使用的人群占32%，排在第五。", "由此可见，在刚性需求面前，用户侧对糟糕的服务体验最为敏感。运维管理上的不足、高低峰期共享单车数量潮汐式起伏一定程度上加剧了价格与品质不匹配造成的落差矛盾。", "深陷亏损沼泽的共享单车，如今也难讲新故事。", "2015年被称为共享单车元年，彼时的领头羊ofo和摩拜单车正值风口，截止2018年ofo在短短4年间斩获10轮融资，累计金额超过21亿美元。摩拜在被收购前融资已经进行到E轮。", "共享单车领域大额融资频发，根据观研天下的《中国共享单车行业现状深度研究与发展前景分析报告》数据显示，2017年中国共享单车领域投资事件发生了54起，金额总计878.57亿元。", "2014-2021年中国共享单车领域投资事件及投资金额统计，数据来源于观研报告网，连线出行制图", "赛场上的激烈角逐离不开资本的支持，极速扩张产能，争分夺秒抢占市场，吞噬现金的疯狂举动背后，风险也在悄悄酝酿，彼时他们已经无暇顾及。", "同一时间线上出现两种极端现象，一面是被资本簇拥一路狂奔的行业巨头，另一面则是跟不上步伐，规模被挤压，资金链难以为继的中小创业公司走向消亡。根据中国电子商务研究中心检测数据，经披露选择倒闭或者转让的共享单车平台就有60余家。", "无序竞争的最后，摩拜卖身美团，滴滴收购小蓝车，哈啰依靠阿里，格局已定，市场慢慢开始回归理性。押金模式终结后，更多的行业问题开始凸显，盈利模式单一，缺乏夯实可靠的增长曲线，共享单车难讲新故事。", "共享单车行业最近的融资消息还要追溯到2021年，年初青桔单车获得6亿美元的B轮融资，年底哈啰出行完成2.8亿美元的战略投资。此后共享单车投资市场再无波澜。", "总结而言，共享单车赛道已经度过狂奔阶段，资本市场冷静对待。对仍在牌局上的三家平台而言，共享单车业务虽然连年亏损，但它们则需要这一业务来引流，正因这样，这三个巨头不得不继续“奶”共享单车。", "共享单车还有引流价值，", "但也有被放弃的风险", "作为出行领域的兵家必争之地，共享单车抢夺用户的行为被转移到互联网公司的竞争牌局中。从长期运营角度上，三家公司有自己的考量。", "一个关键的点是，他们都看中了共享单车带来的巨大线下流量，可以作为自身平台生态的补充和流量拉力。因为共享单车属于最为贴近消费者的行业之一，通过该业务可以让更多消费者接触到这些巨头的其他业务。", "比如使用美团单车和哈啰单车的时候，需要点开APP首页，这就自然增加消费者在其他业务上消费的几率。", "2018年4月，摩拜单车并入美团后与美团打车所在的出行事业部归属于新设的LBS平台，2018年财报中，美团点评CEO王兴表示摩拜作为流量拉力，协同美团生态链，可以带来更多消费者与美团其他业务交叉销售的机遇。", "在王兴看来，骑共享单车的消费者，其实和选择就餐、点餐、看电影、旅游、租车的用户，根本上就是同一群人。", "对于这点，哈啰在招股书中也进行了说明。比如哈啰提出的飞轮模型，即通过共享单车以及电单车这样的高频业务来带动拼车、租车和旅游酒店等更多的本地生活业务。同时哈啰单车的用户还能与哈啰其他移动出行新业务用户之间相互转化，提高留存率。", "飞轮模型，图源哈啰出行招股书", "青桔单车作为滴滴内部孵化运营的一部分，主要承担其出行领域的进一步延伸，用户的引流和相互转化。", "因此可以看出，在互联网线上流量已经趋于饱和的大背景下，共享单车依旧是重要的线下流量入口，对于巨头们来说依然有价值。", "不过，引流也是共享单车仅剩的价值了，毕竟靠骑行费用和少量的车身广告收入，靠共享单车赚钱很难，几大巨头只能尽量让这块业务减亏，用别的业务的钱来养它。", "以哈啰的转型为例，可以看出在烧了一大波钱，摸索了几年后，哈啰也已把赚钱的重心放在了其他业务，共享单车不再是它最重视的业务。", "“共享单车业务在哈啰出行业务里最好只占一成，其余的份额应该交给各项新业务。”2020年，哈啰CEO杨磊在接受采访时提及，哈啰梦想成为中国下一代平台型企业。", "截止6月27日，哈啰出行APP全部服务界面截图", "为了达到这一目标，早在2019年哈啰出行就联合宁德时代、蚂蚁集团推出小哈换电，出行生态又添一将。一年后，哈啰决定开始尝试本地生活，试图挖掘更多的商业场景。", "2021年4月，哈啰又推出自己研发的电动车产品，截止今年3月，已经推出超60款车型。", "再到去年“哈啰出行”将品牌升级为“哈啰”，同时透露彼时哈啰注册用户已经突破5.5亿。伴着“陪伴生活每一天”新品牌口号，决定入局本地生活，向其他互联网巨口领地突进。", "本地生活消费入口正式上线，酒旅民宿领域，哈啰推出了自有品牌“哈啰小旅馆”和“哈啰酒店”，哈啰的布局涉及宠物，餐饮消费、门票预定等。", "对金融业务哈啰也有所触达，主要分为助贷业务和互联网保险两个方面。由此可见，哈啰APP首页俨然已经是个小生态，主要划分为移动出行和本地生活两大版块。", "哈啰的转向是一个典型的案例——共享单车难盈利，它在向更广阔的市场进军。", "而对于原本就不是主营共享单车的哈啰和滴滴而言，成本高昂的共享单车业务这几年也逐渐在边缘化。尤其在这两年降本增效的基调下，巨头们都在缩减对新业务的投入，无法实现盈利的业务，都面临可能被砍掉的风险。", "综合来看，共享单车再涨价的空间不大，也很难讲出新故事吸引资本和消费者，巨头们还在寻找新的流量池，一旦共享单车的流量价值下滑，就会面临被抛弃的局面，留给共享单车摸索盈亏平衡线的时间不多了。", "（应受访者要求，文中林风为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-27/doc-imyytiwt0303862.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230627/41d3-100e0c48ffe5ad634851295ac3902d7f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230627/5019-4f1997c051feb650b4f509de15b1390f.jpg", "https://n.sinaimg.cn/finance/crawl/64/w550h314/20230627/25fb-e8653cd0150bf3ac9e6972049bb2b13c.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230627/b4ff-cef39b4e780ab3f0984154199e54809b.png", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230627/327f-4f3d83aa543bf186e845679252aaf0f5.png", "https://n.sinaimg.cn/finance/crawl/785/w550h235/20230627/7941-18d1eaeb564279d117fee1d5e9459ad7.png", "https://n.sinaimg.cn/finance/crawl/102/w550h352/20230627/ef78-1ec68fa9fea4c06392eae9f7adb8578f.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230627/bc77-e990764ab5c7389876f8bee6a17b1354.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230627/a837-fa04c84af8116f3af44807096297c939.jpg", "https://n.sinaimg.cn/finance/crawl/70/w550h320/20230627/b39d-4939611fdf9551c08611794c05d99b89.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230627/db06-de8ae0c7eaa605146afd4b379a8cb49d.png", "https://n.sinaimg.cn/finance/crawl/174/w550h424/20230627/2da8-2ba492adc637dee89f334b5daa88235b.png", "https://n.sinaimg.cn/finance/crawl/720/w550h970/20230627/f74d-385c2def3d3bf7454ad82e7346f99c61.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}