{"title": "业绩断崖式下跌，蓝色光标押注元宇宙效果待验证蓝色光标", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月13日 08:40", "keywords": ["蓝色光标"]}, "content": ["来源：于见专栏", "不仅如此，大踏步的激进并购、商誉减值的隐患以及元宇宙业务成长性未知等状况，都加重了蓝色光标眼前的焦虑。", "1月20日晚间，蓝色光标公布了其2022年度业绩预告。预告显示，其2022年归属于上市公司股东的净利润亏损18亿-22亿元，同比下滑444.95%-521.61%。时间倒回2021年，彼时蓝色光标的净利润约为5.22亿元。仅一年时间，蓝色光标就止盈转亏，净利润下跌至负值。", "1", "国内客户压缩预算，出海业务持续承压", "2022年对国内大部分企业来说，都是不堪回首的一年。疫情持续影响国内市场，经济进入下行期，部分中小企业应声倒下，一些大公司也纷纷断臂求生。面临甲方客户预算大幅下滑、返点下调以及疫情导致的预算延期投放等困难，以广告营销为主营业务的蓝色光标同样陷入了业绩低谷。", "今年三月至四月，上海经历了两个多月的封控，北广深等地也多次经历区域性封控，而广告营销核心客户几乎都在北上广深一线城市，这对注重现场沟通、线下执行的广告营销行业而言，是一次惨重的打击。", "蓝色光标后续公布的2022年前三季度财报也印证了这一点。财报显示，蓝色光标前三季度营收265.72亿元，归属于上市公司股东的净利润为3037.55万元，跌幅达94.43%，净利润为2008年以后近14年来的最低值。", "蓝色光标主要业务有以下三类：全案推广服务、全案广告代理、元宇宙相关业务。", "根据2022年半年度报告，蓝色光标广告业务的三大主要行业领域分别为：游戏、电商、互联网及应用。除电商领域广告营收同比去年有6.3%的微增，游戏和互联网及应用领域的广告营收均明显下降，降幅为16.35%和43.89%。", "其中，降幅最大的为互联网及应用领域。这不难理解，2022年互联网寒意四起，互联网大规模裁员及利润下滑的新闻不绝于耳，广告预算也因此受到波及，大幅缩减。为保证与客户及媒体之间的稳定合作，蓝色光标不得不让出部分毛利和净利，作为国内的龙头营销广告服务商，蓝色光标所受影响的程度可见一斑。", "在出海业务方面，根据2022年半年报，蓝色光标出海业务营收占比为71.64%，出海业务是其核心业务，然而出海业务的毛利率却很低，为1.62%。低毛利率背后，与国外市场政策的变化关系显著。", "由于国内游戏行业的版号限制，中国游戏市场销售收入增速放缓，国内游戏公司纷纷出海寻求机会，这给蓝色光标带来了市场机会。然而，2021年苹果ATT政策的实施，给蓝色光标的游戏出海广告业务带来了重重阻碍。该政策规定广告服务商追踪IDFA（广告标识符）数据必须在用户同意的前提下进行，这意味着用追踪IDFA数据的办法在iOS系统呈现营销广告将变得困难，营销成本相应大幅增加。", "这一变化给蓝色光标的出海业务带来了较大负面影响。2022年上半年，其出海业务营收占比相较去年同期减少了22.33%。", "在出海业务中，跨境电商出海广告营销服务也是其中一大模块，然而，伴随着海外线下消费场景逐渐回归常态，跨境电商的优势也逐渐被熨平，依托跨境电商展开广告营销的需求也随之停止增长，需求的饱和限制了蓝色光标在跨境电商广告营销服务上的业务扩张。", "作为广告营销服务商，以及全球多家媒体平台官方授权代理商，国内及出海业务双头需求承压给蓝色光标带来了较大的业绩压力，也导致了其2022年前三季度的净利润来到了14年以来的最低值。", "2", "大踏步并购，商誉减值埋隐患", "自2010年上市后不久，蓝色光标就开始了激进地并购和扩张。仅2014财年，蓝色光标就进行了31次投资并购，并购公司涉及金融、互联网等行业，因此其也被业内称为“并购机器”。", "并购会带来营收的大幅增长，公司市值也水涨船高。2010年上市之初，蓝色光标的市值为40亿元左右，截至2023年2月10日，蓝色光标的市值为150.71亿元。", "然而，随之而来的还有商誉减值的风险，净利润将受到冲击。商誉减值意味着所并购企业估值在当前属偏高水平，蓝色光标的资产面临减值。", "近期，蓝色光标发布公告称其2022年年度预计亏损18亿-22亿元，归属于上市公司股东的净利润为负值。消息发出后，即收到深交所的关注函，关注函要求蓝色光标披露相关减值的具体过程、无形资产减值的详情、减值计提时点是否正确合理符合会计准则等。", "2022年蓝色光标资产减值准备主要来自以下两个方面：资产组-数字广告初步估计商誉与无形资产计提资产减值准备合计13.5亿元至14亿元；资产组-Madhouse初步估计商誉与无形资产计提资产减值准备合计1.5亿元至2.5亿元。两项相加金额高达16.5亿元。", "与此同时，蓝色光标还面临其长期股权投资项下的参投企业业绩不及预期的资产减值困境，初步估计长期股权投资计提减值准备1亿元至1.5亿元。", "进入2023年，充满不确定性的市场环境将有可能对蓝色光标并购公司、股权投资公司造成持续的负面影响，未来蓝色光标商誉减值的隐患依然未解除。", "3", "押注元宇宙，效果或有限", "在市场环境动荡，经济步入下行期的压力之下，国内业务业绩下滑，出海业务面临诸多不确定性，蓝色光标也在努力寻找新的业务增长点，并于2021年初提出元宇宙战略。", "2022 年1月，蓝色光标发布首个数字虚拟人“苏小妹”；同年3月，发布第二个数字虚拟人：音乐人“K”、孵化首个数字藏品发行平台MEME魔因未来，同时其“蓝宇宙”营销空间正式入驻百度希壤；同年6月，上线了帮助商家进行带货直播的“蓝标智播”；同年11月，“蓝宇宙”空间正式上线。", "蓝色光标表示要将元宇宙业务发展成为其第二增长曲线。元宇宙概念确实在市场上红极一时，然而，随着元宇宙概念热度下降以及全球经济环境的动荡，市场对元宇宙的关注度已大不如前。", "从近一年“元宇宙”的搜索热度来看，微信指数显示，“元宇宙”搜索词在去年4月份达到了搜索量巅峰，此后搜索量回落且较为平稳；百度指数显示，“元宇宙”搜索词在去年2月份达到搜索巅峰，随后搜索量回落且无明显增长。", "在经历了起起落落之后，2023年初元宇宙概念在ChatGPT概念爆火的带动下再次变得活跃。然而，这种火热或许只是昙花一现。在过去的一年，元宇宙领域并未见明显崛起之势。", "市场频频传来元宇宙遇冷的消息。Meta元宇宙部门在去年第四季度亏损42.8亿美元，并表示元宇宙部门预计将在2023年持续亏损，且亏损幅度将加大；今年2月，微软成立了仅四个月的元宇宙部门被全体解散。", "元宇宙业务无疑是烧钱的，且在短期内创造的经济效应较为有限，这也是蓝色光标迟迟没有公布元宇宙业务营收的原因。", "相较之下，最近大火的ChatGPT则风光无限。日活跃用户涨超一亿，ChatGPT仅用了三个月时间，这让元宇宙概念望尘莫及，已经重金押注元宇宙项目的蓝色光标略显尴尬。", "蓝色光标旗下蓝色宇宙合伙人刘方铭表示，元宇宙产业真的成熟需要3-5年的时间。然而，就目前同业公司的发展策略及市场风向来看，元宇宙概念似乎已因为难以撬动市场需求而渐渐被淡忘。", "4", "结语", "创立26年，上市12年，辉煌一时的公关第一股蓝色光标现今陷入了业绩低迷的困境。国内品牌主受疫情及经济环境的影响，纷纷缩减广告营销开支；海外市场主营游戏出海营销推广业务增长或将不可持续，海外平台政策的变化也让蓝色光标随之陷入被动。", "蓝色光标的激进并购之路还在继续，新开辟的元宇宙业务成长性仍未得到验证，至暗时刻似乎已降临。未来，能否把元宇宙故事讲好已成蓝色光标破局的关键。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-13/doc-imyfpfsv8267837.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/57/w550h307/20230213/23a2-7f2be2d33a8a5d39c13e698c63aabc38.jpg", "https://n.sinaimg.cn/finance/crawl/336/w550h586/20230213/fb0b-73f538a036be25d10ae784a3d19f920e.jpg", "https://n.sinaimg.cn/finance/crawl/609/w550h859/20230213/44c6-fef171fdbc0940c036ee9049e6d78c72.jpg"]}}