{"title": "辛吉飞带货翻车，打假博主难逃“真香定律”", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-07-17 11:08:59", "keywords": []}, "content": ["作为以揭露食品安全内幕而起家的博主，如今却被别人打假自己推荐的产品，这样的剧情戏码难免有种“屠龙者终成恶龙”的即视感。", "作者丨牧歌", "来源丨螺旋实验室", "去年各种花式探店视频席卷各大社交平台，今年“线下打假”又成为了新的流量密码。", "从曝光路边榴莲摊鬼秤的“B太”，到近期在三亚海鲜市场硬刚无良商贩的“铁头惩恶扬善”，今年以来，此类拍摄街头打假和曝光黑幕的短视频博主成为了流量新宠，输出的短视频内容动辄收获百万点赞，账号粉丝量也随之一路飙升。", "对于这些博主的视频内容，评论区往往也是争论声不断，有人为博主的“仗义出手”叫好，也有人在质疑创作者拍摄此类视频的动机和初衷，当然也不乏有吃瓜群众的风凉话。", "而也正是由于各种各样的声音出现，使得此类充满了冲突和戏剧性的内容能够不断成为爆款，但是在汹涌而至的流量背后，打假博主们也无法回避变现问题，当一向以“正义形象”示人的博主开始转向商业化，昔日的粉丝们还能继续为其买账吗。", "1", "博主打假走红网络", "去年年底，短视频博主B太在网络上发布了一则揭露榴莲摊贩用鬼秤坑人的视频，视频一经发布后，便迅速成为大爆款，连续多日登上短视频平台热搜。", "在视频中，B太在一家流动摊贩处购买了10斤1两的榴莲，但是拿回家一称却只有6斤7两，随后B太便暗访找到摊主，又购买了两次榴莲后仍然发现不够秤。", "这则视频使得B太迅速出圈，也让这位曾经拍摄美食测评的博主发现了新的流量密码。此后，B太连续创作了多条以揭露商家缺斤少两的探访视频，包括活鱼宰杀扣秤、买大闸蟹用袋子和绳子压重量、火锅店食材虚标份量等，均获得了不错的反响。", "此外，B太还以游客的身份，“扫黑”式打卡各大网红旅游城市，包括探访当地的出租车是否绕路、路边摊贩是否缺斤少两等情况，这些视频内容也无一例外的成为了短视频热门，其中淄博系列、许昌系列等视频更是收获了数百万点赞。", "B太的“打假扫黑”视频能够获得如此巨大的流量，其实是引发了很多观众们的共鸣，尤其在现实生活中，普通人遇到各种“宰客”的事情并不鲜见，但大多数可能都选择了忍气吞声，而B太的视频中与这些不良商户的直接交锋，则让不少人直呼过瘾，狠狠“出了一口恶气”。", "此外，真实和冲突永远是内容创作的必胜法宝，这一点在很多“打假”类短视频中也体现的较为明显，创作者以第一人称的视角带入，同时加入了大量与商家争吵理论的内容，甚至将这些内容置于开头来吸引观众，往往都能收获不错的传播效果。", "事实上，在B太的视频走红之后，也吸引了不少博主效仿其创作模式，甚至以前各种付费探店的博主也转型来做“打假式探店”。比如“狂飙兄弟”、“铁头惩恶扬善”等账号，均是今年刚开始拍摄此类内容，但已经有多条视频成为了爆款内容。", "2", "“前辈“已经翻车", "在短视频平台上，打假类短视频其实并不算是一个创新的方向，从最早各种评测网购商品的账号，到去年一些揭露行业内幕的博主走红。其实本质上都是满足了观众们猎奇和围观的心理，并通过各种强烈的反差冲突来提升视频内容的可看性。", "但此类视频由于高度依赖人设，博主往往以极度正面的形象示人，甚至于将自身呈现出的视频角色拔高至“完美型打假斗士”，这也会在一定程度上影响账号后期的内容延续性和商业化变现。", "比如去年因为“科技与狠活”而出圈的“绝命毒师”辛吉飞，视频内容多以揭露食品添加剂内幕为主，同样在短时间内吸粉数百万，而在走红之后，辛吉飞也没能逃脱“真香定律”，一头扎进网红带货的大潮之中。", "但是或许因为之前视频内容中说过的话太满，又或者是在带货方面缺乏一定的选品经验，辛吉飞带货之后也不乏翻车时刻。比如有网友扒出辛吉飞去年曾在视频中声称“好水果不做好果汁”，但是今年却在反复强推一款号称鲜果榨汁的枸杞原浆。", "今年7月，知名打假人刘江在网络上宣布实名举报网络红人辛吉飞，称辛吉飞官方甄选和辛吉飞直播精选两个视频向消费者推荐的七个产品涉假，其余还有部分涉假产品也正在送检中。", "作为以揭露食品安全内幕而起家的博主，如今却被别人打假自己推荐的产品，这样的剧情戏码难免有种“屠龙者终成恶龙”的即视感。", "其实对于绝大多数内容创作者而言，本质上还是为了实现流量变现，虽然流量获取的手段各不相同，但最终仍旧是想在短视频平台上分得一杯羹。但正如前文所说，当商业化和账号内容人设出现冲突的时候，就很容易出现被流量反噬的情况。", "3", "并不优质的内容创业赛道", "资深短视频创作者陈实向螺旋实验室表示，在短视频平台上，想要看一个内容赛道是否具备长期发展的空间，不要看头部账号做得怎么样，而是要看腰部以下账号的生存情况。", "比如前两年很火的探店赛道，头部的有“真探唐仁杰”、“二百者也”这样全国知名的账号，但很多只有几万粉丝的视频博主通过探本地的店，也能够获得不错的流量和收入。", "又比如一些电商好物推荐类的账号，即便体量很小，但也有较为宽阔的成长空间和变现潜力。", "而对于今年异军突起的“线下打假”内容，陈实则表示并不看好，一方面来说这类账号除了头部账号之外，新入局的创作者缺乏强人设，需要不断去做内容试错来搏爆款，而此类视频拍摄又有一定的门槛和风险，并不太适合小白切入。", "另外，平台对于此类视频抱有怎样的态度也有待观察，虽然此类视频往往能够引发大量关注和讨论，但同时也在不断向外传播焦虑和负面情绪，从平台监管角度，也需要评估此类视频所可能产生的社会影响。", "陈实同时也担心，一旦此类视频被太多创作者视为“流量密码”，也不免会产生矫枉过正的情况，甚至不排除短视频博主为了博取流量，故意在短视频中放大某种现象。", "对于普通内容创作者，陈实的建议是可以将这类“打假视频”作为日常选题之一，做几期专题内容，但如果长期深耕这一赛道，需要考虑内容持续生产能力以及账号的远景规划。", "螺旋实验室也注意到，目前一些头部打假类视频博主也正在尝试新的内容方向，比如“B太”近期的视频中，也在以亲身探访的方式展示社会中正能量的一面。", "不过从个人视角看，这些“打假视频”创作者的出现，也确实对于净化市场环境起到了一定的作用，相比较泛娱乐化的内容，这种视频展现出了一个更加真实的大千世界。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzayfqz9139782.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230717/86d5-ea786a5971dce02e1bad583b665a674a.jpg", "https://n.sinaimg.cn/finance/crawl/748/w550h998/20230717/d5a2-2f8dddbb3b975a5c42ee5326508cabfd.jpg", "https://n.sinaimg.cn/finance/crawl/762/w550h1012/20230717/8351-45155ac4c03a9c53856b8f118004a8f1.jpg", "https://n.sinaimg.cn/finance/crawl/577/w550h827/20230717/7617-1441c7b8324368d1bd739d26b7fb39f8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}