{"title": "暴雪中国再发文：《魔兽世界》进度存档功能安全，网之易对这部分数据负责魔兽世界暴雪", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月19日 17:00", "keywords": ["魔兽世界", "暴雪"]}, "content": ["新浪科技讯 1月19日下午消息，暴雪中国今日在其官方微信发布《魔兽世界》进度存档的常见问题解答。", "暴雪中国称，该功能是安全的，其提供了一个涵盖角色信息、装备和游戏进度的综合存档，以期在《魔兽世界》国服重新开放时使用。此外，该功能是对网之易的数据封存的额外补充，网之易对这部分数据负责。暴雪中国称，没有计划在全球层面上线这一功能。", "原文如下：", "通用下载问题", "问：下载功能会开放多久？什么时候结束？", "答：该功能将开放至《魔兽世界》于1月24日凌晨0点终止服务。", "问：游戏服务器于1月24日关闭之后，玩家还能下载账号文件吗？", "答：不能。", "问：没有游戏时间的玩家可以下载账号进度吗？", "答：时间耗尽的账号目前仍可登录并使用此功能，但该条件随后也可能改变。我们建议有意的玩家及早保存。我们想要重申的是，这一功能是对网之易涉及所有《魔兽世界》国服玩家的数据封存的额外补充。", "问：玩家可以一次性同时下载“巨龙时代”和经典怀旧服的账号进度吗？", "答：不能，经典怀旧服和“巨龙时代”的对应功能是单独实装与上线的，所以玩家需要分别下载账号进度。请注意永久60级怀旧服和“巫妖王之怒”怀旧服也分开计算，如果玩家希望保存全部三种进度（“巨龙时代”、“巫妖王之怒”怀旧服和永久60级怀旧服），则需要分别登录每一个客户端进行进度存档操作，每个客户端有独立的存档文件。", "安全性问题", "问：这个功能用起来安全吗？", "答：安全，数以万计的玩家已经成功使用本功能保存了他们的账号进度。我们向《魔兽世界》客户端添加新功能均会经过标准测试。", "问:使用该功能会有安全隐患吗？", "答：该功能在实装前经过了严格的安全测试，这是我们一贯的标准。", "问：玩家的虚拟财产可能遭到损失吗？暴雪会承担这个责任吗？", "答：该功能是安全的，其提供了一个涵盖角色信息、装备和游戏进度的综合存档，以期在《魔兽世界》国服重新开放时使用。此外，该功能是对网之易的数据封存的额外补充，网之易对这部分数据负责。", "其他下载细节问题", "问：下载是否会影响玩家账号中的其他暴雪游戏？", "答：不会，该功能只会锁定玩家的《魔兽世界》账号。", "问：如果玩家改变了想法，客户支持能够逆转流程并解锁账号吗？", "答：不行。游戏账号被锁定之后就无法逆转，我们建议玩家在选择锁定账号之前仔细考虑。", "问：有些玩家的账号因为被其他人（盗号者/工作室）登录并下载了账号进度，而被锁定了。你们能解锁这些账号吗？", "答：这更多是账号共享/保护相关的问题。我们建议玩家保护好自己的账号，不要与其他人共享。", "问：如果一直弹出“发生错误，请稍后重试。”或“进度存档下载失败”，该怎么办？", "答：这可能是出于多个原因，但玩家可以继续尝试重新下载账号。成功完成下载时会弹出信息框，显示“进度存档下载成功”。", "问：账号被锁定之后，玩家可以重新下载存档文件吗？如果可以，能不能指定保存在其他位置？", "答：可以，锁定后玩家也可以重新下载存档文件，但文件只能落脚在游戏的安装文件夹里。", "问：玩家可以编辑或移动下载的文件吗？如果不可以，假设玩家意外删除了文件或卸载了游戏，那会发生什么？", "答：玩家可以且应当将文件备份到多个位置，并安全保管。我们建议玩家将文件备份在多个硬件中，以免电脑发生故障。", "问：这是我的账号进度被保存下来的唯一方式吗？", "答：我们想要重申的是，这一功能是对网之易涉及所有《魔兽世界》国服玩家的数据封存的额外补充。该功能让玩家将数据掌握在自己手里，以期为国服重新开放使用。", "其他背景问题", "问：现在要玩家对自己的游玩历史负责了？你们为什么要这么做？", "答：该功能是对网之易数据封存的额外补充，主要面向的是希望在游戏服务终止后自己也保留游玩历史的人。", "问：玩家可以借用这个功能迁移到海外服务器吗？", "答：该功能是对网之易的数据封存的额外补充，是为游戏重返国服而设计的。", "问：你们以后会在全球其他地区上线这一功能吗？", "答：不会，我们没有计划在全球层面上线这一功能。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-19/doc-imyatkxh5501998.shtml", "image_url": []}}