{"title": "B站“停更潮”，真假？", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-04-06 10:19:41", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "见习作者 | 王璐", "编辑 | 李秋涵", "近期，B站又站上了风口浪尖。", "事情的起因是“我是怪异君”“靠脸吃饭的徐大王”“LKs”等几位拥有百万粉丝的UP主和一些中腰部UP主宣布停更，此举被一部分声音理解为，是B站UP主的一次大规模撤退。随后“B站停更潮”登上热搜。", "就在外界纷纷猜测此举或许与B站削减UP主分成收益有关时，几大“被点名”的UP主先后发声，主要表达的意思是，“停更主要是出于自身原因，与平台无关”。", "短短几日，风向不断发生变化。紧接着，也有UP主站出来，点名B站对老UP主不够友好，UP主“A路人”更是直接列出了B站的七宗罪，其中包括“捧老人淘汰新人”“恶性竞争”“内部人员不作为”等B站公司内部问题。", "就这样，一场“停更”引发了一系列连锁反应，外界也开始重新审视B站的UP主生态。这些年，B站为了破圈，动作频频。自制剧综，抢占长视频内容，引入Story Mode模式，试图分短视频一杯羹，都是大手笔投入，但在破圈过程里，反而亏损越来越多，外界对B站的怀疑声也越来越大。", "优质UP主生产的内容，是B站赖以生存的优势。这也是此次所谓的UP主“停更潮”被外界热议的原因。", "本文试图理清三个问题，这次“停更潮”是否真的存在？B站和UP主的关系怎么样了？目前UP主商业化变现到底如何？", "“停更潮”真的来了吗？", "深燃询问了不同领域、不同量级的UP主，他们目前的状态不尽相同。有的维持着原有节奏还在更新；有的更新频率确实变低了，比如从原来的一个月变为了三个月；有的确实选择停更，一些是出于自身原因，比如精力有限，一些是因为经营不善，团队已经在半年前解散。", "但提及此次的“停更潮”，大家较为统一的回复是：没有感受到，身边也没有同行明确加入此次“停更潮”中。", "还原本次“停更潮”，不少UP主和业内人士都觉得，有些说法经不起推敲。", "首先，很多人是意外被卷入这场“停更潮”中的。", "比如被点名的几大UP主，“LKs”是一位在B站有着超300万粉丝的UP主，也是bilibili 2022百大UP主，事件发酵后，作为当事人之一的他第一时间发文称，自己中枪了，停更与经济状况无关，并强调今年收入不比以前少。上了“停更潮”封面的头部UP主“靠脸吃饭的徐大王”更是觉得“莫名其妙”，发博回应，“我早就在视频里说清楚了，个人原因与B站无关，搞的是我发起停更潮一样。”", "发声的UP主还有“图灵的猫”，他先是表示自己属于兼职月更的UP主，停不停更都一样，后又称自己认识的全职团队很惨，入不敷出，并指出短视频对B站社区生态带来了危险。后来UP主“A路人”又站了出来，指出B站“7大罪状”，矛头直指B站内部管理问题，但他也表示并没有参与本次“停更”，只不过自己停更很久，被划入了这一话题。", "被点名的有百万粉丝的UP主，没有人明确表示自己与这场停更潮有直接关系，“（本次停更潮）感觉更像是带节奏，实际上并不存在。”LKs进一步对深燃回应，他觉得更多属于舆论跟风。", "其次，按照原因和时间线推算，停更潮的说法也不太能成立。", "接近B站的业内人士马里奥认为，关于外界议论纷纷的B站修改激励规则，让UP主收益大大降低，从而引发停更潮的这一说法，很难说得通，“头部UP主只有少部分的收入来源于分成，本次提到断更的很多都是头部UP主。”", "深燃与多位UP主沟通，他们也表示头部UP主，甚至部分中腰部UP主的主要收入来源是商单，而平台流量分成占得很少，甚至只在10%左右。", "至于受分成影响比较大的中腰部UP主停更，马里奥认为，“规则调整去年就已经开始了，即便UP主用停更反抗，也应该发生在当时，不是现在。”", "UP主萌儿有5年创作经历，粉丝量在1万左右，她对深燃表示，大多数UP主不是真停更，“大家都还在，只不过更新频次变低了，或者选择短暂休息”，像她已经好几个月没有更新，身边很多UP主朋友都是如此。", "综合上述人士的分享，无论是UP主自己，还是身边的同行，以及其关注的UP主，他们都不觉得出现了所谓的“停更潮”。", "不过，一个的确不能忽略的现象是，随着B站改变激励规则，部分UP主收益缩减，确实降低了他们的更新频率，甚至有人出走。", "去年，B站调整了UP主的激励方式，但并没有明确公布，萌儿也是在查看近期的收益时才发现，激励明显减少了。", "萌儿举例，视频播放量的单日收益大大降低，“我昨天新增播放量7000，之前几千播放量能换算成几毛钱或者几分钱，现在单日收益为0。”这种细微的变化平时不易察觉，但一年计算下来，萌儿发现收入少了一半多。", "此前，UP主“不吃草椒的猫酱”公开称，调整后的总收入相比之前下降了超30%。创作上百个视频，总收入不到3000元。还有不少UP主公开表示收入减半，甚至有人表示收入减少了80%。", "钱少了，UP主的热情自然也就变低了。用萌儿的话说，分成的那点钱还不足以她花时间做视频，倒不如现在做好本职工作。", "UP主们，为什么难赚钱？", "B站与UP主的关系经历了多层转变，从最开始UP主单纯为爱发电，到2018年B站推出创作激励计划，给到UP主真金白银，两者曾经有过一段蜜月期，有从业者曾公开表示，最高峰时期，几乎300次播放量就可以让UP主获得1元收入，这也吸引了大批创作者涌入。根据B站财报显示，2017年Q4至2020年Q4，B站月活跃UP主从23万涨至190万。", "现在，一些UP主对B站的抱怨，集中在钱越来越不好赚，和社区氛围的变化上。萌儿坦言，就是在B站调整激励规则后，选择降低更新频率。", "之所以这样做，首先是因为B站要降本增效。", "去年，各大互联网公司纷纷喊出了降本增效的口号，B站也不例外，更是立下了2024年要达到盈亏平衡的目标。但事实是，B站亏损不断增加，2021年，B站净亏损68.09亿元，2022年这个数字是75.08亿元，亏损同比扩大10.26%。", "营业成本上涨是亏损扩大的原因之一，2022年B站营业成本为180亿元，同比增长17.7%。其中收入分成成本同比增加17.9%至91亿元，这部分就是在直播和广告业务中给UP主的激励/分成。“创作激励说白了就平台在纯掏钱，它成了一个净成本，在商业上是不长久的。”马里奥表示。", "B站在持续增加这部分投入，但UP主为什么觉得钱越来越难赚？一部分原因是这些年来，活跃UP主数量增加，竞争加剧，另一部分原因在于，B站盯上了短视频平台的商业化效率，也在扶持短视频，吸引一大批短视频UP主到来的同时，原有中长视频UP主的收益也被分走了。", "据了解，激励计划的权重与播放量、三连、完播率相关。一些用户反应，B站热门视频经常被标题党、强视觉冲击性的低质量短视频作品占据。一位UP主也公开表示，制作周期长的UP主在制作周期短、传播性强的短视频制作公司面前，丧失了竞争性。", "作为创作者的萌儿有些气愤，她认为现在一些活动任务明显对短视频创作有利，适合中视频活动的到手奖励金越来越少，“作品质量好播放量却不一定高，又有谁愿意花心思做中长视频呢？”", "劣币正在驱逐良币，B站不是没有意识到这一问题。", "3月10日，有媒体透露，B站正在考虑取消前台显示的播放量数据，改为“用户消耗时长”，相关改动的前端及后端已开发完毕，但具体上线时间未定。马里奥觉得，此举对高质量的中长视频无疑更有利。", "“显示‘播放量’，利好B站里的短视频、整活视频、擦边视频，而改为‘用户消耗时长’可以理解为，做一个时长在一个多小时的视频，可以顶100个一分钟的内容（当然还要算完播率），这意味着质量导向。”接近B站的业内人士氪氪对深燃解释，这是平台释放出风声，看外界反馈。", "不过，至于能否实行，大家觉得很难。", "“改成‘用户消耗时长’，相当于改掉了原有评价体系中的一个底层指标，这对用户的影响是重大的，很多老用户可能会觉得B站变味了，所以目前官方也是试探性的先放出消息。”马里奥表示。萌儿也不看好，“B站想要做综合视频平台，不可能少得了短视频，改了之后真的会利好中长内容吗？”", "要做Story Mode，但也要保护中长视频，两者要找到一个平衡，目前来看，B站还没有答案。", "萌儿透露，最近一两个月内，B站搞出了全能激励计划，此举便是为刺激UP主的投稿频率，她认为这一活动会对刚加入的UP主起作用，因为自带推广性质，对号很有好处，但她不会，因为“不赚钱”。", "B站如何留住UP主？", "即便不是停更潮，UP主的维护是摆在B站面前一个棘手的问题，根据财报显示，2022年Q1，B站月均活跃UP主为380万人，Q2降到360万，Q3、Q4又回升到380万。想留住他们，B站必须要让UP主看到实实在在的收益，但现实是，目前UP主的商业变现手段都存在局限性。", "据了解，UP主变现渠道大致可以分为四大块，激励分成（包含目标挑战、广告任务）、商单（花火平台和橱窗带货）、直播（带货、打赏），以及充电计划（用户用B币给UP主充电，但B站会分走大部分）。", "多位UP主对深燃表示，激励分成、广告商单是他们的主要来源，对头部和部分中腰部UP主来说，商单占大头，大部分中腰部和尾部UP主更依赖激励分成。", "在B站的降本增效下，UP主的激励分成收益在降低。一位有百万粉丝的UP主告诉深燃，“激励分成对我和团队来说一直不是很重要，收益太基础。”UP主“兔头学姐张铁根”也公开表示，“平台流量分成，只占UP主收入的10%。”", "而商单，也是越来越不好接了。", "受近两年大环境影响，广告主花钱更谨慎了。一位不愿透露姓名的有百万粉丝的UP主表示，“其实UP主过往的广告报价是偏高的，而潮水退去后很多报价没有明确的ROI，广告主就不买单了。”UP主“起小点”也发文称，今年一季度商业询单量下滑明显。各家寻求ROI，更倾向效果导向，很多中长视频UP主不适应这样的商业市场。", "性价比不高让广告主进一步缩减了对B站UP主的热情。拥有近70万粉丝的UP主“茶茶酱”公开透露，同样的10万块钱，找其他平台博主，可以投出近几百万的播放量，B站这个价格找的博主，只能换来几十万播放量。一位接近品牌方的内部人士也向深燃承认了这一数据，“相比其他平台，B站的流量很贵。”", "与此同时，商单还在进一步向少数头部UP主集中。“兔头学姐张铁根”发文称，“50多万的中部UP主接的都是一单1万块左右的商单，而且不稳定，有时一个月有两单，有时几个月都没有一单。”", "直播打赏也遭遇了水土不服。入局晚的B站在直播打赏上花的心思不少，为了吸引新人主播前来，B站开出了高于其他平台的高分成，却没能留住大批人。目前，B站直播出彩的仅限于二次元主播，这主要因为更为年轻的B站用户对于直播的消费意愿不是很高，而且用户量级和直播氛围也没有太大优势。UP主“百小僧”在去年4月曾公开披露，B站头部主播一周礼物打赏的收入大约几十万左右，而虎牙、斗鱼可以达到几百万，差了10倍。“花费时间长，性价比不高”，是大多数UP主对直播的评价。", "既能把电商这块内容做出来，还能给UP主带来收益，直播电商是近两年B站发力的重点，但不同UP主对这项变现手段的热情，存在很大差别。", "一个最直观的表现是，有货源和自己淘宝店的UP主，疯狂卖货，但他们和其他平台主播没有任何区别，而无货源的UP主虽然B站风格很浓，但他们把带货当成了附加品，不会过分讲解商品，结果就是一些内容型UP主在直播带货上并没有获得很多收益。", "不少UP主向深燃表示，他们目前对直播热情不高，甚至有人认为，“入驻B站就是因为自由、氛围好，也不想露脸，但直播间啥人都有，和其他平台没有区别。”比起直播，他们更希望做内容养活自己。", "在马里奥看来，直播其实对UP主提出了更高要求，要具备另一套技能才能变现，但实际上对于很多UP主或者内容平台来说，最好的状态是让创作者专注内容本身，持续推出好内容，变现最好是一个自动完成的事情，比如像广告这样，自动完成适配。", "看似B站打造出了很多变现手段，但对大部分UP主来说，商业化还很难，不止一位UP主发出类似感叹。", "“停更潮”真真假假，怎么让UP主赚到钱并留下来，是B站依旧需要解答的课题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-06/doc-imypmcvi2168103.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230406/6346-66408f6838fc93d16482ac2e49c6f22f.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230406/11be-b631f902d8907633d28421e450b61684.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/fb72-973ded829e31f389b22cbd675ea64073.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230406/bd11-1c4f7f87c6026f2e1beacd8cdccdcdd1.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/db09-4233ea92bdb10d4a11b8e23ba39d5f93.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230406/e756-815edba405db4a705776a1dab1613e27.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230406/ba37-6e4d9fffada7dcf874d3e83e0bbd792f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}