{"title": "对话360集团孙浩：将大模型“嵌入”智能硬件，360如何把握“下个风口”？", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年06月02日 21:50", "keywords": []}, "content": ["文 丨 新浪科技 周文猛", "继续发布360智脑，联合智谱AI共同研发千亿级大语言模型“360GLM”后，360集团大模型阵营中的另一角色——360智慧生活视觉大模型，也正式登场了。", "近日，360集团宣布推出360智脑·视觉大模型，同时发布多款已“嵌入”该视觉大模型的智脑硬件新品，宣布360智慧生活正式进军SMB市场，从家庭场景进一步跨入企业商用领域。", "在与新浪财经沟通中，360视觉云业务线总经理孙浩指出，“上一波物联网浪潮更多是解决数据问题，但更多的数据价值并没有被充分挖掘，多模态大模型与物联网的结合，能将物联网感知的数据进一步融合、学习，产生更大的一个价值，这将会是下一个风口。”", "从360智脑到视觉大模型，360的大模型的多模态技术能力正不断得以延伸，而将大模型“嵌入”到智能硬件之上，360布的是怎样一盘棋局？", "“让智能硬件具备灵魂”", "近年来，随着人工智能技术的发展，传统深度学习算法在安防等物联网场景中的局限性愈发凸显。算法通用、场景不通用，无法以较低的边际成本解决场景碎片化问题。与此同时，边端算法受限、内存受限等问题，也限制了AI的进一步普及与落地。", "相比之下，大模型有着更好地泛化能力，有望进一步突破传统算法的精度与数据局限，解决传统深度学习算法的数据依赖，这不仅能够降低训练研发成本，还可加快AI在垂直场景中的落地，很好地弥补传统深度学习算法的局限。", "因此，宣布推出360智脑·视觉大模型，也成为了360完善自身大模型“多模态”技术能力，同时基于安防等对于图像视频需求更多的垂直行业，打造行业大模型的重要一环。", "据孙浩介绍，360智脑·视觉大模型现阶段主要聚焦开放目标检测（OVD）、图像标题生成、视觉问答（VQA）三项能力。这三项能力可以在长尾目标检测、巡店、看护、设备巡检等场景中实现广泛应用，对传统深度学习算法形成很好的补充。", "在360智脑·视觉大模型发布会现场，360集团创始人周鸿祎发言指出，“大语言模型攻克了认知层面的难题，大模型的出现标志着通用人工智能时代的到来。”而这也意味着，基于大模型的新一轮人工智能技术，已经具备了能够“读懂”图片、视频等文本以外的内容能力，让人工智能技术从最初的视觉感知，进化到视觉认知层面。", "具体到安防等对于计算机视觉技术要求更高的场景，此前更多所谓的“智能硬件”，其实具备的更多是环境感知以及数据收集的能力，但对于数据感知之后的分析处理，乃至于更进一步的理解，做得并不到位。", "因此，这也导致了更多后续的业务发展需要耗费更大的成本以及代价，智能化程度不高。", "孙浩指出，随着多模态大模型的发布，它能够将物联网感知的数据进一步融合、学习，让它对我们的生产经营、生活，产生进一步的分析和决策，产生更大的一个价值，这相当于让智能硬件具备了“灵魂”。", "而这，也是周鸿祎强调“多模态大模型与物联网结合将会是下一个风口”的核心原因。", "“基于‘历史’积累进军SMB”", "在AI的落地应用上，360智慧生活已经有多年的探索，去年推出了以场景化AI为核心的智能安防SaaS平台——360视觉云。目前，360核心智能安防产品，均已接入360视觉云，可以在同一场景中无缝衔接，从而形成数据可视化解决方案。", "发布会上，360宣布推出视觉大模型的同时，也发布了360户外球机6 Pro、360炫视户外枪球一体机、360双目拼接全景摄像机等新品，在360智脑·视觉大模型的赋能下，这些产品拥有更强的边缘计算能力，能够实现更加广泛地兼容，从而适配不同的应用场景。", "与此同时，360也正式宣布360智慧生活进军SMB（中小型企业市场）市场。", "众所周知，中小微企业在数字化转型过程中面临着投入过于高昂、产出难以衡量、安全缺乏保障等难题。基于大模型技术的泛化能力，未来人工智能技术的发展，将进一步加速推动硬件产品的AI普惠升级，有效降低安防等产品的使用成本。", "孙浩指出，“进军SMB这个领域，更多是基于我们核心优势和我们当前的产品技术积累所做出的一个选择，未来360智慧生活将继续深耕智能安防前沿领域，探索AI大模型在安防场景中的应用，用普惠AI赋能中小微企业的数字化升级。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-02/doc-imyvxhuy8263794.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230602/c340-40afdfa744ca34a03aeb0d4495d51651.png"]}}