{"title": "极米科技2022年营收超42亿：净利超5亿极米科技", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月28日 10:17", "keywords": ["极米科技"]}, "content": ["4月28日，极米科技发布2022年度报告。报告期内，公司实现营业收入 422,234.13 万元，较上年同期增长 4.57%；归属于母公司所有者的净利润 50,146.80 万元，较上年同期增长 3.72%；归属于母公司所有者的扣除非经常性损益的净利润 44,214.61 万元，较上年同期增长 3.05%。根据 IDC 数据，公司自 2018 年起已连续五年获得中国投影机市场出货量第一，自 2020 年起已连续三年取得出货量及销售额双第一，行业地位保持领先。", "公司主要产品及服务包括智能投影产品、投影相关配件及互联网增值服务。凭借扎实的技术基础，公司推出了一系列具有丰富功能和优质体验的智能投影产品，大幅提升了投影产品的易用性和画质表现。公司智能投影产品主要包括智能微投系列、激光电视系列和创新产品系列。创新产品主要指集成了投影设备与 LED 照明灯功能的产品。", "2022 年，公司外部环境复杂多变，消费需求经历了一定的起伏，美元、欧元等外币汇率大幅波动，对公司境外销售及部分美元计价原材料采购造成影响，部分期间国内销售端物流及需求端亦面临一定挑战。在此背景下，公司着眼可持续增长，按照既定的经营规划和战略目标稳步推进各项工作，坚持技术创新与产品创新的研发投入，有序落实研发项目及推新安排，持续推动人才队伍储备，公司主营业务实现稳健发展。", "公司坚定投入研发资源用于技术及产品储备，在不断研发新技术推动行业前进的同时，积极进行光学底层技术的研究与前瞻布局。公司采用自主研发及产学研合作模式，与长春理工大学、重庆大学等高校共同开展联合研发及人才培养储备工作。报告期内公司投入研发费用 3.77 亿元，同比增长 43.49%，研发费用占收入比重从 2021 年的 6.51%提升至 8.93%，报告期内新增取得授权发明专利 72 项，累计已取得发明专利 184 项。", "公司持续保持创新，站在用户角度思考问题，给用户真正想要并需要的功能，每一步探索都让投影更好用、更易用。2022 上半年国内上市的新品 Z6X Pro 在保持仍然轻薄的同时，在显示亮度、画面校正精准度、机器硬件以及防射眼保护等方面均有提升；2022 年下半年上市的 H5 在亮度色彩等方面都达到了 H 系列的新高度，同时还带来了实时跟随防射眼、墙面颜色自适应等一系列新功能，进一步提升了投影在家用场景下的适应性；而另一款新品极米神灯通过将投影与吸顶灯创新结合，具有不晃眼、音质环绕立体、随时在线等特点，进一步拓展了国内家用投影的新形态。", "影视内容方面，2022 年公司与云视听小电视、华数鲜时光合作，拓展大屏观看中短视频场景；与咪咕、央视频、抖音等合作，打造极米全民世界杯，进一步满足用户多层次内容需求，截至 2022年 12 月末，投影终端的月活用户数量已达到 279 万。", "报告期内，公司实现境外收入人民币 7.90 亿元 1，同比增长 82.04%。报告期内公司产品主要在欧洲、日本、美国等区域市场销售，同时公司已着手拓展澳大利亚、韩国等新兴市场。除亚马逊、日本乐天等主流线上渠道外，目前公司产品已经进入包括 Mediamarkt、Saturn、BicCamera、茑屋家电、友都八喜等在内的海外零售渠道。2022 年 10 月澳大利亚首家极米授权体验中心正式开业，同月公司与 Mediamarkt 第一家合作专卖店在维也纳开业，公司海外渠道建设进入快速发展期。", "2022 年，公司实现对日本阿拉丁业务的收购（详见编号 2022-022、2023-008 号公告），根据日本家电 Biz 数据，阿拉丁智能吸顶投影灯系列产品自 2018 年起已连续 5 年位列日本家用投影仪销量第一。阿拉丁业务的收购进一步巩固了公司在日本市场的竞争优势。", "2022 年，公司入选全国制造业“单项冠军”示范企业，并被认定为国家知识产权示范企业。公司技术中心获批国家企业技术中心，国家企业技术中心是由国家发改委、科技部、财政部、海关总署和国家税务总局五部委联合认定，是目前国内规格最高、影响力最大的企业技术创新平台，国家企业技术中心的认定是对公司研发管理、自主创新、成果转化等多方面能力的充分认可。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-28/doc-imyrwyiz4115496.shtml", "image_url": ["https://n.sinaimg.cn/spider20230428/419/w800h419/20230428/d8a4-1e5dad27324141ade8bdf5b773fa7be9.jpg"]}}