{"title": "营收下滑、长期亏损，猪八戒网再难碰到黄金期", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-07-04 09:02:39", "keywords": []}, "content": ["来源：于见专栏", "站在风口，猪也能飞起来。互联网发展之初，一些互联网平台只需要“倒卖”信息差，就可以躺着赚大钱，所以也出现了58同城、猪八戒网等信息中介平台，并顺理成章成为风口的那头猪。", "58同城、猪八戒网二者所不同的是，前者是综合性的分类信息中介平台，并早已借助资本的力量进行了业务转型、模式蜕变。而后者则是专注于兼职众包的服务平台，缺至今仍在融资上市的路上磕磕碰碰，甚至实现正向盈利方面，也并未找到持续有效的法门。", "近日，猪八戒股份有限公司（下称“猪八戒网”）再次递表港交所，重启上市之路。此前，猪八戒网也于2022年10月递表港交所，后于今年4月失效。猪八戒网的上市之路之所以不平坦，或许与其难以向资本证明其正向盈利能力、以及无法让投资者看到其可持续发展的未来前景有关。", "众所周知，自媒体时代的来临，信息传播的“去中心化”特征越来越明显，而随着各种信息越来越透明，过去只是靠倒卖“信息差”实现盈利的创业项目，也变得越来越艰难。而猪八戒网，便是首当其冲的那一批。", "1", "三年亏损超8亿，难被证明的盈利能力", "超出很多网友想象的是，成立17年的老牌互联网网站再次冲刺上市，依然没有走出长期亏损的困局。甚至有网友调侃，创始人朱明跃已经活成了互联网领域的活化石。", "据其招股书，过去三年猪八戒网已累计亏损超过了8亿元。数据显示，2022年营收同比下滑三成至5.41亿元，年内亏损2.28亿元。这也意味着，猪八戒网不仅亏损依旧，而且业绩颓势明显。大幅下滑的营收水平，也似乎预示着，猪八戒网的发展已经遭遇瓶颈。", "根据猪八戒网官方介绍，其定位是综合型数字化企业服务平台，该平台成立于2006年。据了解，公司运营线上、线下数字交易平台，连接企业雇主和服务提供商，并借助大数据智能化手段匹配企业需求与服务商专业技能，促成双方达成交易，覆盖信息流和资金流。", "只是，听起来很富吸引力的公司介绍，并没有让其在业绩层面获得正向反馈。招股书数据显示，截至2022年底，猪八戒网累计注册用户数量达3360万名，其中，企业雇主数量达2630万名，累计服务商数量达740万名。2020-2022年，平台GMV（交易总额）分别为54.82亿元、84.05亿元及113.89亿元，平均客单价分别为2.11万元、2.54万元及4.43万元。", "通过数据不难看出，从数十亿GMV到百亿规模，猪八戒网也只是用了短短三年时间。只不过，GMV的提升、行业第二的地位，却并没有让猪八戒网在盈利赚钱方面，占据任何优势。", "值得注意的是，兼职众包平台的业务，在国内的市场十分分散，即使是像猪八戒网这样的头部平台，论GMV份额也仅占2%左右。规模受限的同时，猪八戒网的亏损也几乎是常态。", "招股书显示，2020-2022年，猪八戒网收益分别为7.57亿元、7.68亿元、5.41亿元，2021年、2022年增幅分别为1.41%、-29.49%。同期，猪八戒网亏损分别为2.68亿元、3.66亿元、2.28亿元，三年累计亏损了8.62亿元。", "通过营收、净利润数据不难看出，猪八戒网的营收增长十分乏力，亏损甚至有扩大之势。现金流长期告负的现状，也将猪八戒网的尴尬暴露无遗。而这背后，也必然猪八戒网虽有资本加持、却难于奏效的无奈。", "据了解，猪八戒网与其他互联网巨头企业一样，一直是靠资本输血才得以发展至今。其自成立以来，同时也是易一天使、IDG资本、赛伯乐投资等明星资本眼中的优质投资“标的”。然而，这样的融资新闻，在2018年以后就鲜有媒体报道，由此可见，现金流并不充裕的猪八戒网，资本也在对其逐渐丧失信心，而猪八戒网因此带来的经营压力，也不言而喻。", "2", "多元化经营，难破亏损魔咒", "实际上，论业务线宽度，猪八戒网也在尝试多元化。只是，其多个板块的业务，似乎同时陷入了业绩下滑的窘境之中。", "据介绍，猪八戒网的收入主要来自于四大主营业务，分别为企业服务（通过猪八戒平台、公共采购平台及知识产权交易平台等企业服务平台）、智慧企业服务、产业服务及政府区域企业服务促进合作。而且，各项业务的毛利率并不低。", "例如，据其财报数据显示，2020-2022年，猪八戒网的总毛利率分别为63.7%、60.7%及58.9%，虽呈现逐年下降的趋势，但仍保持在50%以上。值得一提的是，其企业服务平台业务的毛利率，更是维持在90%左右。然而，高昂的企业经营成本，却让猪八戒网入不敷出。", "据其招股书数据显示，猪八戒网近三年的销售及营销、行政开支，花掉了其企业营收的60%有余。而且，与之形成鲜明对比的是，作为数字化企业服务平台，其研发投入与此类开支相比，却显得有些微不足道。因此，猪八戒网也频繁受到“重营销、轻研发”的质疑。", "除此以外，猪八戒网的员工薪酬，也一直是业界热议话题、极富争议性。招股书显示，2020-2022年，公司向创始人朱明跃及另外两名员工支付的以股份为基础的付款分别为5314.4万元、0元和3075.7万元。", "2020-2022年，猪八戒网主要管理人员的薪酬分别为6074.3万元、868.5万元和3793.9万元。数据显示，报告期内，朱明跃的薪酬为5418.4万元、94.6万元、 3173.8万元。数据表明，其中大部分薪酬，被猪八戒网的创始人朱明跃揽入了腰包。", "对于2022年该部分数据突然飙高，猪八戒网的解释是，因提供较大金额的雇员股权激励。然而，如此巨额的亏损之下，猪八戒网却在给员工分股份、发奖金，不得不令外界十分质疑。", "由此，猪八戒网也陷入了一种长期“入不敷出”的状态，而即使其进行多元化运营，毛利率高出很多企业，但是由于企业支出的居高不下，而且“毫无节制”，因此也难以打破其亏损的困局。", "3", "重仓教育板块无果，猪八戒网进退两难", "据分析，猪八戒网的发展之所以步伐越来越沉重、生意越来越难做，或许与其经营模式有关。据了解，猪八戒网多年的发展过程中，一手抓自营、一手抓平台，但是自始至终难以逃离众包服务不够标准化、雇主与兼职用户“两头难做人”的困局。", "因此，在互联网上，两端用户都在投诉猪八戒网。例如，有用户投诉猪八戒网“使用不满意，服务商拒绝退费”、“以前不额外收费，现在想着法子收费”等。", "除此以外，营收占比超40%的工商财税服务、知识产权、SaaS云服务等to B业务，同样面临诸多吐槽与投诉。例如，也有用户表示：“使用过程中，由于对方出现各种问题，严重影响我们的项目进展，我们决定停止使用，要求对方走退款流程，对方各种拖延，在被催促后只同意退回部分费用……”。", "遭遇密集投诉的猪八戒网，也曾尝试转型职业教育赛道，试图摆脱这种服务不够标准化、难以确保双方满意度的商业模式。", "据了解，早在2017年，猪八戒公司出资设立重庆八戒教育科技有限公司（以下简称“八戒教育”），开始布局教育板块。职教业务前期投入期，2020年，猪八戒公司设立民办学校重庆两江新区八戒职业培训学校，由八戒教育持有，开展计算机软件技术员培训、电子商务员培训等线下培训业务。", "而据其招股书数据显示，2020年，八戒教育应占集团亏损2.16亿元。即使拉长时间线来看其在职业教育赛道的布局，猪八戒网在这条业务线方面，同样是入不敷出。查看其招股书不难看出，该部分业务三年收益仅在100万元左右。", "无奈之下，猪八戒网也不得不以443.16万元的股权转让价格，将猪八戒公司持有的八戒教育100%股权，转让给了八戒实业。而相比过去数年其押注职业教育亏损超2亿元，猪八戒网布局职业教育可谓无功而返，其转型及多元化的布局，也就此画下了句点。", "4", "结语", "作为曾经那个互联网时代的风口项目，兼职众包模式曾为猪八戒的发展壮大带来了企业端、个人端两端的用户量，因此也让其拓展企业级工商注册、财税服务等业务，有了施展空间。", "不过，令人无奈的是，时移世易，猪八戒网过去所谓的“时势”已然不在。而彼时的风口，也正在成为让猪八戒网难于转型、更难走出业绩低谷的掣肘。", "俗话说：成也萧何败萧何。猪八戒网由盛及衰的发展历程，也充分印证了，能成就你的，也能毁灭你。而反观其当前遭遇的困局，显然并非是其融资上市就足以解决的。", "可以预见的是，如果猪八戒网不能摆脱其盈利困境，一旦其成功上市，面对资本市场的压力，其未来的发展，恐怕也难言顺利。但愿猪八戒这次冲击IPO谋求上市，能让其圆梦并最终找到归宿。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-04/doc-imyznqvx1063630.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230704/7cc2-dd4923e39cd7d47f5df3c6c14d2e274a.jpg", "https://n.sinaimg.cn/finance/crawl/728/w550h978/20230704/72cc-2720c1fdae09d5960dda7c99ff6ccc12.jpg", "https://n.sinaimg.cn/finance/crawl/110/w550h360/20230704/3ee7-34038bdaa8333e7dd85f74651d179d2f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}