{"title": "零跑降价月销一万三：不求赚钱，只求活路", "news_website": "创事记", "author": "锌财经", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:10:48", "keywords": []}, "content": ["作者｜路世明", "来源｜锌财经", "在“鬼门关”逛了一遭之后，最近的零跑似乎又“支棱”起来了。", "根据零跑汽车官方发布数据，其6月整体交付创下历史新高，达13209辆，同环比均提升。为了庆祝这一喜人成绩，零跑还发布了一段标题为“这不是6月交付量海报”的感言，讲了讲“心里话”。", "纵览全文，零跑的大意就是：“我们从来都不玩虚的，就是埋头搞技术、搞产品。酒香不怕巷子深，现在终于得到了大家的认可，6月份卖得很不错。不过现在市场竞争压力还是很大，我们还得再努力努力，争取让更多的人来买。”", "全文如下：", "来源：零跑汽车", "标新立异、言简意赅、谦而不虚、骄而不燥，零跑的一番感言颇有水平，但事实果真如其所言吗？", "讲销量，零跑的回暖靠的是“降价”二字；讲技术，零跑所谓的“全栈自研”饱含水分；讲产品，零跑的车型“质量堪忧”。再加上为了“省钱”而各种减配，以及投诉量的不断攀升......无论从哪个方面看，零跑的“心里话”都显得太不真实。", "持续亏损八年，手握不足百亿，一个越来越“虚”的车企，又能跑多远呢？", "降价促销量，只为求生存", "前两天，一汽、上汽、特斯拉、比亚迪、蔚来、理想等16家车企共聚一堂，破天荒地签了一份《汽车行业维护公平市场秩序承诺书》，承诺书中规定“不以非正常价格扰乱市场公平竞争秩序”，因此该承诺书也被市场普遍看作“价格战”熄火的标志。", "虽然仅仅两天后，中汽协就以“有违《反垄断法》精神”的理由，删除了承诺书中涉及“价格”的条款，但是从签署承诺书的车企名单里，也能看出个一二三。", "就比如，这份名单里并没有6月新势力销量榜的“老二”——零跑汽车。", "或许有人会认为这是因为零跑的体量太小，还不够资格上谈判桌，这并不无道理。不过在锌财经看来，零跑之所以没有参与，是因为其本身就是“价格战”的重度参与者、受益者，一旦签署且生效，在如今的市场环境下，零跑很可能会成为首批“下线”的新势力车企。", "产品卖得好，怕是只有傻子才会主动降价。零跑之所以参与价格战，不过是为了求得一线生机。", "年初特斯拉引发价格战之后，国内新势力销量普遍大跌，其中零跑最为明显。据历史数据，其1月份只卖出了1139台，同比环比大跌均超80%，到了2月份，销量依然低迷，仅有3100多辆。", "销量一直是保证车企现金流的核心，尤其对于手头“拮据”的新势力车企而言，销量的重要性要高于一切。为了不成为“价格战”中的亡魂，零跑选择了“加入”。", "3月初，在2023新品发布会上，零跑将全系车型价格进行了大幅度的下调。", "其中，微型车T03的售价调低至5.99万元起，中型SUV零跑C11和中大型轿车零跑C01的入门指导价均调低至14.98万元。要知道2022款零跑T03的起售价高达8.25万元，而老款零跑C11和零跑C01的起售价分别为18.58万元和19.38万元。", "零跑C11 来源：零跑汽车官网", "尽管零跑的做法遭到了不少“同行”的鄙夷，但消费者信奉的永远是“20万的c6老气横秋，12万的c6成熟稳重”。零跑自3月之后，销量迎来了大幅增长：3月6172辆、4月8726辆、5月12058辆、6月13209辆。", "不求赚钱，只求生存，零跑达到了自己的目的，但又能降多久呢？", "随着销量的攀升，零跑的亏损也在持续扩大。而根据零跑2023年一季度财报可知，其一季度亏损11.33亿元，现金及现金等价物等总计88.8亿。这点钱，根本经不起零跑再这样“烧”下去。", "可如果零跑停止降价，“性价比”优势又会消失，消费者关注度会迅速降低，销量将再次陷入低谷。并且，消费者会形成刻板印象，日后“缓过劲”来，想要“涨价”谋求利润，只会比“登天”还难。", "广汽董事长曾庆洪曾表示：“想死的企业就早点降价”，零跑是否会成为这句话的第一位验证者呢？", "全栈带水分，引资搞噱头", "销量靠的是产品力，产品力则来源于技术力。零跑近几年一直强调自己是“全栈自研”，也就是所有技术都不依赖别人，全都是自己研发。", "锌财经发现，一位零跑的销售人员在朋友圈发了一张图，从技术研发层面和比亚迪、特斯拉、蔚小理进行对比。图片显示，除了电芯一项之外，包括电池包、电池、电机、电控、智能驾驶、智能座舱等多项技术领域均为“自研”。而反观图中的比亚迪及特斯拉，仍有摄像头、雷达两项为“合作”。", "来源：零跑汽车销售朋友圈", "该销售人员还特意强调到：“全域自研硬实力”。“图里图外”无不体现着零跑在“技术”层面的认真与强悍。", "不可否认，全栈自研的好处很明显，不仅能摆脱“大厂”对其软件与硬件层面的供应控制，从而对自家的生产研发成本进行控制，还能对旗下产品进行快速迭代，但零跑的“全栈自研”真的就很强吗？", "如果将各个层面的技术表现进行一一对比，那显然不太现实。不过，研发投入倒是一个不错的角度。", "众所周知，前沿技术领域的突破，往往意味着大量的人力、物力和财力。根据零跑上市前的招股书以及上市后的财报可知，其2019年到2022年在研发上的投入分别为3.58亿元、2.89亿元、7.40亿元、14.11亿元，四年合计约30亿元。", "反观小鹏、蔚来、理想，仅2021年度研发费用支出就分别高达41.1亿元、45.97亿元与32.9亿元。", "再从专利数量来看，据天眼查显示，截止7月11日，浙江零跑科技股份有限公司专利信息为2004条，而广州小鹏汽车科技有限公司的为2946条。", "浙江零跑科技股份有限公司专利信息 来源：天眼查", "此外，截至2023年初，蔚来汽车的专利量更是达到了5178件，数量排名全球第七。更不用提被哪来做“比较”的比亚迪和特斯拉了，后者在研发上投入的金额以及所获专利数量，是零跑的数倍之多。", "对于技术不能唯“结果论”，只是零跑的所谓全栈自研，含有太多水分。比如零跑在去年推出的CTC电池底盘一体化技术，并非是将电芯直接集成到整车底盘上，而是将电池模组集成到底盘上，并不是严格意义上的CTC。", "投入小，专利少，水分大，可零跑为什么就在技术层面这么“自信”呢？道理很简单，一方面，零跑的“全栈自研”能向消费者表达“我是一个技术男”，以此来获得消费者的认可。", "另一方面，也能凭着这样一个标签在资本市场给自己“贴金”。毕竟向资本市场要钱，不得一个合适的噱头吗？即便技术研发是个“无底洞”，但同时也能看作成“核心竞争力”，用来圈钱还是很不错的一个借口。", "降价先减配，质量投诉多", "前文说到，零跑如今是卖一辆亏一辆，卖得越多亏得越多，再加上疯狂降价以及现金拮据，这种境地让零跑不得不“精打细算”，遵循“能省尽省”的原则，即便是“减配”。", "锌财经在黑猫投诉平台发现，自3月份大降价之后，有不少消费者表示零跑汽车降价后存有减配行为。", "例如“零跑C11 23款舒享版车型，偷偷减配，未提前告知客户，零跑公司涉嫌欺诈。”“零跑客户虚假宣传，严重减配，实车与宣传及试驾车不符”“零跑汽车偷偷减配，实际交付到手中的车型和官方公告的配置不一样，车机内存128缩减到64g，档位灯，化妆灯，开关灯等等一些配置隐瞒偷减，涉嫌欺诈。要求退订或者按照公告的配置交付。”", "也有业内人士将2023款C11纯电版入门款与2020年12月发布的入门款进行了对比，虽然新款比老款降低了4000元，但用户却损失了超过30个以往强调豪华、智能、舒适的配置。", "比如，电池容量缩小了超过7度，而且从三元锂电池换上了成本更低的磷酸铁锂电池；再比如，与智能驾驶相关的传感器数量从以前的28个骤降至只有10个，这导致多个智能驾驶功能消失。", "来源：钛媒体", "此外，最高配的性能版虽然从涨价后的23.58万元，降到现在的21.98万元，看似降价1.6万元，但实际上却减配了可开启全景天窗、无钥匙进入等豪华且便利的配置。如果想要享受全配待遇，那么需要花费额外的2万元，而此前的版本则需要花费1.5万元。", "遵循“能省尽省”的精神，零跑的产品质量“自然”地出现了一系列问题。", "根据黑猫平台数据，零跑汽车5月投诉量激增，较4月份23起增长107起，投诉问题涉及电池充电故障、新车多次维修、倒车影像黑屏等多种质量问题。从销量投诉比来看，零跑为1.08%，远高于销量约为其10倍的比亚迪。", "零跑汽车董事长朱江明曾表示：“预计当公司销量达到50万辆时，可通过规模效应来实现毛利率转正。未来，零跑汽车会维持成本定价的策略，相较高毛利率水平，现阶段的零跑汽车会更注重销量水平。”", "令人怀疑的是，凭借饱含水分的技术和令人头痛的产品，零跑真能撑到卖够50万辆车的时候吗？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarkcx5292951.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/190/w550h440/20230714/9155-55b73c372993ceef60c60c1aaffb95f5.jpg", "https://n.sinaimg.cn/finance/crawl/762/w550h1012/20230714/2889-adc6050b31828a5b29b9277e52fa92c4.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230714/5edf-648375d063ffc57ac67cf369ef828dd1.png", "https://n.sinaimg.cn/finance/crawl/344/w550h594/20230714/2291-4175ed01a2f3f66bad3e9164e49622f7.jpg", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230714/dfd5-e205ae620eddc66c9fefc812b8e39e3f.png", "https://n.sinaimg.cn/finance/crawl/312/w412h700/20230714/d438-627e1e3a7f10d028d7e0e7249b4e096c.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}