{"title": "特斯拉的舒服日子快到头了？特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月29日 19:41", "keywords": ["特斯拉"]}, "content": ["作者|董楠", "最近的特斯拉又掀起了一阵风。", "全球范围的降价为特斯拉带来了订单，也“带回”了资本市场的信心。", "过去一周，特斯拉股价飙升了33%，市值也在一夜之间暴涨3800亿，马斯克也高兴了，并在财报电话会中称，强劲的需求将有望推动特斯拉在2023年的订单量达到200万辆。", "眼看着确实是一件好事，但也有分析提出不同意见：如果以200万辆/年作为标准，那么特斯拉通过全球降价10%-20%实现了1月单月16万订单的刺激增长。这是不是一件合得来事情？", "特斯拉降价也在对行业发起一轮震荡，或许将带来一次新的行业洗牌。", "在摩根士丹利的最新研报中，甚至将此次特斯拉的降价，比作是1913年福特T型车引入流水线生产后，汽车产业进入大通缩的重现，只不过，这一次的通缩是电动汽车。", "在去年第四季度，降价降低了特斯拉的毛利率，但是从单车利润看，特斯拉仍然有空间。", "本篇将主要来讨论——", "如果特斯拉持续降价，它的市场需求会转化成订单量持续增长吗？它的全球降价和订单增长是否具备性价比？", "进一步看，特斯拉降价推动行业洗牌的同时，市场的走向如何？", "特斯拉的需求侧出现了问题", "降价带来的订单量增长还在持续。马斯克称，1月的订单额增长几乎是生产率的两倍。这种模糊的说法让特斯拉的1月订单量充满的猜想空间，或许也意味着实现满产的特斯拉可能在1月无法完成所有订单交付，并且会拉动整个一季度的交付增长。", "所以，最终可能要看特斯拉整个一季度的表现，才能来验证这一说法。", "不过毫无疑问的是，特斯拉是有降价空间的。有分析师称，特斯拉在去年第四季度的单车利润为9574美元，从去年第三季度的毛利看，是大众汽车的两倍多，是丰田汽车的四倍。", "那么，特斯拉会因此换来更大的市场需求吗？", "中国市场也是特斯拉竞争对手最多的一个市场。特斯拉在中国市场需求的下降，很大程度上也是来自于竞争对手的分食。", "Model 3在中国市场的表现已经印证了这一点。", "西部证券指出，Model 3去年在中国竞品增多，是导致消费者购买意愿下降的主要原因。", "图源：西部证券", "产品竞争力下滑主要表现在几个方面。比如，性能方面，Model 3在续航里程、最大功率、最大扭矩等方面不再具备明显优势。内饰方面，Model 3内饰偏向简约设计，座椅材质仍然以仿皮为主。相比之下，蔚来 ET5、小鹏 P7等车型均已可实现真皮座椅，同时配备运动座椅、座椅按摩、通风等功能，内饰配置更加丰富。", "其实，相比于激烈的中国市场，特斯拉在北美市场面对威胁暂时并不大——但是特斯拉还是主动降价了。虽然竞品增多的问题在北美主战场也出现了，但压力显然不及中国市场。", "福特、起亚在北美纯电动车市场份额的增长，对特斯拉在北美市场的表现产生了一定威胁。比如Model Y，在2022年，model Y在北美的市占率也从1月的32%降低到11月的23%（西部证券统计）。", "对于特斯拉需求趋于饱和，或呈现下滑的潜在威胁，主要来自于在特斯拉最为吃力的中国市场。如果它的最大竞争对手比亚迪一旦跟进降价，对特斯拉产生的威胁将是巨大的。", "虽然从单车利润来看，特斯拉相比于比亚迪拥有着更大的空间。但是从2023年的市场需求和细分市场分布来看，如果比亚迪的中高端份额提升，来弥补其在20万级的利润的话，在与特斯拉直接竞争的细分市场，比亚迪同样拥有降价的资本。", "事实上，关于特斯拉的长期增长，资本市场实际上是存在分歧的。对于特斯拉的需求前景，分析师们有着不同的想法。", "Bernstein Research分析师Toni Sacconaghi， Jr． 指出，“ 特斯拉正面临着严重的需求问题 。”该分析称，相比于2022年第三季度的水平，其每款车型或需降价1800至4500美元才能有效激活需求。", "而在研究机构cfra research分析师Garrett Nelson看来，“特斯拉的需求前景比任何其他汽车制造商都要乐观得多。”", "结合起来看，这其中并不矛盾。", "相比于其他汽车制造商，特斯拉有着更强的降价空间。如果特斯拉发动价格战，拉动自身需求增长的同时，还对竞争对手们造成了进一步打压——这看起来像是一损俱损的一招。", "同时，分析师们也认为，特斯拉也可以继续推出更有竞争力的产品，其实也是一种侧面的降价策略，来继续达到刺激需求的效果。", "特斯拉掀起1913年行业大洗牌？", "关于特斯拉全球范围的大降价，摩根士丹利将此次特斯拉降价比作是1913年福特T型车引入流水线生产，特斯拉将掀起一场电动汽车产业的大通缩。", "摩根士丹利在“特斯拉重现1913年汽车产业大通缩”的研报中举例，1913年，福特引入流水生产线，福特T型车开始大规模生产。随之而来的，相比于1908年福特T型车刚刚问世时的850美元价格，在规模化生产后，售价降低了40%。在1923年时，T型车更是降到了393美元，并最终将售价控制在了290美元。", "福特汽车公司早期的一条装配线 图源：源于网络", "这是故事的开始。福特规模化生产，也使汽车生产商从高峰时的255家，降低到44家，并且市场最终被通用、福特、克莱斯勒占据来80%的市场份额。", "通缩改变了汽车商业的玩法和竞争格局，并且将大部分的工业挤出了市场。", "但是与1913年不同的是，在福特引入流水生产线的时候，整个行业的年均产量都处于低迷状态。摩根士丹利研报中引用的《汽车》杂志的数据显示，1907年美国255家汽车制造商的年均产量只有169辆。现实的电动车市场则完全不同。", "故事的结局很有意思。福特的单品策略和生产效率的提升，可以说让福特打赢了燃油汽车的中场战事。但也并没有让福特守住美国汽车市场的头把交椅。", "改进生产模式并没有让福特一直称霸美国汽车市场。1913年引入流水线生产模式的T型车，在1927年被雪佛兰打败，同时，最终通用以多样性产品策略以及更现代的管理方式，抢食了福特的份额。", "“打败福特的，是一个跟福特做事方式完全不同的公司。”行业分析师们喜欢这样评价当时通用对福特的对抗。", "当然，特斯拉并非完全是当年福特的延续。", "今天的特斯拉与当年的福特很相似的一点是，他们依靠的都是销量增长-产能扩大-成本降低-价格降低循环的商业模式中——这是特斯拉不同于中国其他玩家的一种战斗策略。如果需求不振，销量下降，这个循环就会因为一个问题，而变成产能减少、成本升高、价格提高，并导致需求进一步下滑。", "所以说，特斯拉有必要继续发起这样的战争，但它是否是这场由其发动的行业大洗牌真的最终受益者，目前还尚无定论。", "同时，一个越不特斯拉的公司，越容易对它构成威胁。而如今看来，这样的公司在中国已经越来越多了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-30/doc-imycxmyt4660909.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230130/f718-d67df41203e438c548b4b3968ed37647.png", "https://n.sinaimg.cn/finance/crawl/139/w550h389/20230130/4670-890f7f8942c7dc954f44ed7a0f8cbb6d.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230130/3841-87cae17cf62ebc74d515bcb474b3efec.jpg"]}}