{"title": "谁还在用QQ?QQ", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月12日 09:34", "keywords": ["QQ", "微信"]}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 陶   淘 张   琳 吕敬之 谢中秀", "马舒叶 唐一丹 冯晓亭", "编辑 | 惠鹏权", "对一些人来说，如今登录QQ还需要“找回密码”，但它“一直就在身边，从未走远”，还能带来一波“回忆杀”。", "2月10日，微博话题#QQ崩了##QQ首位用户找到了#登上热搜。截至2月11日晚7时，话题的阅读量分别达9.2亿与5.9亿人次。", "据了解，QQ之所以会崩，是因为其在24周年的当日，推出了“查询你是第几位用户”的功能。许多网友蜂拥QQ账户，查到结果后，晒在了微信朋友圈中。还有许多不了解如何查的网友，在热搜话题下回复道，“帮我查查我是第几位”。", "图/“查询你是第几位QQ用户”的功能引发网友热议", "来源/微博、微信 燃次元截图", "在微信已经上线了整整12年，并且在大众社交中占据了支配地位的今天，QQ为何还有着这么大的号召力？一位少年用行动给出了答案。", "不日前，一条名为“16岁少年春节孤身前往深圳腾讯总部”的消息，登上了微博热搜。这位当事人是因为账号违规被封，寻求客服解封无果后，于2023年大年初二独自从重庆出发“长途跋涉”去深圳的。他在接受上游新闻采访时表示，“这个号对我很重要。”", "尽管当事人并未给出QQ号重要的详细原因，不过根据不少网友的猜测就可见一斑。“QQ空间里的相册、说说，都是青春时代的碎碎念，不能说丢就丢”“我的QQ空间，完全一整个生命轨迹啊”。", "00后的赵一就对燃次元说道，“微信是熟人的天下，朋友圈存在着表达的不自由，因此，我会在QQ上发一些自己的困惑和难过。”", "除了“树洞”功能，相较于微信，QQ作为办公工具、聊天工具等，也有不少优势。“QQ文件传输功能强大”“QQ群能建相册”“群禁言功能能阻止成员发消息”等功能上的优势，也使得许多用户仍然在学习、工作时使用QQ。", "此外，也有不少网友更青睐QQ更加包容的圈层文化。在能够通过名字即可搜索到的QQ群中，用户更容易发现某个游戏群、某个影视群等各垂类群组。所以在QQ里，用户寻找同好的门槛比微信低。", "本期小酒馆，燃次元找到几位不同年龄段的QQ用户，聊了聊他们的故事。他们中，有的人因QQ熟人较少，而继续把QQ当作情绪树洞；有的人把QQ群当作了维权场所，同时也在QQ上寻找采访对象；有的人用QQ作为自己的办公工具，传文件、查资料；还有的人觉得QQ区游戏玩家高手如云，总是“与QQ好友玩”，欢乐多多。", "不难看出，无论是哪一种原因，QQ近几年都不会被抛弃，甚至还会继续陪伴着一代又一代的年轻人成长。", "上大学前，QQ一直是我的社交工具。甚至在初中那段“中二”时期，QQ还一度成为了同学们暗暗较劲的“角斗场”。", "那时候，如果谁主页的赞多、空间的访客多、发动态的点赞和评论多，就会觉得倍有面儿，好像自己是班里的社交红人。为了增加主页的点赞量，我甚至和一些朋友约好每天给对方点赞，不曾间断。", "但高考结束后，一切都发生了改变。", "我从家乡考到北京某985，不仅周围的环境变化巨大，就连常用的社交软件也被迫“入乡随俗”，换成了微信。", "在我们学校，几乎所有老师都建立微信课程群，在群聊里进行课程签到、发布作业和考试信息。此外，大多数学生的社团活动都使用微信作为联络工具。久而久之，我的微信群聊和联系人越来越多，而QQ，曾经陪伴我10年的小企鹅，逐渐被“打入冷宫”。", "微信虽然重要，却无法满足我的情感需求。列表里的家人、老师、朋友，不熟的同学、甚至陌生人，都成了我在朋友圈表达自我的阻碍，我开始害怕发表一些具有攻击性或者过于消极的言论。", "这并不是我过于注重形象想要塑造“人设”，而是我知道其他人未必懂我的困惑和难过。我对负能量的大肆宣泄或许还会加重他人的心理负担。既然如此，那就发到一个没有多少人的地方吧。", "我选择了曾经被我舍弃的QQ。", "在QQ里，我的好友人数不过二百，大都是许久不曾联系的小学、初中同学，与我关系甚远。而更吸引我的一点是，其中许多人也舍弃了QQ，这让我情绪发泄的“土壤”更加纯净。", "此后，每当我感到emo或者想要一吐心中不快时，我都会“悄悄”到QQ空间发个动态。有时是期末周压力大，有时是遇到了不顺心的事，有时是对自己的反思和对过去一段时间的总结。", "图/赵一在QQ空间反思大学生为何焦虑", "来源/赵一供图", "总之，就是用最直白的语言，表达最真实的情感，说我自己想说的话。当然，QQ也一定会在我的生活中继续且长期存在。", "QQ陪伴了我整个青葱岁月，那里面有记录我无数次“悲伤春秋”的“说说”，有我“杀马特”时期的糗照……工作后，微信取代QQ成了使用频率最高的社交软件，而我的QQ打开频率越来越低，最后以至于基本不再登录。", "我跟QQ的再度连接发生在2020年。那一年，我所租住的长租公寓“爆雷”，已经提前支付了一年租金的我，却要面临房东断水断电的威胁。眼看着可能要流落街头，我急需找到组织，抱团取暖，一起维权。", "但长租公寓早已人去楼空，波及的租户又比较分散，我迟迟找不到组织。突然，我灵光一闪，登录QQ，搜索“某某公寓维权群”，没想到竟然显示出好几个群，很快我通过了群验证，找到了一群跟我同病相怜的小伙伴，大家在群里分享各种维权方法和跟房东协商的方式。", "我甚至“卧底”进了房东群，他们同样在群中分享赶走租户的方式，我也默默记下，提前想好策略。经过几轮battle，最终，房东从威胁变成了协商，事情暂时得以解决。", "后面很长的一段时间，我都会在QQ群里关注公寓“爆雷”事件的进展。经历了维权事件，我突然发现，实际上QQ可以成为我的工作“伙伴”。我是一名记者，寻找采访对象是我们日常工作的一部分，QQ里面有很多行业群，只要搜索关键词并通过验证就能成为群成员，我也通过这种方式找到了一个又一个采访对象。", "如今，长租公寓爆雷事件已经基本平息了，维权群我也只留下一个，但QQ成为了我亲密的“战友”，除了陪我度过了一段煎熬的时光，它还成了我工作上的好帮手。", "掐指算算，我的QQ已经用了21年了。", "2002年，我注册了QQ，那个时候我正在小学升初中，记得最开始我说想要申请QQ号，我妈还不是很同意。大家那个时候都是刚刚接触互联网，我妈总是怕我在QQ上接触不三不四的人。", "结果，那年刚好我老家小升初的考试取消了，变成了划片，我很幸运地被本市一所很厉害的初中划进去了。我妈一高兴，就允许我注册QQ了。", "我用上QQ之后，发现很多初中同学也已经用上QQ了。于是乎我们互相关注，偶尔聊，偶尔在空间里面发些“伤春悲秋”的拽文。少女嘛，总是有很多莫名其妙的小心思，QQ空间就是这些心思最好的宣泄口。", "来源/QQ空间官网截图", "前阵子我还去翻了翻当年空间的文字，简直酸得不得了，我恨不得全部删掉，不过后来想着就留下做个纪念吧。", "我一直都是QQ的“佛系用户”，对需要花钱的功能都没什么执念，除了小时候为了能用一些酷炫的QQ秀，用零花钱冲过绿钻和黄钻之外，其他时候基本用的都是免费的功能。", "到了微信开始普及的时候，因为大部分社交场景都转移到了微信，我也就跟着用上微信了。QQ几乎就是留着偶尔发一些比较大的文件。", "后来，因为我比较喜欢买一些影视剧CP的周边，比如《陈情令》和《山河令》中人物的小道具、演员签名照等等，我再次被指引到了QQ群中。在小红书上，我得知一些周边的拍卖信息都来自QQ群。", "从那之后，我就开始充分挖掘QQ群的作用。不止是这种周边群，还有一些“翻墙群”。我作为一名设计师，会在ins上关注一些欧美和日本的小众设计师同行，看看他们更新的图片。后来，当我发现一些QQ群上专门有人会搬运这些图片，我就开始转移阵地常上QQ群了，这也省去了我自己“翻墙”的时间和精力了。", "到现在，我还是会时不时地上这些QQ群来看看最新的消息，几乎每周能登上去三四次。有一些群还是非常活跃的，可以“爬楼”看看讯息。而且，比起微信群来说，QQ群的管制功能比较多，比如可以禁言，更容易维护大群秩序，所以我对QQ群的使用感受会比微信群更好。", "一转眼QQ已经27周年了，我也算是比较早使用的老用户了，希望QQ能持续更新、维护，毕竟我也有很多记忆存在那里。", "尽管相对QQ而言，微信聊天更方便也更多人使用，但我没离开过QQ。", "我是上了大学才注册的QQ账户，那时候微信也还没面市，互联网社交工具只有QQ。说来也很有意思，我和我老公就是在QQ聊起来的。先是在网上聊，聊着聊着觉得这人人品不错，当对象好像也不错，于是乎，两个工作有过交集但没有过深交的人，因为QQ结下了一段姻缘。", "大学毕业工作之后，才有的微信，慢慢的身边用微信越来越多，就连长辈都懂得用微信发语音聊天。微信成了一个熟人社交圈，但我依旧没放弃使用QQ。这倒不是说QQ有多少我的青春回忆，而是QQ是个非常好的“工具”。", "来源/视觉中国", "我在房地产行业工作，每天都离不开QQ。日常工作交流、资料收集、发送比较多，QQ群就是我的工作群，同样是群聊，微信的群聊唠嗑可能更合适，但QQ群聊明显更适合办公，就如QQ群能建相册、文件夹，资料收集和查询就很方便。而且日常收集发送资料，通过QQ群既可以离线发送，还可以文件夹发送，不像微信群，发送个文件夹也有着诸多限制。", "原本还只是工作时候使用QQ，但自从我女儿上学之后，现在更是每天都会用QQ。班级发通知是用的QQ群，群管理方面，QQ群确实做得比微信群更专业。", "例如，最简单的一个“群禁言”功能，微信群只能通过“告知”的形式，告诉家长“非必要不说话”，但架不住有的家长偶尔手误转发进去一些小程序或公众号文章。而QQ群，群管理员直接能设置一个“全员禁言”，谁也发不出去内容。", "当然，QQ是个好用的工具不假，但如果日常聊天，我还是会选择微信，毕竟好多人在QQ都联系不上了。", "因为工作的关系，我往往需要接触很大的文件，比如图片、视频、版面设计等，在沟通这些文件时，QQ明显更好用。", "在大众用户看来，一张图片几M已经十分清晰，足够用了，但在专业领域，几G甚至十几G一张的图片都很正常。比如拍风景片时，眼前视野广阔的风景，往往需要分别拍摄十几张图片，最后再合成一张超长拉页，这种时候，一张图片的大小就可达十几G。", "更别提视频，以及涵盖了多张图的版面设计，文件更大。", "而在沟通这些文件时，微信明显是不够用的，它对文件大小的限制太多了。而且微信似乎还在自动压缩文件，有一次，我不小心拉了一个大概2.4G的视频文件到微信，竟然传送成功了，后来我定睛一看，才发现它是压缩了文件大小再传输的。", "最近听说微信放宽了传输文件的大小限制，但似乎也仅仅容纳最大1G，对于我来说，是远远不够用的。", "图/阿东的QQ页面", "来源/阿东供图", "除了传输的文件更大，QQ传文件也更方便。无论是文件，还是文件夹都可以传输，而且很长时间都不会过期。在微信传文件，如果未点击、打开、下载的话，可能过两三天就没了，但在QQ，会一直保存着。", "最近大家开玩笑，“年后回来，计划打开年前的工作文档，继续做年前的工作，结果发现文档已过期”，这种情况用QQ就不会发生，不管过多久，都能找到。", "现在我是QQ、微信兼用，因为一些日常的工作、亲友沟通，还是在微信进行。不过我还是更喜欢QQ，因为从2009年一直用到现在，一些朋友，尤其是二次元的朋友、社群还是在QQ上聊天，QQ的一些功能，也明显比微信更好用一些。", "作为王者荣耀的新晋玩家，“越玩越上头”之后，我发现相比起用微信登录而言，QQ登录游戏“真香”。", "王者荣耀作为腾讯的看家手游，玩家在登录时可以选择用同公司的微信或者QQ登录，而由于两个登录软件数据不同步，因此QQ区和微信区两区玩家泾渭分明。", "一开始由于使用微信较多，我理所当然选了微信登录。但偶然一次，一位00后的朋友邀请我在QQ区上线登录后，我不仅被QQ区玩家打游戏的手速和操作震惊，并且实际体验了一把被“三个QQ区王者持续带飞”的快乐。", "在王者荣耀玩家里，也早就流传着“微信区都是坑，QQ区全是小学生大神”的传说。从那之后，王者荣耀QQ区就成为了我的“梦幻之地”。", "图/QQ登录王者的快乐时光", "来源/程晨供图", "那里不仅全都是懂操作的00后小弟弟小妹妹，这些大神可以带着我飞，我场场“躺平”都能赢，而且我还能在QQ区看到各种“限定Drama”，比如打着游戏还能围观一场14岁前男友的深情挽回大戏，或者打开语音前排吃瓜某中学和某小学的荣誉之战。比起队友经常被叫走开会而突然“挂机”的微信区，QQ区简直是欢乐多多。", "因此，虽然QQ早已退出了我的日常交友圈，但是为了用QQ登录王者荣耀，体会到QQ区畅玩的快乐，我仍然在内存有限的手机上为QQ留下了一个宝贵的位置。", "其中，最令我印象深刻的，还是在QQ区打王者时，加到了不少颇有年龄差的“朋友”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-12/doc-imyfmatx6263693.shtml", "image_url": ["https://n.sinaimg.cn/client/crawl/167/w550h417/20230212/ecf2-e2d8565f5db14f8c7e7b85e77be82a9f.jpg", "https://n.sinaimg.cn/client/crawl/300/w550h550/20230212/0985-07023df6df9660c2916be98c486526a3.jpg", "https://n.sinaimg.cn/client/crawl/284/w440h644/20230212/c7e5-6ec51335cee7e3d8fa8b0909fb52941c.png", "https://n.sinaimg.cn/client/crawl/82/w550h332/20230212/2057-b55a6258d9670a62224b761eb0dc010c.png", "https://n.sinaimg.cn/client/crawl/748/w550h198/20230212/0c4b-449b72a1690cf2b1079904e4bc2d3640.png", "https://n.sinaimg.cn/client/crawl/89/w550h339/20230212/c4c1-f8041c3d1f0319610ffa457940ca812a.png", "https://n.sinaimg.cn/client/crawl/300/w550h550/20230212/7913-84345103da93471bb4a7beaa0a503ae1.jpg", "https://n.sinaimg.cn/client/crawl/16/w550h266/20230212/e094-4ad92463ce125400debb6639fe28bce2.jpg"]}}