{"title": "马斯克刚走，黄仁勋要来，科技大佬排队来华：不能失去中国市场", "news_website": "新浪财经", "author": "", "Managing Editor": "：郝欣煜", "details": {"creation_time": "2023年06月03日 07:10", "keywords": []}, "content": ["来源： 时代财经", "6月1日，专业航班出行服务APP飞常准数据显示，上午11时23分，特斯拉CEO马斯克搭乘他的私人飞机离开了上海虹桥机场，飞往美国奥斯汀，即特斯拉总部所在地。至此，马斯克为期两天的访华行程结束。", "3年前的2020年，在马斯克第九次访华之时，他曾被拍到去吃了城隍庙的小笼包。而在2019年，马斯克来中国出席世界人工智能大会时，也被网友偶遇在北京的“西四包子铺”吃包子。自此之后，马斯克热爱中国美食、“好吃”的形象广为流传。", "也正是因此，中国网友对马斯克每一次访华“吃了什么”高度好奇。5月31日，“马斯克到北京第一天吃了啥”甚至一度登上百度热搜第一位。", "根据网上流出的菜单，晚宴共有16道菜，分为前菜、汤、海鲜、时蔬、主食、甜品7大类，其中包括意大利黑醋松板肉、马家沟芹菜樱花虾、潮州咸菜蛏子、百合丝瓜等，当晚的主食也是极具北京特色的炸酱面。", "在享用完这顿丰盛晚宴的第二天（31日晚），马斯克飞往上海，并于深夜探访特斯拉上海超级工厂，与员工进行合影留念。6月1日，马斯克便登上自己的私人飞机离开了中国。", "马斯克只是今年一长串来华科技大佬名单上最新的一位。伴随着防疫政策的调整，2023年开始，全球科技大佬密集访华。马斯克之前，苹果CEO库克、英特尔CEO基辛格、高通总裁安蒙已经结束中国行；摩根大通CEO杰米戴蒙、安谋公司CEO雷内哈斯本周也开启了中国之旅。", "这些科技大佬来华各有所求。他们之中，有人把拜访的重心放在中国强大的供应链之上，而有的人看中的是中国广阔的消费市场。但无论从哪个方面来看，这些科技大佬都迫切需要中国。", "独立国际策略研究员陈佳向时代财经指出，归根结底，中国市场的深广，以及中国在双链领域被反复证明的无可替代的比较优势，是包括苹果、特斯拉和英伟达等全球跨国公司充分肯定的共识。", "“中国依旧是全球最具影响力和竞争力的世界市场和世界工厂。”", "看上中国供应链的马斯克", "关于马斯克中国行的目的，特斯拉官方暂未给出信息。但供应链问题无疑是马斯克此行的重点。", "曾毓群成为马斯克到访中国后会见的首位中国企业家便是力证。据《财经》报道，双方探讨了包括且不限于动力电池供应的问题。从2020年开始，宁德时代为特斯拉供货，是特斯拉国产化最重要的供应链企业之一。", "IPG中国首席经济学家柏文喜向时代财经指出，双方的会面，透露出特斯拉可能将宁德时代磷酸铁锂电池电芯纳入特斯拉超级工厂电池配置的想象空间，这将在产业和资本市场层面对中国相关行业产生直接而深远的影响。", "今年4月，特斯拉曾宣布将在上海新建一家超级工厂，专门生产特斯拉储能产品Megapack，这将成为特斯拉在美国之外的首个Megapack超级工厂，其产品销售范围覆盖全球市场。目前该工厂还未明确电池供应商。", "回首2018年，彼时特斯拉深陷产能地狱，上海抛来的橄榄枝成了马斯克的“救命稻草”。其后短短五年时间里，特斯拉上海超级工厂已经成为其在全球产能最高的工厂，年产能超过75万辆。在这背后，宁德时代这样强大的中国供应链企业功不可没。", "据奥纬咨询不完全统计，特斯拉在中国的核心供应商数量有近百家，从关键的电池、电机、电控到充电桩、底盘和内饰，几乎涵盖新能源汽车产业链每个环节。", "大规模采用中国供应链后，特斯拉的成本亦得到显著降低。特斯拉方面曾公开表示，上海工厂生产Model 3的单位成本，较美国工厂的生产成本降低了65%。", "事实上，伴随着中国企业技术实力的不断进步，马斯克还在尝试将中国先进技术引入美国。外界猜测马斯克与曾毓群会面讨论的另一项重点在于宁德时代赴美建厂问题。", "此前3月，有媒体报道称特斯拉正寻求与宁德时代在美国合作建立一家电池工厂。这一工厂将会参考宁德时代与福特汽车的合作模式，即由特斯拉出资，宁德时代提供技术与服务支持。特斯拉希望借此绕过美国《通货膨胀削减法案》影响，通过在美国本土生产高质量的新能源汽车电池，使得美国消费者能继续享受相应的税收减免。", "此外，业内普遍认FSD技术（Full Self-Drive，即完全自动驾驶）在中国开展测试、第二工厂选址等也将是马斯克此行重点议题。", "为此马斯克接连拜访了国务委员兼外长秦刚、工业和信息化部部长金壮龙和商务部部长王文涛。根据官方披露的消息，拜访讨论的议题涉及新能源汽车、智能网联汽车发展以及特斯拉在华发展等。", "在会面过程中，马斯克积极表态。如在与秦刚的沟通过程中，马斯克就表示，美中利益交融，如同连体婴儿彼此密不可分。特斯拉公司反对“脱钩断链”，愿继续拓展在华业务，共享中国发展机遇。", "库克更“爱玩”", "与马斯克爱吃的形象不同，库克访华的行程明显更“爱玩”。", "3月24日下午，库克突然现身位于北京三里屯的苹果零售店内，参与当晚举办的“Today at Apple创想营”公益项目结营活动，由此拉开了库克2023中国行的序幕。停留在中国的一周时间内，库克接连探访北京、上海多家苹果官方零售店，与中国消费者进行一线交流。", "除此以外，库克行程上的另一重点是与中国的App开发者进行交流。其中甚至包括三家游戏厂商，这与苹果近几年有意拓展游戏市场的战略方向相吻合。", "在北京，库克探访了复古滤镜App Nomo Cam的工作室。除Nomo Cam之外，在这里，库克还重点关注了监测用户咖啡因摄入的App HiCoffee以及国产2D解谜游戏《雨纪》。", "在上海，库克的行程更为丰富。他跟着京剧演员王珮瑜一起教小朋友用iPad画京剧脸谱、和铁人三项残疾运动员王家超一同展示Apple Watch的辅助触控功能。同时，他还参访了苹果在上海的设计开发加速器中心，听取足球游戏《最佳球会》、目标管理App目标地图等4款应用开发背后的故事。", "而在一系列行程之中，最受关注的无疑是库克在3月29日下午前往二次元游戏厂商米哈游进行参观，并与米哈游创始人刘伟展开交流。2020年，米哈游凭借一款二次元手游《原神》火爆全球，成为全世界收入最高的手游之一。当年底，它还拿下了苹果颁发的年度游戏奖项。", "从亲临销售现场接触消费者，到亲近京剧这样的中华传统文化，再到参观国内最火热的二次元游戏厂商，不难看出，库克正在尽一切所能向中国和中国的消费者示好。", "纵观财报数据，便不难理解库克示好的原因。一直以来，中国市场对于苹果公司业绩的支撑作用十分显著，很长一段时间中国市场在苹果总营收中占比都超过20%。但进入2023年后，在中美关系以及经济大环境下行的影响下，苹果在中国的表现却出现了持续下跌。", "财报数据显示，2023年一季度苹果大中华区的营收为178.12亿美元，同比下降 2.89%。上一季度苹果大中华区的营收为239.05亿美元，同比下滑7.28%。", "在3月25日举办的中国发展高层论坛上，库克同样登台发表了乐观的讲话。他谈到了苹果公司进入中国的30年里，如何与中国共同成长。他表示，苹果公司依赖中国，对于苹果公司而言，中国既是一个制造中心，也是快速增长的消费市场。", "“这是我们双方都乐见其成的一种共生关系。”", "不过，值得注意的是，库克此次拜访中国并未参观苹果供应链上的任何企业。", "黄仁勋：我们只有一个中国市场", "同样是看重中国市场，但黄仁勋的行程更为直接。他的来访不只是要向中国市场传递积极信号，还要直接拜访潜在客户。", "据彭博报道，黄仁勋将于6月前往中国，会见腾讯、字节跳动等互联网企业高管。此外，黄仁勋中国行的行程上还包括新兴电动汽车制造商理想和国产电动车领头羊比亚迪，以及宣布进军电动车产业的手机制造商小米。知情人士称，黄仁勋尚未最终敲定计划，行程细节仍可能有变。", "2023新年伊始，ChatGPT以其高准确度模拟人类语言的表达方式一举成名，随后在全球范围内引发新一轮的AI狂潮。而作为大模型“发动机”GPU芯片领域最重要的生产商，英伟达也因此赚得盆满钵满。", "据市场调研机构集邦咨询估算，今年出货的120多万台AI服务器中，大多搭载了英伟达的GPU，占据60%-70%的份额。受此利好，年内英伟达股价连日飙涨，5月底其市值一度突破万亿美元。黄仁勋也因此成为历史上第一个创造万亿美元市值企业的华人企业家。", "在这背后，中国市场的贡献不可小觑。英伟达2023财年（2022年2月到2023年1月）财报显示，英伟达在中国市场实现的营收，在整体全球市场营收中的占比高达47%。", "据前人工智能NLP企业首席科学家、千芯科技董事长陈巍估算，国内A100级别的AI芯片缺口在30万枚左右。", "毫无疑问，这将是一个巨大的市场。但受限于美国对中国半导体产业所实施的出口管制措施，英伟达向中国出口高端芯片困难重重，其在中国的业务也必将受到影响。", "在业绩公布前一天，黄仁勋在接受英国《金融时报》专访时还曾表达了他的担忧。黄仁勋指出，美国政府对半导体技术的出口限制，让英伟达感到束手束脚，美国要小心处理对华贸易政策。“如果失去了中国市场，我们并没有应变计划。中国只有一个。”", "而即将到来的访华，无疑是黄仁勋想要深化英伟达在华生意的一次努力。拜访名单上的腾讯、字节跳动、理想、比亚迪、小米都将是芯片消耗的大户。如何在已有限制条件下满足市场的需求，可能成为黄仁勋此行讨论的重点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-06-03/doc-imyvycyq7840896.shtml", "image_url": ["https://n.sinaimg.cn/spider20230603/532/w1280h852/20230603/0b5f-579c67dab808fd37686c830b08510b9d.jpg"]}}