{"title": "老板电器“中年危机”：核心产品频繁爆炸，靠王一博“拯救”？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月12日 07:49", "keywords": []}, "content": ["文 丨 新浪科技 周文猛", "营收主力产品深陷“爆炸门”风波，2022年公司营收增长失速……重重问题下，老板电器也开始被业界唱衰“掉队”。", "此时，老板电器祭出“大招”，宣布签约王一博成为公司代言人，试图提振消费者信心。这也被外界看作求变之举，希望借明星影响力重塑公司形象。有意思的是，王一博此次代言的并不是营收主力产品，而是营收占比不到6%的洗碗机产品。", "这一次，拥有万千粉丝的王一博，真能帮助老板电器扭转颓势吗？", "“爆炸”频发，产品质量遭质疑", "前文阐述的老板电器吸油烟机爆炸视频，在短视频平台上有超万次转发评论量。据该消费者回复，其购买的老板牌油烟机仍处于5年质保期内，事发后曾联系商家，但却未予更换，“太恐怖了，大家避雷Boss油烟机”。", "事实上，这不是老板电器首次出现“爆炸”。新浪科技搜索发现，在黑猫投诉、小红书以及西瓜视频等平台上，老板电器油烟机爆炸的个案层出不穷，除吸油烟机外，会“爆炸”的产品还涉及燃气灶等等。", "在黑猫投诉上，最近的一起老板电器燃气灶爆炸事故，发生在今年1月20日。而在此之前，2022年、2021年等年份，也有多起老板电器爆炸事故发生。", "“爆炸”频发的背后，老板电器的产品质量、技术成熟度引发质疑。据老板电器财报，2019年至2022年，老板电器销售费用逐年增长，分别为19.28亿元、21.47亿元、24.54亿元、26.14亿元，营收占比分别为24.84%、26.41%、24.18%、25.45%。与之对应的是，2019—2022年，老板电器研发投入分别为2.99亿元、3.03亿元、3.66亿元、3.92亿元，研发投入占比分别为3.85%、3.73%、3.61%、3.81%，始终未破4%。", "“老板电器的研发投入远不及广告宣传费，即使是横向看，也不及对手每年5%以上的研发投入。随着消费者越来越关注于产品体验，一个缺乏核心竞争力的产品，如何能够吸引用户买单并形成良好的口碑呢？”有业内人士质疑道。", "事实上，持相关看法的不止少数，今年3·15期间，有媒体对老板电器的产品及售后进行了专题报道，涉及异味泄漏、漏水跳闸、售后态度差、消毒柜有异味、洗碗机16个月被修6次等等。而在黑猫投诉上，涉及老板电器的投诉案例也已经多达800余条。", "核心产品营收趋缓，受房地产“爆雷”拖累？", "产品质量问题之外，主营业务营收增速下滑，也成了困扰着老板电器的“心病”。", "作为凭借吸油烟机起家的厨电企业，以吸油烟机和燃气灶为代表的传统厨电产品，是老板电器绝对的营收主力。在公司历年财报中，这两款产品所贡献的营收之和，长期超过总营收七成。据老板电器2022年财报，公司吸油烟机和燃气灶分别创收48.79亿元、24.56亿元，分别占总营收47.05%和23.92%，贡献了公司近71%的营收。", "然而，正是公司的这两款主力型营收产品，却在2022年出现了增长停滞甚至于负增长的情况。2022年，公司吸油烟机增长-0.97%，燃气灶增长0.71%。", "造成这一现状的原因，与疫情导致的厨电行业集体增速下滑，有着莫大关系。与此同时，吸油烟机、燃气灶等厨电品类逐步进入存量市场，行业增速变慢，也正成为核心因素。据奥维云网（AVC）推总预测数据，2023年油烟机市场规模293亿元，同比下滑1.2%，燃气灶规模170亿元，同比下滑0.4%。", "“即便是疫情影响彻底消除，未来的厨电尤其吸油烟机、燃气灶等领域，想要实现多高的增长，已经不现实了，因为他已经进入存量市场了。”苏宁易购洗碗机类目的总经理王金辉对新浪财经表示。他指出，受制于人口红利以及房地产增速下滑，未来吸油烟机、燃气灶品类领域，“增长趋缓已成为常态”。", "对于70%以上营收倚重油烟机、燃气灶产品，同时长期深度绑定房地产行业的老板电器而言，情况难以乐观。", "要知道，自2009年起，老板电器便开始承接恒大、碧桂园、万科等多个百强房企的住房工程业务。背靠房地产，老板电器的营收由2010年的12.32亿元，增长至2020年的81.29亿元，工程渠道收入占比最高时一度达54.54%。然而，随着房地产行业的接连爆雷，老板电器的业绩也开始受到影响。", "据奥维精装修报告，2021年老板电器在精装修渠道市场份额为36.2%，位居行业第一；然而到了2022年，公司的精装修渠道份额已下滑到33.1%，居行业第二。更为糟糕的是，至2022年末，老板电器的应收账款已经从2018年的4.468亿元，飙升至16.90亿元，翻了近四倍。", "洗碗机撑得起第二曲线？", "主营业务增长趋缓，如何寻找新的业绩增长点？成了老板电器不得不去思考的新问题。", "而洗碗机，似乎成为公司发力的重点。5月28日，老板电器宣布王一博成为老板电器代言人，随后双方联手发起“宠爱你的双手”活动，王一博摇身一变成为老板电器洗碗机的代言人。", "据奥维云网数据，在2022年厨卫大家电零售额规模同比下滑9.6%的情况下，洗碗机却逆势增长3%，成为增速最快的品类。至2022年，国内每百户保有量仅2台，对比欧美70台/百户、日本18台/百户，未来增长空间巨大。", "另有资深产业分析师梁振鹏对新浪财经介绍指出，“作为舶来品，洗碗机在国内市场的发展其实比较晚，由于中国家庭原来人均收入比较低，家庭厨电一般是先买吸烟机、燃气灶、热水器，再到后来是蒸箱烤箱等，洗碗机是近几年才逐渐流行起来。”", "因此，老板电器选择让王一博代言洗碗机，也成了公司在厨电行业集体下滑的情况下，快速拓展增量市场份额，打造新增长点的做法。只不过值得留意的是，据老板电器2022年财报，目前洗碗机归属于公司第三品类，2022年营收5.93亿元，占公司整体营收5.78%，目前这一块业务在公司整体营收中的占比偏低，短期能够贡献的营收增速有限。", "而且，目前国内洗碗机市场玩家众多，既有西门子这一类在国内洗碗机市场已比较成熟，目前正积极布局中国区洗碗机市场的企业；同时也有海尔、美的等全品类家电巨头；即使是在纯厨电领域，老板电器在洗碗机市场的竞争优势，目前也略输于方太。", "据奥维云网数据显示，今年1-4月，无论是线上还是线下渠道，老板电器洗碗机均出现下滑趋势。线上渠道，老板电器销售规模位于美的、西门子、海尔、方太之后，且出现0.37%负增长；在线下渠道，老板电器洗碗机销售规模下滑3.2%，跌至方太之后，居销售规模第三。", "据奥维云网（AVC）推总数据测算，截至2022年一季度，中国洗碗机累计销量仅1000万台左右。面对未来空前的市场机会，越来越多的竞争对手，正不断将目光投向这一领域。", "“老板电器想要做好洗碗机，还是应该凸显自己的差异化优势。例如，方太主要是做水槽式洗碗机，这是他的差异化。”梁振鹏表示。不过相对于目前市场上的大量洗碗机，老板电器洗碗机给外界的印象跟其他品牌大同小异，没有特别明显的差异化。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-12/doc-imywypzt2744080.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/167/w550h417/20230612/2009-ed06920ff2e2479080560702596fe8c7.png", "https://n.sinaimg.cn/finance/transform/105/w494h411/20230612/a78a-5b11e68d3920ce637b6a0e57bfe57b4e.png", "https://n.sinaimg.cn/finance/transform/291/w517h574/20230612/07bb-cb55ef002378d8bcb5b833dba0c8f5f7.png", "https://n.sinaimg.cn/finance/transform/736/w487h249/20230612/cf50-204cfaa5dcd4a50562bc3c205d809da6.png", "https://n.sinaimg.cn/finance/transform/712/w480h232/20230612/b674-5761cf8ecc14d7ea6f8778b914b426df.png", "https://n.sinaimg.cn/finance/transform/632/w489h143/20230612/ddeb-be81dd1f470ede4ca485eaf4c8084ce8.png", "https://n.sinaimg.cn/finance/transform/729/w496h233/20230612/88f5-495881ae4a67918d5895e163efd01a5e.png"]}}