{"title": "大模型混战上海滩", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-07-10 11:03:38", "keywords": []}, "content": ["作者 |赵子坤 董温淑", "来源 | 市界", "今年的上海人工智能大会格外热闹，有30多款大模型、20余款机器人同台亮相。", "开幕式上，马斯克以视频形式发表演讲，认为“未来地球上的机器人数量将超过人类”。", "但他身边没跟着饱受外界关注的机器人Optimus（擎天柱）——它的初次亮相，是在特斯拉2022 AI Day活动上，展示了行走、挥手、摇摆，给植物浇水，搬动金属零件等功能，售价两万美元。彼时，马斯克抛出了其远大前程：Optimus产量将可以达到数百万台，并预计3-5年时间交付。", "而在今年刚结束不久的特斯拉股东大会上，马斯克又把Optimus的预估需求量提高到100亿台，并表示“特斯拉的长期价值来自于人形机器人”。", "▲（图源/视觉中国）", "毫无疑问，外形颇具未来感的特斯拉“擎天柱”也是今年人工智能大会现场的明星，引得无数观众过来“打卡”，围得里三层外层的人们发出困惑的声音：“帅是挺帅，怎么不动？”", "Optimus虽然没动，各家互联网科技公司却都卖力地行动起来，在此次大会上不遗余力地亮出了各自的看家本领。", "最先用上人形机器人的地方，是火星？", "整个会场上，排队队伍最长、吸引了最多目光的，就是机器人展台。无论是表演投篮的、写字的，还是下棋的、颤颤巍巍上台阶翻跟头的，都足以让好奇的人们驻足流连。", "7月6日下午的“人形机器人”论坛更是挤得水泄不通，两侧站满了人，“溢”出的人群堵在会议室门口，伸着脖子向里张望。", "但比起“看热闹”的观众，市场反应却颇为冷静。毕竟，人形机器人的技术突破和应用场景还在非常早期的阶段。", "▲（WAIC展会同期举办的人形机器人圆桌对话活动）", "一位研究机器人赛道的投资人亲眼看到，某家新创业公司的双足机器人颤颤巍巍上台阶的样子，在速记文档中写下了“产品力不佳”的评价。", "而这家机器人公司的展台人员告诉「市界」，人形机器人都还在实验室科研场景，不像四足机器人已经可以在电力巡检、消防侦查或应急侦查上有所应用。“你看现场人形的，哪个能动？”", "另一家未参展的机器人企业员工认为，展览现场的人形机器人都不能动，是为了避免“翻车”：“人形机器人要保持平衡挺需要技术积累的，现在刚刚做出原型机，行走的成功率可能不高，近距离展示大概率会出问题。”而自家的人形机器人没能来参展的原因是：“我们现有的机器人都被征用出去另一个活动了。”", "▲（傅利叶智能机器人展台）", "在智能机器人独角兽企业达闼的展台，排成长列的Cloud Ginger柔美机器人，“脖子”挂上了证件，整齐划一地做着摆头动作，它们的底盘都是圆轮状的，而非难以行走的仿真双足。达闼自发研究的“小姜”则可以实现握手、投篮、简单对答等功能。", "据工作人员介绍，这些机器人的售价为49.8万，主要应用场景在有迎宾导览需求的展厅、场馆和博物馆，以及高校研究、学科建设等。“比如党史馆、校史馆，像有些政府的对外窗口，一些央企、国企需要经常接待领导的展馆，都有需求。”", "至于何时能够走入C端，她显得有点迟疑，“有很多技术还没达到，像现在双足连站都站不稳，这是全世界都还在攻克的难题。”", "会议上，据机器人公司优必选介绍，人形机器人的“首次真正商业化落地应用”，是在2020年的迪拜世博会中国馆——一只熊猫头的机器人Walker X，累积讲解接待1000场次。随后，Walker 成功出口到沙特NEOM新未来城，也“入职”中国科学技术馆，做科普教育。", "除去更像是大型科技玩具和前沿技术集合器的人形机器人，剩余的机器人们也在各显各的本事：商汤“元萝卜SenseRobot”围棋机器人可以现场与观众对弈；仿真机械臂摆动着“双臂”，一边高举挥手，另一手则抓握住矿泉水瓶；声智的Azero单臂机械臂夹着毛笔，在扇面上题字——原价是9万8，当日打八折，当被问到什么场景会用到时，展台工作人员说：“有些人买回去做酸奶，做饮料，都可以再定制需求。”", "而在医疗领域，有仿真的“外骨骼”机器人在“原地行走”，也有能给人“按摩”的单条机械臂，把人体模具的胸口都按变了颜色，还有器械呈“蜘蛛腿状”的微创手术机器也在展出。据展台工作人员介绍，能做膝关节置换的骨科手术机器“已经卖出三台”，还有能做腹腔手术和前列腺手术的机器都在展出。", "此前人们常见的商用清洁、送餐机器人，由于能力和应用场景固定，大模型能力难以使其“进化”。目前行业内热度最高的还是四足机器狗和人形机器人。", "去年以来，通用大模型的出现，也点燃了机器人赛道的想象力。", "曾经专注在做四足机器人的企业也将目光投向了“人形”。以生产“机器狗”闻名的宇树科技CEO王兴兴就认为，人形机器人一定要等通用大模型出现才有希望，“所以去年我们就开始做了。”", "多家机器人企业都表示，之前人形机器人得不到认同，因为“没有人相信我们人类能够短期让AI突破人类智能”，但ChatGPT的出现，让“具身智能”（将智能算法赋能于机器人等物理实体的领域）的概念再度火热。", "但多位机器人企业CEO对于“最先突破的应用场景”也有不同见解，他们普遍认为，类似养老、陪伴和医疗的家庭场景，受制于高昂的价格，普及速度慢，而工业领域则“没必要人形”，军事、防爆和一些危险场景的“人类身替”则被提及最多。", "这跟马斯克的畅想也有所相似：最先用上人形机器人的场景，也许会在火星。", "大模型太多，问题都不够用了", "如果大模型有“人格”的话，展会这三日必是“脑干烧干”的状态。", "“能否使用python完成一段基数排序的代码”、“你怎么看待现在年轻人不愿意结婚？”、“写一个末日游戏剧本”……类似这样千奇百怪的问题，都陆续出现在对话大模型的问题框里。", "自2022年末ChatGPT横空出世以来，大模型热度就高减不下。粗略计算，本届大会共有30余款大模型集中亮相。数量之多，让主办方特意辟出了一块“通用人工智能展区”。", "仅在通用大模型方面，就有百度智能云的“文心”系列、阿里云的“通义”系列、华为云的“盘古大模型”、京东云的“言犀”、商汤的“日日新”、科大讯飞的“星火”、出门问问的“序列猴子”、第四范式的“式说”等产品同台竞技。", "企业的展台上，文生文、文生图等能力展示几乎都成了“标配”，互动玩法吸引了不少观众驻足体验。", "百度“文心一言”、阿里“通义千问”、商汤科技“商量”、科大讯飞“星火”大模型、出门问问“奇妙文”……几乎在每家大模型体验台前，都有不少观众在试用文生文功能，每个文生文应用关注的重点也比较类似，集中于流畅的上下文理解、减少幻觉问题、符合伦理安全等。", "一位体验了几乎全场对话模型的逛展观众说，“很难评判有何太大差异，好像回答的都差不多。”", "▲（观众排队体验AIGC功能）", "而在文生图方面，尽管各家企业强调的侧重点有所不同，比如百度文心一格称能够实现对人物面部表情、毛发等部位的精细刻画；商汤科技的“秒画SenseMirage”能够帮用户补全提示词，生成摄影级图像……", "但在一些参展观众眼中，高频出现的AI作画功能难免让人觉得有些“审美疲劳”。一位观众讲到：“整场逛下来会觉得AIGC应用同质化非常严重，比如至少有十几家公司的展位都在AI作画。”", "▲（商汤科技文生图模型“秒画SenseMirage”）", "不过，尽管各家大模型的ToC级应用展台前十分热闹，面向场景侧的ToB行业应用才是市场比拼的重点。", "无论是BAT等头部大厂、商汤科技及第四范式等在“AI 1.0”时代成立的企业、还是澜舟科技等大模型创业潮中的学院派代表，都不同程度地展示了自己的行业大模型解决方案。", "大模型路线之争：作诗还是做事", "不过由于各家企业固有的能力储备、客户画像等有所不同，对于做大模型行业落地的思路也各有差异。", "由于一些ToC的通用大模型一般会给用户展示其 “赋诗一首”的功能，“作诗”几乎成了此类大模型的标配，而以华为为代表的ToB派则坚定地选择为各行各业“做事”。", "整体来看，大厂派布局范畴最广，普遍在ToB与ToC两级进行布局。在ToB行业解决方案方面，大厂派一方面纷纷发布了覆盖各行业的端到端解决方案，其中金融、文旅、传媒、医疗、政务等行业也几乎是各家大厂关注的重点；同时，大厂也致力于为其余大模型研发企业提供算力、数据管理等基础设施服务。", "相较于“大厂派”，在AI 1.0时期成立的一批AI企业，如商汤科技、出门问问、第四范式等则专注于将大模型能力迁移到其既往的优势业务领域中。", "一位不愿具名的参展商工作人员对「市界」讲到：“我们这类企业不是不想发布ToC应用，而是本身的基因就不适合做ToC。比如本来就有医疗方面的客户，那此时再基于大模型对旧有服务做一个升级，是客户比较容易接受续费或升级、我们也比较容易商业化的一个双赢方式。”", "据「市界」观察，这批AI企业落地行业解决方案的思路是在其自研的通用大模型底座的基础上，通过挂载外部行业数据库的方式对基础大模型完成精调，训练出行业大模型。", "展馆现场，第四范式展示了基于其“式说”大模型打造的医疗行业解决方案、 出门问问展示了基于“序列猴子”大模型的数字人生成方案等、云知声展示了“山海大模型”的智慧医疗应用等具体产品。", "▲（澜舟科技大模型业务布局）", "相较于上述两类企业，拥有高校、科研院所背景的一批企业也是这轮AI 2.0浪潮中不可忽视的一股力量。不过在本届WAIC上，“学院派”大模型企业亮相较少。通用人工智能展区中，仅有2021年成立、由全球NLP（自然语言处理）技术专家周明创办的“学院派”代表企业澜舟科技和拥有“清华系”创业北京的生数科技等企业。", "除了上述三大派别外，在大模型展区还有不少“非主流”身影。比如曾推出智能检索软件“舆情通”的上海蜜度信息技术有限公司，在WAIC期间发布了其自主研发的3个行业领域AI大模型；大数据企业星环科技展示了针对大数据行业全生命周期各场景的大数据分析大模型SoLar“求索”等等。", "▲（上海蜜度信息发布的“蜜巢”系列模型）", "整体来看，尽管本届WAIC上大模型数量众多，但在对ToB解决方案的落地领域选择上十分集中。参展者不难发现，在未来一段时间之内，大模型落地的重点领域都将聚焦于金融、文旅、办公等数据处理需求量较大的行业中。", "一位第四范式的工作人员对「市界」解释道到，这是因为上述领域对于数据处理的需求量极大，“率先引入大模型的行业、场景，一定是需要进行大量脑力劳动的行业，但同时其脑力劳动又是比较低级的。这种背景下引入大模型实际上是在节省‘脑力’，让人专注在高端任务上。本质上是客户对于人力成本和一次性技术投入之间的性价比考量。”", "而如何评判不同企业针对同一热门行业推出的ToB解决方案，现在还没有确切的答案。一位澜舟科技的工作人员认为，各家行业大模型具体的成效还要留待后续市场检验，现在不同大模型玩家针对行业客户都会开放一定期限的免费试用，以便客户对比不同模型效果：“现阶段整个大模型市场都还处在一个百家争鸣的状态下，各个层次、领域的机会都非常多。要说不同企业针对同一行业打造的垂直模型间的差别，或许还要归结到基础大模型本身的不同，以及看对具体问题的解决效果。”", "尽管30多款大模型已经让人眼花缭乱，但这尚不足以显现出国产大模型研发市场的全貌，尚有许多知名的AGI企业并未在展会中现身。", "一位WAIC主办方工作人员对「市界」讲到，来年的WAIC 2024展会上， 展出的行业大模型数量可能会更多。“展会参展申请是从去年底开始报名的，那时候光年之外、百川智能等等的很多企业还没成立呢，我觉得明年会更加热闹，更值得期待。”", "（注：文中插图除特别标注外，均为市界拍摄。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeitt5302956.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/2ea2-4f507e51c7cf2eedf177a1f94120204d.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230710/3830-a3b3c8e851aeb6670612001efbe4c3e9.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230710/ec96-121204175aada9b27e06dc656eaf4853.png", "https://n.sinaimg.cn/finance/crawl/787/w550h237/20230710/90aa-c402dccb8dcae9020990a38e88a406ba.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230710/d3fa-2a30f1eac335d980d97faff4c2d63c9e.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230710/63c6-dc35812db46e1d45ccf34ee6de27421a.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230710/0720-42cbc728a463739d9b011c8e52e43936.png", "https://n.sinaimg.cn/finance/crawl/151/w550h401/20230710/1a5c-b66f6a5beac02210c78d7b5111c4615f.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230710/e48d-fa9ae475a601d36a84a85e18dd648ae7.png", "https://n.sinaimg.cn/finance/crawl/220/w550h470/20230710/fe82-bf422f6fd4d8e38da22b52488ae86f79.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230710/0906-a95b506b86a0ddb2cabd9b09d7216666.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230710/d97f-eff5f11955d7c1c5f126af35c7f7d8ce.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}