{"title": "市场监管总局召开《中国标准化发展年度报告（2022年）》专题新闻发布会新闻发布会", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月19日 15:59", "keywords": ["新闻发布会"]}, "content": ["4月19日，市场监管总局召开专题新闻发布会，发布《中国标准化发展年度报告（2022年）》并介绍有关情况，以下为文字实录：", "“不以规矩，不能成方圆”。标准就是一种规矩，是重要的基础性制度和支撑高质量发展的重要技术力量。2022年，市场监管总局、国家标准委深入贯彻落实习近平总书记关于标准化工作的重要指示批示精神，推动标准化工作取得长足发展。今天，我们邀请到标准创新司司长肖寒先生、标准技术司一级巡视员国焕新先生、中国标准出版社社长王海东先生、中国标准化研究院副院长李爱仙女士出席发布会，介绍有关情况并回答大家感兴趣的问题。", "首先请肖寒先生介绍有关情况。", "习近平总书记高度重视标准化工作，要求以高标准助力高技术创新，促进高水平开放，引领高质量发展。市场监管总局、国家标准委会同各地各部门全面贯彻落实习近平总书记的重要指示批示，狠抓落实，2022年标准化工作取得长足发展。", "一是在国家标准方面。2022年，国家标准委批准发布国家标准2266项，批准发布国家标准样品238项。截至2022年底，国家标准共43027项，国家标准样品共4080项。", "二是在行业标准方面。2022年，备案行业标准3501项。截至2022年底，共批准设立73类行业标准，备案行业标准共78431项。", "三是在地方标准方面。2022年，备案地方标准8600项。截至2022年底，备案地方标准共61969项。", "四是在团体标准方面。2022年，社会团体在全国团体标准信息平台上公布17675项团体标准。截至2022年底，社会团体在全国团体标准信息平台上累计公布51078项团体标准。", "五是在企业标准方面。2022年，企业通过企业标准信息公共服务平台自我声明公开标准470738项，涵盖产品721585种。截至2022年底，共有402284家企业通过企业标准信息公共服务平台自我声明公开标准2621816项，涵盖4358182种产品。", "六是在标准化技术组织方面。2022年，新成立全国专业标准化技术委员会35个。截至2022年底，全国专业标准化技术委员会共1319个，包括546个技术委员会（TC），756个分技术委员会（SC）和17个标准化工作组（SWG）。按产业划分，第一产业技术委员会97个，占比7.35%；第二产业技术委员会1016个，占比77.03%；第三产业技术委员会168个，占比12.74%；社会公共事业技术委员会38个，占比2.88%。", "七是在标准化试点示范方面。2022年，各地开展国家级标准化试点示范建设项目500个。截至2022年底，各地开展国家级标准化试点示范项目共计7723个。", "八是在标准国际化方面。2022年，积极推动ISO应对气候变化为主题的《伦敦宣言》实施，参与《ISO和气候变化》白皮书的制定，推动ISO新成立小水电、供热管网等4个新的技术机构。2022年，大力推进标准化双多边合作，与巴基斯坦、埃及、欧洲标准组织等14个国家标准化机构和区域标准组织签署标准化领域合作文件及行动计划，成功举办金砖国家标准化合作部长级会议及系列相关配套活动，组织举办“一带一路”国家援外培训班8期，为26个国家培训275名标准化管理人员。发布国家标准外文版335项。", "我先简要介绍这些内容。下面，我非常愿意和我的同事一道回答大家的问题。谢谢大家！", "一方面，标准化与科技创新正在深度融合。截至2022年底，我国设立国家技术标准创新基地近30个，科技创新成果向标准转化的比率不断提高，预计到2025年，共性关键技术和应用类科技计划项目形成标准研究成果的比率达到50%以上，引领高质量发展的效能不断释放。", "另一方面，市场主体标准创新能力持续增强。一是团体标准供给旺盛，2022年社会团体在全国团体标准信息平台上公布17675项团体标准。企业标准化活跃度持续提升，2022年企业在企业标准信息公共服务平台上声明公开47万多项标准，反映出企业生产经营能力不断增强，发展信心和发展状况持续改善。二是企业标准“领跑者”引领性显著提高，截至2022年底，共有1679家企业的2856项企业标准成为“领跑者”，通过高水平标准引领，增加中高端产品和服务有效供给，支撑高质量发展。三是企业标准化发展意识更加主动。截至2022年底，全国有30个省市223个市（区）、5万多家企业瞄准国际国内先进标准开展对标达标活动，累计发布对标结果11万多个，涉及1800余类产品和服务门类；重点装备制造、新一代信息技术等领域国际标准转化率超过90%，主要消费品标准与国际标准一致性程度达到95%。", "标准化创新取得较大进展，得益各部门各方面的有力支持。2022年，市场监管总局与全国工商联联合印发了《标准化促进民营经济高质量发展行动计划（2022-2023年）》，举办“2022民营经济标准创新大会暨民营经济标准创新周”活动；市场监管总局与国资委共同举办中央企业质量提升标准创新大会，联合印发《关于进一步加强中央企业质量和标准化工作的指导意见》；国家标准委等17个部门联合印发《关于促进团体标准规范优质发展的意见》；国家标准委和中国贸促会首次签署合作备忘录并制定实施2022年行动计划，拓展国际标准化工作新路径，服务企业海外市场拓展；国家标准委组织开展2022年中国标准创新贡献奖评选，全社会支持市场主体标准力度越来越大；国家标准委开展2022年度ISO、IEC国内技术对口单位考核评估，提升参与国际标准化活动能力和水平。", "一是农业农村领域标准供给更加充足。全年发布农业领域相关国家标准170项，总数达到3928项。新建水稻良种繁育等国家农业标准化示范区134个，启动38个农村综合改革和新型城镇化标准化试点，农业农村标准实施力度不断加大。", "二是食品消费品领域标准基础更加坚实。全年发布食品消费品领域相关国家标准308项。截至2022年底开展消费品标准化试点105个，我国重点领域的主要消费品标准与国际标准的一致性程度达到95%。", "三是制造业领域标准支撑更加有力。制定高端装备制造强基标准化工作方案，持续实施新材料标准领航行动，全年发布材料与装备制造领域相关国家标准728项，包括刻蚀机、增材制造等技术标准60余项，重点领域装备制造国际标准转化率达到90%。国家高端装备制造业标准化试点总数达到49个，形成了以重点突破带动整体跃升的良好态势。", "四是服务业标准覆盖更加广泛。全年发布服务业国家标准107项，新增服务业标准化试点176个，截至2022年底，总数达到1304个。一批服务业标准成效突出，比如《电子商务物流可循环包装管理规范》等快递绿色包装国家标准有效助推快递包装减量化、标准化、循环化，截至2022年9月，全国快递行业累计投放可循环快递箱（盒）978万个，回收复用瓦楞纸箱6.4亿个。", "五是社会管理和公共服务标准更加便民。全年发布社会管理和公共服务国家标准71项，新增标准化试点121个。全国行政管理和服务标准化技术委员会成立，推动行政管理和服务方式创新。政务服务一件事一次办、全国一体化政务服务平台、中小学数字教材、公共就业服务、社会保险自助银行网点服务要求等国家标准实施深受群众好评，冰雪运动、冰雪装备等一批标准有力支撑“后冬奥时代”。", "六是生态文明建设标准布局更加落地。成立了院士牵头、多方参与的碳达峰碳中和标准化总体组，编制出台《建立健全碳达峰碳中和标准计量体系实施方案》，组织制定《碳达峰碳中和标准体系建设指南》，下达72项碳达峰碳中和国家标准专项计划。", "中国标准化研究院紧扣高质量发展需求，全面提高标准化服务效能，在服务地方政府方面开展了《纲要》实施落地、“放管服”改革、政务服务优化、能效水效实施、信用管理、标准实施评估等一系列工作，特别是在服务区域协调发展方面作出积极贡献：一是服务长三角区域一体化发展，落实浙江省政府与国家标准委省部合作计划重点内容，为16个地方政府、6个行业组织、100余家企事业单位提供标准化服务，建设完成智能网联汽车大数据云平台、长三角对标研究中心数字化平台。二是支撑雄安新区标准化建设，承担农业农村标准化技术委员会，合作开展雄安新区农业农村标准体系建设研究，推进人居环境评价和数字乡村建设项目合作，承担雄安绿色低碳与能源标准化技术委员会，支撑发布雄安地方标准39项。三是支撑山西省高质量发展，拓展山西创新平台业务，推动构建的山西省碳达峰、新材料、煤矿智能化等相关重点领域标准体系，融合创新链、产业链、供应链及要素链，支撑山西省全方位高质量政策实施和市场体系建设。四是服务成渝地区双城经济圈建设，支撑重庆市金融改革的团体标准研制，为重庆当地银行改革政策研究提供综合标准化咨询服务。下一步，中国标准化研究院将加快创新发展布局。推动重点区域业务发展，持续推进中标长三院、山西转型发展研究中心、重庆国金认证中心等创新发展平台建设，探索在宜宾建立高质量发展创新基地，为促进科研业务发展内引外联起到良好聚合互补作用。", "一是标准在线起草系统开发建设方面，中国标准出版社针对当前标准化文件编写工具软件存在的问题和不足，通过机器可读、人工智能等技术创新研发出新一代标准编写系统，也就是标准在线起草系统。在线起草系统可实现标准文件全媒体数据的结构化、碎片化存储，为提供专业的知识服务运营平台和标准文件资源的大数据中心建设奠定基础，为提高运营能力和提升垂直领域知识服务能力提供支撑。近期我们召开了标准在线起草系统上线运行论证会，将根据论证会意见对系统进行完善后上线运行。", "二是标准知识服务体系建设方面，我们开展了标准数据资源结构化加工，建设了数据分析系统，为广大用户提供标准智能检索、比对分析、多语种翻译等专业服务。我们还建设了数据服务体系，为广大用户提供标准信息数据综合服务、各行业标准专题服务和标准定制服务。", "三是标准知识传播渠道和平台建设方面，我们开发建设了中国标网，实现了标准智能检索、标准综合服务、标准电商平台三大功能。我们建设了标准远程投送系统，为广大企业提供方便、快捷的标准购买服务。", "四是标准化教育培训方面，我们对千余名TC委员开展了标准编写质量提升培训，我们联合相关单位面向广大企业启动了标准化职业教育培训，我们与深圳技术大学合作出版标准高等教育课件，计划5年内完成100本教材及100个课件的开发和出版工作。", "我们立足多年积累并拥有的海量的质量标准、政策法规数据资源，致力于服务广大市场主体，满足大型企业对于质量标准数据信息和知识的综合需求。", "下一步，市场监管总局、国家标准委将深入贯彻党的二十大精神，落实《国家标准化发展纲要》的部署要求，制定实施稳步扩大标准制度型开放的指导文件，以高标准促进高水平开放。一是以标准“软联通”服务高水平对外开放。主动对接国际高标准经贸规则，在参与全球产业分工与合作、加大现代服务业领域开放力度、扩大国际科技交流合作、营造国际化营商环境、参与应对气候变化全球治理等方面，强化标准与规则、规制、管理等有机衔接，加强标准化双多边合作，以标准“软联通”助力国际经贸合作“硬机制”，全面提升经贸合作质量和水平。二是推进标准“引进来”和“走出去”并重的双向开放。实施标准国际化跃升工程，提升参与国际标准制定和转化运用的能力水平。支持企业、社会团体、科研机构等积极参与气候变化、绿色金融、数字领域等国际标准制定，贡献中国智慧。加大中国标准外文版编译力度，着力提升中国标准体系开放水平。持续推进国际国外先进标准转化工作，大力推动中外标准互认，提高我国标准与国际标准的一致性程度，促进内外贸一体化发展。三是形成国内国际相互促进的标准化工作格局。积极履行我国担任国际标准组织常任理事国义务，持续参与国际标准组织治理和政策规则制定，提升国际标准化综合贡献率。为内外资企业创造公开、公平、公正的标准化环境，进一步提高外资企业专家参与我国标准制定比例。研究建立统筹推进标准化与科技、产业、金融等对外合作交流的工作机制，深化拓展互利共赢的国际标准化合作伙伴关系。", "发布单位：中国标准化研究院资环分院", "所属板块：热点资讯"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-21/doc-imyqwywk8399242.shtml", "image_url": ["https://n.sinaimg.cn/spider20230419/374/w700h474/20230419/444e-b69e44e7e8b104bf1d878d473771136a.jpg", "https://n.sinaimg.cn/spider20230419/385/w700h485/20230419/bbda-f4be4c7010af5baf0ac1151d84cfdd32.jpg", "https://n.sinaimg.cn/spider20230419/372/w700h472/20230419/9ac4-acf6e6655186e723a595a449d93a7fbb.jpg", "https://n.sinaimg.cn/spider20230419/406/w700h506/20230419/cc21-1c957b4366850b7216cf46f3da457a5e.jpg", "https://n.sinaimg.cn/spider20230419/373/w700h473/20230419/19f3-901b69771089478fc09ce2d2a9856935.jpg", "https://n.sinaimg.cn/spider20230419/351/w700h451/20230419/c588-0e8ed98c245d8efc00c1c602d97cf2b9.jpg", "https://n.sinaimg.cn/spider20230419/374/w700h474/20230419/0d83-86ba8c9d823e3367a41688905b3c9ce3.jpg", "https://n.sinaimg.cn/spider20230419/385/w700h485/20230419/c446-0ccbfca4350a521e5614346215f9bdb3.jpg", "https://n.sinaimg.cn/spider20230419/380/w700h480/20230419/2b30-aacfe0b3ef465baa447d2c148a2b032f.jpg", "https://n.sinaimg.cn/spider20230419/392/w700h492/20230419/289d-1b285ac178a1f23f6901738cf2943d14.jpg"]}}