{"title": "白酒大佬们，恋上“资本游戏”？", "news_website": "创事记", "author": "锌刻度", "Managing Editor": "", "details": {"creation_time": "2023-07-25 17:10:31", "keywords": []}, "content": ["不影响主业，也不偏离主业", "撰文/陈邓新", "来源/ 锌刻度", "作为资本市场的明星，贵州茅台的一举一动都备受关注。", "2023年5月18日，贵州茅台就发公告，将出资100亿元参与设立产业基金茅台招华与茅台金石，两只基金的认缴出资比例均为90.7441%。", "不久之后，一则关于贵州茅台设立私募基金的消息，在互联网不胫而走，这次却没有发布相关的公告。", "那么，此“茅台”与彼“茅台”，有何不同？连续出手设立基金，背后有何深意？有头有脸的白酒企业，怎么都玩起了风投？", "贵州茅台，也是投资老手", "设立私募基金的“茅台”，并非“李鬼”。", "据企查查的信息显示，贵州省结构调整国资贰号私募股权投资基金合伙企业（有限合伙）的出资额为140001万人民币，股东之一为中国贵州茅台酒厂（集团）有限责任公司，该公司为贵州茅台酒股份有限公司的母公司。", "不难看出，这两家公司都可以称之为“茅台”，不过贵州茅台酒股份有限公司是上市公司，而中国贵州茅台酒厂（集团）有限责任公司是上市公司的母公司。", "图源：企查查", "如若母公司的行为不涉及上市公司，自然毋须公告。", "事实上，中国贵州茅台酒厂（集团）有限责任公司并非资本“新手”，早在2014年就切入了私募股权投资赛道，设立了茅台（贵州）私募基金管理有限公司，持股比例为80.1%。", "据公开资料显示，茅台（贵州）私募基金管理有限公司的管理规模为10亿元至20亿元，旗下拥有5只私募基金，涉及旅游、食品、材料等领域，投资了李子园、新巨丰、百佳食品、锅圈食汇、阿宽食品、万凯新材、天宜上佳等企业，目前已有9家企业已成功IPO。", "由此可见，其再度打“投资牌”，并非毫无道理。", "需要注意的是，贵州茅台之外，五粮液、今世缘、泸州老窖、古越龙山、洋河股份等大大小小的知名白酒企业也纷纷入局。", "譬如，五粮液于2023年4月设立了四川五粮液新能源投资有限责任公司，抢抓新能源产业的“风口”。", "再譬如，今世缘于2023年5月入股了南京华泰金斯瑞生物医药创业投资合伙企业（有限合伙），涉足医疗健康、生命科学等领域的投资。", "据财联社创投通的数据显示，自2020年5月以来，45家白酒企业在一级市场共计投资了260余次，涉及医药、半导体、房地产等多个领域。", "财务投资，寻找下一个利润增长点", "白酒企业热衷“资本游戏”，背后的原因有三。", "首先，家底丰厚。", "近些年，白酒企业的日子相当滋润，与之对应的是现金流也相当充沛、家底颇为丰厚，拥有跨界投资的底气。", "以贵州茅台酒股份有限公司为例，2023年第一季度的净利润为207.95亿元，同比增长20.59%；预计2023年上半年的净利润为356亿元，同比增长19.50%左右。", "图源：同花顺", "而2001年至2022年，净利润累计高达3931.42亿元，其中分红累计为2086.53亿元，剩余的未分配利润也颇为可观。", "实际上，“财大气粗”用来形容白酒企业一点也不唐突。", "截至2023年一季度末，五粮液的现金厚度为989.03亿元，泸州老窖的现金厚度为248.67亿元，洋河股份的的现金厚度为244.13亿元。", "其次，寻找第二曲线。", "白酒行业虽然不差钱，但远没有想象的那么风光，之所以如此与行业的天花板肉眼可见有莫大的关系。", "实用金融商学执行院长罗攀在接受《华夏时报》采访时表示：“白酒消费总量是由消费者决定的，因此，白酒产品的消费不可能一直上升。在新的时期，消费者越加重视健康、绿色消费和理性消费，在此情况下，白酒消费同样面临一定的调整。但理性经营者应该谋未来，及时抓住机遇，向未来最有潜力的发展方向进行投资经营。”", "简而言之，需要寻找下一个利润增长点。", "于是乎，借助产业基金或私募基金分享其他行业的红利，成为白酒行业的共识。", "一名市场人士告诉锌刻度：“跨界难度很大，往往是一将功成万骨骷，通过财务投资的方式，则可以跳过一些坑，提高跨界的成功率，毕竟专业的事还是要交给专业的人去做。”", "再次，支持实体经济。", "风投是金融支持实体经济的一支重要的力量，历来受到相关的激励，也激发了上市公司参与股权投资的热情。", "如此，白酒大佬们也可以出手解决部分中小企业面临的融资难、融资贵等棘手问题，达到双赢的目的。", "总而言之，以贵州茅台为首的白酒企业纷纷入局“资本游戏”，是一个正常的资产配置行为，目的是间接寻求第二曲线，分享其他行业的发展红利。", "这意味着，不影响主业，也不偏离主业。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-25/doc-imzcwxhq1120262.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/128/w550h378/20230725/cabd-f19b98bab9334cdbd60016b2d75e95f7.png", "https://n.sinaimg.cn/finance/crawl/9/w550h259/20230725/214c-8414f90d8d280c48fdcf8cee1e0282f7.png", "https://n.sinaimg.cn/finance/crawl/105/w550h355/20230725/7039-0e8c70c3fa4dcd0a160c6fee9ab7af39.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}