{"title": "股价下跌38%，京东的“百亿补贴”为何不被投资者看好？百亿补贴", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月02日 11:24", "keywords": ["百亿补贴", "京东", "拼多多", "刘强东"]}, "content": ["文|天峰", "来源|博望财经", "2012年8月，刘强东在微博放出狠话，承诺京东所有大家电都会比国美和苏宁连锁店便宜10%以上，“这是京东商城最后一场恶战”。", "没想到11年后，刚一回归的他，就再次带领团队发琦新一轮“价格恶战”，将于3月8日正式上线“百亿补贴”频道。", "此举被业内视为划分京东新时代的标志性动作，但市场似乎不买账，截至3月1日，京东报收177.8港元/股，距最高值284.8港元/股，已经跌去38%。在消息宣布同时，京东当天股价也跳空低开，侧面也反应出投资者们的担忧。", "原因也很简单，留给刘强东的时间确实不多了——京东几乎是最晚一个加入“百亿补贴”大战的电商平台，反观阿里和拼多多，早已开“卷”海外市场。但不论是活跃用户、GMV还是营收的不佳成绩，都在“逼迫”京东做出“低价策略”的选择。", "京东能在逐渐饱和的“百亿补贴”赛道中“后来者居上”吗？用户的低价心智还能被京东抢夺过来吗？一切还要等到下一份财报揭晓。", "上线百亿补贴，“价格屠夫”回来了", "近期，有消息称京东计划在3月8日上线百亿补贴一级入口。", "与此前京东的“百亿补贴”仅作为子频道出现在大促节点，并局限于3C等京东强项品类相比，此次的“百亿补贴”从大促限定拓展至日常经营，覆盖全品类，自营和POP商家（第三方卖家）都将参与，矛头直指拼多多和聚划算。", "这次“百亿补贴”项目由京东零售CEO辛利军拍板，在预算层面不设上限。简而言之，京东要“砸钱”打价格战。", "具体表现为，对于入选“百亿补贴”的商家，京东会自动降低抽成扣点，部分商品还能拿官方补贴。另外，京东方面给予商家“站内流量入口+全域流量矩阵”的流量扶持。", "为了实现“全网最低价”的承诺，平台还针对商家采用全新的公开竞价模式，价格更低的商家才能中标入选“百亿补贴”，并且每周都会进行竞价池的调整。", "遥想当年，京东就曾靠“低价和物流”两大杀器，打赢当当、国美和苏宁，也为自己打下了电商界的半壁江山。但在蒙眼狂奔的过程中，京东小看了拼多多，也错过了直播电商。", "去年双11，京东全体管理层收到了一封来自刘强东的邮件，称“随着我们的3C家电业务的成功，很多兄弟开始夜郎自大、沾沾自喜，以为掌握了定价权，丝毫不再关注低价优势，这样下去早晚会成为第二个苏宁！”", "这封提到苏宁的内部信让管理层看到了刘强东的“底线”，紧接着在去年底的京东中高层会议上，刘强东再一次重申“低价”的重要性，要求全员宣贯“低价心智”和“低价策略”。在他看来，低价是京东过去成功最重要的武器，也是今后唯一基础性武器，如果失去了低价优势，其他一切的竞争优势都将归零。", "至此，“价格屠夫”京东正式回归，“百亿补贴”一级入口，将是京东扔下的一份战书。", "为什么要和拼多多、淘宝正面拼？", "此前通过百亿补贴，拼多多从天猫、京东手中抢走大量的用户订单，引爆GMV的爆发性增长。不少业内人士表示，京东准备上线“百亿补贴频道”，背后的根本目的就是争夺用户和提振业绩。", "随着竞争格局越来越激烈，三大电商平台都要面临利润和流量的双重挑战，京东更是危险重重。", "拼多多崛起后，京东在下沉市场也有过尝试，推出“京喜”等新业务争夺下沉市场用户，却没有发展壮大。下沉市场的消费者不买单，京东的基本盘也已经不容乐观。", "先看买家数量，据阿里巴巴最新财报显示，阿里中国市场电商零售消费者增长2000万到8.82亿，主要由淘特带来增量，拼多多2022年第三季度活跃买家预计达8.92 亿。而据京东2022年第三季度财报显示，京东的活跃购买用户数为5.88亿，增速为6.5%，创下三年来最低，用户增长停滞不前。", "再看GMV增速的对比，有数据显示，拼多多2022年GMV预计超过3万亿元，同比增长22.95%；阿里巴巴2022年GMV预计达8万亿元，同比减少1.47%；京东2022年GMV预计达3万亿元，同比减少8.81%，拼多多成为电商三巨头里依然保持快速增长的唯一平台，令对手们望尘莫及。", "最后看营收增速，根据各家2022年第三季度的报表，拼多多录得65%的营收增速，京东只增长11%，淘宝只录得增长3.2%的惨淡收成。", "当三个数据放在一起比较之后，不难看出，作为“百亿补贴”的先行者，拼多多吃到了很多红利，拼多多百亿补贴花的每一分钱，都很值得。", "由此可见，成绩基本垫底的京东通过加码低价策略突破瓶颈的逻辑也顺理成章，但京东面对的恶竞争不仅限于此。", "去年下半年，拼多多的Temu率先出海，阿里巴巴的菜鸟和国际零售业务的快速扩张也为公司带来12%的净利润增速。京东面临的竞争压力加剧，过去十几年的“成本、效率和体验”的立足根本也正在失去逐渐优势，京东不得不加入竞争。", "“百亿补贴”会是京东的最优解吗？", "想要做好百亿补贴，一看内部的资源投入，二看商家的配合力度，三看京东是否做好了烧钱的决心？这三点都有待观察。", "自营带来的高效物流和品质保障，是大部分消费者选择京东的重要原因，这样的高成本决定了京东如果想和拼多多和阿里硬刚，需要付出更高的成本。", "十年前，对阵苏宁国美时，刘强东曾总结京东必胜的两个点：一是国美苏宁利润毛利25%，成本太高，不降低成本必死无疑；二是京东手里有87个亿元现金，只要钱没烧光，价格战就不会结束。", "如今，京东遇到了对手曾经面临的两难境地。从过去两年财报来看，京东的收入虽然很稳健，但其利润的大幅增长主要原因是降本增效。常年利润微薄之下，内部对京东“百亿补贴”预算不设上限这件事，大部分持怀疑态度，各部门之间，也存在意见不一致的情况。", "商家的反应也似乎并不热烈。据媒体报道，去年双11前夕，京东已经开始拿着李佳琦、罗永浩等大主播的价格与厂商比价，要求拿到最低价。彼时商家的态度就普遍冷淡。因为为了不破价，本就利润不高的京东自营和POP商家，都需要重组货品机制，这对商家来说是笔不小的投入。", "要想调动商家积极性，协调集团上下，相当考验京东管理层的决心、耐心和信心。有业内人士指出，由于此前高层的决心一直在摇摆、投入力度不够大，京东的布局已经晚了一步，现在的成本只会更高。", "而且对于京东计划上线百亿补贴，拼多多内部也做出了一些初步应对。比如，拼多多百亿补贴频道已屏蔽部分京东员工IP，一段时间内不少京东员工无法正常访问拼多多；再比如，拼多多开启价格防抓取模式，使得京东无法找出真正的全网最低价。", "一场电商“价格暗战”，还在继续，胜负尚未明了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-02/doc-imyincct7829396.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230302/e843-120eaa85895cc45dfbeda0bdea994f43.jpg", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230302/0e0d-e1631e34f8b19d09090dd6b61b1f88f4.jpg"]}}