{"title": "抢演唱会门票如炒股，粉丝只能做韭菜？", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-07-13 10:47:39", "keywords": []}, "content": ["作者 | 詹方歌", "来源 | 豹变", "从五月天到周杰伦、林俊杰，火爆的演出市场背后，门票价格如同股票K线图一般，陈述着市场的诡谲多变，声嘶力竭的黄牛，像极了在吸筹、拉升后，等着起价出货的庄家。", "2023年，沉寂了三年的文旅产业迎来爆发式回暖，一把火从演唱会、音乐节一路烧到景点和博物馆，各类票价也水涨船高。近日，林俊杰广州演唱会的内场价格前十排被传已飙升至万元。", "但不管是从0元溢价到200元的国博门票，还是从2000元溢价到4.5万元一张的演唱会第一排门票，又或者开场后从1300元骤然跌至300元的门票，似乎都在用同一种冷酷又激烈的方式，陈述市场的诡谲多变。", "简单的买卖逻辑、供需关系背后，饥饿营销、囤积居奇，炒作门票的稀缺性，门票已经逐渐超出了消费品的定义。", "当买黄牛票被称为“割韭菜”，那么庞大的票务市场，是否也早已成为了一些玩家的资本市场。", "陡峭的票价“K”线", "每当看到朋友圈有人吐槽黄牛票多么昂贵时，西瓜总会暗自长舒一口气。三年前，她抢到了周杰伦海口演唱会第三排的原价票，2000元。这在周杰伦的粉丝中，称得上天选之人。延迟三年，到临开演前，这场演唱会内场第一、二排的点歌位（连座票之一）已经被炒到3万元一张，第三排按照黄牛炒作的市场价来估算，6千到7千块总是能卖到的。", "“看着朋友圈黄牛晒出的票价，有种怒赚5000块的感觉。”西瓜说。抢票之前，她拜托了11位朋友一起帮忙，最终靠自己6秒付款的手速拿下了原价票。", "西瓜的男朋友就没那么幸运了。三年前，没抢到票的他原本从一位朋友手中花2800元买下了一张票面2000元的票，但开演遥遥无期，只好退票。三年后，同一张票，再回到他手中的时候，价值3000元。这样的溢价，在2000元的内场票中已经算相当良心。", "“买到即赚到”。今年火爆的演出市场，让小严感叹在大麦网抢原价演唱会票，有种打新股的感觉。连抢了五场五月天票无果的小严，在朋友圈看到有人抢到异地场次的门票，最终选择出手转让，实现50%收益率，“这跟中签一样啊。”", "事实上，演唱会票务已经如股票，衍生出了明确的一级市场和二级市场。比如，大麦和猫眼几乎只做一级票务，只能原价卖票，不允许溢价；而摩天轮、票牛等平台则是二级市场，价格跟随市场波动。在一些黄牛口中，摩天轮和票牛只是手握票量更大的黄牛，类似于股票市场里的“机构投资者”。", "进入2023年，演出市场的火热也让门票的投资品属性愈发明显。", "中国演出行业协会统计数据显示，截至2023年5月末，全国营业性演出场次接近9万场，票房收入超过110亿元，大型演唱会、音乐节票房收入已超过12亿元。而且，这一数字没有包括声量极大的周杰伦演唱会。", "6月末，歌迷们终于等来了迟到三年的周杰伦海口演唱会。连开四天的演唱会，陈迪看了三场，两张票来自“路人牛”，一张票来自现场的黄牛。陈迪说，相比前两场，周末两场的票更贵，900元档位的票直接被炒到了3500，第一或第二排的“点歌位”，一张票被炒到天价的4.5万元。之所以能贵到如此程度，只因为这两天的票“大量存在于要去的人手里”。", "三年前，周杰伦海口演唱会官宣，最先开放抢票的就是这两场，不少粉丝把票攥在手里三年不退。“所以黄牛手里其实票很少。”", "流通盘小，也就意味着容易出现暴涨暴铁的极端情况，这在股市十分常见。", "开场前票价有多高，开场后价格跳水就有多凶。场馆外，陈迪亲眼目睹了黄牛票从超高溢价到大跳水的全过程。“前半场价格还算坚挺，半场之后，杰伦每唱一首歌，外面的进场票价就跌100块。”最终，陈迪只花了300块，就买到了票面价格1300元的座位。进场的时候，台上在唱第35首歌《mojito》。有粉丝统计，整场演唱会周杰伦一共唱了50首。", "资本市场是残酷的，每个在演唱会外声嘶力竭的黄牛，都像极了在吸筹、拉升后，等着起价出货的庄家。", "当门票成为投资品", "如果说，黄牛投资演唱会门票还算高收益高风险，那么另一种门票的“投资”，甚至可以称得上“无本万利”。暑期来临，北京文化旅游大热，黄牛也做起了故宫、国博这类门票业务。", "《豹变》发现，某电商平台上，故宫目前的黄牛票已经卖到220元一位，超过票面溢价3倍还多，且不区分成人和老人票。实际上，即使在旺季，故宫成人门票的票面价格也只有60元/张，学生票只要20元。", "原本免费参观的国博，目前工作日下午1点半到4点半的场次加上语音导览要卖到200多元一位，上午的票稍便宜，同样成人小孩不作区分。周末的票则是上下午一视同仁，180元一位。即便是这样高的价格，店铺评论里不少买家仍旧在表示感谢，从他们的带图反馈来看，国博入馆要排将近一小时的队伍，能买到真票成功入馆已经是幸事。", "《豹变》发现，电商平台上出售故宫或博物馆门票的，大多并非专职黄牛，这其实是旅行社的衍生业务。他们抢票手段有两种，国博要靠手刷抢票，故宫这种更为火热的门票，则要靠机器刷票，卖家皆承诺预约不上退款。但由于实名制购票，买家需要向卖家提供包括身份证号在内的个人信息，其实增加了信息泄露的风险。", "如果按成熟的黄牛商业逻辑来比照，博物馆门票黄牛其实只能算“代抢”，是票务交易中很不起眼的一环。真正形成了成熟交易模式的，还是演出门票市场。", "有资深黄牛告诉《豹变》，大麦和猫眼这类一级票务平台多承担总代的角色，与主办方以一定的分成额度拿票，获取一定数量的门票，公开售卖。某小型活动的主办方透露，针对小型活动，大麦的分成比例是12%，猫眼则是10%，如果是大客户，这个比例或许还可谈。但一级平台的局限在于，从名义上来讲，他们只能以原价卖票，不允许溢价。", "7月4日，大麦被罚登上热搜，原因是未经批准擅自出售演出门票，罚款金额5000元。随后大麦接受媒体采访时回应，此项罚款是因为某项目在批文不完善的情况下在大麦上架销售。但社交平台上普遍的舆论情绪却是“罚款力度太轻”。大麦每次站在舆论风口，所有讨论其实都围绕在“大麦有没有参与二级市场交易”上。", "之所以有这样的质疑，是因为无论从主办方还是票务平台的角度来看，热门演出大头的利润一定都集中在二级市场。", "“主办看（一级市场公开售卖）的热度，再来看加多少钱给外面。”上述黄牛表示。这里的外面，指的就是摩天轮、票牛这类二级平台，还有一些资深散牛。某种意义上来说，原价在一级市场开售的这一部分门票是主办方试探演唱会热度的试金石，而这个过程颇像公司IPO进行路演询价的过程，只是目的更加隐蔽。在这个过程中，主办方占据绝对的主导角色，尤其是热门活动的主办方。", "更为隐蔽的一点是，主办方同样可以根据对热度的预判，决定放出多少原价票。如果仅遵从市场逻辑，那么演唱会热度越高，为了面向经销商赚更多的溢价，主办方会放出更少的原价票，让更多的溢价票在二级市场上流通。上述黄牛对《豹变》表示，捂票的不是一级平台，是主办方；而在诸多交易中赚去大头的仍是主办方。“谁掌握资源谁就赚钱。”他说。", "借助互联网渠道，二级票务市场这些年不断发展壮大。2016年，王菲演唱会在大麦开票后32秒售罄，此后票价一路看涨，甚至有传言称涨到数十万元一张，二级票务市场也因此得到更多曝光和关注。之后，有媒体报道称，票务平台牛魔王和票牛因参与倒卖热门演出门票被上海公安局立案调查，而这两个平台都是二级市场的组成部分。", "票牛创始人孙立勇在接受21世纪经济报道的采访时曾表示，“二级市场本身模式的红利，在这个行业的存量市场上仍有很大空间。”", "高收益的投资行为，必然存在高风险。如果主办方和以黄牛为代表的二级市场，错误地估计了演出的热度，同样有可能赔得血本无归。", "翻阅以往的公开信息会发现，这样的情况不在少数。越是如此，主办方越要靠那为数不多的几场大热门演出，赚回以往亏损的成本。残酷的市场环境和商业模式种下的果，最终还是被粉丝悉数咽下。", "博弈背后", "大多数粉丝对于黄牛的强烈厌恶，其实来源于双方对“门票”的态度和认知不同。对粉丝来说，门票只是一个消费品，花钱买服务，仅此而已。但无论对于黄牛还是主办方来说，它都更像是一个短期投资品：重要的是找到接盘方。", "值得注意的是，不管故宫还是国博，都推行了实名制参观，这从根本上掐断了门票多次倒手的可能性，这也是为什么故宫和国博的门票火热程度其实不亚于演唱会，加价也在翻倍，但其衍生出的商业模式却只能局限在“代抢”。", "在演出市场本就火热的今天，双方矛盾被激化，形成了对峙。不久前结束的五月天北京演唱会，火到一票难求，黄牛甚至将票价翻了6倍出售。为了抵制这种行为，粉丝们宁愿站在鸟巢外大合唱，也不肯买高价票进场。而周杰伦海口演唱会场馆外，有黄牛宁可一张张把门票烧掉，也不肯降价出售。", "也正是在同样的逻辑下，最被粉丝群体诟病的并不是职业黄牛，而是“粉牛”，即披着粉丝外衣的黄牛。对于不少资深粉丝来说，粉丝间的转票只能原价转，一旦溢价，便是支持黄牛行为。但也有一部分粉丝认为，票一旦流入二级市场，其参照标准应该是市场价格，而非原价。因此，加价低于黄牛市场价格的“粉牛票”，都可以被接受。陈迪告诉《豹变》，在买粉丝转票的时候，加价500元以内他都能够接受，因为当时900元档位的票，在黄牛手里价格已经翻了三倍。", "值得注意的是，虽然门票销售的商业模式更类似股市，有着强投资属性，但却并没有形成股票市场一样的强监管模式。这就给市场中的每位参与者留出了相当大的灰色获利空间，特别是在一连串交易中占据主导地位的主办方。", "不过，如果演出市场的盈利模式趋于公开化和透明化，每张门票的票面价格势必将在原有基础上有所提高。此前有媒体报道，如果主办方只按票面价格售票，可能血本无归。这也意味着，在现有的盈利模式下，主办方的成本早已折算进了每一张溢价票里。", "选择便宜但难抢的票，还是好抢但贵的票，或许在粉丝间也很难达成一致。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-13/doc-imzapfev9415258.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/136/w550h386/20230713/21a8-55a7152ba83682afd807c1084c3901ca.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230713/0acd-b1d7698603c43babd10296d2d5e3ba82.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230713/f720-04497fc7930ff82fd8fde99e7197bf96.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230713/2da5-83d74a9d1cac8130d2d52f7ffba511fd.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}