{"title": "ChatGPT“呼唤”海量算力，通信巨头蓄势算力新基建ChatGPT", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月10日 20:36", "keywords": ["ChatGPT"]}, "content": ["能通过强大的学习和理解能力实现与人自如对话，并结合上下文内容理解语境，甚至还能完成复杂的论文、代码、图画等内容的创作。这段时间，AI界现象级应用ChatGPT在AIGC（人工智能内容自动生成）方面的出色表现，让市场对相关领域的关注有增无减。", "ChatGPT应用背后可能存在的巨大商业价值，引发了国内一众大厂的竞相追随。近期，百度、阿里、腾讯、字节、美团等纷纷宣布将推出或已经推出了自己的AI机器人产品，以期赶上这趟高速飞驰的人工智能列车。", "如此多巨无霸玩家的加入，自然也带来了关联产业的发展机会。", "算力需求日渐“膨胀”，推动基础设施投资", "由于绝大部分AI产品的核心，都是基于一个或数个复杂的人工智能模型，通过海量数据的分析、运算、训练使其变得更具“智慧”，因此能有效为这些模型提供数据处理支撑的算力基础设施，引发了业界无限的想象空间。", "华鑫证券研报内容显示，仅ChatGPT的总算力消耗约为3640PFdays（即假如每秒计算一千万亿次，需要计算 3640 天），以国内一个投资超30亿、算力500P的数据中心为例，想确保ChatGPT的正常运行，就需要7-8个这样的数据中心同时支撑。", "不少机构认为，随着国内外各大厂AI项目的陆续上马，未来像高性能服务器、光通信、网络、存储、供配电、制冷等构建高效数据中心的设备需求，将迅速提升。", "实际上，早在各式类ChatGPT应用被广泛推向市场之前，算力基础设施的建设就已经开始在数字经济浪潮的推动下蓬勃发展。", "根据《国家数据资源调查报告（2021）》数据，2021年全球数据总产量达67ZB，2019-2021年平均增速超26%。按中国信通院的测算，2021年全球计算设备算力规模达到615EFlops，同比增长44%，至2025年全球算力规模将达到3300EFlops，5年CAGR为52.2%。", "国内对于算力基础设施的建设，近些年也呈现加速推进的态势。", "2022年初，国家“东数西算”工程规划的8大算力枢纽节点和10大数据中心集群开始落地实施；今年2月底，《数字中国建设整体布局规划》颁布，明确数字基础设施和数据资源体系是数字中国“两大基础”，并将其纳入政府绩效考核。", "从国内三大运营商资本支出结构变化上看，以云、算力网络为代表的数字化转型方向的投资比重逐年增加，证明运营商加码算力基础设施投资正成为趋势。今年初，三大运营商也在各自的年度工作会议中，表达了未来将持续推动算力基础设施建设提速的意愿。", "通信巨头业务延伸，蓄势算力新基建", "算力基础设施在支撑数据处理、挖掘数据价值方面承担着重要“底座”作用，只有基础打扎实了，围绕其开展的各项应用才能繁荣，从而有效帮助行业提质增效，释放人力资源潜能。", "中兴通讯，国内领先的ICT设备及方案提供商，长期深度参与另一数字经济发展“底座”——5G网络的建设工作。2020年，公司宣布了“数字经济筑路者”的战略定位，开始发力从CT设备及方案向IT设备及方案的全面覆盖。", "近日，公司发布2022年度业绩报告。报告内容显示，中兴通讯在保证传统通信业务市场份额的同时，实现了服务器及存储产品的快速增长，全年营收近百亿，同比增长近80%。", "为应对如今越来越高的算力需求，中兴通讯坚持对服务器及存储产品更新迭代。", "今年1月，公司推出了G5 系列服务器新品，其中R6500 G5异构算力服务器引发市场关注。产品内置10-20个异构计算智能加速引擎，可灵活调度各种不同的异构算力资源，实现“CPU+GPU”、“CPU+GPU+DPU”等算力的组合，满足 AI、超算等多样性算力场景需求。", "除高性能的服务器及存储设备外，在应对数据中心网络规模变大、建设繁复，PUE指标日趋严格等问题上，中兴通讯推出了数据中心核心交换机、预制高功率电力模块、液冷以及AI智能管理等方案和产品，为客户建设“新一代数据中心”提供一站式服务。", "公司推出的ZXR10 5960X与9900X两款可编程交换机设备，均采用先进的硬件架构，具备强扩展性、超大交换容量、低延迟等特点，可为用户提供构建大规模、高弹性，面向云计算虚拟化的数据中心网络解决方案。", "公司的预制高功率电力模块，可有效降低数据中心交付的复杂性，节约占地面积的同时缩短建设周期；液冷方案，可实现芯片级高效散热，有效降低数据中心的PUE值；AI智能管理系统，可实现数据中心全生命周期智能管理，提升运维和运营效率。", "目前，在数据中心领域，中兴通讯不仅实现了国内运营商、国内互联网市场的规模性突破，还成功出海，公司在全球已拥有超过380个数据中心成功案例，累计建设面积约200万平米、机柜部署数量超25万，并斩获50余项国内外大奖。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-10/doc-imykkzcp2881087.shtml", "image_url": []}}