{"title": "恭喜曼城勇夺三冠王！美的与曼城球迷同感蓝色力量！曼城足球三冠王", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月12日 13:50", "keywords": ["曼城", "足球", "三冠王"]}, "content": ["6月11日凌晨3点，欧冠决赛在伊斯塔布尔赛场展开激烈角逐，点燃了全球球迷的激情!在德布劳内上半场伤退，球队战术受阻的艰难局势下，曼城借助后腰罗德里的一记世界波级远射，最终以1:0击败国际米兰，夺得队史首个欧冠冠军!本赛季曼城凭借顽强的拼搏精神，成功实现欧冠、英超、足总杯“三冠王”历史伟业。", "作为曼城全球家电唯一合作伙伴，美的在广州海珠区太古仓3号仓举办的“冠军之夜”活动，为球迷、用户、以及市民朋友带来了一场丰富有趣的足球party观赛盛宴，与曼城球迷同感蓝色力量!现场不仅打造了“曼城荣耀时刻艺术展”、“曼城绝版藏品展”、“美的人感科技”产品主题展区等多个展区，同时还有丰富有趣的足球游戏，吸引了众多球迷粉丝热情参与，让曼城球迷在极佳的观赛体验中为热爱的蓝月军团加油助威。", "展区活动丰富有趣，引爆现场球迷参与热情!", "欧冠决赛当晚，现场众多曼城球迷粉丝组团，甚至是全家人一起来参加本次“冠军之夜”活动。为了带给球迷们沉浸式的观赛体验，美的设置了曼城荣耀时刻展区，将“蓝月军团”不同阶段的发展历程一一呈现，带领球迷、粉丝回顾蓝月军团从荣光初创到人才辈出的黄金时代，以及崭新世纪的奇迹时刻，再到时下瓜迪奥拉缔造的蓝月盛世，让现场的球迷更深入了解曼城球队文化，彼此交流心得。", "同时，在“曼城绝版藏品展”中，球迷粉丝还有幸看到难得一见的绝版周边产品，如曼城队史第一射手阿圭罗战靴、鲁本·迪亚斯签名球鞋、2001-02赛季曼城主场球衣、曼城全队签名足球等珍贵藏品大曝光，让球迷大饱眼福。", "在”美的人感科技”产品主题展区，现场人流涌动，氛围感拉满。美的人感科技智能家电吸引了一大批球迷、用户打卡体验，近距离接触产品、体验产品，让球迷们沉浸式感受人感科技家电产品的魅力，体验舒适有感的智慧生活方式，同时也带给球迷家一样的观赛场景体验，给人们留下深刻印象。", "游戏互动区中， “夏日足球party”吸引了球迷粉丝和家庭成员的热情参与。桌上足球、足球射门等经典小游戏让球迷们玩在一起，彼此分享胜利的喜悦，场面十分火热。", "观赛活动燃爆现场，美的与曼城球迷同感同热爱!", "在观赛现场，众多球迷坐在巨幕前，沉浸在热血沸腾的观赛氛围中，一边欣赏精彩的比赛盛况，一边交流互动为曼城加油呐喊，球迷们时而为比赛惊险一幕而揪心，时而为精彩传球战术动作而掌声雷动，比赛过程中，大家还频频掀起大合唱，让现场高潮迭起。", "为了增添观赛的兴趣性，在中场休息期间，美的还为球迷们准备了丰富的抽奖活动，幸运儿喜提曼城球员手办、美的人感科技家电等惊喜好礼，既引爆了现场的参与感，也让观赛会更加热闹非凡!", "在比赛进入白热化阶段，当曼城球员罗德里突破重围，凭借着精湛过人的脚下功夫，为曼城赢得本次决赛致胜一球，场面更是达到了沸点。当曼城捧起大耳朵杯的那一刻，球迷欢呼雀跃，为曼城鼓掌喝彩，送上夺冠祝贺。美的与现场的200多名球迷与用户同感这份磅礴的力量，更与全球的球迷同感这份无上荣光!为了纪念这重要历史时刻，现场球迷还进行大合影，将今夜的所有美好定格。", "此次“冠军之夜”活动，美的与曼城球迷相聚在一起，同感这份激情和荣耀，通过沉浸式的观赛体验，传递着对曼城的热爱和支持。", "强强联盟深度合作，双方携手共续传奇", "自2020年1月，美的与曼彻斯特城足球俱乐部达成战略合作伙伴关系，今年5月双方续约合作步入第四个合作周期，美的深化与和曼城全球合作，不仅多次携手策划了有趣的创意内容和社交媒体活动，更以沉浸式体验让广大球迷参与其中，与球迷同感同热爱。", "一直以来，双方秉持着“不断进取、追求超越”的共同理念，曼城以顽强拼搏的精神向全球球迷传递着足球运动的独有魅力，而美的在智能家电领域，始终将人的感受放在科技之前，不断创新探索未来的智慧美好生活方式，让世界与美好同感!", "本次欧冠之旅终落下帷幕，但这不是终点，让我们共同期待，曼城能在各大赛事中不断创造佳绩，下一次蓝月升起时刻，美的与球迷们再次同感这份蓝色力量!未来，美的将与曼城俱乐部保持深度合作，不断给球迷带来们更多趣味活动与更好的观赛体验，再创辉煌!"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-12/doc-imywzexi5697426.shtml", "image_url": ["https://n.sinaimg.cn/spider20230612/450/w800h450/20230612/205d-f09d50d7f2701e8a12e503787603e0fc.jpg", "https://n.sinaimg.cn/spider20230612/448/w800h448/20230612/ed20-d863cbec22025881bef21cb49f26afa6.png", "https://n.sinaimg.cn/spider20230612/533/w800h533/20230612/5b65-da3ef53a2da5945df6435de9645b808a.jpg", "https://n.sinaimg.cn/spider20230612/532/w800h532/20230612/b2b0-41360276fd018e6e772bdab7beeac1a7.jpg", "https://n.sinaimg.cn/spider20230612/532/w800h532/20230612/0b0e-7654a6ec6017a13330f5b1e0662e0825.jpg", "https://n.sinaimg.cn/spider20230612/533/w800h533/20230612/65dd-5b43ddd7ca6afc62b598471bc5f7737f.jpg", "https://n.sinaimg.cn/spider20230612/532/w800h532/20230612/e92e-e85e39ab96f228c661f7c32de7b5dd98.jpg", "https://n.sinaimg.cn/spider20230612/449/w800h449/20230612/62fb-28ee7b6fe55597a0206b6a304f0fa5c7.jpg"]}}