{"title": "AI虚拟人冷思考：是代替人类，还是人类用它赚钱？", "news_website": "创事记", "author": "市值榜", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:40:21", "keywords": []}, "content": ["■AI改造的虚拟人有何不同？", "■虚拟人的变现模式有哪些？", "■虚拟人有多赚钱？", "作者｜武占国", "来源｜市值榜", "1903年，园艺学首先发明了“克隆”这个词汇，100年后，不仅植物可以克隆，羊可以克隆、猴子也可以克隆，甚至人也可以被克隆了。", "只是碍于伦理问题，克隆人的研究一直被限制。最近，随着AI的火热，AI克隆人出现了。微软小冰推出的AI克隆人，就像一个真实存在的网友，“他”有自己的朋友圈，可以陪你文字聊天，语音聊天，甚至还能视频聊天。", "再往前，AI燕姿翻唱了《发如雪》，一夜之间爆火全网，燕姿本人称自己的粉丝已改换门庭。", "其实，早在1927年，无声电影《大都会》中就出现了电影史上第一个AI虚拟角色——机器人玛利亚，后来的米老鼠、日本的动漫，人们就用手绘动画的方式展现二维虚拟形象。", "只是，当时由于技术还不成熟，虚拟人的应用还处于萌芽阶段，后来随着计算机视觉和动捕技术的出现，虚拟逐渐进入到探索阶段，如今随着AI时代的到来，虚拟人开始真正走进我们的生活。", "无论是简单的产品咨询，还是直播行业、影视行业，虚拟人看起来正在替代人类。那么，AI对虚拟人产业会带来哪些改变？虚拟人产业的机会和风险有哪些？虚拟人是不是一门好生意？", "AI技术重塑虚拟人", "2022年7月12日，火了10年的虚拟偶像洛天依，第一次通过AI发声：“唱响你心中的歌，我是虚拟歌手洛天依。”", "这标志着，AI重塑虚拟偶像的时代正在到来。", "2000年，电影《最终幻想：灵魂深处》首次用计算机视觉（CG）和动作捕捉技术，设计了三维虚拟形人。", "当时的虚拟人主要是由真人通过动作捕捉驱动动画形象，2016年底，号称全球首位虚拟主播，4个月吸粉40万，在Youtube开设“A.I.Channel”频道的虚拟主播，依旧是使用真人驱动的虚拟偶像。", "直到2018年，新华社联合搜狗公司推出的全球首位3D版AI合成主播“新小微”，AI对虚拟人的改变才开始进入爆发期。", "AI对虚拟人的改变包括外观形象、行为表达、思想交互三个方面。", "第一，AI对虚拟人外观形象方面的改变，在于传统的3D建模需要人通过软件设计一个形象，而AI生成是通过算法和以往数据而生成的3D形象。", "比如新华社的“新小微”就是以其职员赵琬微为原型，首先通过几百个摄像头对赵琬微身体部位360度全方位扫描，并对其多种形态的表情和动作进行捕捉记录。然后再对“新小微”的各个部位和表情进行了模块化处理，像拼乐高一样重新组装。", "最后通过算法实现驱动和渲染构建出来的虚拟人模型，做到表情、唇动、肢体动作和语言表达的高度契合。", "第二，行为表达方面，AI通过语音合成技术取代传统真人配音模式，由AI直接生成语音，包括唱歌、新闻播报、演讲、朗读等等应用场景。", "AI燕姿的爆火，就离不开2021年韩国科学院发布的开源AI语音合成模型VITS，在该语音模型基础上开发的so-vits-svc项目，通过对燕姿歌曲、采访等声音的训练，就有了AI燕姿。", "第三，思想交互方面，大模型的出现，让AI通过大量人类数据集的训练，思考和回答更接近人类，使虚拟人的交互更像人。", "比如制作游戏的软件Unreal Engine基本上实现虚拟人从“很像”到“很真”的跨越。4月，一款基于ChatGPT制作的游戏——《生成智能体：人类行为的交互式模拟》上线。", "网易旗下开放世界武侠手游《逆水寒》让智能NPC和玩家自由生成对话，并基于对话内容，游戏中的人物自主给出行为反馈。", "再就是微软小冰，基于小冰框架开发的AI克隆人，第一批网红半藏森林入入驻，不同的用户聊天内容不同，回复的内容也不相同，更像是真人的交互。", "谁能用虚拟人赚钱？", "不仅仅是网易、微软小冰，虚拟人世界还有更多的玩家。", "6月6日，2023苹果开发者大会在苹果飞船总部大楼举办，大会上苹果发布的混合现实（MR）头盔，再次将人们的视野带向元宇宙。随着AI等技术的进步，元宇宙世界离我们越来越近。", "虚拟人是元宇宙的构成要素和交互载体，作为真实人类的映射，虚拟人是运用动作捕捉、AI等技术复制真人（数字孪生）形象，以便在元宇宙当中，实现虚拟与现实的更强交互，具备更好的现实感。", "当前虚拟人产业链可分为三层，分别是基础层、平台层和应用层。", "基础层提供基础硬件和软件支撑，比如显示设备VR/AR眼镜、建模软件、渲染引擎。", "基础层做得好的多是国外的公司，比如Unity引擎，不仅可以做虚拟人，还能进行动画、游戏等的支持，很多热门游戏是通过Unity引擎开发完成的。", "平台层主要包括AI厂商和综合性互联网厂商等技术支持企业。", "平台层企业是对基础层的软硬件技术运用，并结合AI、计算机视觉（CG）等虚拟数字人技术，为应用层提供进一步技术支持和解决方案。", "比如商汤、云从、依图和旷视等AI四小龙，还有在语音识别领域做得比较好的科大讯飞。其他的还有像微软、腾讯这样提供一站式解决方案的企业。", "这次虚拟半藏森林的开发公司——小冰，就是平台提供商，同时也是应用层的提供商。", "应用层的企业是将虚拟数字人技术与传统行业进行融合，实现对传统行业的改造。比如虚拟主持人、虚拟客服等。", "从商业化和应用场景来看，虚拟人可以分为内容/IP型、功能服务型、虚拟分身型3类。", "内容/IP型虚拟人，比如2021年爆火的虚拟美妆达人柳夜熙，这类虚拟人主要应用于影视、文娱、市场营销等场景，功能服务型虚拟人主要应用于行业服务场景，比如电商的虚拟客服，这两种类型虚拟数字人更多是面向B端。", "虚拟分身类型数字人除了面向B端的应用，也面向C端，比如著名的咨询专家刘润，就定制了自己的虚拟形象，分身可以代替他进行直播等工作。", "变现的机会分为两种，利用数字人形象进行淘金的、向淘金者出售铲子的。", "刘润的数字分身就属于第一种，可以让数字分身承担工作，创造收益；乐华娱乐旗下虚拟偶像女团A—SOUL也属于第一种，虚拟偶像女团和真实的偶像女团一样，也可以通过向普通粉丝出售门票、周边赚钱。", "柳夜熙背后的创壹科技，既利用柳夜熙的直播和视频获取收益，同时也是个卖铲子的。柳夜熙背后就有着150人技术驱动的中台和强大的内容战略。", "创壹科技，也曾凭借控雨的创意，创造出了爆火的素材，可供抖音庞大的其他用户使用，截至2021年6月，排抖音特效使用榜单前十。", "现在，虚拟数字人越来越智能化、形象化，应用也更普遍，那么虚拟数字人是不是一门好生意？", "虚拟数字人是不是一门好生意？", "虚拟人的应用尚处于发展早期，未来发展迅速几乎是确定的方向。", "艾瑞咨询的研究报告显示，2022年中国虚拟人带动产业市场规模和核心市场规模分别为1866.1亿元和120.8亿元，预计2025年分别达到6402.7亿元和480.6亿元，呈现强劲的增长态势。", "目前，很多公司也的确因为虚拟人的应用获得了可观的收益。", "2020年11月，A-SOUL火了之后，乐华娱乐的泛娱乐业务收入从2020年的2110万元增长至2021年的3790万元，主要原因便是虚拟艺人组合A—SOUL的商业发展产生的收益，A-SOUL还推动了乐华泛娱乐业务毛利率大幅转正。", "小冰公司推出的AI克隆人，付费模式有两种：一种是“情感模式”是72元/年，可与克隆人语音通话、朋友圈互动；另一种是“超级模式”，360元/年，克隆人会成为用户的办公伙伴，提供撰写文案等服务。", "以“半藏森林”为例，如果有1万个用户付费，如果全部选择情感模式，相当于“半藏森林”克隆人一年收入72万元；如果选择超级模式一年则可收入360万元。", "国外类似半藏森林的商业模式，今年5月2日，国外网红Caryn Marjorie与初创企FV(Forever Voice)合作推出Caryn AI，是粉丝的“虚拟女友”。", "Caryn预计，AI版本的自己能让她收入翻60倍，年入6000万美元（约4.16亿元人民币）。", "金矿很大，但钱不一定好捞。", "先说明一下，这里要讨论的不是基础层的一些大企业，对他们而言，自身技术突破是战略，不会用短期能否有较好的变现模式和变现空间来衡量，更多的是针对平台层的部分公司以及对虚拟人的应用上。", "第一，成本比较高，但收益不具有确定性。", "B端需要的虚拟人，一般是用来代替人工作的，比如虚拟主播，本意是拉长直播时间、减少人力成本。", "不过，就当前的AI技术而言，尚不能做到与真人无异，很多从事直播业务的人说数字直播间的流量不好。《豹变》的一篇文章称，美ONE（李佳琦公司）工作人员表示，数字人会影响直播互动，这是直播最大的优势。", "想让数字人更接近于真人，就需要花更多的钱，比如刘润的数字分身成本在百万元级别。", "优质的数字人还需要高额的运营成本，就像上文提到的需要超过百人的创意团队，从2021年爆火到现在，柳夜熙在抖音的作品不过41个，第一条短视频的制作成本就高达几十万元。", "除了工具类型的，还有情感陪伴类型的虚拟人，超级模式下的虚拟半藏森林属于二者结合。", "不管是半藏森林还是Caryn，在推出虚拟人之前就已经是知名人士，这并不好模仿。这一类数字人还面临的风险在于用户新鲜感丧失。", "人们忠诚于一段关系，或是因为利益，或是因为志趣相投，或是怕被谴责，再或者别无选择。而当以知名人物为原型的虚拟人足够多时，人能合理合法地拥有无限的情感资源时，忠诚自然也就被抛之脑后了。", "清华大学在《元宇宙发展研究报告3.0》中也表示，由于虚拟人成本高，如果后期运营乏力，将出现热度衰退、用户新鲜感丧失等问题，IP价值就会出现回落。", "第二，存在监管和法律风险。", "比如侵权问题。近期爆火的AI燕姿，专家提出对于肖像权、著作权、数据权等，AI燕姿都可能会涉及侵权。", "比如诈骗问题。近期，内蒙古包头警方就通报了一起案件，骗子通过AI换脸和拟声技术，佯装熟人实施诈骗，福州市某公司法人代表郭先生10分钟内被骗430万元。", "随着技术的发展，更像人的虚拟数字人可能成本更低，更加适配的法律和监管细则也会出台，虚拟人产业会更加规范地发展，但在目前看来，成本和收入还谈不上对等。", "— END —", "[1]《2022虚拟人应用场景与实践报告》 ，甲子光年智库；", "[2]《传媒：虚拟数字人+AI，产业加速度》， 华泰证券；", "[3]《A-SOUL团队首次接受独家专访：这个行业没有NG的机会》，36氪专访；", "[4]《红星独家对话创壹科技谢多盛：揭秘柳夜熙们的诞生与未来》，红星视频；", "[5]《数字人“黑洞”：花100万造人，花800万运营》，甲子光年；", "[6]《代理数字人年入百万？真商机还是「割韭菜」》，豹变；", "[7]《虚拟数字人专题研究：长短期展望，IP与赋能》，安信证券"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnn9271242.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/36/w550h286/20230619/0959-de4a2b091ea5b90155ec3dc5b2429b53.jpg", "https://n.sinaimg.cn/finance/crawl/138/w550h388/20230619/d190-792901002aae2a7048836bd44139c683.png", "https://n.sinaimg.cn/finance/crawl/125/w550h375/20230619/0d3c-c7690c86228c5470c636bfd3331c6056.png", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230619/7128-1912118a631602e037e2edb159977ab8.png", "https://n.sinaimg.cn/finance/crawl/581/w550h31/20230619/1401-15fc22e0adbdb4c26ae15a4ea6a10b34.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}