{"title": "华为李小龙揭秘华为Mate X3、P60系列的“畅销密码”华为华为mate李小龙", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月24日 16:24", "keywords": ["华为", "华为mate", "李小龙"]}, "content": ["5月24日，在一场“华为手机创新科技媒体沟通会”上，华为终端BGCTO李小龙分享了华为P60系列在移动影像技术和CMF美学设计的全新突破，并对华为Mate X3在“轻薄可靠”、“开合体验”以及“灵犀通信”上的全面创新进行了深度解读。", "这场沟通会不仅解答了业界对于华为Mate X3、以及P60系列“充满科技感的功能”的疑问，同时更大的意义在于，它也揭示了这对“旗舰双子星”能够持续热销的成功密码——不断的突破创新，持续为消费者带来极致的创新体验。", "智能手机行业向下，华为同比连续逆势增长", "根据市场调研机构Canalys的数据显示，2023年Q1国内智能手机市场延续了下行趋势，销量同比2022年同期下滑13%。但同样值得注意的是，在众多手机品牌中，华为在中国区的出货量逆势增长41%，市场份额攀升至9.2%，成为中国智能手机市场唯一获得大幅增长的品牌。", "从2022年Q4，到2023年Q1，在整体市场趋于下行的大背景下，华为手机已经连续两个季度实现同比上年逆势增长。有分析机构指出，发生这样的变化，有两方面的原因：一是由于消费者长期以来对华为手机品牌的信赖，二是来源于消费者对华为十年如一日，持续进行产品创新的认可。", "从Mate50系列的北斗卫星消息、昆仑玻璃、华为影像XMAGE，到华为Mate X3以及P60系列上的华为临境显示、灵犀通信、以及双向北斗卫星消息，华为不断在影响用户用机体验的各个维度持续优化，最终由量变引发了质变——在存量市场博弈下，越来越多的消费者在面临换机需求时，优先将票投给了华为。", "创新，是消费者选择和信赖的来源", "技术革新是智能手机产业发展的首要推动力。消费者的购机需求，往往是伴随着智能手机一次次的跨越式创新释放的。从华为终端BGCTO李小龙的分享中，同样能够看出华为在智能手机的各个维度，持续改善用户体验的决心。从影像技术，到屏幕显示；从通信技术，到结构设计、材料工艺，创新的DNA深入到影响用户用机体验的方方面面。", "此次沟通会上，李小龙深度解析了华为Mate X3如何持续引领折叠屏手机的发展。从整机结构的设计上首次引入“拓扑优化”方法，通过仿真测试和持续迭代，探索极致的最优方案；到专注于超轻薄器件的创新，突破行业技术瓶颈，研发出超薄一体化Type-C器件和超薄50W无线充电模组；再到不放弃0.1克的减重机会，使用业界首创的超轻金刚铝等多种高端自研材料，达成重量轻、抗跌落、抗弯曲的完美性能三角。全方位实现了华为Mate X3的减薄减重，轻至239g1，薄至5.3mm2，第一次让大屏折叠手机3比大屏直板手机更加轻薄。", "同时，华为也深入材料科学无人区，业界首次将抗冲击非牛顿流体材料应用于华为Mate X3大屏的复合叠层结构之中，引入“动态化学键”关键因素实现缓冲吸能，并克服不透光、粘性差、易变形三大技术难题，带来“遇强则强、遇弱则弱”的抗冲击效果，使折叠内屏的抗冲击能力提升至4倍4，给用户带来持久安心的可靠体验。此外，华为Mate X3还基于人因精准拟合开合力全过程，通过全新双轨转轴直驱单元和高精度凸轮设计，带来极致的开合手感，轻巧顺畅，稳定悬停，干脆自如。", "在超轻薄的机身之下，华为Mate X3还通过创新分体密封结构和柔性密封材料，实现了IPX8级抗水；同时，还打造超强的灵犀通信能力，借助智能双模调谐、双联信号强化技术等独家专利，全方位提升不同手持姿势和开合形态下的信号强度，为用户带来优质流畅的信号体验，用超强且全能的产品力赢得了广大用户的肯定和信赖。", "与此同时，针对华为P60 Pro上首创的超聚光夜视长焦镜群，李小龙也同样进行了揭秘。基于“在增加长焦模组进光量的同时，兼顾轻薄的外观和手感”的目标，华为P60 Pro创造性地在长焦模组中加入聚光镜群，实现轻薄尺寸依然做到F2.1超大光圈，再结合RYYB超感光传感器，最终得以在兼顾机身厚度和重量的情况下，带来长焦模组进光量的大幅提升。", "针对此方案，华为研发工程师历经3年时间，在突破性解决前置聚光镜技术方案、全新光路设计方案、聚光胶合方案及一系列检测技术方案的同时，也由此推动业界上下游产业链及行业的发展和进步。", "常规的长焦摄像头防抖方案，是在第一组棱镜处设计对焦马达，而后在影像系统末端放置图像传感器。但由于华为P60 Pro在棱镜处前置了一片聚光镜片，传统的防抖方案无法满足需求，为进一步实现更轻薄的模组结构，华为首创传感器横置双棱镜光学系统结构，通过在长焦模组末端新增一块后棱镜，让光线二次折返，将平行于手机屏幕的光轴再次折叠到垂直于手机屏幕，同时将图像传感器放平，实现创新的长焦三轴传感器位移式防抖，不仅支持图像传感器在X轴、Y轴两个方向上移动，同时也新增了Z向传感器平面的旋转防抖。相较传统的OIS防抖，在同样误差精度下，带来光学防抖性能58%的提升。", "长焦微距对于消费者的影像创作来说也是一大利器，华为P60 Pro通过对长行程滑轴变焦镜群的重新设计，配合成像优化镜群，实现了从远距，到微距的清晰成像。得益于F2.1超大光圈的聚光能力，在暗光状态下，依然可以捕捉微小细节，带来更多创作可能性。", "华为Mate X3和P60系列的成功恰恰说明，消费者们在选购手机时，注重的不仅是产品的性能和品质，同时也更加重视产品的创新，是否能给自己带来焕然一新的使用体验，解决切身的实际痛点。", "这也正是华为能够深得消费者选择和信赖的原因——依靠在移动影像技术、以及从结构、材料，到工艺的底层创新，不断为消费者带来差异化的极致体验。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-24/doc-imyuwsmv1550505.shtml", "image_url": ["https://n.sinaimg.cn/spider20230524/267/w640h427/20230524/1f38-b2ec03d6a47f6ec1571f8c84677fe9d2.jpg", "https://n.sinaimg.cn/spider20230524/256/w640h416/20230524/e354-92b6e97fff615d56efea470357c3dc4b.png", "https://n.sinaimg.cn/spider20230524/200/w640h360/20230524/7769-2757df9ed7c6b5967fafec30e6a9fda8.png"]}}