{"title": "现金流吃紧、可持续盈利难的库迪，终究还是会败给瑞幸？", "news_website": "创事记", "author": "贝多财经", "Managing Editor": "", "details": {"creation_time": "2023-07-02 10:41:36", "keywords": []}, "content": ["“内卷”之风如今也卷到了咖啡行业。", "库迪更是将咖啡行业内卷推向了高潮。去年10月才开出首店的库迪，凭借“前瑞幸咖啡创始人倾力打造”的标签，以及1元、8.8元、9.9元的诱人促销价赢得了业界、消费者以及媒体的广泛关注，更是在短短9个月时间开出3000家门店。", "当然，库迪的“野心”远不止此，库迪咖啡创始人陆正耀更是喊出了三年开万店的口号，大有要卷死同行的势头。", "但遗憾的是，无论从现金储备，还是经营模式，再或者品牌特色等方面来看，库迪距离实现“咖啡梦想”还有很长一段路要走。", "在市场看来，库迪无疑就是第二个瑞幸，两个品牌不仅装修风格雷同，而且在营销模式上也有很多相似的地方。不过这也情理之中，正如库迪的宣传资料显示，“库迪咖啡是由瑞幸咖啡创始人，前CEO钱治亚携瑞幸原核心团队倾力打造”。", "“以利润换规模”的打法也正是陆正耀的惯用手段，库迪与瑞幸相比更是有过之而无不及。据悉，自去年10月首家门店落地至今，库迪的门店总数高达3000家，开店速度更是从每月几百家飙升至每月近千家，简直称得上“疯狂”。相比早期的瑞幸，用了快一年的时间也不过才铺设出1000多家门店。", "但不同的是，与早期拿到巨额融资的瑞幸相比，目前库迪仍未传出任何融资消息。", "当然，这与瑞幸财务造假风波的始作俑者陆正耀、钱治亚不无关系。2020年1月底，知名做空机构浑水声称，收到了一份长达89页的匿名做空报告；同年4月，瑞幸咖啡发布公告，承认虚假交易22亿人民币，股价暴跌80%。彼时的瑞幸也陷入疯狂开店、以规模换融资的低质量扩张泥潭。", "颇具讽刺意味的是，库迪却拿这个当品牌优势。新瓶装旧酒，自然难博旧人笑。", "既然没有外部融资，自身现金储备就成了支撑库迪活下去的唯一希望。但可惜的是，如今库迪现金流吃紧早已不是秘密。", "毕竟高额补贴在那摆着。以库迪当前1元、8.8元、9.9元的券全部按9.5元补贴推导，一家日杯量300的门店，每月至少需要补贴6300元，至多需要补贴2-3万元。倘若陆正耀真的实现万店规模，粗略估计，库迪的补贴最少要补贴6300万元。而这笔钱对于“没钱”的陆正耀及库迪而言，无疑是巨大的。", "根据天眼查显示，3月9日陆正耀新增一条被执行人信息，执行标的10.84亿元。截至6月20日已累计被执行22.92亿元。对此，外界普遍认为，“他没钱了”。", "另外根据日前一位抖音博主在其视频中爆料，“库迪已经开始通过银行承兑汇票给供应商做结算”。这也意味着，虽然这不能肯定库迪现金流已经枯竭，但至少可以说明压力是有的。", "再考虑到当前全球投资机构收紧钱袋，空有规模外壳的库迪，以后想获得融资也很难。", "对于瑞幸现在的成功，陆正耀似乎仍沉浸在“自我世界”，认为靠的正是无序扩张。但实际上，瑞幸之所以能在财务造假案之后涅槃重生，靠的是陆正耀在出局以后，新一任管理层在战略、运营、产品、治理机制、管理架构、组织文化等方面进行了根本性的改革和提升。", "重点在两个方面：其一，以精细化运营为根本，关闭了1700家低质量门店，全面优化门店结构；其二，实行品牌年轻化战略，根据年轻人需求进行产品研发方向、门店选址、市场营销方向的全面调整，最终实现爆品的不断出圈。", "显然，陆正耀没有意识到自己的问题，反而继续把那套“以规模换市场”的打法继续套在库迪上。但和当初瑞幸通过融资扩张的路径不同的是，库迪的策略是拉加盟（更准确地讲应该叫联营模式），即通过拿别人的的钱，试图完成一场对瑞幸的“复仇”。", "但毋庸置疑的是，联营模式最大的问题在于投入成本较高。据有关媒体报道，不包括门店租金、水电、人力等，库迪仅开店成本，门槛最低的店中店就需要14.5万元，最高的品牌店需要56.8万元。除此之外，库迪还要按照门店经营毛利收取服务费。", "数据是最好的证明。假设门店成本每个月3.8万，每杯售价9.9元，成本6.2元，每天销售400杯，在加盟商按固定模式交服务费（毛利3万以下10％，3万以上的部分15％）下，每个月的利润只有1240元。以这个利润来计算，投资最低的店中店，回本都要9年多，投资最高的品牌店，回本期更是长达37年。", "如此高昂的成本也导致库迪门店可持续盈利难。", "按照库迪官方公布的毛利定义，门店毛利由门店收入扣除原材料成本以及线上手续费得来。按照业内人士以日杯量300杯测算的门店毛利，在扣除掉原材料、人力、房租、水电等一系列成本，以及上交给总部的3960元服务费之后，每月的现金流为-13710元。", "在这样的现金流状况下，别说盈利，部分加盟商连回本都遥遥无期。而一旦长时间无法盈利的门店增多，库迪唯一的规模优势也将面临坍塌风险。", "当前，瑞幸凭借数字化优势、规模优势、供应链优势和产品优势，已经对咖啡赛道的其他玩家实现了降维打击，成功开出万家门店的瑞幸，更是与库迪拉开了较大差距。", "就从品牌特色来看，库迪就被甩出好几条街。", "一方面，库迪并不像以果咖为特色的挪瓦咖啡、本来不该有咖啡，或以茶咖为特色的鸳央咖啡（茶颜悦色旗下品牌）一样，拥有不同于其他品牌的明显产品特色；", "另一方面，库迪也不像瑞幸一样，拥有生椰拿铁这种两年销量破3亿杯的超级大单品，库迪即便是门店畅销的潘帕斯蓝椰库可冰、开心果芝芝拿铁，也从未如瑞幸的生椰拿铁、碧螺知春一般，在全网掀起现象级热度，虽然后续也陆续推出了蜜意绵云库可冰、马黛茶冰萃咖啡等新品，但均未激起什么水花，也无现象级单品出现。", "大部分消费者对库迪的认知仅停留在“便宜”的标签上，但这是最没有核心竞争力的。因为任何一家连锁咖啡品牌一旦有了足够的不惜代价抢夺市场的决心，都可以把价格压低以换取销量。与此同时，要想实现品牌健康成长、长期盈利，都绕不开“规模效应”，只有在不断拓店的基础上，在用户形成消费习惯后，慢慢将产品价格提升至合理水平。", "此外，库迪在供应链建设及品控方面仍需不断完善。在库迪极度追求店面数量的背后，却给品控埋下了隐患，而这一定程度上也表明其供应链建设并不完善的现状。在社交平台上，有体验过库迪咖啡的消费者表示，“香草拿铁的香草味道基本没有，只有拿铁味道”“库迪咖啡每一款都踩雷”“替你们试过了，寡淡无味”。", "而反观瑞幸，早在2021年就将目光放到了全产业链的打通上，并于2021年、2022年分别斥资2.1亿元、1.2亿美元建造烘焙基地。正因如此，瑞幸可以全流程把控咖啡质量，也进一步降低了原料成本。", "而这样的优势，显然是游走在生存线边缘的库迪难以在短时间内拥有的。以库迪当前的现金流状况，维持补贴都尚且艰难，更遑论去构建需要更多资金的供应链建设。", "库迪，“以规模换融资”的幻想终归会被市场打破。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-02/doc-imyzhhxv6199845.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230702/9656-bd71ead9fca9d45a6dae9cca782569d6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}