{"title": "应援棒“割韭菜”，谁靠明星周边血赚？", "news_website": "创事记", "author": "惊蛰研究所", "Managing Editor": "", "details": {"creation_time": "2023-05-30 14:15:14", "keywords": []}, "content": ["作者|夏夏", "来源|惊蛰研究所", "随着线下演出市场的强势复苏，近期全国各地开始出现演唱会井喷式上新的热潮。而在刚刚过去的周末，当五月天的粉丝们因为抢不到演唱会门票向黄牛宣战时，官方应援棒售价暴涨3倍的现象也迅速吸引了外界的注意。", "惊蛰研究所发现，无论是为“追星”买单，还是为了深度感受线下演出的独特氛围，粉丝们对演唱会周边商品的热情正在逐步形成规模。而在粉丝经济的发展和衍化过程中，明星周边市场也正在以全新的方式完成迭代和进化。", "应援棒大卖，粉丝为氛围感买单", "最近几天，北京的网友打开朋友圈，很大概率会看到五月天鸟巢演唱会现场由应援棒组成的“蓝色海洋”。而根据电商平台数据显示，演唱会现场绝大数粉丝使用的官方应援棒总销量已达5万件。如果按照每支140元的价格粗略估算，目前这款应援棒单一平台的总销售额就已超过700万元，比一些二线歌手举办一场演唱会的门票收入还要多。", "惊蛰研究所了解到，早在10年前五月天演唱会就推出了这类应援棒产品，且这种应援棒因为具备场控功能，可以在演唱会现场随着音乐节奏变换相应的颜色，于是成为演唱会观众们人手一支的爆款氛围道具。而此前官方正版的旧款应援棒售价为45元，还不到新款售价的三分之一。", "演唱会官方在解释应援棒价格暴涨时表示，新款应援棒在场控功能的基础上新增了“云端互动”功能：用户可以通过下载官方App、连接手机蓝牙的方式，在线上观看指定内容时实现与现场相同的场控互动体验。", "阿炜表示，“今年的演唱会大家已经等了3年，所以为了现场的氛围和参与感，大多数粉丝应该不会介意多花140块钱买个应援棒。而且如果嫌贵，也可以去二手平台租赁，只是需要收发快递会比较麻烦。”", "惊蛰研究所在二手交易平台看到，的确有不少“卖家”以一天25元到30元的价格出租五月天演唱会应援棒。除租金外，“卖家”还会要求支付120元左右的押金以防产品损坏或是被山寨产品掉包，“招租”文案中也特别强调“只用过一次”之类的说法。“很多人忍痛花高价买了应援棒，也会通过二手平台回血，所以我感觉这个价格的问题不是很大。”阿炜说。", "应援文化下的粉丝经济", "虽然眼下是五月天的“140元应援棒”让外界开始注意到了演唱会周边商品，但是这一新兴市场真正被“发扬光大”却是在韩国。", "上世纪90年代，韩流开始发酵。彼时韩流第一代偶像团体H.O.T与水晶男孩的粉丝们，为了区分自家偶像与其他偶像的粉丝群体，自发地提出了会服、应援色等一系列的概念。在一些公开场合，经常可以看到身穿白色应援服装的H.O.T粉丝，与身着黄色应援服装的水晶男孩粉丝相互对峙的场景，由此也形成了最早的应援文化雏形。发展到后期，每当有新偶像出道时，经纪公司也会公布一种指定颜色作为应援色。", "粉丝卖力为偶像应援的现象，也让韩国的经纪公司最先看到商机。在经纪公司的主动参与下，随着二代、三代韩流团体的迭代，应援棒、手灯以及印有组合照片或是logo的T恤等周边产品不断被开发出来。而随着应援文化的逐步沉淀，以及娱乐公司对明星周边市场的重视，几乎每个偶像和团体都推出了各自的官方应援棒。", "2007年，韩国偶像团体BIGBANG率先发布的官方应援棒“Bang Bong”，被看作是韩国娱乐圈最早的偶像应援棒案例。而第一款具有场控功能的应援棒，则是EXO团体的六边形“爱丽棒”。值得一提的是，一些偶像团体成员甚至还参与到应援棒的设计中，例如BIGBANG成员权志龙参与设计了“皇冠”造型的应援棒，“爱丽棒”的六边形造型则是源自EXO成员朴灿烈。偶像明星的参与，使周边产品对粉丝有了更多意义。", "在韩国娱乐公司打造的应援文化背景下，应援棒等明星周边产品不像日常商品一样被放在公开渠道进行销售，而是需要粉丝通过经纪公司官网注册粉丝俱乐部会员或是前往线下活动现场购买。这种销售方式变相提高了购买门槛，提升了粉丝群体的归属感和忠诚度，也引起了代购和黄牛的注意。", "*受访者供图", "不仅如此，许多偶像团体在开始新一轮巡演时，还会对应援棒造型进行升级，推出“活动限定款”，为新款产品打造话题度和稀缺性。于是，拥有最新款的应援产品，不仅是粉丝参与线下活动的纪念品，也是粉丝证明自身对偶像热爱的一种物证。粉丝抢购应援产品以及线下追星的经历也成为一种社交谈资，再通过个人社交网络的分享，对其他粉丝形成种草效应、引发跟风。", "内娱为何难做明星周边生意？", "依靠应援文化发展粉丝经济的模式，在内地娱乐圈并不少见，TFBOYS和SNH48就是内地最早开设付费粉丝平台的偶像团体。", "首先，明星周边市场要想达到规模化，就需要粉丝群体对经纪公司拥有极高的信任和好感度。但内地经纪公司与粉丝之间常常是对立的。粉丝们会因为资源问题，直接在社交媒体开骂经纪公司“不上进”，经纪公司则会正面回应粉丝要求太高、管得太多。生意还没做成就先结仇的紧张关系，导致内地粉丝购买官方周边的意识和意愿都不强。", "其次，在电商平台和小商品制造业的支持下，粉丝自身就可以生产明星周边甚至进行贩卖，因此经纪公司并不能真正把控明星周边商品市场。而且粉丝自制周边的行为其实已经涉嫌侵权，但由于这一行为也能帮助明星吸粉，因此内地的经纪公司很少追究法律责任。这种默许态度，也使得官方周边产品失去了竞争优势。", "另外，在偶像团体的粉丝中，只喜欢团体中某一个偶像的“唯粉”占据了大多数，而官方出于团体稳定和整体商业价值包装的考虑，又不能按照粉丝的需求对团体成员厚此薄彼。因此，形成了团体周边商品卖不出去，个人周边经纪公司又难以发力的现状。", "最后一点，也是阻碍内地明星周边市场发展最大的问题——发展明星周边生意对经纪公司意义不大。对比韩国的成熟商业运作体系可以看到，偶像明星的变现渠道通常来自于专辑售卖、演唱会票房以及广告代言，所以韩国团体的走红路径通常是出专辑、开演唱会、拍广告。为了扩大影响力，经纪公司需要安排明星频繁打歌、参与公开演出，而粉丝购买明星周边及其应援行为，则能够帮助偶像造势。", "但是在内地娱乐行业背景下，偶像明星们的成名路径是参加综艺、打榜投票、接代言。因此相对于需要借助演出，一步步获得市场认可的传统明星养成路径，内地娱乐行业更关注线上流量的游戏规则，让经纪公司不赚粉丝的钱，而是引导粉丝为偶像贡献流量、热度，提升影响力，再通过广告代言等方式将流量变现。", "经纪公司们发现，通过流量运作维持明星热度也能快速积累商业价值、完成流量变现，甚至商业变现的路径更短，赚钱效率反而更高。于是，越来越多的经纪公司选择性忽略制作新专辑、举办演唱会以及发展明星周边生意，这些无法及时扩大明星影响力的工作内容。到这时，明星周边就真的只是一种商品，不再带有应援文化的色彩，也不为明星和粉丝之间提供除商品之外的其他价值。", "回头来看，售价140元的五月天应援棒被指“割韭菜”，韩国团体售价上百元的应援棒却像演唱会门票一样被黄牛疯抢。从公众对待商品的态度也可以看出，内娱和韩娱市场之间存在明显的区别，但这不是孰优孰劣的问题，仅仅是不同的发展环境导致的产业差异。", "对于内娱的粉丝们来说，流量被淹没在互联网的浪潮里，他们猛然回头一看，活跃在舞台上的人，似乎仍旧是十几年前早已成名的“冷门歌手”。或许这时候他们还会翻出保存应援棒，想起自己的青春和曾经无比亢奋的演唱会现场。也只有在这个时候，他们才真正感觉到，应援棒除了作为一种氛围工具帮助提升演出体验的参与感，也记录了一段与青春有关的记忆。", "*为保护受访者隐私，以上均为化名", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-30/doc-imyvpune4296523.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230530/7c7b-bd55b8206352270b697b20c64b93a2ec.png", "https://n.sinaimg.cn/finance/crawl/427/w550h677/20230530/46b6-4225b84670d2670d319bb8ccf6d63109.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230530/76db-c9792b6b51a02f8dffcb49f4b05a44b4.png", "https://n.sinaimg.cn/finance/crawl/316/w550h566/20230530/cdbc-c80c6ec41607ccbf6f6beabb242dc725.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230530/ed96-8d0996ce9857f862d7156991f2773172.jpg", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230530/5265-715b1c199c0908b5d9a602121192d726.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230530/ffff-dafd758f3a8283c7fdbf607ea00e5ff5.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}