{"title": "四年进化，折叠屏手机不再是智商税？折叠屏三星OPPO", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月28日 08:00", "keywords": ["折叠屏", "三星", "OPPO", "galaxy", "小米"]}, "content": ["从三星2019年2月20日发布全球首款面向广泛消费者的量产折叠屏手机，到2023年7月26日该公司发布其第五代折叠屏手机，折叠屏手机市场经历了四年多的发展。在三星和诸多中国手机品牌的推动下，这种新形态智能手机已经解决了最初面临的几大问题，前所未有地接近于普及大众，但障碍仍然存在。", "2019年2月20日，旧金山，正努力走出电池爆炸阴影的三星电子发布了Galaxy Z Fold，这是全球首款面向广泛消费者的折叠屏手机，从此开创了手机市场的一个新品类。", "由于媒体和测评博主在使用期间发现种种问题，这款手机一直推迟到当年9月6日才在韩国开售。4.6英寸的封面“带鱼屏”成为被吐槽的重点，被指在折叠状态下几乎不可能实现正常的使用体验。276克的重量，在2019年属实不友好，同年发布的最重苹果手机iPhone 11 Pro Max才226克。", "Galaxy Z Fold的外屏面积被疯狂吐槽。", "折叠屏手机的出现，是安卓手机打破发展瓶颈、在高端市场挑战苹果的一次尝试，尽管一开始争议不断。除了三星之外，以华为、小米、OPPO、vivo等为代表的中国厂商，也在这条曲折的路上不断探索、赶超，一路行至现在。", "2023年7月26日，三星电子首次在韩国本土举行Galaxy Unpacked手机新品发布会，正式推出了其第五代折叠屏手机：Galaxy Z Flip5和Galaxy Z Fold5.而这个时候，市场与四年前已经不一样了。", "折叠屏手机门派与痛点", "目前的主流折叠屏手机主要分为两种形态：像翻开书本一样的横向折叠(大折叠)与像打开蚌壳一样的竖向折叠(小折叠)。横向折叠又分为向内合拢和向外翻折两种。", "向内合拢占据最主要的折叠屏手机市场。在横向折叠上，三星的五代折叠屏手机，小米、vivo、OPPO和荣耀的两代折叠屏手机，以及谷歌的第一代折叠屏手机，均处于这一阵营。", "华为另辟蹊径，在向外翻折领域发布了三代手机：Mate X、Mate Xs和Mate Xs2.同时也在向内合拢领域发布了两代手机：Mate X2和Mate X3.", "而在竖向折叠上，主要的玩家是摩托罗拉、三星、华为和OPPO。摩托罗拉聚焦这一细分市场，2019年发布的Razr是首款竖向折叠屏手机，2023年发布的Razr 40 Ultra则是目前外屏面积最大的竖向折叠屏手机。", "事实上，虽然都是折叠屏手机，但横向折叠与竖向折叠在使用体验和功能应用上是完全不同的两个门类。横向折叠代表了手机+平板的融合体验，而竖向折叠代表了手机+智能手表的融合体验。这两个门类分别在以不同的市场路径发展。", "2019年12月，知名数码博主何同学一条B站播放量上千万的视频成为当时最详尽的折叠屏手机测评之一，他在这个名为“脆弱的美好 折叠屏手机深度体验”的视频中说，折叠是智能手机发展到现在，形态上最大的改变，但还有很长一段路要走。如果选择内折，外屏如何满足日常操作?如果选择外折，如何保证屏幕经得起刮蹭和跌落?不管是内折还是外折，是否能让手机有一个舒适的重量、完善的大屏生态以及大家都可以接受的价格?", "近四年过去了，何同学提出的这几个问题得到了解决吗?我们可以一个个来看。", "外屏尺寸的三条路径", "2020年，三星发布了其第二代折叠屏手机，终于把备受诟病的外屏做成了全面屏，可用性提升，但由于外屏依旧是狭窄、细长的特殊比例，所以还谈不上有多好用。到了第三代，外屏尺寸略有提升，但“带鱼屏”一直延续到了最新的第五代。", "三星的坚持，也许与部分市场反馈有关：一些消费者认为，因为折叠后手机变厚，细长的尺寸更方便握持。而展开后，矩形屏幕无论是横屏还是竖屏都能够得到更大面积的利用、获得更好的体验。", "澎湃科技现场体验三星Galaxy Z Fold5.(02:43)", "在尺寸上，中国厂商走了另一条道路。2021年，作为华为的首款横向内折产品，Mate X2带来了诸多创新技术，比如独特的楔形设计，通过重心偏移来提升单手握持手感;相对“正常”的外屏尺寸，使得折叠后也能获得和普通手机类似的体验。Mate X2当时被看作横向内折的巅峰，发布后获得了良好的销量，9个月内实现中国区折叠屏手机发货量第一。", "以华为Mate X2为代表的折叠屏尺寸方案。", "在华为之后，小米、vivo和荣耀加入这个赛道，除了小米第一代折叠屏手机外，这些品牌均采用了与Mate X2类似的尺寸方案，即外屏偏“正常”、内屏偏正方形的形态。", "OPPO则略微不同，首款横向折叠屏手机就选择了外屏偏宽矮的方案，一度将自己与市场主流竞争对手区分开来，获得了不少忠实的粉丝。连谷歌都来“学习”OPPO的方案，今年发布的第一代Pixel折叠屏手机也采用了宽宽矮矮的外屏。", "左为谷歌折叠屏手机，学习OPPO走矮胖路线。右为三星折叠屏手机，走瘦高路线。", "截至目前，横向内折手机的外屏基本上分成了以上三类：瘦长、普通、宽矮，分别满足有着不同爱好的消费者。可以说，“外屏无法实现正常体验”，在今天已经不是制约折叠屏手机发展的问题了。", "手感，手感，手感", "折叠屏手机的普及，面临的最大障碍是重量和厚度。很多消费者能够接受肉眼可见的折痕，但无法接受时时刻刻都能感受到的糟糕手感。2022年8月，突破实现了。", "小米第二代折叠屏Mix Fold 2是游戏的改变者之一。它重262克，比前一天发布的三星Galaxy Z Fold3还轻1克，厚度达到了11.2毫米，展开后仅5.4毫米，成为当时最薄的内折横向折叠屏手机。", "自此以后，一场走向更薄更轻的竞赛在中国激烈展开：2022年12月发布的OPPO Fold N2.重量达到了233克，厚度14.6毫米，展开后7.1-7.4毫米;2023年3月发布的华为Mate X3.重量达到了239克-242.5克，厚度仅11.08毫米，展开后5.3毫米;2023年7月发布的荣耀Magic V2.重量为231克，厚度达到9.9毫米，展开后4.7毫米，标志着折叠屏手机厚度进入“毫米时代”。与此同时，最强大的直板手机之一iPhone 14 Pro Max则重240克。", "国外市场相对没有那么“卷”，三星在缓慢稳健的自我更新中把刚刚发布的第五代横向折叠屏手机重量降到了253克，厚度13.4毫米，展开后6.1毫米。根据官方介绍，三星采用了新一代超闭合精工铰链，帮助消灭了其祖传的闭合后的三角形缝隙，在上手体验环节，能够明显感觉手感提升极大。", "厚度的急剧减少，使折叠屏手机日常握持的手感无限接近于直板手机，也为外屏的变宽提供了增长空间，总体上让折叠屏手机与直板手机的差距缩小。重量与厚度，在今天不再是制约折叠屏手机发展的主要问题了。", "与此同时，随着铰链技术的持续发展、用户对折痕的认知进化，折叠屏手机诞生之初消费者对折痕的心理障碍也在渐渐减少，这也不是制约折叠屏手机发展的主要问题。", "软件生态依然是障碍", "那么，继续制约折叠屏手机普及的还有哪些因素呢?适配大屏的软件体验依然是最大的问题。", "目前，各家厂商都在系统和自家原生App上努力改进，比如内外屏参数的分开设置、展开后底栏与分屏功能的优化、折叠悬停与软件的配合。在软件优化上一直做得还不错的三星，在26日的发布会上介绍称，任务栏中可显示最近开启的应用程序数量增至四个，新增双手拖放操作，并开启隐藏弹窗视图功能。", "各家厂商都在系统和自家原生App上努力改进，以适应大屏幕的多任务操作。", "但是，为折叠屏做适配的第三方App仍然能用两只手数出来。这导致使用时经常会出现此类问题：内屏字体太大、同时外屏字体又太小;展开后App内的视觉元素粗暴放大，可视内容变相减少;观看视频时浪费显示面积，等等。提升软件体验，手机厂商光靠自己努力显然不够，还需要推动App开发者做出改变，这可能需要等到折叠屏手机市场占有率达到一定水平才能实现。", "而在价格方面，随着折叠屏赛道上的玩家越来越多，价格也呈现出较大的区间变化，万元以下别想用折叠屏的说法早已过时。但与此同时，折叠屏手机依然烙刻着高端手机的印记。", "据《华尔街日报》报道，科技市场研究机构Canalys的数据显示，尽管可折叠手机市场在不断增长，但规模仍然很小，2023年仅占全球智能手机总出货量的1%。去年，全球出货的1420万部折叠屏手机中，三星占了80%以上，其余主要来自中国的智能手机品牌。", "三星4年多前押注于折叠屏手机，希望通过推动iPhone所缺乏的硬件进步，维持其高端用户群，但迄今这一押注还没有成功。不过，中国各品牌后发制人地在多个方面实现领先，以及谷歌加入这个赛道，已经推动折叠屏手机解决了曾经面临的几大挑战，完成了关键的自我进化，距离对大众的普及可能只有一步之遥。", "“折叠屏手机不再是面向某个小众市场或某些地区。它们很快会成为一种全球主流产品。”三星移动业务主管卢泰文(TM Roh)表示。", "目前，这一细分市场在不断放缓的智能手机市场是唯一亮点。从整体智能手机市场看，消费者更换手机的周期越来越长，而智能手机制造商发现越来越难以凭借重大的功能改进来吸引消费者购买。但折叠屏手机为创新提供了空间，并带来新鲜感。", "据ABI Research预测，今年折叠屏手机的出货量将达到近2250万部，到2025年将增至约6800万部，复合年增长率为78%。Counterpoint Research预计，到2027年，折叠屏手机将占600美元以上高端智能手机市场的30%。", "小折叠迎来重大进化", "最后说说竖向折叠屏。相对于技术和体验上更具挑战性的横向折叠屏，竖向折叠屏手机以轻便、自拍功能为主打，价格更低，相对更容易扩大用户群，过去几年一直走得很稳健。", "摩托罗拉Razr 40 Ultra开启了小折叠全面外屏时代。", "而在今年，这一领域也迎来了重要升级：外屏大幅增大以及随之而来的更丰富功能。押注竖向折叠的摩托罗拉首先带来了几乎占满整个封面的3.6英寸外屏，支持144Hz超高刷新率，达到了和内屏完全一致的413PPI清晰度，被称为“开启小折叠全面外屏时代”。", "小折叠外屏面积的扩大，让体验呈指数级上升。", "澎湃科技现场体验三星Galaxy Z Flip5手机。(01:21)", "紧随其后，三星7月26日发布了第五代Flip手机，“大视野智能外屏”是一块3.4英寸的Super AMOLED屏幕，但刷新率仅为60Hz，清晰度306PPI。三星在介绍中强调了外屏的小组件功能，可以不展开手机直接回信息、查看股市、控制音乐和完成支付等。", "相信大外屏将是未来竖向折叠屏手机的标配。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-28/doc-imzeauqx7645526.shtml", "image_url": ["https://n.sinaimg.cn/spider20230727/355/w660h495/20230727/e8bb-ab98a98cd12aeb4de1cb16c89bab4367.jpg", "https://n.sinaimg.cn/spider20230727/260/w660h400/20230727/5445-db51a87ba7304445167953fa2f21d0da.jpg", "https://n.sinaimg.cn/spider20230727/300/w660h440/20230727/dcee-429294028eebde72ee6e0acac2e7d603.jpg", "https://n.sinaimg.cn/spider20230727/313/w660h453/20230727/8407-677c8747c0646c4785f773d707591f30.jpg", "https://n.sinaimg.cn/spider20230727/300/w660h440/20230727/fd69-75966ffc7555b8ec4734708bd7bf1e9b.jpg", "https://n.sinaimg.cn/spider20230727/364/w660h504/20230727/5883-9238381b9240b5413c1251af12a7cb0e.jpg", "https://n.sinaimg.cn/spider20230727/327/w660h467/20230727/e615-876926f844eb250ae5cc92be99e115fe.jpg"]}}