{"title": "消博会游记：星巴克遭群“咖”围剿，一家车企“霸台”，还有品牌擦边博眼球？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月13日 08:37", "keywords": ["2023消博会新浪财经之夜专题"]}, "content": ["", "", "", "文 丨 新浪财经 周文猛", "4月11日至15日，第三届中国国际消费品博览会（简称：消博会）在海南省海口市举行，新浪财经走进消博会现场，带领大家直观感受一年一度的消博会盛况。", "本届消博会，频频因直播带货“擦边”和低俗营销引发外界关注的椰树集团，再一次请来了一群少女大秀长腿、少男攀比肌肉博出圈；星巴克移动咖啡车空降成为消博会打卡焦点的同时，也正在迎来越来越多国内外新兴品牌的围剿；新能源车代表特斯拉依然全场瞩目；国潮的春风，也正在越吹越猛……", "新能源洋品牌“霸台”，电动化没有回头路", "今年的消博会现场，以特斯拉、蔚来、零跑、小鹏等为代表的新能源车参展商，当数最为引人注目的一大特色。在1-8号展馆多个不同展区，各家先后展出了最新推出的车型。", "位于1号馆的服务消费品及旅居生活展区，位于展区中部的特斯拉展台，成为了最为引人注目的展区。作为连续三年参与消博会的参展商，特斯拉今年不仅展出了Model S/X两款最新上市交付的车型，同时还展出了最新发布的“赛博充”Cybervault 充电桩。", "据特斯拉华南区市场人员对新浪财经介绍，此次参展的Model S Plaid和Model X Plaid能够达到零百加速2.1秒和2.6秒的极速，车内处理器每秒运算速度高达10万亿次浮点数，能够让可左右调节倾斜角度的高色彩高保真触摸屏，在车内播放大片、游戏等，让车主有更多的沉浸式体验。", "在刚刚过去的3月，仅凭这两款车型，特斯拉上海超级工厂交付量达到88，869辆，同比增长35%", "此外，在位于6-7号馆的国内省市自治区展区，蔚来、零跑等新能源车企，均展出了各家的新能源车型。此外，值得注意的是，位于海南省的海马在展出新能源车型的同时，还贴出了2030年全岛全面禁止销售燃油车的标语。", "随着双碳目标的不断推进，以及各主流车企先后推出自己的新能源车品牌，汽车行业电动化已然成为滚滚向前的潮流，趋势不可逆转。", "群“咖”围剿星巴克，咖啡市场烽烟再起", "与往年不同，今年星巴克别出心裁地将海南的首辆移动咖啡车开到了消博会2号展馆，复古可爱的造型吸引了众多参会人士驻足打卡，在匆忙之余有了一丝短暂的休息时光。", "然而，咖啡车的入场，似乎也不能缓解星巴克的市场焦虑。在3号馆高端食品保健品展区，入口通道处密集展出的巴西祎思、雀巢咖啡，8号馆中石化旗下的易捷咖啡，以及散布在其它展馆的云南小粒咖啡“中咖”、国潮咖啡体验馆等咖啡新品牌，也正在不断挤入市场。", "在4月12日举办的第三届中国国际消费品博览会咖啡产业论坛暨专题推介会上，越南中原传奇咖啡还与澄迈县政府，天图投资与海南自贸港基金、海澄数字产业基金在活动上进行了战略合作签约。海南政府将支持越南中原传奇咖啡、天图投资充分利用自贸港贸易投资自由便利政策优势，在海南开展咖啡领域相关投资，带动海南咖啡消费升级。", "新玩家不断涌入的咖啡赛道，星巴克的竞争对手早已不仅仅只有瑞幸一家。", "靠“低俗”博出圈，椰树请了一群少男少女", "本届消博会，椰树集团又一次通过“出卖”少男少女们的身材和美貌，赢得了大批量观众驻足。", "通过请来了一群少男跳舞秀肌肉，以及少女扭腰秀腿，椰树展台前的少男少女们衣着性感，在动感十足的音乐声中挥舞着手臂，不时喊出“椰树我从小喝到大”的口号，吸引着观展人员的注意力。", "虽然，这些另类的举动引发了部分观展人员的“不适”，但却也吸引了大量的围观人员。", "2021年3月25日，椰树集团在官博发布招聘广告称“入学就有车、有房、有高薪，肯定有美女帅哥追”，引发争议。同年6月，海南省市场监管局因椰树集团营销文案“传递的是一种拜金的低俗婚恋观，误导社会价值导向，违背社会良好风尚”，以椰树“妨碍社会公共秩序或者违背社会良好风尚”为由罚款40万元。", "然而，这一罚款并未实质性改变椰树集团的营销风格，在随后的多次营销中，椰树频频因请男主播身穿背心做深蹲、俯卧撑等另类营销方式引发争议，被外界评为“低俗营销”博眼球。", "”国潮”扑面而来，奢侈品卷出新高度", "无论是广东、山东、江苏等经济大省，还是海南、西藏、贵州等边境、沿海省市，均参与了本届消博会。", "作为本届消博会唯一入选“国货精品馆”的潮流玩具品牌，本届消博会，泡泡玛特发布了旗下新锐IP AZURA的重磅新品春日幻想系列，同时首次作为官方IP合作伙伴，旗下多IP与消博会多维联动。", "“在优秀原创IP和丰富潮玩经验的加持下，中国潮流玩具行业在世界范围内的影响力将不断提升，这次通过消博会的舞台，也让更多的世界品牌看到了潮玩文化的魅力。”泡泡玛特公共事务总经理王涛表示。", "“国潮”之下，一些本就属于地方性的、传统文化中的产品，也正在通过互联网科技营销、在线直播等方式，积极地把我们的产品推向市场，积极拥抱并引领着属于自己的国潮。", "此外，本届博览会，以玛莎拉蒂、保时捷、宾利、TISSOT天梭、Burberry等为代表的奢侈品品牌，以及金伯利钻石、周大福等为代表的珠宝参展商，同样带来了诸多亮点。", "其中，金伯利钻石带来的一款名为“永恒之星”的钻石皇冠，单价高达1.58亿元，整个店面参展商品综合售价超过10亿元，更是创下了奢侈品的价格“内卷”的新高度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-13/doc-imyqevkm5083406.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/143/w550h393/20230413/2dd2-04ddd2c26ca38fa800e3705eb42e1e8a.png", "https://n.sinaimg.cn/finance/transform/65/w519h346/20230413/74da-aad3f4d0db7104e41316d521a9529269.png", "https://n.sinaimg.cn/finance/transform/72/w523h349/20230413/e353-1cc635b0b4c1477383d36b37e36dc5c5.png", "https://n.sinaimg.cn/finance/transform/120/w526h394/20230413/ff12-5961fd8f38c3404122ccf5bf15a5d726.png", "https://n.sinaimg.cn/finance/transform/78/w502h376/20230413/670b-a7a7e095c4c73a04b7b6a50247937818.png", "https://n.sinaimg.cn/finance/transform/75/w525h350/20230413/bece-bad5370872e6b819ceef158b9d07c89e.png", "https://n.sinaimg.cn/finance/transform/161/w550h411/20230413/c3f8-1984a3183db828e23757a0e9acd9e0f3.png", "https://n.sinaimg.cn/finance/transform/78/w502h376/20230413/a317-c3e204388574f00cac05bcdb119d39ac.png", "https://n.sinaimg.cn/finance/transform/80/w503h377/20230413/ca2d-bca7d5909a63ff32ca4f23cacad2665c.png", "https://n.sinaimg.cn/finance/transform/93/w510h383/20230413/010b-b2a2dac56804010114233bbade052bc8.png", "https://n.sinaimg.cn/finance/transform/88/w505h383/20230413/5455-8ab0363b82b0d2b55ff045415d54b3d2.png", "https://n.sinaimg.cn/finance/transform/75/w500h375/20230413/9055-c07989d7e06b4d840add558538c61e8d.png"]}}