{"title": "视觉中国为什么说自己是图片销售者，而不是维权者？", "news_website": "创事记", "author": "游云庭", "Managing Editor": "", "details": {"creation_time": "2023-08-16 17:19:08", "keywords": []}, "content": ["作者：游云庭", "最近视觉中国向图片作者维权的新闻成为舆论热点，摄影师戴建峰在其微博发文称在公众号发布自己拍的照片，竟被视觉中国索赔8万元。视觉中国后回复称：涉事图片系该摄影师授权国外一图片库进行销售，该图片库又将相关图片授权给美国盖帝公司销售，视觉中国作为美国盖帝公司在中国大陆地区的独家合作伙伴，有权销售涉事图片。今天就和大家聊一下这个事情。", "一、已经出售版权的作品，作者本人还能用吗？", "本案中，摄影师已经把作品授权给了一家国外网站，所以摄影师本人是否能使用这个图片，要看摄影师给网站的授权方式，实践中有这样几种：", "1、独占许可。也就是摄影师把作品的版权完全授权给了网站，此时网站是唯一的图片著作权人，摄影师是无权使用的。", "2、排他许可。排他许可模式下，摄影师和网站均有权使用图片，但网站一般还有转授权的权利，可以授权他人使用。另外如果没有单独注明的，摄影师开设的公司的图片使用一般不算摄影师的使用，也是应当获得授权的。但如果是摄影师开设的个人独资有限公司，然后以公司名义注册一个公众号，在公众号文章里使用了图片，并被图片公司维权的，笔者觉得法院不一定会判侵权，因为毕竟是个人独资公司，如果摄影师抗辩说公司和股东人格混同，法院也可能支持。", "3、普通许可。也就是摄影师授权时声明，可以以同样的方式授权他人，此时，摄影师当然也可以自己使用。", "但问题是，摄影师发微博称：自己已与国外图片网站进行了核实，国外网站明确告知摄影师视觉中国无权销售其作品，也没有其作品的任何版权。视觉中国声明中所称的美国盖帝公司也无权将摄影师的作品再次转授。如果其说法属实，则本案的问题就不是摄影师能不能使用自己的作品，而是视觉中国能不能对作品进行维权，也就是他们自称的销售并收取费用了。", "二、视觉中国向作者收授权费构成诈骗犯罪吗？", "很多记者就此采访了我，我初步看了之后觉得视觉中国声明里说自己只有销售图片的权利，但实践中的行为却变成了图片维权，而且可能完全没有获得任何权利，有点无中生有，如果基础权利是虚构的，又有获取较大金额授权费的情况，情节严重的会涉嫌诈骗犯罪，就回复：", "1、看视觉中国的声明，他们只有图片作品销售的权利，没有图片作品的著作权授权及相应的维权权利，而在本案中，他们向图片使用者行使的是著作权维权的权利，要求对方就过往的使用行为支付每张数百元的图片授权费用。", "2、这个行为的性质是无权维权，如果是出于疏忽的，则涉嫌冒名维权，侵犯了图片著作权人的权利。", "3、如果是故意的，并且是该公司大规模普遍行为的，除了民事侵权外，则涉嫌以虚构的事实及隐瞒的真相向他人索取较大金额财物的行为，涉嫌诈骗罪。", "但同事骆律师不同意涉嫌犯罪的观点：这次作者使用图片被维权是意外，绝大多数情况下，哪怕维权者的权利有瑕疵，但使用者使用图片是未获授权的。维权者如果可以销售，哪怕升级成维权，也有一定正当性。我想想也对，将第3点改为：如果是故意的，并且是该公司大规模普遍行为的，除了民事侵权外，则涉嫌欺诈或非法经营，可能被行政处罚。情节严重的，比如隐瞒维权事实，不向版权人支付分成费的，甚至可能涉嫌诈骗犯罪。", "三、视觉中国为什么说自己是销售，而不是维权？", "下面说说非法经营的问题。根据新闻报道，本次事件中视觉中国向摄影师提出的方案里有二：", "1、合作。300元每张图的价格买一年的授权，可以涵盖之前的未授权使用；", "2、和解。500元每张图的价格买之前的使用授权，付了就不追究之前的使用侵权了，但签约后要继续使用的得另外付授权费。这个方案说白了，就是不打算继续用图了，这500元每张图的费用是之前未经许可使用图片的赔偿。", "就以上行为的描述，大家不难看出：视觉中国不仅仅是在销售图片，他们实际做的事情是通过维权实现销售。明明做的是维权的事情，但视觉中国声明里为什么仅自称有销售的权利，而不是维权的权利？因为这其实涉及该公司的一个合规点，视觉中国现在做的图片生意本质上是著作权集体管理，但他们不是著作权集体管理组织，所以只能挂羊头卖狗肉。", "我国《著作权集体管理条例》第二条规定：本条例所称著作权集体管理，是指著作权集体管理组织经权利人授权，集中行使权利人的有关权利并以自己的名义进行的下列活动：", "（一）与使用者订立著作权或者与著作权有关的权利许可使用合同（以下简称许可使用合同）；", "（二）向使用者收取使用费；", "（三）向权利人转付使用费；", "（四）进行涉及著作权或者与著作权有关的权利的诉讼、仲裁等。", "视觉中国做的事情完全符合著作权集体管理的定义：", "1、经广大摄影师授权，集中行使摄影师作品的图片版权。", "2、以自己的名义和使用者订立图片著作权许可合同，向使用者收取使用费。", "3、向摄影师转付使用费。", "4、如果使用者不愿意付费的，委托律师起诉使用者。这就是最典型的图片版权集体管理。", "根据《著作权集体管理条例》规定：设立著作权集体管理组织要经过国家版权局和民政部的批准。擅自设立著作权集体管理组织或者分支机构，或者擅自从事著作权集体管理活动的，由国务院著作权管理部门或者民政部门依照职责分工予以取缔，没收违法所得；构成犯罪的，依法追究刑事责任。", "而在视觉中国所在的图片领域，目前国内并无获得批准的著作权集体管理组织，所以他们虽然实际做的是图片著作权集体管理的事情，但声明里却只能自称图片销售者，否则，作为上市公司，发个声明反过来可以证明自己的基础业务不合规是要有大麻烦的。", "最后，互联网出现以前，文字出版就是专业机构的事情，图片商只要向广告公司、报刊、杂志这些媒体收费就可以了，图片贵一点没问题。但互联网，尤其是移动互联网出现后，每个人都可以在平台上自由发布文章，文章中多数有图片，社会图片需求变大了，但收费面向的对象也变多了，面对众多个体，收费成本也变高了。所以图片著作权产业最大的挑战在于：怎样开发出合理的收费模式，既能养活人数庞大的摄影师群体，又能使公众满意。", "反正无论如何，现在视觉中国通过维权实现销售的模式公众是很不满意的，所以一有风吹草动，他们就会面临一轮公关危机。摄影师对他们也不满意，具体看知乎上这个问题的标题就可以：视觉中国上售价180元，摄影师只能获得1毛钱？", "本文作者：游云庭，上海大邦律师事务所高级合伙人，知识产权律师。电话：8621-52134900，Email： yytbest@gmail.com，本文仅代表作者观点。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-16/doc-imzhktux4108230.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/115/w550h365/20230816/778f-7307608834737e1f92d61427f89d7e8d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}