{"title": "破掉大佬的执着", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月21日 20:10", "keywords": []}, "content": ["卢泓言", "“长期主义”是个好词，但它有个老对手“刻舟求剑”，就是企图在一个变化莫测的环境里，用过去的套路解决未来的问题。", "今天的阿里是一个“四战之地”。N条战线，都有劲敌，没有一个能在短期内结束战斗，都要持续消耗利润和管理层的精力。但为N条战线输血的大淘宝，本身也成了一个四战之地，五路兵马来抢，大淘宝的用户管理收入过去三个季度同比分别是-10%、-7%、-9%，像走进了一片沼泽，对面拼多多是35%、65%、46%。", "这个财报构成相当复杂的“帝国”，就像走在山间小路，这边是悬崖，谨防摔倒，那边是峭壁，攀登艰难。若拿着显微镜去看任何一个业务，都可能是头痛医头。逍遥子最近说，“今天迫切需要在顶层用庖丁解牛的方法，找到根源，系统性地解题，而不是说只用一个指标，如果只是讨论这个层面的问题，永远解不了题。”", "试着为阿里解题，从第一道裂缝开始。", "淘宝早年做白牌起家，后来上岸了，就放弃白牌。把微信封掉，才能成为有定价权的闭环。白牌和微信，都是老马时期放掉的，如果这两件事是当时必须做的，那拼多多出现就是一个必然。其中有一个时间差，老马时期中国还是供小于求，产品都哈着请平台卖，后来供大于求，多出来的产品都想着另外找渠道，拼多多又得了天时。", "这是第一层，业务本身有的弱点。接下来是第二层，应对竞争的问题。", "第一波去拦截拼多多的是淘特还有京喜，没能挡住，所以现在淘宝和京东都要用主站来迎敌。本来是想用淘特和京喜把价格敏感用户圈起来，避免冲击主站，但结果是主站用户反而脚踩两条船，“多快好省”一个都不能少，中产也是能省一块是一块，不想当冤大头。", "想分兵获胜是个妄念。用尽全体之力都未必打得过，更不要说只一个小分队，一个偏将军。腾讯也没有分兵取胜过，独立的微博打不过新浪，独立的微视打不过抖音快手，最终还是得在微信主站里捆绑。百度对抗头条也不是另外做个APP，而是把信息流直接放到搜索框的下面。", "管理和领导的区别是，管理就是维持一个老系统良好运转，领导是要打造新系统或者改造老系统。如果以主战迎战对手，那就是改造老系统，牵一发动全身，伤筋动骨，需要领导而不是管理。如果起一支小分队去抵抗，依葫芦画瓢，你怎么干我也怎么干，这容易得多，但是管理而不是领导。", "从来没创过业的二把手接任一把手，惯性是管理而不领导，但这不是二把手的错，他是被放到这个位置上的。库克也够牛了，但也只是赢了利润，乔布斯的创新力早已经荡然无存。谷歌的劈柴也大概如此，不能要求太高。纳德拉是很牛，复兴微软，但他是第三代了，前面鲍尔默十年拉垮，才换来痛定思痛。", "同样是退休，黄铮和老马是两种。老马是真退了，建了一个体系，把继任者扶上马。黄铮是把CEO和董事长的位置让出去，其实就是把管理旧系统的功能让出去，自己有精力去打新业务，江湖谣传，社区团购和Temu都是黄铮和阿布带着做的。有点像田忌赛马，黄铮是一号位亲自一线创新，跟阿里的三、四、五号位竞争。", "其实不应该用黄铮跟老马比，老马那是真退休，任何人都会有不想干了的一天，这反倒是老马的可贵之处，他是在做好准备之后放手的第一人，富二代守业难的问题，以后每一家都会遇到。如果黄铮真不干了，拼多多能不能找到逍遥子，谁也说不好。所以还有第三层，有些江山容易守，有些不容易。", "阿里新年五大战略：直播、私域、内容化、本地零售和价格力。看起来对应五大对手：抖信快手、微信、小红书、美团和拼多多。", "一个黄铮都摁不住，但现在要同时摁住五个黄铮。给大淘宝同时做五台手术，史诗级的难度，但又不得不做。问题是今天的淘宝为什么成了四战之地，同时代的腾讯社交网络和百度搜索都没有成四战之地。", "提问题，为什么淘宝收租需要封锁，但百度收租不需要？", "BAT/TMD这六家里，其他五家对收租的统治力都比阿里强，各家功夫不一样。无论搜索还是信息流推荐，抓取的信息都是公开的，无穷的，而淘宝上的商品信息是封闭的，有限的，所以算法难度不在一个量级，技术本身守着百度和头条的护城河，保障了收租的合法性。", "美团和滴滴在线下，骑手和的士一直在运动中，顾客也不是固定的，打磨的是动态匹配算法，滴滴APP被下线一年多，还能占九成市场，谁都抢不走，可见卡住买卖双方咽喉的能力有多强。", "腾讯挺特别，游戏一直是收入和利润的大头，但游戏不是收租，是搬箱子。腾讯和网易在游戏上的成功让人误解只要有用户有钱就可以做游戏，但游戏本质上是内容，生生不息，需要创造力，从阿里到百度再到字节都做不成游戏，反倒原神这样的小家伙能做成。", "腾讯也收租，主要是通过投资，能进微信九宫格，一般都是腾讯“联邦”成员，还要给一笔入住费，但强监管大环境下，把京东、美团股份一夜之间送掉了，相当于多年租金一下退回去了，这是“联邦”模式的好处，可以随时斩断，轻装上阵。反观阿里，高德、优酷、饿了么、高鑫零售一串都是整体拿进来，做大也难，砍掉也难，成了四战之地。", "除开业务、管理这些表层，下面还有一个抽象的东西，那个推动阿里系统向前走的动力是什么。老马当初退休时交作业，如何保证在风起云涌的互联网里做一家102年的企业，外人看起来包括两手。第一手，提前孵化新战线，用超额利润收购，享受到每一波互联网浪潮，淘宝之后是蚂蚁，蚂蚁之后是云，之后还有菜鸟，海外，新零售等等，相互借力，一个“帝国”的雏形。", "但这个套路跟互联网八字不合，想用一套提前谋划的、从上而下的、资源驱动的模式，去对赌创新驱动的、无法准确预知的、自下而上的、光脚草根王八拳的模式。十年前腾讯开放，小股投资大量公司建立“联邦”，那时就已经放弃了自上而下，拥抱了自下而上。", "第二手，用合伙人制度去保障文化不稀释，保证管理惯性。但传统创业如登山，互联网创业如冲浪，每一个浪头都有自己的特点，不可能用一种文化、一种模式去覆盖所有新业务。张一鸣、王兴、黄铮就不是一种人，字节用的是OKR，拼多多用的是EXCEL，王兴说“每天前进三十公里”，张一鸣说“大力出奇迹”，但他们都可以抢阿里的地盘。", "就像一场人力和重力的拔河，到底是靠管理靠资源，把新业务推过爆发临界点，还是新业务都是龙生九子，各有惊奇，不服管教，要反过来把历史的力量消耗干净。", "可能，正是要做102年这样一个执着，反而成为应对变化的阻力。如果根本不存在永动机，那制造永动机这个企图本身就可能是一种原罪。帝国要么大治，要么大乱。Sam Altman曾经说，我发现人们总喜欢去创造持久甚至于永恒的东西，我不知道这是为什么。", "王东岳老先生讲，未来的科技就是庄子所说的“方生方死”。一代产品刚刚出来，下一秒钟新的迭代版本就出现了，前一个版本就过时了。我们花了四年在大学里学会了编程和画画，但人工智能一夜之间就做得更快更好。这是一个无常的时代，在无常里建造永恒，会很痛苦。", "老马说，心中无敌，无敌于天下。同样，心里有执着，那天下都会帮你把这个执着戳破。对手看起来青面獠牙，刀刀见血，可都是在帮你破除心结。", "提个思考题，都是壮年时四方征战，今天的字节跟曾经的阿里腾讯有什么不一样？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-22/doc-imymsywf1897760.shtml", "image_url": []}}