{"title": "地球连续 35 年收到的神秘信号来自外星文明？新技术可能揭示谜底地球太空外星文明", "news_website": "新浪科技", "author": "梅林", "Managing Editor": "", "details": {"creation_time": "2023年08月03日 12:28", "keywords": ["地球", "太空", "外星文明", "天体"]}, "content": ["本文来自微信公众号：SF 中文 （ID：kexuejiaodian），作者：SF", "几万年前，人类的先辈仰望星空，勾勒着星座的神奇传说。我们一直憧憬天空，想象着在天空之外 —— 我们现在知道那是浩瀚的太空，会有各种各样的生物甚至仙人。人类探索太空的一个很重要的原因就是寻找太空中的其他文明，因为很多人始终相信，我们人类在太空中并不孤单。但是，我们的太空“寻邻”之路并不平坦。", "我们可以想象这样一个场景：一位天文学家独自坐在一间射电望远镜的控制室里，这时一个奇怪的信号从扬声器传出。这位天文学家莫名就觉得这个信号来自外星文明。他敲击了几下键盘，破解了信号，原来这是外星人给我们的一封信。故事由此展开。", "你可能会说，这是科幻电影的惯用桥段，在现实世界几乎不可能发生。但你可能想象不到，这样的事在不久的将来真的就要发生了。近期，国际射电天文学研究中心（ICRAR）的科学家在盾牌座方向，发现一个神秘天体，它的表现和特征与现有的天文学和物理学理论完全不相符。这个神秘的天体叫作 GPM J1839-10，它每 21 分钟就会向地球的方向发射一次强大的无线电脉冲信号，十分有规律。", "这不是科学家第一次探测到 GPM J1839-10 的信号，自从 1988 年科学家首次探测到它的信号，GPM J1839-10 的周期性无线电信号已经持续向我们发送了 35 年。更让科学家不理解的是，这些信号的周期竟然长达 21 分钟。通常，脉冲星会周期性地向地球方向发射电磁波信号。根据现有的理论，脉冲星自转的速度越快（那么地球接受信号的周期越短），电磁波信号就越强。科学家目前探测到的脉冲星的信号周期都很短，而 GPM J1839-10 信号的周期太长了，按照现有的理论，它的信号不足以强到让地球上的科学家探测到。可是，科学家还是探测到了，为什么会这样，目前科学家也无法解释。", "GPM J1839-10 如此反常，难免让人浮想联翩。有的科学家认为，GPM J1839-10 的表现和特征完全不符合现有的理论，所以它不可能是宇宙中的自然天体，它很有可能是外星文明建造的太空灯塔，正巧我们发现了它发出的信号。", "有些伙伴可能会觉得，单凭一段段不明所以的太空信号，就能判断这是外星文明发出的？不过，在全球范围内，的确有很多科学家始终相信，太空中一定存在外星文明，我们在寻找他们，而他们也在寻找我们。", "自从 20 世纪 60 年代，美国天文学家弗兰克・德雷克（Frank Drake）发起 SETI（Search for Extraterrestrial Intelligence，搜索地外文明）计划，科学家已经建造了许多可以探测外星信号的设备，想要寻找太空中存在其他文明的证据。不过，他们仍旧一无所获。", "说他们一无所获，并不是说科学家们没有探测到一个太空信号，60 年来全球各地的科学家已经探测到很多信号，但如何判断这些信号到底是不是外星文明的信号，是个很麻烦的问题。", "科学家接收到的信号可能是来自太空的自然信号，比如来自超新星大爆炸；也可能是来自地球的干扰信号，比如汽车发动机的轰鸣和手机信号。除去这些，剩下的信号很可能就是来自外星文明的信号了，如果对这些信号展开进一步的研究，在未来，我们可能就会与我们的太空邻居建立联系。", "这些还是美好的畅想，目前对于科学家来说，从这么多干扰信号中，识别出可能的外星文明信号都很难。排除来自太空的自然信号相对容易，因为来自太空的自然信号与来自某种文明（包括我们自己）的非自然信号的分布频带存在明显的差异 —— 自然信号的分布频带较宽，而非自然信号往往分布于较窄的波段中。", "在这些非自然信号中，还要排除来自地球的干扰。现在，科学家常用的方法是提取其中具备位移特征的信号，因为大多数地球上的干扰信号来自地球上的发射器，它们相对于望远镜没有发生位移，而外星文明的信号源相对于望远镜则在以地球自转的速度发生着位移。但是，在实践操作中，科学家发现通过这样的方法，识别出的疑似外星文明信号中还是混入了一些来自地球的干扰信号。", "为了更精准地识别外星文明信号，加利福尼亚大学伯克利分校的科学家提出了一种新的识别外星文明信号的方法。此前的研究发现，星际介质中低温的等离子体（主要是自由电子）会影响在太空中传播的无线电信号 —— 振幅会随着时间变化，也就是出现闪烁现象。之所以会出现闪烁现象，是因为无线电波在星际介质中传播时，会发生折射。这就像是恒星发出的光线在通过地球大气层时，由于大气层的影响，在我们看来恒星也在闪烁。", "那么，来自外星文明的信号穿过宇宙介质传到地球，被科学家探测到时，科学家探测到的信号就会出现闪烁现象。而来自地球的干扰信号没有经过在宇宙介质中的传播，自然也不会出现闪烁。", "目前，加利福尼亚大学伯克利分校的科学家开发出一种计算机算法按照这个方法，通过这种算法，科学家就能分辨可能的外星文明信号和来自地球的干扰信号。", "不过，也有科学家指出，这种方法只适用于距离地球 10000 光年以上的地方，从那里传来的外星文明信号能够用这种方法识别出，而对于距离地球比较近的地方，比如来自比邻星附近的信号，就不会表现出这种效应了，也就不适用于这个方法了，因为信号源距离地球太近了，信号传播过程中经过的等离子体不够多，不足以产生闪烁现象。", "参考文献：", "广告声明：文内含有的对外跳转链接（包括不限于超链接、二维码、口令等形式），用于传递更多信息，节省甄选时间，结果仅供参考，IT之家所有文章均包含本声明。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/digi/2023-08-03/doc-imzewwtz7983389.shtml", "image_url": ["https://n.sinaimg.cn/spider20230803/271/w640h431/20230803/a0e0-gif1fa940b4fb8973ca4d64c1afae47b0fb.gif", "https://n.sinaimg.cn/spider20230803/370/w1080h1690/20230803/1116-1c993f5ffb17d849960d6c1a9901abfb.jpg"]}}