{"title": "京东的“二号位”之辩：徐雷的浮沉和谢幕，刘强东的放权和收权", "news_website": "创事记", "author": "连线Insight", "Managing Editor": "", "details": {"creation_time": "2023-05-15 13:17:06", "keywords": []}, "content": ["文/杨湘", "编辑/子夜", "京东回到了没有“二号人物”的时代吗？", "近期，京东宣布原京东集团CEO徐雷因个人原因退休，这距离徐雷成为京东集团CEO，仅过去13个月。", "多年以来，京东创始人刘强东主导过数次收权与放权，在很长时间里，京东有没有“二号人物”，是外界热衷于讨论的问题。", "一家公司的管理和组织发展成熟，重要的标志是，创始人逐渐淡出日常管理，第二代管理层的权力接棒。", "同时，上市公司的权力交接，永远能引发市场的敏感：创始人身后，后继无人，难免被市场认为“管理层青黄不接，公司治理存在风险”。", "在2018年明尼苏达事件之后，京东体系内成长起来的徐雷，一步步走到台前，从京东商城轮值CEO，再成为京东集团总裁、CEO。这就坐实了京东第二代管理层的接棒和成熟，靴子似乎落地，毕竟，当年刘强东的喊话“谁不服徐雷，就是不服我”，是外界和内部认定徐雷位置稳固的信号。", "但如今，“二号位”徐雷，在接棒后13个月就退休，让“京东有没有二号人物”这只高悬数年、曾看似落地的靴子，再次高悬。", "徐雷，图源京东官方微信", "关于徐雷匆匆退休的背后，最大的谜团是，徐雷成为CEO之后的业绩，刘强东是否满意。", "回过头看，徐雷任上的最后几个季度，京东营收增长放缓，固然有疫情下消费大盘景气度不高的影响，京东零售缺乏让人眼前一亮的新业务，用户、商家数量都增长乏力，也是既成事实。今年第一季度，京东的营收为2430亿元，同比仅增长了1.4%。", "京东寄予厚望的下沉市场业务京喜在此前解散，聚集重点在高线城市的“一大三小”战略：即同城零售，外卖、到店综合服务以及家政，也没有泛起太大涟漪。", "徐雷的退休，似乎意味着这位京东老兵，在一手创立了“618”大促、京东PLUS会员体系创新、2018临危受命将京东拉出增长困局之后，完成了其历史使命。", "新任CEO许冉深耕财务，成为集团CEO之前她曾担任京东零售的CFO，此前与徐雷并肩作战。", "当互联网流量红利见顶，众多玩家在存量市场争抢有限的蛋糕，公司都在要收入、要利润。那么，CFO做CEO，在开源节流上动脑筋，便顺理成章。", "除了这层原因外，外界对于此次的调整，解读为“一山不容二虎”，个性强势的刘强东要回归，必然再次收权，而精于财务管理，但没有多少业务管理经验的许冉，则被认为是未来执行刘强东意志的合适人选。", "在与京东同场竞技的阿里巴巴、拼多多，创始人淡出公司业务管理，“第二代管理层”相继稳稳接棒之后，京东却正好相反。这一局面，背后是京东目前面临的增长和竞争压力所导致，这么多年来，刘强东的收放权，总是伴随着公司的不同发展阶段而调整，而这次的调整，意味着京东再次到了关键时刻。", "徐雷的浮沉背后：", "刘强东的“收权”与“放权”", "从徐雷进入京东至今的十几年里，他经历了数次职场浮沉，亦伴随着刘强东的放权和收权。", "2007年，京东的早期投资人今日资本“风投女王”徐新向刘强东推荐了徐雷。2009年，徐雷正式加入京东，任京东商城市场部一把手，向刘强东汇报。", "两年后的2011年4月，徐雷离开京东加入百丽电商任职CMO，彼时有媒体报道：徐雷刚加入京东时统管市场体系的一切，随着公司变大，徐雷权力被削弱，这被认为是他离开京东的原因之一。", "徐雷走后，京东市场部迎来了宝洁背景的程峻怡和熊青云。在市场条线，宝洁背景依然让刘强东另眼看待，怀有期待，但是他们的外企高调风格又和刘强东重视效率的本色无法兼容。", "2013年徐雷回归之后，先为程峻怡的大手笔投放“救火”，又在熊青云到来之后，转去负责无线业务，为她“让路”。", "2016年，徐雷两次浮沉的结果，是得到重用。两位宝洁系高管离任后，徐雷重新主管市场部。", "2016年8月，时任京东商城CEO的沈皓瑜转岗。而经历了2013年去美国读书，和2015年与章泽天新婚的“放权”之后，刘强东2016年开始“收权”。", "2016年，是京东上市之后第一个“最困难的时候”：主营业务增长放缓，新业务全面亏损，股价在做空报告之后“腰斩”。", "逆风翻盘的钥匙，是创始人刘强东的“收权”：沈皓瑜转岗之后，京东核心业务京东商城不再设置CEO，商城的10位主要高管都向他汇报，集团总共18位高管向他汇报。在刘强东的主导之下，京东回归到零售主业+提高效率，同时放弃不赚钱的创新业务。", "2016年，刘强东“回归”重新执掌一线业务，首先把2016年初还是京东的四大战略之一的O2O载体，半年亏损20亿的“京东到家”资产和业务团队注入了达达，智能化、国际化两个业务并入京东商城，金融独立分拆。", "对于商城，刘强东的动作主要有两方面：一方面强力拓展品类：并购1号店，进入食品消费品品类；主抓阿里的强势品类服饰家居，亲自过问服饰KA商户的招商谈判，这就有了京东和优衣库3个月的“闪婚闪离”。另一方面刘强东重视效率，每一分钱都在“抠”。", "一套操作猛如虎，2016年Q2季度，京东基于Non-GAAP扭亏。腰斩的股价，也在同期止跌。刘强东登上央视，直接表示，“如果不能控制公司，宁可卖掉”，加深了创始人拯救京东“超人归来”，对京东强势控制的形象。", "此时，经历两次浮沉的徐雷，已经和刘强东达成了默契，他从市场部负责人再升一级，担任京东集团CMO，直接向刘强东汇报。", "徐雷是京东“二号人物”吗？", "在公众视野中，徐雷成为京东商城CEO，是2018年9月明尼苏达事件发生后的“临危受命”。", "然而，早在事件爆发之前的2018年7月16日，空置两年的京东商城CEO之位，徐雷就已经坐上去。京东商城轮值CEO，就被默认为京东“二号人物”。这也被市场视为，刘强东再一次“放权”。", "在2016年刘强东“收权”之时，外界就有了讨论——京东是刘强东一个人的公司吗？京东有“二号人物”吗？", "毕竟，刘强东放权沈皓瑜，京东遭遇增长瓶颈，刘强东收权，京东旋即走出困境……这一连串故事，很难不让外界认为，京东的困境和危局，还是需要创始人回归重整河山。刘强东的“放权”，终点依然是“收权”。", "刘强东于2018年接受媒体采访时说：“很多人都认为老刘很强势，觉得如果有事儿需要帮忙，找我底下的高管没有意义，找到我就能搞定。”", "“二号人物”讨论的基础在于，相比2008年，10年之间，2017年的京东，营业额增加了一千倍。随着规模扩大，创始人必然要面对放权和管理的切分，一个管理具体业务的“二号人物”出现，会被视为公司治理成熟的标志。", "2017年京东11.11全球好物节，图源京东官方微博", "彼时，京东轮值CEO制度可算是“千呼万唤始出来”，“轮值”而非“永久”，也被视为刘强东“放权”的一次小步慢跑。", "不久之后，创始人刘强东明尼苏达“黑天鹅”事件爆发，和创始人IP紧紧绑定的京东，旋即被卷入各种旋涡。这种形势之下，刘强东的“放权”更进一步。", "实际上，就算没有明尼苏达事件，2018年秋天的京东亦危机四伏。", "在两大电商平台中，规模远高于京东的阿里巴巴，营收增速一直高于京东。而京东一直宣称要大力开拓的下沉市场，也有了强劲对手拼多多。", "时至今日，2017年拼多多的崛起，都让京东从上到下都被指“错过了一个时代”，京东如今的“百亿补贴”低价战略，都像是在为2017年失去的机会补课。", "刘强东放权之后，身为京东商城轮值CEO，徐雷接到的京东商城堪称内忧外患。外有创始人风波，内有业绩疲软：2018年Q4季度，京东营收增速已连续6个季度下滑。", "后续，徐雷接管京东零售后，京东营收、用户量增速都摆脱了2018年的疲态，企稳回升。实际上，京东彼时加大了对二三线以下市场的投入，以新的市场和新的用户，拉动了营收增长。", "从2019年开始，在京东内部年会，京东集团二次上市，京东健康、京东物流上市的这些活动里，刘强东不再露面，出场的都是徐雷。随后，徐雷在2021年升任集团总裁，进而在2022年4月成为集团CEO。", "彼时，媒体主流声音是，刘强东的这一次“放权”，终结了刘强东在“收权”和“放权”之间的横跳和纠结，已经有了较为确定性的结果。未来，刘强东作为京东创始人，负责高瞻远瞩，思考京东战略的纵深，探索下沉市场。以徐雷为代表的京东“第二代管理层”，已经顺利接棒，京东公司治理也翻开了新的一页，趋于成熟。", "蔓延6年，京东有没有“二号人物”的辩论应该就此终结，但如今随着徐雷的退休，这个问题开始重新被关注。", "徐雷退休背后，刘强东再收权之辩", "徐雷的退休，在2022年秋冬就露出迹象，京东2023年新的战略变革方向，与2022年他在任时期的战略调整，南辕北辙。", "2020年以来，京东重大的战略性变革有两个，其一是组建京喜事业群，对社区团购和下沉市场业态继续的重金投入。其二，是最近的“百亿补贴”低价战略。", "接近京东的人士表示，“第二代管理层”顺利接棒的背后，是在京东这两个重大战略变革中，刘强东决策、参与；刘强东一手招聘、培养出来的管培生团队的影响力，都是不可忽视的变量——京东最近几次人事变革，管培生已经走上了事业群总裁的高位。", "接近京喜的人士告诉连线Insight，京喜事业群的组建，众多员工就是冲着一号位刘强东的决心和投入而来。京喜最终解散，主要原因是，京喜的亏损已经到了刘强东的心理底线。", "2021年春夏之际，京东内部就形成了意见，下沉市场的用户量增长红利已经释放完毕，再投入的边际效益递减，要暂停对用户增长的投入，转而通过各种手段留住用户，再扩展消费场景，提升粘性。", "2022年，京东的战略调整，还是原来的配方：7月初的京东集团战略会上，同城购业务部正式提出了未来几年的战略目标“一大三小”——“一大”即为发力同城零售，“三小”则为深耕外卖、到店综合服务以及家政领域。", "这些业务依然依托于京东的老客户，高线城市存量用户，业务本身也是沿着京东擅长的路径顺势而为，谈不上突破。从商业模式创新角度，这些业务像是拷贝了一个美团。接近京东的供应商告诉连线Insight，这是出身一线城市的徐雷力主推动的。", "同期，京东内部人士也告诉连线Insight，刘强东要做的不只是大公司，更要是伟大的公司，他绝对不会放弃下沉市场，只是抓牢高线城市，抓牢京东忠诚PLUS会员，只会把路越走越窄。", "后续，2018年后鲜少有声量的刘强东，个人存在感愈发强烈，各种故事流传网络。", "图源京东官方微博", "2022年11月，刘强东发邮件：提高基层员工福利待遇，减轻公司压力，自2023年1月1日起，京东集团高级管理人员的现金薪酬降低10%-20%不等，职位越高降得越多。", "然后，刘强东说“拿PPT和假大空词汇忽悠自己的人就是骗子！”消息传开，说刘强东在京东内部管理培训会上痛批部分高管醉心于PPT和奇妙词汇，力挽狂澜的创始人形象跃然纸上。", "同时，刘强东强调“低价才是武器，以后也是唯一基础性武器”的发言中，他指出客户体验包括三要素——价格、品质和服务，低价是“1”，品质和服务是两个“0”，失去了低价优势，其他一切所谓的竞争优势都会归零。", "随后，2022年夏天“一大三小”聚焦高线城市的战略已经悄无声息，被声势浩大的“低价战略”取代，后者成为京东新的底色。", "5月，徐雷这个曾经公认的“二号人物”仅仅做了13个月的CEO就匆匆退休，留下了外界对京东管理层体系调整的众多讨论。", "盘点2016年至今京东的数次危机，刘强东有时候挺身而出，有时候悄然云隐至幕后。但是京东，始终活在他的收权和放权之间。", "而“创始人能够淡出日常业务，第二代管理层的权力接棒”的稳健公司治理规律，在京东则没有体现，徐雷终究没能成为京东的“逍遥子”。", "结语", "一家公司的“二把手”能够坐稳，对公司做出不可替代的贡献，是一个前提。阿里的逍遥子如是，苹果库克亦如是。", "徐雷走上京东商城轮值CEO位置，乃至后续成为公认的“二号人物”，自然也有其特别之处。", "最为外界所知的事迹，就是徐雷一手了打造了今天和阿里双11并驾齐驱的全网电商年中狂欢“618”，人称“618”之父。看上去，徐雷一如当今阿里CEO逍遥子，后者一手打造“双11”，人称“双11之父”。", "京东2022年618活动，图源京东官方微博", "然而，京东的“618之父”，在今年618之前却退休了，而阿里的“双11之父”接任集团董事局主席至今，哪怕阿里已经分拆中台，变身为六大集团。", "徐雷是“618”之父，其职业生涯，主要是顺着京东内部结构调整浮浮沉沉，临危受命，帮助京东走出创始人私生活风波和高线城市的用户量瓶颈。", "但徐雷并没有以一己之力，为京东创造第二增长曲线，他的“二号人物”位置，就会随着京东的调整，而浮浮沉沉。", "双11之父逍遥子，在淘宝之上再造一个天猫，让淘系电商GMV再次几何级数增长，拓展想象空间。逍遥子带领的第二代管理层，就能在一定阶段内，执掌乾坤。", "归根结底，是京东一直困在商城里，没有跑出真正的第二增长曲线，而带领京东重新增长、拓展想象空间的历史重任，最终也还是回到了刘强东手里。", "（本文头图来源于京东家电官方微博。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-15/doc-imytvvuw3783142.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/307/w550h557/20230515/7f0d-fdd679a360f08a7abb9c7376173738dc.png", "https://n.sinaimg.cn/default/crawl/116/w550h366/20230515/5a9a-35b8721632e3091a2d4da413084da33a.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230515/75ed-e7e2d73497d6625b687f6aa097900706.png", "https://n.sinaimg.cn/default/crawl/76/w550h326/20230515/07a9-9176afacd7ecd4265e08423f1a05a09b.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230515/5bca-498abde0e67c994831aba4b5d8c7f425.png", "https://n.sinaimg.cn/default/crawl/188/w550h438/20230515/4f4a-043a856642383acf388dee4f94211b9b.jpg", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230515/6d7f-a83fbe5150e8776c645d8b4fe693ad49.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230515/c82b-8bbfbd25bb2d3f12ca68874fda5d989b.png", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230515/cc4a-231b44a64cffc6e08c9cf1cf6217fdf0.jpg", "https://n.sinaimg.cn/default/crawl/93/w550h343/20230515/55e5-1a450ad522ff3822262eecec0b51aa59.jpg", "https://n.sinaimg.cn/default/crawl/607/w550h57/20230515/e700-155f505e7b35006572a13e4ddf2dbf87.png", "https://n.sinaimg.cn/default/crawl/20/w550h270/20230515/c703-ece22fc93e8002c385e1dc382b6d4179.jpg", "https://n.sinaimg.cn/default/crawl/117/w550h367/20230515/9279-20ac92a8cf3f913abbd934f4861f7127.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}