{"title": "重磅！又一次点火试车，已攻克多项关键技术", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 10:15", "keywords": []}, "content": ["每经编辑 毕陆名", "据介绍，该发动机在研制过程中，应用了许多新材料、新工艺、新技术，科研人员先后攻克了发动机起动关机时序、发动机大范围连续变推力、发动机长寿命高可靠等关键技术难题，为发动机的下一步研制奠定了坚实的基础。", "图片来源：央视新闻", "据新华社6月3日消息，记者从航天科技集团六院获悉，该院研制的130吨级泵后摆液氧煤油发动机，近日完成上台后的第六次试车，取得圆满成功，该发动机累计试车时长达3300秒，再创我国百吨级发动机单台试车新纪录。", "据了解，我国载人登月的初步方案是：采用两枚运载火箭分别将月面着陆器和载人飞船送至地月转移轨道，飞船和着陆器在环月轨道交会对接，航天员从飞船进入月面着陆器。其后，月面着陆器将下降着陆于月面预定区域，航天员登上月球开展科学考察与样品采集。在完成既定任务后，航天员将乘坐着陆器上升至环月轨道与飞船交会对接，并携带样品乘坐飞船返回地球。为完成这项任务，我国科研人员正在研制长征十号运载火箭、新一代载人飞船、月面着陆器、登月服、载人月球车等装备。", "攻克多项关键技术难题", "据央视新闻7月23日报道，记者从航天科技集团六院获悉，我国载人登月火箭长征十号的主发动机昨天又完成了一次点火试车，验证了火箭飞行任务对发动机的全部要求，为发动机技术状态固化、产品技术基线确立、可靠性提升提供了有力支撑。", "此次试车的发动机采用先进的液氧煤油作为燃料，由现役长征五号等新一代运载火箭使用的大推力液氧煤油发动机改进迭代而来，推力达到130吨级，将用于我国载人登月所使用的长征十号运载火箭的芯一级和助推器。", "航天科技集团六院165所研究员周献齐：这个发动机从今天的试车来看的话，结果是圆满达到了相关的这个试验要求，考核了发动机的启动、关机以及高工况低工况这个运行的平稳性，相关的这个参数也都全部获得。", "据介绍，该发动机在研制过程中，应用了许多新材料、新工艺、新技术，科研人员先后攻克了发动机起动关机时序、发动机大范围连续变推力、发动机长寿命高可靠等关键技术难题，为发动机的下一步研制奠定了坚实的基础。", "周献齐：今天（22日）这个发动机试验完成以后，下半年我们还将进行若干次的高空模拟试验，以最终确定这个发动机的相关的性能和参数，为载人登月主动力发动机的研制作出我们航天人应有的贡献。", "图片来源：新华社", "登月装备研制进展如何？", "航天科技集团一院火箭专家容易告诉记者，长征十号运载火箭主要用于将月面着陆器和登月飞船送入地月转移轨道。长征十号运载火箭采用液氢、液氧和煤油推进剂。全长约92米，起飞重量约2187吨，起飞推力约2678吨，地月转移轨道运载能力不小于27吨。", "“该型火箭衍生出的无助推构型火箭可执行空间站航天员及货物运输任务。全长约67米，起飞重量约740吨，起飞推力约892吨，近地轨道运载能力不小于14吨。是实现我国2030年前载人登陆月球和航天强国建设的重要战略支撑，预计2027年具备首飞条件。”容易说。", "除运载火箭外，新一代载人飞船是飞向月球的重要一棒，将在火箭之后接力护送航天员登月。新一代载人飞船是我国全面升级版的天地往返交通工具，它近可送航天员往返离地球近400公里的中国空间站，远可完成38万公里外的载人登月甚至去更远的星球探险，既能载人又能载物，还可重复使用降低成本，将大大提高我国载人天地往返运输能力。", "图片来源：新华社", "航天科技集团五院飞船专家介绍，新一代载人飞船采用模块化设计，由逃逸塔、返回舱和服务舱组成，适应近地、深空等任务需求，主要用于将航天员送往环月轨道并返回地球。飞船的入轨质量大约26吨，可搭乘3名航天员。", "据介绍，在新一代载人飞船基础上，我国还在统筹研制近地飞船。近地飞船乘组为4到7人，为后续开展太空旅游预留了空间。此外，月面着陆器重约26吨，由登月舱和推进舱组成，可将两名航天员送达月面，主要负责把航天员从环月轨道下降着陆月面并返回环月轨道。同时，月面着陆器也具有自主控制飞行能力。", "登月舱是航天员的座舱，具备一定的动力冗余功能来保证航天员安全。推进舱主要负责完成着陆器到月球附近的近月制动，以及月面下降的主减速。", "月面着陆器到达月面后，航天员将乘坐载人月球车，在月面开展工作。载人月球车重约200公斤，可搭乘两名航天员。航天员将乘月球车在10公里范围内开展月球采样及相应的月面实验。除载人月球车外，我国还计划发射一个具备大范围移动能力的月面移动实验室，可实现长期无人自主在月面活动，并可支持航天员短期驻留。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrufa0218795.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/105/w550h355/20230723/2252-23ac327258e560f18920275ed212668a.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/ce7a-dfcedce9b4aae12633aed87aeafc81a2.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230723/7434-4f6ac447343f973dd77410e4b7ba8fa7.jpg"]}}