{"title": "昔日中国首富之子干出一只独角兽，腾讯押注", "news_website": "创事记", "author": "创业邦", "Managing Editor": "", "details": {"creation_time": "2023-04-13 13:18:39", "keywords": []}, "content": ["千亿市值“机械大王”培养接班人的故事。", "作者丨巴里", "编辑丨及轶嵘", "图源丨三一官网", "三一重工少当家梁在中创立的工业互联网独角兽树根互联，正谋求在科创板上市。去年6月提交招股书，近日上交所已经对其进行了问询。", "睿兽分析显示，树根互联成立7年，历经6轮融资，获得了腾讯、三一重工、IDG资本、众为资本、经纬创投、中移创新产业基金、国家先进制造业产业投资基金等众多大牌机构的支持。", "虽然营收增速高达84.71%，但三年亏损超13亿元、盈利能力不强、短期内难从三一集团“断奶”等问题，始终困扰着这家公司。", "在工业互联网赛道，徐工集团旗下的徐工汉云已经进入上市辅导期，海尔旗下的卡奥斯也被曝出准备上市。“创二代”梁在中能否带领公司率先成功IPO？", "树根互联执行董事、董事长 梁在中", "“机械大王”培养接班人，", "做出一只独角兽", "这是一个千亿市值“机械大王”培养接班人的故事。", "2011年，三一重工掌门人梁稳根曾以594.5亿元的个人财富，问鼎这一年福布斯榜中国内地首富宝座。", "三一集团主要创始人梁稳根", "伴随着2012年收购国际巨头普斯迈斯特，基本意味着三一重工奠定了全球工业机械领域的霸主地位。", "在梁稳根看到德国普斯迈斯特无人工厂的场景时，感到异常震撼，这让他当时就下定了决心：推动三一重工的工业信息化3.0部署。", "1984年出生的梁在中为梁稳根独子，坊间称从16岁开始便被父亲安排旁听公司的每次董事会议。2002年，正在高考紧张备战的梁在中突然被母亲告知，自己将启程前往英国留学。四年后，从英国华威大学计算机管理专业毕业的梁在中，正式进入三一集团工作。", "所有的安排似乎都在为梁在中未来接手三一集团做着铺垫。", "22岁的梁在中从制造部一个小小的调度员做起，历任资金结算中心副主任、财务总部副总经理、财务总部总监、集团副总裁、集团制造商务总监、投资总监、流程信息化总监等职务，并曾任三湘银行董事长。", "在集团旗下多个公司不同部门、不同岗位的历练，让梁在中对于公司各个业务板块有了深入的理解，同时也锻炼了管理能力。曾经接触过他的人曾说，不同于“国民老公”王思聪我行我素的处世风格，梁在中与自己父亲的风格越来越接近。", "三一集团少当家的身份，也曾给梁在中惹来了麻烦。", "据环球企业家报道，2010年7月2日，梁在中在清晨驱车前往宁乡，被一辆精心伪装的警车尾随，车上装扮成警察的歹徒企图将其绑架，幸好梁在中的司机及时察觉，在僵持一段时间后侥幸逃脱。", "这样一段经历，使得原本开朗的梁在中陷入了不安的状态。梁稳根为避免儿子留下心理阴影，立刻终止了梁在中的接班人培养计划。", "2015年底，时任三一集团高级副总裁的贺东东做了这样一个判断：未来的中国制造业一定会基于工业互联网平台来发展，但这个平台不太可能是国外的平台，因为中国这么大的制造业体量，无论是产品安全，还是行业发展，都需要有中国自己的工业互联网平台。", "2016年，看到国内工业信息化水平的上升，梁稳根认为时机来了，于是把梁在中推到前台，让他创办了工业互联网公司——树根互联。", "这一年，梁在中与贺东东从三一集团出来，分别任树根互联董事长和CEO。团队中除了陆续从三一出来的十余人，另外六七十人大部分都是外部招聘。", "从成立初始就按照市场化原则和互联网创业公司的模式去独立运营，是树根互联的一大特点。在贺东东看来，要想创业成功，首先要有独立健全的法人架构；其次要有工业+互联网的团队，以及好的团队激励；然后还要有独立的品牌和运营。", "睿兽分析显示，成立至今，树根互联历经六轮融资，已获得腾讯、三一重工、IDG资本、众为资本、经纬创投、中移创新产业基金、国家先进制造业产业投资基金等众多大牌机构的支持。", "2020年底，树根互联完成C轮8亿元融资，成为工业互联网领域新晋“独角兽”，同时也是国内第一个“自主可控的工业操作系统独角兽”。", "从股东结构上看，梁在中通过宁波根智慧投资合伙企业（有限合伙）（简称“根智慧”）等合计控制公司58.54%股份及其对应的表决权，为公司的实际控制人。同时，其父梁稳根还分别通过三一重工、华胥基金持有公司4.94%、0.86%股权，三一重工位列第五大股东。", "如今，树根互联运营的根云平台（ROOTCLOUD）可以覆盖95%主流工业控制器。据招股书，根云平台已接入并激活近90万台设备，覆盖工程机械、装备制造、汽车制造、电力等48个工业细分行业，打造了包括铸造、纺织等在内的20个产业链工业互联网应用，服务于三一集团、长城汽车、金川集团等知名客户。", "与此同时，树根互联也在积极扩展海外市场，面向更多企业转型升级，提供完整的平台服务能力，目前已服务包括普茨迈斯特、Segway在内的多家海外客户。", "普茨迈斯特产业集群", "研发费用率超过97%科创板上市公司", "凭借近三年来营业增速超84.71%这一数字，树根互联成为了增速最快的工业互联网独角兽之一。", "招股书显示，2019年-2021年（以下称“报告期内”），树根互联营业收入分别为1.52亿元、2.79亿元和5.17亿元。", "不过，在这成绩背后，需要依靠的是巨大的研发投入。", "据招股书，树根互联报告期内三年累计研发投入5.34亿元，其中2021年研发投入占总营收的比例达55.10%。这不仅超过了97%的科创板上市公司，也同时超过了可比同行平均值2-3倍的研发费用率。", "高额的研发的投入也带来了整体公司的亏损。", "报告期内，树根互联亏损分别为3.3亿、2.9亿、7.1亿，三年累计亏损金额超过13.42亿元，亏损金额是营业收入总额的141.56%。", "对于亏损的原因，树根互联招股书中写道：公司所处行业技术门槛高，研发投入大，需要保持较大强度的研发投入，以及工业互联目前正处在发展初期，产品、服务仍处于推广、提升阶段，尚未体现出规模效应。所以目前亏损无法避免，而且可能“后续或存在累计未弥补亏损的风险”。", "据招股书，树根互联的五家竞品公司净利润均为正，其中宝信软件2021年净利润达到19亿之多。毛利率方面，树根互联同样低于行业水平，2021年度行业平均毛利率在52.1%左右，而树根互联则为40.08%。", "实际上，贺东东在2020年底曾预计，树根互联最快在未来1-2内可实现盈利。", "他当时指出，随着根云平台的标准化程度提高，SaaS应用的积累也逐渐增加，并可持续迭代复用，将在未来5年内成为树根重要的盈利点；另一方面，很多行业细分龙头的客户纷纷表示出明确的合作意向，这也在一定程度上促使工业互联网平台由前期依靠大客户定制项目盈利向腰部客户市场下沉，进而反向推动产品的Saas化、轻量化交付。", "而如今并没有达到贺东东当初的预期，树根互联招股书所展示的财务数据，也折射出了其工业互联网商业模式的困境。", "值得注意的是，树根互联与三一重工业务往来密切，并存在较大的关联交易金额。", "目前，三一重工是树根互联的第一大客户。报告期内，公司向三一集团及其同一控制下的企业销售收入合计分别为1.12亿元、1.91亿元和2.91亿元，占各期营业收入的比例达到了73.62%、68.24%和56.24%。", "公司也表示，未来三一集团等关联方在工业互联网领域需求仍会持续增加，因此公司与三一集团的关联交易的比例仍可能维持在较高水平。", "这个问题也同样出现在了徐工汉云身上。曾在2018年新三板挂牌的徐工汉云，仅过了一年在2019年3月就遭遇终止挂牌。在当时，徐工汉云就因业务高度依赖徐工集团而备受关注。", "目前，工业互联网正处于高速发展的阶段。", "弗若斯特沙利文数据显示，2021年，中国工业互联网平台及相关解决方案市场规模达到432.8亿元，预计2025年市场规模将达到1931.2亿元。2021年到2025年，中国工业互联网平台及相关解决方案市场年复合增长率为45.3%。", "睿兽分析显示，目前国内工业互联网相关企业超过千家，具有一定规模和影响力的平台也超过70家。", "在国内，这条赛道不仅包括了卡奥斯、航天云网、徐工汉云、东方国信、宝信软件等企业，放眼全球，西门子、PTC、GE等国外企业更是工业互联网领域的鼻祖。", "如今，徐工汉云拟在创业板上市，目前还在辅导期，从海尔分拆出来的卡奥斯也意欲上市。", "此次IPO，树根互联计划募集15亿元，主要用于工业互联网平台升级项目、工业互联网行业场景应用项目、营销与客户成功体系建设项目以及补充流动资金。", "不过，尽管树根互联在研发投入规模上占优，但仍然存在着总体营收规模不大、亏损持续扩大、毛利率不及行业平均水平、盈利能力偏弱等问题。对于“创二代”梁在中来说，未来的挑战依然不小。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-13/doc-imyqffyq1966346.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230413/8e32-3bd5ebae0ae0b28e9e63f275a923c767.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230413/4000-ddb87090a0fba45ee3821fbfea5fe2d2.jpg", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230413/f9bd-deeb4a0288db4a59ffde87678599b4da.png", "https://n.sinaimg.cn/finance/crawl/36/w550h286/20230413/e0c9-d000dcda9112e33dcef11d12a9dc6a81.png", "https://n.sinaimg.cn/finance/crawl/85/w550h335/20230413/15b2-b256b4d920592144474dee8ff1686d8b.jpg", "https://n.sinaimg.cn/finance/crawl/381/w550h631/20230413/f3e5-d4f8f7052bf78fb838fefc404c3171f8.png", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230413/4146-e38461ecf86d94a7e99e7dad9aa4b1cc.png", "https://n.sinaimg.cn/finance/crawl/674/w550h124/20230413/9222-d550091f694339ce585382e59f5bcd20.png", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230413/9848-a2a564376c5281d49820c8107db5ee19.png", "https://n.sinaimg.cn/finance/crawl/107/w550h357/20230413/88c2-f688cb3a82a21ba6a7190b077dd39e0d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}