{"title": "微软过招欧盟，胜率几何欧盟", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月28日 20:58", "keywords": ["欧盟", "微软", "反垄断", "DMA", "反垄断法"]}, "content": ["作者/陈兵", "随着DMA的正式施行，需更加明确的是反垄断并不等于反垄断法，反垄断法仅是反垄断的工具之一。", "2月21日，微软(Microsoft)在布鲁塞尔与欧盟(EU)举行了一场闭门听证会，为其陷入困境的动视暴雪(Activision Blizzard)的690亿美元交易进行辩护。自2022年1月微软提出收购暴雪以来，已一年有余，各国监管机构对微软收购暴雪一案大都还处于审查听证阶段，尤其是在欧盟《数字市场法》（DMA）正式生效施行后，微软在欧盟反垄断领域面临着多重挑战。", "2023年1月25日，据国外媒体报道，欧盟监管机构计划对微软的通信和协作服务Teams展开反垄断调查。目前，欧盟委员会计划迅速升级对Teams的调查，并正在准备一份反对声明，列出该公司行为的反竞争问题，或将启动正式的反垄断调查。", "据悉，该调查基于美国企业办公通信软件平台Slack在2020年向欧盟递交的投诉书内容。早在2020年，美国商用云计算软件开发商Salesforce旗下企业聊天协作工具Slack就向欧盟递交了对微软的投诉书，Slack当时在投诉书中指出，微软滥用其市场主导地位，将其团队协作通信产品Teams与Office办公软件相捆绑，这一行为很可能构成滥用市场支配地位中的搭售行为。", "这并不是微软第一次遭到欧盟的反垄断调查，但与此前和反垄断机构硬碰硬不同，微软一改以往的强硬态度，转而积极回应欧盟的反垄断质疑，寻求方法阻止欧盟对其商业行为的反垄断调查。微软态度的转变，大概率是因为，一方面随着欧盟DMA的生效施行，加强对“守门人”的监管是必然趋势，正所谓“枪打出头鸟”；另一方面是由于此次反垄断调查可能并不会对其正常的业务开展带来实质性的影响，微软也有可能通过与欧盟委员会达成和解，抑或是上诉至法院等方式，维护自身权益。", "2022年11月1日，DMA正式生效，数字经济市场竞争领域或将迎来新一轮执法浪潮，以起到对微软等大型数字科技平台为代表的“守门人”的威慑作用，确保其不会滥用市场地位，维护数字经济领域的公平竞争环境。这一法案旨在维护数字经济领域公平竞争的市场环境，监管符合“守门人”标准的大型数字科技平台经营者。“守门人”应符合“对境内市场有着重大影响；提供的核心平台业务是商业用户接触终端用户的重要途径；其在业务中具有持久和牢固的地位，或在不久的将来具有这一地位”等标准。从营业额、商业用户数量、终端用户数量等标准来看，微软符合“守门人”的界定标准。", "DMA正式施行后，欧盟对超大型数字科技平台企业的规制，一方面仍然可以继续选择反垄断法作为规制手段；另一方在其对超大型数字科技平台企业规制的过程中，也可以采取DMA作为一种偏向事前规制的产业规制手段。", "从反垄断法的角度来看，微软的行为可能构成滥用市场支配地位行为中的搭售行为。所谓“搭售”，是指将两种或两种以上商品捆绑成一种商品进行销售，以致购买者为得到其想要的商品就必须购买其他商品的商业行为，其目的是为了限制、排除其在被搭售商品所在市场上的竞争，即通过其滥用在搭售商品所在相关市场上的市场支配地位，来实现对被搭售商品所在相关市场上的竞争损害。当然，实践中有些搭售行为尽管也可能有利于保证商品质量、提高经济效益、促进技术进步等，但是一旦具有市场支配地位的经营者实施搭售行为，其可能侵害的不仅关涉终端消费者的正当利益，还涉及被搭售商品所在相关市场上的其他经营者的正当竞争利益，会对自由公平的市场竞争秩序产生损害。", "具体到这次对微软的调查中，以反垄断法作为规制工具，则存在以下难点亟待解决：首先，在相关市场界定环节，由于数字平台往往具有跨行业跨市场竞争的特征，其在某一边会采取以零价格换取消费者注意力的经营策略，加上数字经济下竞争的高度动态性，导致相关市场的界定较之传统经济下相关市场界定存在较大难度；其次，在相关市场支配地位认定环节，如何量化市场份额等标准存在较大困难；最后，搭售在某些情况下确实有助于保证商品质量，增进消费者福利，如何权衡这一行为的积极影响与消极影响，综合评估微软捆绑软件行为的竞争效果，也需认真加以考量。", "基于此，在反垄断法框架下，应进一步优化滥用市场支配地位行为的认定标准。具体而言，在相关市场界定上，应综合运用需求替代分析、供给替代分析等方法，准确界定相关商品市场；在市场支配地位认定环节，除考察交易金额、数量、商品销售额、活跃用户数、点击量等量化指标外，还应重点关注用户选择度、便利度、遵从度等，以及其他经营者的可竞争性等弹性指标，来确定其是否具有市场支配地位；同时结合搭售行为是否为提升商品使用价值或者创新效率等因素，判断搭售行为是否具有正当性。", "以DMA为规制工具，则能更好地克服反垄断法规制中的难点与痛点，合理有效约束以微软为代表的数字平台的竞争行为，维护数字经济领域的自由公平竞争秩序。", "可以看出，相较于反垄断法偏重事中事后规制，DMA偏重事前规制。反垄断法是市场竞争规制，规制滥用市场支配地位行为需经历相关市场界定、市场支配地位认定、滥用行为认定以及是否具有正当理由等步骤的规范分析，对经营者主体并未有事前课以特定义务，可以认为是“一视同仁”的行为规制法；DMA则偏重于产业管制思维，通过对某些特定义务平台的认定，基于特定经营者身份认定为前提，来规制特定经营者的经营行为，相对来讲是“身份+行为”的规制模式，是一部具有法定“偏向”的特定主体规制法，二者的规制理念思路、原则规则、方式方法上有一定区别。", "为有效应对依据DMA所展开的调查，微软应进一步强化其与第三方应用之间的互操作性；秉持公平、透明、合理且非歧视的原则，不对自身提供的服务和商品施加优于第三方类似商品和服务的条件；同时规范自身的数据使用行为，保证公平合理地使用数据。微软还应进一步优化自身产品，以保证一旦欧盟委员会认定其行为构成搭售Teams与Office，微软可从最佳经济技术效益、确保商品质量，以及保护消费者隐私安全等角度提出合理抗辩。", "为此，微软应按照DMA所列的义务清单进行自检，及时纠正可能涉及禁止性义务的行为，并推动义务的积极履行。此外，微软还应进一步改进自身在算法透明度、用户对数据享有的可迁移权、算法解释权等方面的工作，以充分保证消费者权益。", "当然，微软也有可能选择在欧盟审查前妥协，那很有可能导致微软选择解除对Teams的捆绑，若解除捆绑可能会导致Teams的用户数量下降，进而影响ChatGPT支持的增值服务的推广和应用，这方面的战略利益也是微软必须认真予以考虑的。换言之，如果捆绑有利于ChatGPT在更大范围内取得持续的现象级的突破，也不排除微软会冒险一搏，以时间换空间，做好与欧盟执法机构打拉锯战、持久战的准备。", "总的来讲，随着DMA的正式施行，需更加明确的是反垄断并不等于反垄断法，反垄断法仅是反垄断的工具之一。反垄断也绝对不是单一目标，更不是通过加大处罚力度来抑制经济发展和产业创新。在未来的反垄断调查中，面对技术领域的不断创新，竞争当局当然也包括其他相关部门的工作，需要更加重视多元价值、多元利益的统筹推进，在总体安全的基础上保障市场中技术创新的有序推进，结合政策、法律、经济等多元工具，维护和激发自由公平的市场竞争秩序及活力。", "2022年底的中央经济工作会议指出，要大力发展数字经济，提升常态化监管水平。支持平台企业在引领发展、创造就业、国际竞争中大显身手，为平台经济规范健康持续发展指明了方向，划出了重点，坚定了信心。", "在对平台经济常态化监管中，我们应更加重视多种规制工具的协同使用，统筹好多元价值、多元利益的平衡发展。具体而言，在我国平台经济常态化监管中应进一步强化和优化《数据安全法》《个人信息保护法》《网络安全法》《反垄断法》等法律之间的有机协调。同时，加快《互联网平台分类分级指南（征求意见稿）》与《互联网平台落实主体责任指南（征求意见稿）》的制定出台，构建“事前+事中+事后”的全周期、全过程监管体系。全面、准确、系统贯彻落实坚持安全与发展并重的理念，树牢安全发展的底线思维，统筹安全与发展，实现高质量发展与高水平安全的良性互动。在保障数据规范采集与使用、技术安全开发与应用、资本有序运行与规范监管的基础上，落实平台经济常态化监管思路与进路，促进和保障平台经济规范健康持续发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-28/doc-imyihfvr4851389.shtml", "image_url": []}}