{"title": "王慧文放话：我先投3个亿王慧文", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月13日 15:46", "keywords": ["王慧文"]}, "content": ["“大佬做投资，就是这么朴实无华。”", "作者 I 周佳丽 杨文静", "报道 I 投资界PEdaily", "王慧文出山了。", "今天（2月13日）上午9时，原美团联合创始人王慧文在社交平台公布一则求贤令——为其创立的北京光年之外科技有限公司（简称：光年之外）招揽AI研发大牛。", "大佬出手，瞬间在创投圈引起轰动。须知道，这位有着前美团联合创始人、执行董事、高级副总裁头衔的男人，曾是移动互联网时代响当当的存在，也是美团仅次于王兴的二号人物。征战十年，年仅42岁的王慧文在2020年末正式功成身退。如今，他重出江湖。", "一封“AI英雄榜”让创投圈炸开了锅。", "发榜人正是原美团联合创始人王慧文，他宣布进军人工智能领域，组队拥抱新时代，将打造中国的OpenAI。这一次他主要是为其新公司招研发人员——希望是业界公认的顶级研发人才，狂热地相信AI改变世界，坚定确保AI造福人类。", "透过该社交平台，我们看到了这位互联网灵魂人物的更多动态。王慧文最早于2019年7月开启在此平台记录，在美团退休前后也曾发布少许动态，但一直到2022年3月起才算开始活跃，主要讨论话题包括Crypto、Web3、AR、物流学与宇宙等等。他的个人主页也显示其签名是“正在学习人工智能”，加入过“Web3研究所”、“读书会”、“科技圈大小事”等话题圈子。", "更为重磅的是，王慧文还进一步透露，公司下一轮融资已获得顶级VC机构2.3亿美元的认购。届时，公司也将开始其他方面的人才招聘。", "实际上，王慧文早在2018年就注册成立了光年之外。天眼查APP显示，光年之外成立于2018年，是一家以从事科技推广和应用服务业为主的企业，注册资本100万人民币，王慧文持股100%并担任公司执行董事、经理职位。", "王慧文携巨款出山，引来各界人士的驻足围观。不少人表现了强烈的求职诉求：“不是研发方向的人，蹲一下轮招聘”、“申请B轮免费搬砖，产品/运营皆可”、“目前在美团，打杂方方面面还需要人手吗”、“大佬，目前我还没毕业，应届生该如何抓住这波机会？”等等，十分热闹。", "他的“英雄榜”也在朋友圈刷开了屏。有投资人在朋友圈表示“从王慧文身上，看到了希望”，凭他的身家量级，已经不用再因为钱而做事情了。如今重出江湖，纵身一跳，又出钱又出人，不求其他，只求干一票前无古人的事情。", "但也有人表示观望。“整个业界为ChatGpt而激动，ChatGpt已经具备了一些人类的思考，围绕类似模型展开的任何细业行业，都将替换大多数人类工种，由此带来的生产力提升是卓越的。可动辄百万美金的训练成本，的确是个很大的门槛。”一位创业者在朋友圈表示，但愿ChatGPT不会成为下一个元宇宙。", "王慧文，互联网时代的灵魂人物之一。", "2010年12月18日，王慧文加入美团，彼时初创的美团还在“千团大战”中厮杀。后来，美团在一众平台中脱颖而出，那枪林弹雨的十年岁月，王慧文冲锋陷阵，功不可没——开创美团外卖、攻下本地生活、抢滩网约车。在美团凶猛成长的日子里，王慧文堪称王兴的左臂右膀，在每一个关键业务中打头阵，一路伴随美团崛起成为今天的巨无霸。", "“23年过去，从清华到校内网，再到美团，老王和我是有共同志趣的同学和室友，是携手创业的搭档和并肩战斗的战友，更是可以思想碰撞、灵魂对话的一生挚友。”王兴曾如此评价这位兄弟。", "这一年，王慧文才42岁，他也曾说起辞职缘由：“一直以来我都不能很好的处理工作与家庭、健康的关系；也处理不好业务经营所需要的专注精进与个人散乱不稳定的兴趣之间的关系；不热爱管理却又不得不做管理的痛苦也与日俱增；我也一直担心人生被惯性主导，怠于熟悉的环境而错过了不同的精彩。”", "回看过去走来的路，王慧文曾说：“我是农民的儿子，我的出身给我留下的印记是，我得认认真真地干活。”而这一次，他已经有了新的方向。", "这是一场久违的科技盛宴。", "这只是冰山一角。ChatGPT因访问需求激增几次崩溃，由于目前ChatGPT尚未推出国内版本，不少商家瞅准风口，做起了国内ChatGPT代问代注册生意、甚至推出山寨版ChatGPT，一小时入账竟然高达几万到几十万元不等。逼得淘宝、微信小程序不得不屏蔽“ChatGPT”关键词搜索。", "“迄今为止，没有任何一项技术，能在如此短的时间里席卷全球。”一位投资人感叹。各界的热情程度超乎想象，而最接近ChatGPT的互联网大厂，无疑是狂欢的最中心。", "百度前脚官宣要做ChatGPT，后脚就定下了名字——文心一言，英文名ERNIE Bot，并表示三月份完成内测，面向公众开放。这是李彦宏亲自紧盯的项目，有消息称，文心一言落地，首站将直接接入百度搜索，足以见百度对其的重视程度。", "几乎没有人能坐得住。短短几天，京东宣布推出产业版ChatGPT——ChatJD；字节、快手均已开展大规模语言模型研究；网易有道宣布或将推出ChatGPT同源技术产品，应用场景围绕在线教育；360公司计划尽快推出类ChatGPT技术的demo版产品；脉脉上线类ChatGPT功能“万能的脉友”；寺库宣布将ChatGPT与奢侈品业务结合，美股盘前暴涨超120%……一幕幕令人咋舌。", "李彦宏、周鸿祎、王慧文、丁磊、林凡……几乎半个中国互联网圈里的大佬都来了，所有人都在抢滩“中国版ChatGPT”。", "而在遥远的硅谷，这场战役早已打得热火朝天。", "继微软、谷歌砸下重金投资ChatGPT及其相关公司后，两家巨头迅速实现了业务上的布局。微软推出集成ChatGPT技术的新版搜索引擎必应（Bing）和Edge浏览器。不久前，谷歌抢先推出名为Bard的对话式人工智能服务项目，却因Bard给出了常识性的错误答案，导致市值缩水1000多亿美元。", "互联网已经很久没有这样的狂欢了。", "过去一年，虚拟人、元宇宙、Web3等风口层出不穷，但最终都渐渐在市场上失去了声音。Twitter、Meta、Lyft、Stripe、Salesforce等科技巨头大规模裁员，All in元宇宙的Meta 股价暴跌，掌门人扎克伯格发表声明致歉。裁员潮下，硅谷一片惨淡。", "“全球的互联网发展都到了瓶颈期。”有科技圈人士评价说。如今，巨头格局基本奠定，随之而来的是全球反垄断盛行，靠疯狂烧钱扩张抢占用户的时代已然过去，而在现有的业务中，不论是元宇宙还是Web3，概念往往比技术和生态设施先行。更新的商业模式与技术理念都还在探索中。这时候，ChatGPT的出现似乎印证着一场冲破桎梏的科技革命。", "“ChatGPT的意义不亚于PC或互联网的诞生。”这是来自比尔盖茨的评价。", "尽管网上一直充斥着谨慎的声音，比如不少大牛认为ChatGPT的技术原理并不新鲜，而且国内外技术相差不算大，很多大厂本身就具有开发“中国版ChatGPT”的能力。但它的出现，仍然引爆了科技圈。", "无人阻挡这场疯狂的高歌，就像《三体》中经历大低谷时期后全人类的狂欢。不知五年、十年后回首今天这一幕，我们会是一种什么样的心情？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-13/doc-imyfpwqp7924066.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230213/57b4-22ddb64f8a917ea343a32d45eb7d9ab0.png", "https://n.sinaimg.cn/finance/crawl/741/w550h991/20230213/4a31-2af70ff1f3be9f40a402956ae259998a.png", "https://n.sinaimg.cn/finance/crawl/154/w550h404/20230213/f81e-fa281718879ebd29e13b02e10300257d.jpg", "https://n.sinaimg.cn/finance/crawl/677/w550h927/20230213/4a58-cd41884c8e3a7ef6788251d0c91e9b2a.jpg"]}}