{"title": "3月黑猫投诉企业红黑榜：大麦网不出票不退款黑猫", "news_website": "新浪财经", "author": "", "Managing Editor": "：郄思凯", "details": {"creation_time": "2023年04月07日 10:16", "keywords": ["黑猫", "老凤祥", "大麦网", "红黑榜"]}, "content": ["截至2023年3月底，黑猫投诉平台累计收到消费者有效投诉超1319万件，3月有效投诉超36万件。", "为了更加精准、及时的展现不同细分消费领域企业在黑猫平台的客诉处理情况，红黑榜单除了按行业划分，还会根据近期热点消费事件设置“最受关注领域榜单”，为消费者提供更有价值的消费参考。", "关键词：大麦网不出票不退款", "3月有不少用户在黑猫投诉平台投诉称在大麦网购买了演出票，平台承诺在1-5个工作日内出票，但未按照约定时间出票，且平台不退款。此外，还有大量消费者表示在大麦网上购买了演唱会门票，自身无法前往，但大麦网不予退款。截止3月底，大麦网在黑猫投诉平台累积投诉约12000单，回复率不足25%。", "关键词：优酷酷喵会员问题多", "据黑猫投诉数据显示，优酷3月有效投诉单335单，仍有用户反馈优酷会员的投屏二次收费问题，原本购买的优酷会员无法进行投屏功能，需要再次购买酷喵会员才能投屏观看，这一规则引发不满。还有用户反馈称酷喵会员的电视端视频清晰度不够，与宣传不符。平台上还有其他消费者投诉优酷会员扣费问题，投诉原因主要集中于未经提醒自动续费、会员订阅退订难等相关问题。截至3月底，优酷在黑猫平台累计投诉10932单，回复率不足1%。", "3月大量用户反馈老凤祥存在诱导购买“一口价”黄金以及退换保障困难等问题。甚至有用户反馈，在老凤祥购买K金项链一条，戴了一年严重掉色，本来黄色项链已经褪色成近乎白色。老凤祥没有相关的售后处理，只提出加价30%换购。截至3月底老凤祥在黑猫投诉平台被投诉共计609单，回复率为0。", "关键词：深蓝汽车短期大幅降价引争议", "3月大量消费者投诉长安深蓝SL03短期大幅降价，消费者认为这次长安深蓝SL03降价让消费者既当了小白鼠又被价格背刺。同时还有消费者投诉该款车型质量问题，续航515公里实际只能开200公里左右；还有消费反馈在车辆周围没有安全隐患的情况下，多次触发自动刹车。截至3月底长安深蓝累计投诉258单，无一回复。", "关键词：盒马食品发霉过期不退款不赔付", "3月有消费者表示在盒马购买的水果腐烂发霉，线上发起退款被拒绝，要求顾客去距离路程来回两个多小时的门店。还有消费者反馈在盒马app购买啤酒，当晚喝了几口后发现已过期四天，多次致电盒马未得到答复和赔付。截至3月底，盒马累计投诉5671单，回复率为0。", "关键词：拼多多免单活动被质疑虚假宣传", "不少消费者反馈在拼多多参与“满XX单可免一单”活动，免单金额却以优惠券形式发放，且优惠券使用限制颇多，仅能在指定页面使用。部分用户表示曾领取过全平台适用券，但再次参加后却只能领取这种较多限制的优惠券，咨询客服询问缘由时，客服也仅仅以“账号异常”等话术进行敷衍搪塞，严重影响消费者购买体验。此外还有消费者表示，“免单”应返还现金，拼多多平台以优惠券代替免单有虚假宣传的嫌疑。", "黑猫投诉3月行业榜单", "共享服务", "黑榜：速绿充电、ofo小黄车、小电兜、南瓜侠、街电、搜电、IGO共享汽车、小电科技、摩捷出行、咻电", "红榜：怪兽充电、GoFun出行、松果电单车、倍电、人民出行、小电科技、小遛共享、EVCARD", "购物平台", "黑榜：淘宝商城、闲鱼、天猫、天猫超市、淘特、拍小租、1688、国美电器、拼多多、小鹿钱包", "红榜：爱用商城、GOAT、全球购骑士特权、松鼠果果、苏宁易购、红布林、转转、小当回收、鲤享生活、找靓机", "旅游出行住宿", "黑榜：住店圈、骑享租、中国国际航空、首都航空、四川航空、万豪酒店及度假酒店、浙江长龙航空、中国联合航空、民航通、可玩儿", "红榜：同程出行服务、智行火车票、携程出行服务、海洋商旅、四季贵宾、去哪儿网、全球畅行联盟、高铁管家、出行唯选、铁友旅行网", "娱乐生活", "黑榜：大麦、优酷、黄河票务网、微信、秀动、联联周边游、淘票票、5E对战平台、易行通、腾讯公司", "红榜：潮货盲盒、元气魔盒、高德地图、驾考宝典、墨言教育、全民枪神边境王者、九州ETC、欢太科技、爱奇艺、巨量引擎", "教育培训", "黑榜：升学教育、学慧网、大鹏教育、桔子树艺术培训、远程教育科技（山东）有限公司、开课吧、广州中教在线教育科技有限公司、励上教育、中安建培、孚惠教育", "红榜：杭州谋事文化、艺扬在线、十方融海、武汉聚力成师、集网教育、中职通教育、聚学教育、磨金石教育、丘山学设计、众源文化", "最后，黑猫再次提醒广大消费者：", "黑猫投诉是一个公益平台，帮助消费者解决消费纠纷不收取任何费用，凡是以平台官方或合作方名义进行收费解决投诉的均为冒充、欺诈行为，请消费者提高警惕，及时向平台官方举报相关账号并报警。", "在黑猫平台发起投诉后，纠纷处理会由被投诉企业与消费者进行联系沟通，黑猫平台不会有客服人员主动联系介入协助退款！也请大家选择官方渠道解决消费纠纷，不要轻信第三方机构或个人办理代理退费以免上当受骗，如遇诈骗请及时向警方反映。", "消费者目前可进行投诉的官方途径为：", "“黑猫投诉”官网 （ https：//tousu.sina.com.cn/ ）", "“黑猫投诉”客户端（请从正规应用商店下载）", "“黑猫投诉”小程序（微信、百度、支付宝）", "如大家发现仿冒账号，可将仿冒账号信息发送到黑猫官方邮箱：heimaotousu@vip.sina.com", "为预防个人信息泄露以及被骗，请注意以下事项：", "1、提交投诉前，请仔细查看投诉文字及图片证据中是否暴露自己的姓名、联系方式、住址、订单编号、快递单号等隐私信息，如提交的图片涉及隐私信息，请隐藏图片或提前打码处理。", "2、请大家选择官方渠道解决消费纠纷，不要轻信站内私信及评论区提供的纠纷解决途径、联系方式或自称工作人员的账号，不要随意通过QQ或微信等方式添加陌生人，尤其警惕“交钱即可优先处理”、“有特殊渠道可帮忙办理退费”等表述。", "3、请不要向陌生人提供银行卡号、密码、身份证号、验证码等信息，更不要通过二维码或不明链接随意汇款，谨防被骗，如遇诈骗请及时报警。", "4、对00开头的境外电话请提高警惕，不要轻易相信来电时的显示名称。", "5、正规企业客服处理投诉后，会通过消费者的原付款渠道进行退费，如对方要求通过QQ、支付宝、微信、网址链接等其他途径进行退费，请提高警惕，避免提供个人信息或进行缴纳“解冻金”“验证金”“保证金”等转账操作。", "为了集中资源和力量更好的为大家服务，黑猫投诉目前只接受消费者在实际消费过程中遇到纠纷的相关投诉，也请大家理解和支持。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-07/doc-imypphum5540625.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/524/w550h5574/20230407/f131-2a7514b183f1fffdd92a0d9512434020.png"]}}