{"title": "东北小城的咖啡馆，被年轻人挤爆了咖啡馆", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月03日 09:28", "keywords": ["咖啡馆"]}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 张   琳", "编辑 | 曹   杨", "“喝个下午茶都要提前预约，连续跑了6、7家咖啡馆都没位置。”这个春节，北漂返乡姑娘茜茜被老家咖啡馆的火爆程度震惊到了。", "茜茜的老家在辽宁省鞍山市，一座位于东北省的三线城市。不同于长三角和珠三角地区咖啡的高渗透率，东北地区除了有“小首尔”之称的吉林省延吉市，较早受到了韩国咖啡文化的影响，咖啡氛围较为浓厚外，其他地区的咖啡文化发展相对迟滞。", "但如今，这一现象正在被改写。", "在常住人口只有339.6万人的鞍山，不仅有星巴克、Tims、瑞幸、幸运咖等连锁咖啡品牌，更有包括博学派、芝士份子、七月咖啡、喵先生等在内的30多个独立咖啡品牌。甚至近几年，在鞍山最古老的街区——台町，也诞生了“咖啡一条街”。", "飞哥就在这条老街上，开了一家自己的咖啡馆“博学派”。在刚刚过去的整个春节期间，咖啡店不是处于满员状态，就是处于排队点单的状态，日营业额更是比平时高出4、5倍。“春节期间，随便拉出来一位员工的微信步数，都超过3万步。”飞哥表示。", "另一家社区咖啡小店“芝士份子”，即便没有开在“咖啡一条街”，但同样在春节期间实现了营业额翻倍。“芝士份子”的主理人刘小贝告诉燃次元，春节期间每天出品的咖啡可达到100多杯，订单量比平时多出1/3。", "事实上，近两年，包括星巴克和瑞幸在内的各大咖啡连锁品牌纷纷打响下沉战役。其中，2022年12月，瑞幸开启新一轮面向三四线城市招募合作伙伴的计划，这标志着瑞幸正向更低线的市场持续下沉；蜜雪冰城旗下的幸运咖，主攻咖啡下沉市场，目前其门店数量已经超过1800家。", "与此同时，星巴克也正在积极布局下沉市场。星巴克中国首席运营官刘文娟曾对媒体表示，“当我们在谈咖啡市场拓展的时候，星巴克看重的不仅仅是全国300多个地级市场，也包括近3000个县域市场。”", "然而下沉市场和一二线城市的市场景象大不相同。", "始于情怀的飞哥，权衡还在继续。“我现在有两家咖啡店，一家店里装着理想，一家店里装着生活。”飞哥介绍，装着理想的是第一家店，也是一家纯粹的咖啡店，消费者接受度不高，现在处于不盈利的状态。另一家是含餐的咖啡店，风格颇受年轻消费者喜欢，供养着一家老小的生活。", "关于是否关掉那家不盈利的店，飞哥和飞嫂各执一词。飞嫂曾建议关店或调整经营方向，但飞哥还是想坚持，“小城里真正喜欢和懂咖啡的人会越来越多，‘东北小城咖啡馆’的春天虽迟必到。”", "和飞哥的坚持不谋而合，新的一年，刘小贝最重要的计划就是再开一家新的咖啡馆，“我们店马上10年了，小城市的消费者忠诚度很高，因此平时到店的也基本都是老客户。我们想在其他街区吸引一些新的客户群体。”", "小城年轻人的新聚集地", "这个春节，从北京回老家过年的茜茜一连3天都被朋友约着去喝咖啡。", "“北漂多年，我确实已经养成了喝咖啡的习惯，办公室楼下就是星巴克，家里还有半自动咖啡机作为补充。但老家的小伙伴不同，她们好像更喜欢喝奶茶，之前我每次回来约她们去喝咖啡，要么被拒绝，要么咖啡店里甜品的受欢迎程度远远高于咖啡。当然，更不会出现她们主动约我去咖啡馆的情况。”茜茜直言，也正因如此，今年被连续约在咖啡厅小聚，让自己颇为意外。", "但让茜茜更为意外的是，相较于之前每年回来都要“满城”找咖啡店“续命”，今年小城里的咖啡店可以说是“遍地开花”“各具特色”。", "“这些独立咖啡馆或是庭院式咖啡，或是工业风设计，或是主题猫咖等等。听朋友说，咖啡店如今成了当地年轻人小聚的好去处，她们每周基本上都会去至少一次。尤其是周末，如果不提前预订，大概率需要等位。”", "而提到等位，茜茜深有体会。", "起因是茜茜的一位朋友忘记了跟老板提前订位，不信邪的茜茜拉着朋友推开了一家又一家独立咖啡馆的大门，“结果家家爆满，都需要等位。我当时还在吐槽，‘这不科学啊，大城市的咖啡馆都没有这么火爆，老家的咖啡馆怎么会一座难求？’。”", "茜茜直言，即便朋友非常不情愿去连锁咖啡店，但迫于无奈，最终还是和朋友来到了附近商场里的星巴克，“虽然店里人也不少，但好在找到了座位。只是我朋友不太开心，还一直在抱怨，‘星巴克怎么能跟那几家咖啡店比呢，我推荐的那些小店环境好、新品多，还有好吃的甜品、牛排和简餐，都怪我忘记订位了’。”", "第二天，在另一位朋友的提前预约下，茜茜终于来到了一家精品咖啡馆，也理解了前一天朋友口中的“抱怨”。", "根据茜茜介绍，那是一家带院子的二层庭院咖啡馆，一进店，自己的朋友就熟悉地跟老板或咖啡师打起了招呼。", "“一看朋友就是熟客。”茜茜告诉燃次元，自己在店里点了一杯拿铁，“味道中规中矩，但环境是真的很舒适，唯一的遗憾是现在的季节不能在院子里喝咖啡，那应该会更惬意。”", "图/茜茜在当地精品咖啡店点的拿铁", "来源/茜茜供图", "茜茜表示，比起自己只想在咖啡馆里享用咖啡不同，朋友在点完一杯咖啡后，还想再点上一份牛排，“但被我拦住了。不仅是牛排、沙拉等西餐，我在菜单里还看到了中式花茶等饮品。”茜茜对燃次元表示，朋友告诉她，这里的咖啡店大都提供西餐，也经常会推出季节限定的咖啡新品。", "而春节期间一连3天的小城咖啡馆深度体验，也解答了茜茜心中“为什么小城的咖啡馆比大城市还要火爆”的疑惑。", "“对于选择在咖啡馆聚会的小城青年而言，咖啡的味道或许只是吸引他们的较小因素，更主要的还是咖啡馆优美的空间环境和氛围。”", "茜茜告诉燃次元，相比大城市快节奏的工作和生活，小城年轻人对咖啡馆空间的选择度更自由，谈工作可以选择主打第三空间的星巴克，外卖有瑞幸，还想要性价比更高可以选择幸运咖，“这也是为什么，即使小城咖啡市场已经很拥挤，但依旧会有独立咖啡馆的生存空间，因为他们是以星巴克的价格，为消费者提供超出星巴克的环境体验。”", "小城咖啡馆，早于消费者", "事实上，如今的鞍山，能有如此浓厚的咖啡文化，实属不易。", "比起北上广深等一线城市悠久的咖啡文化史，生活在鞍山这座钢铁城市的人们，和咖啡馆的相识不过20年。2002年，鞍山迎来了第一家连锁咖啡馆——上岛咖啡。", "飞哥对鞍山咖啡馆形态的最初印象便来源于此，只不过，那时候的飞哥对咖啡馆的认知更多是“谈事情的地方”和所谓“上流人士”出入的场所。这也是当时当地很多人对咖啡馆的“初印象”。", "或许飞哥自己都没有想到，短短3年后，自己就成为了当地最早期的咖啡从业者中的一员。", "2005年，飞哥进入一家咖啡店工作，成了一名咖啡师，“那时候的咖啡馆和现在的咖啡馆有很大的不同，其更注重商务功能，大包厢是标配，产品上包括西餐、甜品和咖啡等。甚至像电动麻将桌和台球等不属于咖啡馆配置的产品，都会囊括其中。”", "也正是这段经历，让飞哥从一个以为“咖啡都是速溶冲出来”的咖啡小白，成长为一名持有美国精品咖啡协会认证的咖啡品质鉴定师证的专业人士，“刚从业的时候，我对咖啡并没有太大的热情，以为只要按要求操作机器，做出来的咖啡味道都一样。”", "直到从业8年后的2013年，飞哥终于认定，咖啡是他想要一辈子做的事情。于是，他一个人跑到上海，交了两万多元的学费，学习咖啡制作并成为全国第二批拥有咖啡品质鉴定师证的人。", "同一年，刘小贝和爱人回到鞍山，开了一家名为“芝士份子”的精品咖啡店。“当时鞍山的咖啡市场尚处于发展初期，我记得当时这里只有一家星巴克，外加3、4家自营的小咖啡店。不只是咖啡店不够普及，很多年轻人甚至都没喝过咖啡。”", "图/芝士份子咖啡店内环境", "来源/刘小贝供图", "开咖啡馆之前，刘小贝是做服装生意的。2011年，没抵住电商浪潮对实体服装店冲击的小贝，不得不开始寻找新的创业方向。彼时，刘小贝的哥哥正在天津经营着两家咖啡小店，“两家店的生意都很不错。我就和爱人一起来到天津，在哥哥的店里学习咖啡的运营和制作，为回鞍山开店做准备。”", "面对老家尚未成熟的市场，一方面，刘小贝和爱人都相信咖啡会成为当地年轻人未来的饮品之一，但另一方面，又担心风险太大，几经考虑之后，决定先开一家小店。", "2年后，承载着刘小贝和爱人创业梦想的38平方米咖啡小店诞生了。虽然店小，但走的却是精品咖啡的路线，“这是我们一开始就定好的方向，坚持使用精品咖啡豆，店面压缩的成本可以让我们购买更好的咖啡豆给客人喝。”刘小贝说。", "刘小贝也不例外。彼时，对于每一位到店的客人，刘小贝和爱人都需要见缝插针地普及一些咖啡品鉴常识，也正是这样的举动让一些咖啡小白逐渐爱上了咖啡，从新客变成了回头客。", "众所周知，任何行业的“布道者”都不好当。就在刘小贝不厌其烦地科普咖啡常识时，飞哥也在被这个不成熟的市场“痛击”。", "2015年，飞哥的“博学派”咖啡开业了。“我至今清晰地记得开业第一天的营业额是22元，卖出的还是一杯不含咖啡的特调。”飞哥回忆，当时进店的客人想要一杯甜甜的冰饮，“当时，我一直在和这位客人强调，咖啡的味道层次很多，甜也是其中之一，只不过能被我们尝出来的主要味道是酸和苦。”", "但面对飞哥的解释，对方不耐烦地摆摆手。最终，飞哥只能为这位客人特调了一杯不含咖啡的饮品。", "但这一切似乎都在飞哥的意料之中。已经在当地市场摸索了将近10年的他，比任何人都了解当时鞍山的咖啡市场现状。“我最开始也有开小店的计划，但一想到即便是小店，也一样会不被消费者认可、一样会亏钱时，就索性直接租了一个200多平方米的地方，开了一家大店，进行多项经营对冲风险。”", "因为飞嫂喜欢园艺，咖啡店也需要氛围打造，“博学派”也因此成为了咖啡店和花房的集合体。", "事实上，飞哥对于咖啡馆最初的规划，是做一家纯粹的精品咖啡店。因此，为了做出一杯好咖啡，他在设备上的投入甚至可以用“不计成本”来形容。", "燃次元了解到，早在2015年，飞哥单台设备的投入就超过13万元，这样的大手笔在当时的独立咖啡店中非常少见，飞哥也因此在咖啡的江湖上收获了“飞哥是富二代”“博学派的老板是中了彩票才开的咖啡馆”等“传说”。", "流言的版本各不相同，但指向却很统一，“不是人傻钱多，谁会这么烧。”", "小城咖啡馆异于大城市", "事实证明，多项经营是有效的。", "有了花店的加持，飞哥的咖啡馆起码做到了收支平衡，而为了迎合消费者的喜好，2016年飞哥还增加了西餐品类。", "到了2017年下半年，飞哥和飞嫂用了不到一个月的时间，重新进行了店内装修，甚至还增加了驻唱……“博学派”也从咖啡店和花房的集合体，摇身一变成为了一个大理风韵的咖啡馆。", "2018年，短视频时代到来，不少图文博主摇身一变成了短视频博主，探店短视频呈井喷式增长。飞哥的“博学派”咖啡也在此时吸引了不少探店博主，一时间成为了当地年轻人的新晋网红打卡地，店里的生意也随之越来越好。", "对此，刘小贝感触颇深，“为了给顾客提供更舒适的环境，我在仅38平方米的咖啡小店里增设了沙发，但这与我最开始设想的’高坪效‘并不相符。”", "刘小贝向燃次元介绍，自己心中的咖啡店形态，来源于在天津学习咖啡制作的那段时期。天津作为新一线城市，有较好的咖啡消费人群基础，消费者更注重咖啡的味道，也因此诞生了很多精品咖啡小店。", "“这也是回来开店后，我能感受到的最大的差异与困难。”但刘小贝也直言，虽然本地消费者对环境的注重要大于味道，但随着当地精品咖啡小店越来越多，消费者的咖啡理念也逐渐发生了转变，“从最开始的需要舒适座位，变为了可以喝到一杯精品好喝的咖啡，哪怕是站着也可以，这也是我们在创业过程中最有成就感的事情。”", "2019年，飞哥同时进行了两家新店的扩张，其中一家店的选址落在了鞍山的地标地段——台町。顶着压力拿下了300多平方米的院子，如今这里早已成为租金高达4万/平方米的黄金地段。只是当时没有人能想到，接下来会经历3年充满不确定性的阶段。", "图/博学派台町店", "来源/飞嫂供图", "受疫情影响，博学派的首店“暂停营业”了两年。2020年，飞哥又忍痛关停了新开的两家店中的一家，只留了另一家新店坚持运营，“开店比闭店成本高很多，每天的营业额都不够支付房租和给员工发工资的。但员工也很难，起码让他们有事做有收入。再有，就是不想让老顾客喝不到我们的咖啡。”", "2020年春节期间，为配合防疫政策，咖啡店的经营按下“暂停键”，为迎接春节销售旺季而提前备好的牛排、鲜牛乳和水果等物料，被飞哥分给员工一部分，剩下的带回家分给了亲戚和邻居，仅这部分的损耗就超过了5万元。", "2021年年末，博学派“暂停营业”两年的首店重新装修营业。这一次，装修风格是飞哥最爱的简洁工业风，并打造了一个透明的玻璃房，来店的消费者能够近距离地看到咖啡师烘豆制作的全过程。售卖产品上，只有咖啡和甜品，也更接近飞哥心中最初的咖啡店的样子。", "飞哥表示，关于“首店”的经营理念，自己跟飞嫂一直有分歧，“飞嫂更多是从生意角度出发，曾经建议把这家店关掉。但我的想法完全不同，我已经有一家品类丰富且赚钱的店了，赚到的钱也足以负担一家人的生活。对于‘首店’，就让它来承载我的‘理想’吧。”", "在飞哥看来，小城咖啡是个充满潜力与想象空间的市场，只不过东北小城的爆发还需要再等待一段时间。", "新的一年，飞哥依然会去参加咖啡烘焙比赛，不为名次，只为多认识些同行和朋友，把更好的咖啡带回鞍山。", "刘小贝和飞哥一样，对鞍山的咖啡市场充满希望。“今年是芝士份子运营的第10年。10年间，我和爱人不仅通过咖啡馆，和很多消费者成为了好朋友。这家小小的咖啡店，也见证了我俩为人父为人母，让我们一家人买了新房搬了新家。”", "“新的一年，如果一切顺利，我俩打算再开一家新店。”谈到未来规划，刘小贝信心满满。", "*文中茜茜、飞哥、飞嫂均为化名。", "*免责声明：在任何情况下，本文中的信息或所表述的意见，均不构成对任何人的投资建议。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekssq9776359.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230203/0cff-f8d411db3638adfc49b5cad0952001bb.jpg", "https://n.sinaimg.cn/finance/crawl/483/w550h733/20230203/10a8-ea80dc47f5e5d29a38aa01d556dbd1ec.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230203/8a3a-47814e534c5aff73afd14d3d9b10852a.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230203/11bb-b2356603ed853a520171d53a1ab5d14b.jpg"]}}