{"title": "研发多年却卖白菜价，柠檬混动亏本难挣吆喝", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-04-14 07:52:20", "keywords": []}, "content": ["来源：于见专栏", "中国新能源车发展的格局如今依旧纷争不断，比亚迪、“蔚小理”、极氪、广汽aion等厂商不断争夺头部市场。其中，混动车市场是竞争最为激烈的。各大厂商争相研发自身的混动系统，近些年，我国厂商的混动技术已接近乃至超越日本丰田与本田的混动技术。", "然而，一个传统车厂却在近年来研发了一款全新的混动系统，执意进入这个竞争激烈的市场。那便是长城汽车，其研发的柠檬混动DHT系统一面世便引起了业内的广泛关注。有许多媒体经过评测后认为，其混动系统的水平不仅不亚于丰田、本田这两家传统大厂，甚至与目前混动界的龙头大佬比亚迪相比也不遑多让。", "但就是这样一款优秀的混动系统，却仍不能保证长城在接下来新能源车市场竞争中的领先地位。其中的原因，则十分复杂。", "1", "SUV电动化难寻出路，柠檬混动打磨多年", "长城汽车是目前国内生产SUV的汽车厂商中的佼佼者。旗下的哈弗H6常年位居SUV销售排行榜前列。长城的坦克300一度成为越野爱好者的爆款车型。作为上市公司，长城汽车的市值目前已达1644亿。但长城汽车的产品链也有一个严重的缺陷，即几乎全部以SUV为主。", "长城汽车的主力车型包括哈弗系列，坦克系列以及旗下高端品牌魏派的一系列车型。这些车型基本上都是SUV。而这个特点让长城汽车在新能源车的发展中被迫处于一个很尴尬的地位。", "SUV作为中大型车，耗油量大动力需求大的特点，决定了其电动化的难度较高。同时，SUV在中国市场上被北方汽车消费者所偏爱，因此SUV的主力消费者在北方地区十分集中。但北方地区的冬天却是电动车的噩梦。", "在北方寒冷的冬天，电动车的续航力将大幅下降，表显600公里左右的续航在北方的冬天往往只能达到一半的水平。因此，目前的纯电SUV在北方的销量并不可观。而长城自然也没有动力去主动开发一款纯电SUV。更何况，如今纯电SUV的市场已经被特斯拉、蔚来和小鹏攻占，要跟这几家强势厂商硬碰硬，难度还是比较大的。", "所以长城近些年在纯电车领域的最大动作便是开发了欧拉系列产品，欧拉好猫、芭蕾猫、闪电猫等“萌萌哒”的可爱电动车型面向女性群体，充分发掘了“她经济”的潜力。然而，只靠“欧拉群猫”显然不足以建立长城在新能源车行业的地位。", "纯电SUV虽然在北方有诸多局限性，但混动SUV在北方的接受度还是比较高的。燃油、电力混动，既省油又保证了一定的动力，因此混动在北方市场的普及程度较高。这也就是为什么长城公司花费数年研制了柠檬混动DHT系统，这一技术显示了长城公司在新能源车市场上开疆拓土奠定地位的野心。", "而柠檬混动DHT系统也确实独具特色，长城官方宣称这一套动力系统兼顾了油耗与动力，是目前市面上最先进的混动系统之一。从数据上看，柠檬混动DHT系统也确实实力过硬，其热效能高达43%，明显超越了混动界的祖师爷本田和丰田两家厂商。", "但看上去很美的柠檬混动却不一定能在市场上掀起波澜。它的问题不在于它不够强，而在于它来得不够早。目前的市场早已被比亚迪、吉利等厂商分食大半。更何况柠檬混动还要面对其他后来者的挑战。", "2", "技术优势并不明显，柠檬混动如何突围？", "目前市面上最热门的混动系统莫过于比亚迪的DMI混动系统，这套混动系统以其经济性与可靠性成名。其次吉利的雷神混动系统也被业内评价能够兼顾经济性与动力性。", "除了这两家巨头，长安汽车也在近期发布了自己的蓝鲸iDD混动系统，奇瑞也发布了全新的鲲鹏DHT系统。对比这几家车厂的混动系统可以发现，长城的柠檬混动DHT虽然在某些方面能够胜过一些厂商的混动系统，但总体来讲并没有太大优势。", "这也就显现出如今柠檬混动DHT系统的尴尬地位——它很优秀，但是它的竞争对手同样不差。无论是老牌厂商比亚迪、吉利，还是后发制人的长安、奇瑞，都在混动系统上下了大功夫。而且他们的混动系统各有特点，有的注重经济性，有的注重发动机输出的平滑性。", "面对这些各显身手的竞争对手，长城的柠檬混动必须亮出自身明显的特点与强项才能突围成功，在如今竞争日趋激烈的混动市场中杀出一片天。", "但问题就在于，柠檬混动的特点似乎并不太明显。它每项都挺好，论热效能不输比亚迪、吉利，论功率可以和奇瑞的鲲鹏掰掰手腕，论经济性与比亚迪的DMI系统似乎也不相上下。柠檬混动也确实有一个突出特点，就是其纯电续航时间较长。但主攻北方市场的长城汽车，肯定知道纯电情况下SUV在北方的冬天究竟能跑多远。北方的消费者因此恐怕也很难中意这个突出特点。", "更大的问题还在于，柠檬混动的这些竞争对手似乎还没有全面发力。长安的蓝鲸iDD混动系统与奇瑞的鲲鹏混动系统发布不过两年，搭载这套混动系统的新车才刚刚进入市场。而其市场表现与用户体验形成的口碑发酵效应还未完全显现，柠檬混动能否在与这些混动系统的竞争中胜出，还要看接下来市场对柠檬混动的接受度。", "但目前来看，柠檬混动的市场表现并不十分尽如人意。", "3", "依赖热门车型，柠檬混动急需爆款", "表面上看，搭载柠檬混动系统的车型在市场中表现不俗。部分搭载柠檬混动系统的哈弗H6仍然盘踞在SUV销售排行榜的前列。但仔细分析，这些销量中，仅有一小部分的哈弗H6车型搭载了柠檬混动系统。", "哈弗H6是长城旗下最热门的SUV车型，其他长城旗下搭载柠檬混动系统的车型销量则十分平淡。以第一台配备柠檬混动DHT技术的魏牌玛奇朵DHT-PHEV车型为例，其2022年全年销量仅不到1400台，不及哈弗H6的零头。", "目前长城旗下的高端品牌魏派的全系混动车型都配备了柠檬混动系统，但销量大部分都不尽如人意。以2023年3月上市的摩卡DHT-PHEV为例，其首月销量仅为519台，与长城汽车计划的首月5000台销量差距巨大。", "可以看到，销量最高的哈弗旗下柠檬混动车型实际上是借了哈弗H6这样一款车坛常青树的光，其他搭载柠檬混动系统的车型销量大多不太理想。因此，目前长城汽车还没有一款搭载柠檬混动的爆款车型，这不能不说是一个遗憾。但这其实不仅仅是长城汽车的困境。", "目前国内的混动汽车市场虽然发展时间并不算长，但是比亚迪、吉利等厂商抢在了许多厂商之前，具备了先发优势。目前市场上虽然比亚迪DMI混动系统没有全面超越其他厂商的绝对优势，但是其知名度与影响力却是其他厂商所不具备的。", "而现在，长城等其他混动系统的生产厂商就是要挑战比亚迪的这种先发优势。知名度与影响力属于企业的软实力，它是通过企业不断努力经营自身口碑与形象得来的。并非完全通过技术硬实力与产品质量直接获得的，后来者想完全凭产品质量去拼对方用软实力奠定的市场地位无异于拳头打在棉花上，被消解于无形。", "因此，现在柠檬混动需要的是破圈，从目前国内厂商不断“技术内卷”的圈子里跳出来。拥有足够的话题度和影响力，方能后来居上。但这样做的难度太大，对于目前的长城汽车来说，留给他们的时间并不太多。", "对于现在的长城汽车，提高话题度和影响力最直接的方式还是找到一款销量霸榜的爆款车型去提高柠檬混动的地位。但目前长城汽车的总体销售趋势却不容乐观，2022年，长城汽车总销量同比去年减少17.12%，同时最令投资者担忧的是，其高端品牌魏派全年销量仅4万辆，同比下降38%。", "魏派目前的尴尬就在于其定位高端，但是价格并不高端。其主力车型价格集中于20-30万，而这一区间恰恰是国产车扎堆聚集的价格区间，在激烈的竞争中，魏派很难突出其产品优势，自然难以建立高端品牌的形象。", "而魏派是长城转型高端的重要一步，一旦这条高端之路宣告失败，长城的高端化路线将遭受重挫。这也就是为什么长城汽车在柠檬混动系统发布不久就用在魏派全系车型上。长城汽车的高层显然想要力推这一高端品牌，任何最新的成果都会毫不吝啬地安排给这个集团的宠儿。", "但目前为止，魏派的表现确实不尽如人意，这也拖累了柠檬混动的市场表现。长城急需为魏派与柠檬混动找到一条合理的出路。", "4", "结语", "柠檬混动系统自身的机械素质与技术水平并不算弱，在竞争激烈的国产混动系统中应该占有一席之地。但目前混动系统群雄逐鹿的当下，如何站住脚生存下来，是长城这样一个后来者必须面对的问题。", "长城如今的窘境实际上是在为前几年新能源化转型的缓慢速度在买单，但目前长城汽车的销量有所回升，或许柠檬混动的转机也将出现。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqhyiu1005211.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/35/w550h285/20230414/80e5-64a6be8549be70efd83eff812d28201e.png", "https://n.sinaimg.cn/finance/crawl/724/w550h174/20230414/ca0b-21da065b9c87afea44434e0280bce5ce.png", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230414/d815-4b60f402b1e41bad8584815808d496f4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}