{"title": "为何街机厅不直接使用硬币，还得买游戏币这么麻烦街机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月18日 21:28", "keywords": ["街机"]}, "content": ["本文来自微信公众号：街机情怀 （ID：JJQH66），作者：我们的街机时代", "经历过游戏厅的小伙伴应该都这么操作过：在东家买游戏币，拿到西家使用。", "两边的游戏币上面都印有“中西”两字，且无论大小还是外观几乎都是一样，就稍微有些色差而已。", "说来也比较奇怪，很多游戏厅的币都是专门定制，而且币上面印有机厅名字。但即使外观不同，重量和大小几乎都是相同的，在其他游戏厅照样使用。", "身上只要有币，走到哪一家游戏厅都是可以使用的。", "当然了，也有一些游戏币有肉眼看不到的尺寸区分。当我们拿到其他游戏厅使用时，能不能玩也得看运气：", "运气好的话直接就成功了；", "运气一般的话投进去被退出来；", "运气不好的话直接吃币。", "当时游戏币比较混乱，几乎每家游戏厅的代币都有可能掺杂了外来币，甚至连老板都分不出来。", "于是大家都将错就错，拿出来之后照样卖，于是就经常出现玩家被吃币找老板的情况。", "虽然当时的投币器都是国产便宜货，投币尺寸是可以自由调试的，但收纳了太多来自不同地方的币，就不好调试了。", "记得当年有个家伙家里是做门窗生意的，就开在游戏厅前面一百米远。为了省钱，他把游戏币带回去好好测量了一番，包括重量和大小，然后通过家里的机器打磨了不少游戏币。", "自己玩不说，还半折出售给其他同学，被游戏厅老板发现之后，两家差点打起来。", "估计如今的玩家们都比较好奇，为什么游戏厅必须要购买代币呢？直接使用硬币不就行了吗？", "我们经常在影视作品以及动漫中看到，国外的玩家基本上都是直接使用本地硬币的。", "但是这种操作在九十年代是行不通的哦！", "当时我们这边的游戏币，一块钱可以买 3 枚、4 枚，后期则是 6 枚、8 枚。", "我们经常使用的硬币，除开“分”的单位，就是一角、两角、五角和一块。", "这几种硬币的价格都和代币完全不符。要是机器允许五毛的硬币，感觉就稍微有些贵，估计生意也会受到影响吧！", "（最早的时候的确出现过一块钱两枚币，但后来机厅多了不得不降下来。）", "还记得当年在游戏厅，听到别人说大城市直接使用一块钱投币，当时还觉得很吃惊。", "那时候的确有代币和人民币混用的机器。只是乡镇上一般是看不到的。", "游戏厅玩家可不是什么善男信女！在没有钱的时候，什么花花肠子都想得出来。", "估计每家游戏厅都曾经有过被撬机箱的经历吧！要是将那些代币全都换成 1 块硬币的话，那这一撬就要赚好几百块钱吧！", "即使是代币，也让玩家们如此疯狂。要是是实打实的真金白银的硬币，那游戏厅老板一天也别想安生了，随时守着机箱免得被偷吧！", "游戏厅有不少博彩类的机器，像是水果机、退币机、跑马机，在游戏厅中定义是娱乐设备。但了解的人都知道，这玩意是所有机厅主要来源。", "使用代币和硬币的性质是完全不同的，代币是娱乐性质，硬币是赌博性质。一旦用硬币分分钟被相关部门取缔。赌博机 = 可退币 + 现金奖励的游戏机", "当然了，也只有经常混迹游戏厅的小伙伴知道，赢到游戏币之后其实也是可以原价退款的。", "多年后，游戏币的价格已经涨到了一块钱一枚，为什么还是要使用代币呢？其实也是这个原因。电玩城的性质始终是娱乐，绝对不能和赌博挂钩。", "现在，稍微大型一点的电玩城都是会员制度，必须充值多少钱购买游戏币才能玩，再也没有了早年那种随便几块钱买币就能玩的亲民操作。", "办理会员之后，一次性买几十枚，玩家总会想办法全部挥霍了，总不能带回家吧！如此一来，电玩城的盈利大大提升。", "如今我们来到大型游戏厅总感觉有些不自在，想买币感觉太麻烦，买了币之后发现没有自己玩的，想着反正也买了都用掉也没关系，挥霍完了之后感觉又有些浪费了。", "再也找不到当年游戏厅的那种感觉了，虽然没有什么钱，但每一枚游戏币都视若珍宝，必须要将价值发挥到极致。", "时过境迁，当年火遍大街小巷的街机厅早已销声匿迹，", "也只有经历过那个年代的人，依稀还记得街机昔日的辉煌。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-19/doc-imyaspts5518727.shtml", "image_url": ["https://n.sinaimg.cn/spider20230118/476/w616h660/20230118/201d-534a8d190ef7371dbdb225d8d955b00d.jpg", "https://n.sinaimg.cn/spider20230118/120/w1080h640/20230118/5e1e-1e115e568abe2f90a9c013ba925574fd.png", "https://n.sinaimg.cn/spider20230118/139/w339h600/20230118/1578-d38b50813c416d1f3dcb75dfc8164575.jpg", "https://n.sinaimg.cn/spider20230118/320/w640h480/20230118/3a1a-7d71082d25b16adb32d3815af044ae53.jpg", "https://n.sinaimg.cn/spider20230118/502/w640h662/20230118/6961-b695e18bf1af6bd86b876fefeec7060a.png", "https://n.sinaimg.cn/spider20230118/63/w1080h1383/20230118/0e3b-3ab1203d4b89dafc500abbc8f4386bbe.png", "https://n.sinaimg.cn/spider20230118/75/w1080h595/20230118/817a-c583b2ef9e0c427dfb9983136af4a628.png", "https://n.sinaimg.cn/spider20230118/160/w1080h680/20230118/74b6-1b64e44e341b85727e4638a106541404.jpg"]}}