{"title": "比尔·盖茨北京演讲：以创新之力应对全球挑战比尔·盖茨北京市", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月15日 14:28", "keywords": ["比尔·盖茨", "北京市"]}, "content": ["比尔∙盖茨 盖茨基金会", "科技创新可以帮助世界加速进步并应对当下最严峻的挑战，而实现这一目标需要集合全球智慧、经验与专长。盖茨基金会正与中国伙伴携手，为建设一个人人都有机会过上健康而富有成效生活的未来贡献力量。", "*本文系比尔∙盖茨为全球健康药物研发中心6月15日举办的特别活动准备的演讲稿", "我尤其要向今天在座的创新者、学生和青年科研人员表示欢迎。疟疾、结核病和被忽视的热带病等疾病严重影响着世界上最贫困的人口，但这些疾病往往不受医药企业重视。也正因如此，每当我畅想未来，想到你们如果能充分利用科技的力量去寻找解决方案，克服这些世界上最大的健康难题，想到你们由此可能创造的巨大影响，我都备感振奋。", "尽管困难重重，但我依然保持乐观，原因有两点：", "首先，如果我们回望过去的几十年，而不仅仅是几年，你会发现这样一个规律：在全世界都把健康公平作为首要任务后，我们取得了令人惊叹的进展。我最喜欢举的例子是儿童死亡率的下降，因为我想不到有任何事比拯救儿童生命更加重要。", "1990年，全球有近十分之一的儿童活不到五岁，他们大多生活在中低收入国家，且大多数死于可预防的传染性疾病。现在，仅仅过了一代人的时间，儿童死亡率就已经显著下降到二十五分之一，相当于每年有超过750万儿童的生命被拯救。", "在同一时期的中国，儿童死亡人数更是下降了高达94%。简言之，历史已经表明，当我们设定远大的目标并为之全力以赴时，这些目标是可以实现的。", "让我保持乐观的另外一个原因是，科学技术在解决难题方面展现出了前所未有的潜力。mRNA疫苗技术使预防结核病和疟疾等疾病的疫苗成为可能。为了抗击这些疾病，我们需要更新、更好的预防工具。正如我曾经说过的，我坚信包括人工智能在内的技术进步将在卫生保健和教育等领域带来快速突破，使更多人能够获得拯救生命的工具和更好的发展机会。气候技术的创新——无论是更清洁的发电和储能方式，还是更环保的钢筋和水泥——将有望在确保人们获得充足且可负担的清洁能源的同时，推动全球减排目标的实现。", "除此以外，还有更多的创新成果将帮助我们应对当下的挑战。", "世界从未像现在这样如此紧密地联结在一起。以气候为例，富裕国家几百年来的发展方式导致气候发生变化，但目前受到伤害最大的却是生活在低收入国家的人们，尽管他们对气候变化的“贡献”最小。这些低收入国家中还有很多在经历粮食危机，但造成这场危机的却是一场远在千里之外的欧洲的战争。", "因此我一直在问自己，我们如何才能利用科学和创新的力量为进步提供加速度？", "答案是每个人都要参与其中。为了解决人类面临的日益复杂的挑战，为了未来人人都能过上健康而富有成效的生活，我们必须汇聚全球范围内的专长。这意味着，在应对气候变化的同时满足人类的发展需求，二者都需要创新，都需要发挥人类的聪明才智。", "政府、学术、商业和慈善组织等社会各界都必须参与其中，这些挑战才有可能得到解决。", "这些部门各有所长。科学家们会有新的发现，而企业往往能将这些发现转化为实际可用的产品和服务；通过制定相应的政策，政府可以确保这些解决方案惠及每一个人；慈善机构则可以在市场机制失灵时推动创新，将不同类型的机构汇聚到一起，共同造福大众。当这些不同的部门通力合作时，我们就能取得1+1＞2的效果。", "中国的创新者在这些全球合作中能够发挥重要作用。中国在健康、农业、营养和减贫等方面拥有宝贵的成功经验可以分享。中国也聚集了大量人才。无论是在实验室、初创企业还是高等学府，与在座许多人一样的年轻人正在努力寻找面向未来的解决方案，比如治疗结核病和疟疾等古老疾病的创新药物、 用于推广高度定制化的卫生保健服务和教育的数字化模型、气候智慧型杂交水稻等适应恶劣天气的粮食作物，以及能够改善生活质量但不会加剧气候变化的技术，包括电力传输、农业和建筑材料领域的创新等等。", "在接下来的时间里，我想谈一谈在我看来世界有望取得进步的两大领域：卫生和农业。", "正如GHDDI的各位同仁所了解的，盖茨基金会的一项重要使命是在全球范围内消除疟疾。目前世界上每分钟都有一个儿童死于疟疾，但即便是如此骇人的数字也不足以说明疟疾的严重性，因为每年还有约2.5亿人因疟疾而身患重病。", "目前绝大多数疟疾病例都发生在非洲，但上世纪五十年代的情况并非如此。当时，中国每年至少有3000万疟疾病例，并有30多万人因此死亡。但是，得益于中国科学家取得的重大科研突破，中国的疟疾病例和死亡人数开始稳步下降。屠呦呦便是其中之一，她的开创性工作为世界带来了抗疟新药，如今仍然是全球治疗疟疾的主要药物。她本人也因此获得了诺贝尔奖。2010年，中国启动了《中国消除疟疾行动计划》。2017年，中国首次实现了零本土疟疾感染病例，并最终在2021年获得世界卫生组织颁发的无疟疾认证。", "这是一项了不起的成就。但是，中国科学家并没有止步于此，他们正在基于这一成功经验开发新一代的解决方案，助力全球根除疟疾。", "GHDDI 正在开展的突破性工作就是一个很好的例证。尤其令人激动的是GHDDI与疟疾药品事业会（Medicines for Malaria Venture）和疟疾药物加速器（Malaria Drug Accelerator）两家国际组织合作开发的一款临床前候选疟疾药物。", "虽然仍处在实验室研究阶段，但这一候选药物已经在三个方面显示出不同寻常的前景。", "首先，导致疟疾的寄生虫对现在很多药物都产生了抗药性，这意味着药物不再像过去那样有效，但这一候选药物似乎是“不可抗的”，因此有望在很长一段时间内持续有效。", "其次，目前的治疗方案要求患者坚持服药三天，但很多人不能完成整个疗程，而新的候选药可能只需一剂就能治愈疟疾。", "再次，它似乎不仅可以治疗疟疾，而且还能从一开始就预防感染。", "在候选药物投入实际使用之前，我们还有很长的路要走，但是我们预计它在未来几年内将进入人体临床试验阶段。", "令我感到兴奋的不仅仅是这一款候选药物。GHDDI与国际上的结核病研发组织也建立了重要合作，并开始产生令人激动的成果。GHDDI发现了一系列能与现有结核病药物产生协同作用的新型化合物，这意味着结核病的治疗疗程有可能大幅缩短，从标准的四到六个月缩短为仅需一到两个月。如果这些药物通过临床测试，将显著减少疾病传播，并降低疾病负担。", "而真正让我兴奋的，是世界各地正在开展的全球健康前沿研发工作所能产生的聚合效应。创新者们越关注世界面临的最大挑战，就有越多的人能有机会健康成长。", "GHDDI专注于抗击疾病，而中国还有很多杰出的研究人员正在努力攻克影响人们生活质量的其他关键问题，比如帮助农民适应气候变化，并让世界上每个人都能吃饱饭。", "袁隆平的成就一直深深吸引着我，他培育出了世界上第一个杂交水稻品种，不仅改变了中国的农业和经济，还帮助养活了众多的人口。受他的工作启发，全球最重要的农业研究平台——国际农业研究磋商组织（CGIAR）在水稻研究上投入了更多资金。袁隆平还培训了来自50多个国家的3000多名水稻科学家，让他们把经验带回自己的国家。数十亿人因此得以生存和发展，很难想象还有什么创新能与之媲美。", "如今，世界需要新一代的水稻品种。盖茨基金会一直在支持中国科学家培育能够经受恶劣天气考验（比如2014年菲律宾的台风）而茁壮生长的杂交水稻。巴基斯坦最近也开始种植新品种，产量提高了三分之一以上。", "但由于各种原因，新水稻品种在非洲国家没能实现同样的普及。因此，基金会支持了中国和西非水稻科学家开展合作，不仅培育适应当地条件的新品种，还与当地伙伴合作，确保农民能够获得这些新品种，从而适应日益恶化的气候条件。目前在一些西非国家开展的试点项目表明，当地的粮食可以实现高达50%的增产。", "这个例子再次突显了伙伴关系的重要性。如果没有中国团队和他们在水稻育种方面的丰富经验和专业知识，这个项目不会成功。而如果没有非洲团队以及他们对当地农民和粮食体系的了解，这同样也行不通。这样的合作模式值得在世界各地推广。", "这仅仅是两个让我感触很深的例子。而除此以外，盖茨基金会正在与中国的伙伴们合作解决许多其他重要的问题，例如根除脊髓灰质炎，诊断、预防和治疗艾滋病和结核病，以及开发价格低廉、可持续的新一代环境卫生技术。", "我希望你们听到这里时能够变得更加乐观，也希望大家都能积极思考自己能从哪些事情入手、与谁合作，从而催生新的解决方案，以应对世界面临的最迫切的挑战。", "我期待看到GHDDI、中国和世界各地的创新者在未来为推动全球进步做出贡献。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/other/inter/2023-06-15/doc-imyxkakr3404860.shtml", "image_url": ["https://n.sinaimg.cn/default/transform/250/w630h420/20230615/bf17-562675d21f0ff36507331299abe76eaa.jpg", "https://n.sinaimg.cn/default/crawl/753/w550h203/20230615/62d3-dc3c38bd6378936b9af20cf77fa9d582.png", "https://n.sinaimg.cn/default/crawl/753/w550h203/20230615/d588-e65ce5221b261e6828c840a36d9fac2d.jpg", "https://n.sinaimg.cn/default/crawl/753/w550h203/20230615/8585-2d73ff31a85c73292ab48b063dbaee58.png", "https://n.sinaimg.cn/default/crawl/753/w550h203/20230615/4101-197d5db0e614bed46ae150695592bcbf.jpg", "https://n.sinaimg.cn/default/crawl/753/w550h203/20230615/d175-77d50d625f2f433e6fc0357e51a89cc4.jpg"]}}