{"title": "蔚来、特斯拉追逐的软件收费订阅，谁会买单？", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-04-14 10:25:57", "keywords": []}, "content": ["文/陈秋晓", "编辑/周雄飞", "软件服务按订阅收费，正成为新能源汽车行业的趋势。", "近期蔚来宣布，将从2023年7月1日起，对自家辅助驾驶系统NOP+开始收费，采取订阅不买断的模式，每月收费380元。目前，NOP+的使用场景以高速公路及高架路段为主，尚未拓展至城市城区道路。", "值得注意的是，蔚来此前曾宣布要对高级别辅助驾驶系统NAD进行每月680元的订阅收费，但NAD目前仍未落地；而2020年蔚来推出的NIO Pilot包，采取的则是买断模式，分为精选包和全选包两套配置，车主需要一次性付费15000元或39000元。", "也就是说，蔚来此番举措的重要性在于，将首次检验订阅模式能否大规模地在高速领航辅助驾驶服务上跑通。", "蔚来领航辅助功能，图源蔚来官方微博", "在蔚来之外，国内外早有车企开始推行自动驾驶系统付费。2019年起，特斯拉开创了买断和按月订阅两种模式，其中高级别自动驾驶系统FSD的买断价格高达1.5万美元，按月订阅的价格则为199美元。", "而随着智能汽车的普及，国内车企如智己、极氪、广汽埃安等，也开始售卖自己的自动驾驶技术系统。形式多以选装包为主，价格则随着配置的高低而变化，买断价格从12600元（广汽埃安ADiGO2.0版本）到35000元（极氪汽车ZAD完全包）不等。", "也有车企选择不对辅助驾驶系统进行收费，直接以标配形式推出。如零跑汽车、理想汽车、岚图汽车等。小鹏汽车在2022年5月后，也免除了对其辅助驾驶系统最高达36000元的收费，改为全系车型标配。", "自动驾驶系统，既是智能汽车区别于传统汽车的重要差异化特征之一，也是新能源车企营收的重要增长点。自动驾驶收费带来的高毛利，可以缓解车企在生产、研发等方面的成本压力，创造可持续性更强的营收。特斯拉FSD高达90%的毛利率，已经证明了“靠软件赚钱”路径的可行性。", "不过，无论是国内还是国外车企，都仍在探索一个有效的辅助驾驶收费模式。订阅制的推出，降低了车主使用习惯培养的门槛，同时促进了更多消费者的使用，但还未触及软件本身安全好用的核心。", "从现状来看，国内辅助驾驶收费还是“物非所值“居多，具体体现为使用场景单一、技术成熟度不够、性价比不高等，因而很多车主并不愿意为辅助驾驶买单。这也给一商业模式最终能否跑通增加了种种不确定性因素。", "辅助驾驶服务收费，谁在尝试？", "时隔三年，蔚来在4月初的媒体沟通会上，再次宣布了有关自动驾驶订阅服务的最新举措。蔚来辅助驾驶系统NOP+将从2023年7月1日起正式开始收费，车主可以380元的价格按月订阅。这是国内首次大规模地对辅助驾驶系统进行订阅收费。", "在4颗英伟达OrinX芯片、猎鹰长距离Lidar、全800万的ADAS摄像头等硬件和高精度地图的支持下，NOP+可实现高速公路和城市快速路的领航辅助驾驶，还可结合蔚来对高速路换电站的布局，实现中途补能，为车主带来更流畅的体验。", "蔚来官方表示，目前NOP+的总里程积累已达2100万公里，试用用户4万多人；在7月1日之前，蔚来还会进行技术更新，对NOP+的使用体验进行提升。", "至此，蔚来的智能驾驶产品线正式分为了四档：免费档包含基础AEB（自动紧急制动）+LCC（车道居中）+打灯变道功能；基于NT1.0平台的NIO Piliot提供“精选包”和“全选包”两种一次性买断形式，价格分别为1.5万元和3.9万元。", "基于NT2.0平台的NOP+和NAD属于同一技术栈，前者需依靠高精度地图，以高速公路场景为主；后者可脱离高精度地图使用，场景则进一步延伸到城区道路中。两者均支持订阅制收费，NAD由于功能更多，价格达到了680元/月。", "蔚来NOP+路测视频截图，图源蔚来公众号", "除了蔚来，国内外也已有许多车企开始对自己的自动驾驶系统进行收费，且大多采用买断制的形式，暂不支持按月订阅付费。", "蔚来对NAD、NOP+两套配置进行差别收费，类似于特斯拉高阶辅助驾驶功能（FSD）以及增强版自动辅助驾驶功能（EAP）两个付费选装包，硬件上没有任何差异，但在未来的软件能力规划上有差别，特斯拉分别以6.4万元、3.2万元的价格提供选配。", "另据汽车产经对十余家新造车及传统车企的统计，已有超过五成的企业有对辅助驾驶系统进行单独收费。", "从功能来看，单独收费的辅助驾驶功能分为两个层级。较低层级可实现停车场智能泊车和高速公路领航两大功能，如广汽埃安的ADiGO3.0，售价在3-4万元之间。", "搭载有激光雷达的广汽埃安，图源广汽埃安官网", "较高层级可实现城区道路导航辅助，目前基本上处于待OTA升级的状态，进度较快的可支持部分特定道路，如特斯拉的FSD，极氪的ZAD智能驾驶辅助系统完全包等。基于功能的差距，前者价格高达6.4万元，后者则为3.5万元。", "值得注意的是，在自家智能驾驶系统尚未能实现城区领航、有待OTA升级的情况下，以上车企依旧选择拿出来当作卖点展示，甚至开放提前付费购买，这是由于它们在越来越激烈的汽车竞争中等不及了，它们需要扩大营收、提高毛利。", "光靠卖车不够了，车企都要学苹果", "随着汽车智能化水平提升、软件定义汽车的概念兴起，汽车行业也衍生出类似于手机行业的软件盈利模式。这其中以苹果最为代表，因为该公司已经证明了软件收费来提高毛利率的可行性。", "苹果的软件服务业务主要由订阅服务、广告收入和手续费收入三部分构成，为继iPhone之后，苹果营收的第二大组成部分，贡献比例一度可达23%。2022年全年，苹果软件服务业务的营收达到了794亿美元，超过了当年耐克和麦当劳的营收总和；2022年四个季度中，苹果软件服务的毛利率均在70%以上，最高曾达到72.6%；作为对比，同期苹果硬件的毛利率始终保持在30%的区间，最高仅为38.4%。", "随着特斯拉在2014年之后的全球走红，以及智能化水平定义新能源汽车能力的新阶段的来临，该品牌也随之盯上了这样一条除了卖车之外赚钱的捷径。从目前来看，特斯拉从中收获了一定的成效。", "2012年，特斯拉Model S在汽车行业内第一次实现了OTA升级；2019年，特斯拉开始尝试OTA付费升级，车主可以以每个月9.9美元的价格购买娱乐性和实用性软件的更新服务；2021年，特斯拉将软件服务收费扩展至自动驾驶服务上，以“预埋硬件+付费解锁软件”为基础，推出EAP和FSD两套不同级别的自动驾驶选装套件，支持用户选择一次性买断，或按月付费。", "特斯拉full-self driving系统，图源特斯拉官网", "在特斯拉的描述中，EAP以高速领航辅助驾驶为主，FSD则可以实现主动巡航控制、辅助转向、自动辅助变道、自动辅助导航驾驶、自动泊车、智能召唤等功能。虽然FSD还未正式落地，但随着测试版本中功能的不断增多，其单价也越来越高，在国外从5000美元涨至1.5万美元，在国内则由5.6 万元上涨到了6.4万元。", "就财报来看，2022年第四季度，特斯拉首次公开了FSD相关的财务表现：FSD订阅服务为特斯拉带来了3.24亿美元的收入，且账面上短期递延收益的17亿美元中，还有超过10亿美元与FSD相关。2021年全年，特斯拉包括自动驾驶软件在内服务及其他业务实现营业收入为38.02亿美元，同比增加65%，占其总营收的7.06%。特斯拉方面表示，FSD的长期毛利率可高达90%。作为对比，特斯拉历年来的卖车所得的最高毛利率仅为32.9%。", "就此来看，无论是苹果还是特斯拉，它们高毛利都说明，软件服务对于企业整体业绩增长、以及毛利率的拉动作用更为明显，这是软件服务边际成本低、可通过搭载率迅速摊薄成本的特质决定的。", "“软件定义汽车”到“靠软件赚钱”的跑通，为国内面临激烈市场竞争的车企们指明了一条道路——卖车不再是一锤子买卖，而是可以通过软件的持续更新来收费，让汽车的全生命周期变得更长，并从中获得收益。", "更为重要的是，随着新能源汽车的快速发展，该行业也正在受到诸多方面的限制和影响。", "首先，随着新能源汽车渗透率的提高，汽车市场由增量市场转为存量市场，行业竞争加剧将进一步挤压硬件利润。目前，国内新势力的汽车销售毛利率还仍在10%上下徘徊；通过一体化压铸等技术实现大规模量产的特斯拉，其毛利率也仅在30%左右无法继续增长，行业毛利率天花板肉眼可见。", "与此同时，随着车企开始从电动化转向智能化、从更关注销量增长转向更精细化运营用户，软件及汽车电子的研发成本逐步提高。据德勤测算，到2030年，软件成本占整车BOM（物料清单）的比重将增长到50%。", "据亿欧智库预计，随着软件的价值在汽车中被放大，2030年中国汽车软件市场规模将增长至3.44万亿元，年复合增长率为7%。软件在整车价值有望达到65%，这也意味着，投入在软件方面的研发成本将进一步提升。", "本身车企的研发成本已经很高。2018年-2022年，小鹏汽车的累积研发投入达到了141.76亿元；同一时期，蔚来汽车的累积研发投入则达到了263.47亿元，其中2022年单年的研发支出就超过了百亿。", "高昂的软硬件研发成本，为还没实现持续盈利的新能源车企们带来了持续的压力。于是，才会有上文所述的特斯拉、蔚来、小鹏和极氪等车企们开始学着苹果，通过软件收费模式来赚取更多的收入、以及改善自身的毛利率。", "或许是为了让更多消费者选择这样的软件订阅服务，蔚来等车企也对软件收费业务进行一定的调整。比如国内自动驾驶系统的收费原先以一次性买断为主，现在则逐渐过渡到买断、订阅并存。", "毕竟对于车主而言，用较少的价格便能使用新鲜的自动驾驶功能，并体验其实际价值，同时也拥有了随时取消的自由和弹性，用户体验更好。", "值得注意的是，收费模式的调整仅仅是为了让更多消费者接受。但软件订阅服务如何让用户认可，关键在于软件本身是否拥有强大的 “吸引力” ，即是否能更贴切地满足用户的需求。", "辅助驾驶收费，谁愿意买单？", "消费者对辅助驾驶系统的买单意愿，可以从辅助驾驶软件系统的装车数据中一探究竟。", "据共研产业研究院统计，2022年，我国在售新车L2和L3的渗透率分别为35%和9%，2023年预计将达到51%和20%。不过，装车渗透率、车主选装率和实际使用率这三个指标并不完全相同，甚至可以说是逐一递减的。", "以小鹏汽车为例，截至2021年第四季度，其辅助驾驶系统XPILOT 3.0的选装率为20%，而据36氪行业监测数据显示，同期该功能的实际使用率仅有10%左右。", "小鹏自动驾驶系统感知城市街道，图源小鹏汽车官网", "再从蔚小理各自公布的2022年春节期间出行报告来看，国内车主对辅助驾驶的使用程度依旧不高。报告期间，蔚来车主、小鹏车主、理想车主的智能驾驶使用率分别为13.12%、8.09%和3.70%。", "直到2022年“十一”期间，以毫末智行的数据为例，搭载毫末辅助驾驶车型的总里程是916.96万公里，其中在辅助驾驶开启状态下的总里程是113.44万公里，整体的使用率仅为12.4%。", "由上可以看出，随着时间迁移，消费者对于自动辅助驾驶的接受度正在进一步提升，但整体份额来看并不算太高，这背后反映着我国自动驾驶行业的发展，仍处于普及早期。", "不仅是国内，率先在全球范围内开启自动驾驶收费模式的特斯拉，实际表现也并不如意。Troy Teslike数据显示，由于FSD正式版久未推出，2022年Q3特斯拉FSD的全球使用率（take rate）降为约7.4%，较2021年11%的使用率还降低了整整3.6个百分点。", "江西新能源科技职业学院新能源汽车技术研究院院长张翔向连线出行分析，特斯拉自动驾驶软件使用率低的原因，正是由于其自动驾驶技术还未成熟。“现在整个行业自动驾驶都被卡在L2、L3级的瓶颈上面，车主还是需要将双手放在方向盘上面、保持注意力集中，车主不愿意花钱去买一个不能完全自动的辅助驾驶服务”。", "也就是说，目前国内辅助驾驶还不能实现车主所关注的诸多关键功能、高级别自动驾驶又尚未成熟，其收费价格与消费者体验改善存在矛盾，产品并不能让消费者感觉到物有所值。", "结合国内自动驾驶的发展现状来看，辅助驾驶收费“物非所值”可进一步体现为三点：使用场景单薄、技术落地细节和成熟度有待验证、成本仍有较大下降空间。", "首先，收费的辅助驾驶可按场景分为两个层级，较低层级的辅助驾驶以高速领航辅助为核心，较高层级则主打L3级的城区领航辅助驾驶。", "目前，进度较快的企业（以华为和小鹏为代表）已经开始落地城区领航辅助驾驶，进度较慢的车企则依旧在优化高速领航辅助驾驶。对于需求集中在日常城区通勤的大多数乘用车车主而言，高速领航的使用频率并不高，因此只有能同时满足城区、高速等多元场景的辅助驾驶系统或许才能得到更多消费者的青睐。", "阿维塔11搭载了华为城市领航辅助驾驶系统，图源阿维塔官网", "有蔚来车主和特斯拉车主向连线出行表示，由于两款车在国内暂时只能实现高速公路上的辅助驾驶，自己平日主要在市区内开车，用处不大。蔚来车主还表示，在蔚来开放按月订阅服务后，自己会考虑在节假日密集的月份订阅，以供自驾短途出行使用。", "这也是小鹏汽车为何前期对XPILOT进行收费，随后又于2022年5月宣布取消的原因。其背后的逻辑，是认为随着自动驾驶技术的发展，部分功能应被归为基础功能，并实行免费。", "只有综合用户意愿和市场需求得出的高价值功能，能提供有差异性、高附加值的服务，才值得付费推广。宣布高速辅助驾驶永久标配的理想，也是此类逻辑的拥护者。", "第二，虽然高速场景的交通情况不如城区复杂，但将辅助驾驶应用于高速场景，还是有许多细节和corner case（特殊场景）需要跑通，如开启方式是否便利、中控屏上的交互界面是否细腻流畅、车辆弯道能力、变道积极性、能否在车辆变道前正确检测周围车辆、加减速体验如何、是否会急刹车等等，以上都还需要车企优化好自家软件、硬件和算法的系统性配合。", "第三，目前的辅助驾驶方案还有较大的降本空间，目前已经有车企放弃高成本的方案。", "以高精度地图为例。高精度地图上车的成本十分高昂，包含了采集费用和装车费用两大部分。据36氪报道，高精度地图的采集制作成本大概在3000元/公里，按每城一万公里城市道路来计算，建图成本在3000万左右。至于按单车地图使用成本，若以5年周期，高速路的高精度地图收费是600元~800元/辆，城市道路则是1200元-1500元/辆，综合下来，一台车均摊的地图成本费用超过2000元。", "目前，已有小鹏、华为、理想、文远知行、毫末智行等的辅助驾驶系统已开始实现去高精地图化、去堆料化（减少激光雷达冗余搭载的数量）等，在不久的将来，整个辅助驾驶系统的成本会进一步下降。", "相对于商用车，乘用车车主对价格的敏感度本就更高。从用户角度考虑，从用户角度考虑，只有当辅助驾驶的使用场景更为丰富、系统安全性更高、软硬件成本进一步降低的时候，车企再开放辅助驾驶系统的收费，车主会更愿意买单。", "因此，不少业内人士担心，过于着急推进辅助驾驶收费，会劝退消费者并影响自动辅助驾驶技术的普及，同时也对车企自身销量、技术发展造成不好影响。", "总的来看，蔚来推出新的订阅收费模式，对提升用户付费意愿的真实效用如何，还有待市场检验。不过，结合自动驾驶系统的发展现状来看，车企想要通过自动驾驶系统来实现更高毛利的收入，关键还是在于提供技术的可靠性和服务的差异性。当自动驾驶无处不在、无可不用时，无论标配、订阅、买断亦或其他模式，自然有更多的用户愿意买单。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqiers0893612.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230414/f17b-3e51aed08276d2d13dbf67dc1d7643c8.png", "https://n.sinaimg.cn/finance/crawl/133/w550h383/20230414/9f22-c10acaafc1bbff170451a2e2299bf2e6.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230414/e19f-8f9b9f068e1ec9c31a66c0ee924eb189.png", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230414/eec6-eeaa76dc3ebe81d8c9f1c8f6aeb35f06.png", "https://n.sinaimg.cn/finance/crawl/70/w550h320/20230414/9bf6-f654d90e9bf1c6138333239f9f5a275f.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230414/4a43-6f325903d0c74468a5eca638b3c0b464.png", "https://n.sinaimg.cn/finance/crawl/21/w550h271/20230414/85b2-6b1f523268f84156a36019158e5f49c1.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230414/eef7-d5c4ee254edd0ba9504c992f775bdf17.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230414/f470-87f7803eb6f6f07050d460191650bf96.jpg", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230414/1d64-c6c974d79344ba1cf9cf9364f1a7641c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}