{"title": "四年巨亏49亿元，第四范式再冲IPO或凶多吉少", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-06-28 13:50:47", "keywords": []}, "content": ["来源：于见专栏", "如果不是有资本加持，四年巨亏49亿元，恐怕是任何一家初创企业都难以承受的。4月中旬，决策类AI 独角兽北京第四范式智能技术股份有限公司（以下简称“第四范式”）再次更新招股书，继续向港交所发起上市冲击。", "都说事不过三，但是这却是第四范式第四次冲击IPO、谋求上市。据第四范式招股书显示，公司2019年-2022年四年时间内，累积亏损 49.23 亿元，第四范式同时在招股书中明示：可能无法实现或随后维持盈利。因此，业内人士也用“流血”独角兽来形容第四范式。", "与第四范式一样受到关注的，还有其创始人戴文渊。作为年仅39岁的创业者，戴文渊也是ACM国际大学生程序设计竞赛世界冠军的获得者，并被业界冠以天才科学家的荣誉标签。", "不过，科学家不一定适合创业，在这个十分烧钱，甚至带有几分“赌性”的AI赛道，第四范式似乎走上了一条不归路。", "1", "资本接力，却血亏不止", "据了解，第四范式是一家专注于提供以平台为中心的人工智能软件公司。据其新版招股书，以 2022年收入计，第四范式在中国以平台为中心的决策类人工智能市场排名第一，市场份额为 22.6%。", "只是，营收排名第一的地位，并没有让第四范式AI行业打破行业集体亏损的魔咒。据其招股书显示，2019年-2022年期间，第四范式的经营亏损分别为 5.51 亿元、5.60 亿元、11.73 亿元及 10.26 亿元；经调整后的经营亏损，分别为 3.18 亿元、3.86 亿元、5.69 亿元及 5.48 亿元。", "值得注意的是，几年过去，第四范式并没有随着其营收规模的扩大，而缩小亏损的缺口。相反，第四范式长期的财务状况是“增收不增利”。例如，2021 年上半年虽然实现2倍营收增速，但亏损净额超 2020 年全年。", "第四范式常年亏损的原因，也显而易见。一方面，报告期内，其销售、营销开支逐年递增。另一方面，其研发投入也是连年居高不下，令其不堪重负。", "据招股书数据显示，2019 年 -2022 年第四范式研发费用分别为 4.16 亿元、5.66 亿元、12.49 亿元、16.50 亿元，占同期收入的比例分别为 90.6%、60.0%、61.9%、53.5%。", "对此，第四范式在招股书中也明确说明，公司处于技术密集型赛道，前期的技术研发投入在所难免，而将其技术成果转化为商业价值，也尚需时日。", "这也间接说明了，第四范式的发展，或许面临所有AI企业相同的难题，那就是技术应用能力不足、商业转化难。", "据了解，目前第四范式的营收来源分为先知平台及应用产品、应用开发及其他服务两大部分。其中，先知平台及应用产品的营收，占据了公司总营收的半壁江山。", "数据显示，2019 年 -2022 年，其先知平台及产品收入分别为分别为 2.54 亿元、6.19 亿元、10.15 亿元和 14.92 亿元，占总收入的 55.3%、65.7%、50.3% 和 48.4%。", "在决策类AI概念的推动下，第四范式也是资本的宠儿。据其招股书显示，截止目前，第四范式已累计完成11轮融资，股东阵营也堪称豪华。中国工商银行、中国农业银行、中国银行、中国建设银行、交通银行五大国有银行加持，红杉资本、腾讯、创新梦工厂等明星资本也未缺席。", "不过，限制第四范式“长大”的因素很多，其中客户名单过于集中就是其中一个。据了解，第四范式分別服务 32 名、47 名、75 名及 104 名标杆用戶；标杆用户收入分別贡献总收入的 58%、61%、51% 及 60%。", "这也意味着，近四年内，第四范式的标杆用户、营收贡献占比过半。对于一个AI独角兽企业来说，如果不能在商业应用方面“阳光普照”，显然也会限制其想象空间。", "2", "定位垂直却难避开竞争，长跑赛恐难胜出", "众所周知，过去的人工智能赛道，因为技术尖端、入局门槛高，如无人之境。但是近年来，随着“懒人经济”时代的来临，AI的需求场景激增，需求也水涨船高。因此，入局的企业也越来越多，赛道自然也越来越拥挤。", "不过，AI同时又是一个坡长雪厚的赛道。不仅十分烧钱，而且难于盈利。不过，第四范式为了避开竞争、增加胜算，也对其未来的发展进行了精准定位。", "相比AI四小龙等独角兽企业，要么瞄准视觉人工智能、要么进行语音及语义人工智能的研发，要么专注人工智能机器人，第四范式选择的是早年鲜有玩家入局的决策人工智能方向。", "只是，尽管第四范式瞄准的领域已经十分垂直，依然抵不过 BAT等互联网传统巨头及华为等为代表的综合性科技公司，正在争相入局决策类AI赛道。", "与此同时，综合型的互联网科技企业以外，金融、电商等细分行业，以及其它AI创业公司也对第四范式瞄准的市场，虎视眈眈。", "这也意味着，第四范式将在这个相对狭窄的赛道，与互联网科技巨头企业、AI应用垂直领域的玩家一争高下。而竞争的维度也将是品牌知名度、覆盖率、用户群以及背后的资本实力。", "不容忽视的是，近年在各大玩家的残酷角逐下，第四范式正在受到来自竞争加剧施加的压力。", "不过，根据第三方调查公司的数据显示，2021年，中国人工智能支出达到1987亿元，预计于 2027 年将增长至 6910 亿元，年均复合增长率为 25.1%。超过两位数的年均复合增长率，必然会给决策机器人的方向也带来时代机遇与发展红利。具有先发优势的第四范式，自然不会坐以待毙。", "只是，在资本助力之下，这注定是一次长跑，而第四范式在投资者已经变得后劲不足之时，如何能熬过最艰难的亏损周期，也将决定其生死存亡。这也不难理解，为何其四次冲击IPO，屡败屡战了。", "3", "上市一波三折，商业化魔咒或难打破", "对于第四范式而言，冲击IPO谋求上市，显然是为了给公司未来的发展输血助力，在一级资本市场的投资者信心、耐心消磨殆尽之时，赢得一线生机。只是，如果这场资本长跑下来，其商业化困局依然难破，恐怕即使成功登陆二级资本市场，也难以赢得支持者。", "据了解，第四方式在前三次冲击IPO的过程中，与其股东之间还约定了撤资条款。一旦第四范式不能按计划完成上市，其部分股东或将全身而退。这也意味着，第四范式已经没有退路，因为目前公司的负债状况，不允许第四范式继续拖延。", "据观察，由此也给第四范式带来了两大挑战。其一是倘若此次上市未能成功，可能触发撤资权，且当前的市场对AI企业的认可，度也值得重新考量；其二是公司的业务应用前景不够清晰，且公司并无其他业务能够供养AI业务的花销。由此带来的风险，也将是其未来的经营，或将难以为继。", "实际上，在AI商业化困难这条道路上，第四范式并不孤独。只是，家家都有一本难念的经。相比较而言，一些拿到二级资本市场入场券的玩家，有更多的话语权，更旺盛的生命力。而第四范式则没有。", "归根结底，其商业化路径尚未得到验证。而当前的财务模型，又似乎在不断说明，第四范式的商业模式能否跑通，还需要继续用正向盈利的数据加以证明。", "而且，拉长时间线来看第四范式的上市进程，已经拖了两年之久。正所谓此一时彼一时，AI这个高手如云的新江湖，早已今非昔比。", "而第四范式两年前的估值，能否在资本市场上成功兑现，也将决定了第四范式现有的股东是去是留。", "所幸的是，当AI整个行业处于山重水复疑无路的焦灼期之时，AI大模型的热潮给行业注入了一丝活力。", "据了解，借着ChatGPT的大火，第四范式也于近日向外界展示了自己的大模型产品“式说3.0”，并提出AIGS战略，并乘着这股东风，再度向二级资本市场发起总攻。然而，AI东风是来了，但是第四范式是否已万事俱备呢？恐怕未必。", "4", "结语", "作为AI赛道的重量级玩家之一，第四范式曾经也是资本眼中的香饽饽，因此多轮明星资本接力长跑，将其送到了二级资本市场的大门。", "然而，三次冲击IPO无果的第四范式，似乎在融资上市这条路上，还差一些火候。从第四范式目前的发展来看，无论是第四范式的商业化能力，还是其未来的商业化可能性，都令投资者十分质疑。因此，其未来的命运是掌握在资本手中，还是掌握在第四范式自己的手中，尚未可知。", "无论如何，如今还在牌桌的第四范式，依然是行业不可忽视的一股力量。凭借其在决策AI垂直领域的长期深耕，谁也无法否认，第四范式依然有借助资本，逆势翻盘的可能。我们期待第四范式另辟蹊径的发展思路，将会为其在竞争激烈的AI赛道，攻下牢不可破的城池。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvr2742105.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/64/w550h314/20230628/b02a-aeeb1bb0a7e01a6c0adec9c27b68d1ba.jpg", "https://n.sinaimg.cn/finance/crawl/769/w550h219/20230628/166a-6beb804b63601ae3c3b8d29912bf93ea.jpg", "https://n.sinaimg.cn/finance/crawl/791/w550h241/20230628/cd63-f21e9c220ef2d83de401092696c07a61.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}