{"title": "“AI孙燕姿”创作者：视频播放千万，教程月销三单", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年05月15日 21:43", "keywords": []}, "content": ["来源：电商在线", "文|沈嵩男", "编辑|斯问", "刚刚过去的“五一”假期里，许久未露面的孙燕姿，现身长沙海潮宇宙音乐节。同时期，“AI孙燕姿”在各大短视频平台走红。真人与AI在不同次元遥相呼应，孙燕姿戏剧性地成为了本与她关系不大的AI领域的主角。", "“AI孙燕姿”版《发如雪》的弹幕", "目前，B站上AI孙燕姿翻唱的作品中，播放量高的都能达到百万级，弹幕评论上千条。抖音上“AI孙燕姿”话题也有超1400万播放量，按播放量排序，为首的一支视频有近七千条评论。有听众评价，“AI孙燕姿”一开口，歌就变得“更高级了”。", "听众评论“AI孙燕姿”", "“AI孙燕姿”顺势成内容标签、自媒体创作风口，不论是音乐垂直账号，还是娱乐营销号。或搬运或自制，都开始参与到“AI孙燕姿”之中，分享着流量红利。", "层出不穷的“AI孙燕姿”", "《电商在线》通过对多名幕后创作者的采访了解到，有人对喜爱孙燕姿而投身其中，“为爱发电”，也有人借此牟利，或卖课或“做号”——只是收获不佳，相关技术教程月销三单。", "海潮宇宙音乐节现场，有粉丝就“AI孙燕姿”一事，询问孙燕姿本人的看法，她仅笑着回应有听说过，但并无明确评价。其经纪公司则澄清，目前没有委托律师处理相关事宜。", "孙燕姿粉丝，为爱发电", "创作者通过向模型“投喂”孙燕姿语音素材进行音色训练，然后对希望演绎的流行歌曲进行模型推演、音色替换。更简单地说，就是将一个人的声音转换成另一个人的，但保留原声的旋律、节奏和情感，是一种“虚拟翻唱”。", "严格意义上，这应当被视作一种“深度仿作”，而非所谓的AI版孙燕姿。业界也有共识，即AI版孙燕姿在声音上不论如何接近本尊，归根到底都只是一场民间模仿秀，与真人有着无法抹除的客观距离。“AI孙燕姿”更完整的说法，也应该是“孙燕姿的AI模仿版”。", "“我是孙燕姿的粉丝，在网上听到相关的‘AI孙燕姿’的作品之后，也想听偶像唱一些没唱过的歌曲，就一头扎了进去。”韩龙是一名理工科大学生，热衷于在音乐领域进行“二次创作”。“过去两年有尝试玩一些‘鬼畜’，也积累了一点认知和技术，‘AI孙燕姿’和‘鬼畜’对我来说其实差不多，都是对音乐进行二次加工。”", "So-VITS-SVC 4.0，整合包已设计得颇为“傻瓜式”", "相对耗费时间和精力，也有些技术门槛的，是对音频训练素材的整理。“需要准备一些‘干声’，也就是无音乐的纯人声，但孙燕姿的歌曲都有伴奏、间隙，所以得会一些基础的音频剪辑，比如提取人声、把音频剪切成更‘干净’的小片段。”", "这是为了最大限度提高语音训练素材的质量，以得到最佳的训练结果。“训练完成后，导入想要替换声音的歌曲，进行模型推演就行了。如果声音不像，就需要加大‘投喂’的音频规模、继续训练、调教参数，直到满意为止。”", "能够完成上述操作的，其实已算得上“技术党”。更“小白”的做法，是下载网上自带声音模型的整合包。用户不需要再额外找素材、训练，直接推演生成歌曲就行。", "“有一点学习能力、探索精神，一台配置还过得去的电脑，按部就班地跟着教程走，都可以创作出自己的‘AI孙燕姿’。”但韩龙也补充，想要有更好的、更个性化的效果，就得自己来训练模型。", "“如果电脑配置不行，也可以租用一些云端算力。”如今，国内大大小小的云计算平台都有针对AIGC需求推出云端分布式GPU，价格低的仅需几毛钱一小时。“显卡能力越强，训练效率就越高，当然也越贵。”", "部分显卡租赁平台的报价", "粗略计算，训练一个“AI孙燕姿”声音模型，外租算力的成本，起步是一两百元左右，仍算得上便宜。所以，一个有意思的问题是：门槛那么低、歌手那么多，为什么最红的是“AI孙燕姿”？", "“AI孙燕姿”初始创作者之一Rcell告诉记者，他和团队经过半年时间做了上百组实验，采集了孙燕姿的四张专辑《孙燕姿 同名专辑》《克卜勒》《逆光》《是时候》，共计约100首歌曲作为训练数据。“尝试过其他歌手的音色转换，比如周杰伦、林俊杰、王菲等等，但是效果都不如孙燕姿好。孙燕姿的声音清晰、稳定、有特点，而且歌曲风格多样、难度高、情感丰富，所以特别适合做AI训练。”", "“孙燕姿被训练得越多，AI的音色质量就越高，就越容易受到市场的追捧，先发优势就像滚雪球一样。”易仁强调，当下对歌手进行AI版复刻的热潮中，“AI孙燕姿”的质量自居一档。", "“大部分参与‘AI孙燕姿’创作的人，都没有明确的商业规划。纯粹就是玩，但存在一些可能的变现方向，也的确有人这么在做。那类人是投机商，和我们不一样。”", "比如售卖制作教程、打包好的训练音频。记者观察到，某些博主会在“AI孙燕姿”内容下方的评论区进行文字引导，或是添加外部链接，推动观众购买教程、音频素材，定价从十几元到百来元不等。", "“他们卖的东西，网上免费版比比皆是，而且不难找。”韩龙解释，这些商家并不是赚“AI孙燕姿”的钱，而是赚AIGC在每一次走红中，存在的信息差的钱。“有些用户不擅长用搜索工具，也可能纯粹就是懒。”", "宣称永久性一对一辅导，仅需93元", "记者添加了一名出售训练音频和教程的商家，其朋友圈还有在售比如AIGC绘画模型训练素材，以及ChatGPT账号注册教程。", "“不可持续、销售规模也大不了。”商家坦言，做这门生意，对他来说是“瞎猫等待死耗子”，其实没成交几单，但胜在没有成本，全是利润。“一个月卖出两单，赚了一百多块钱，但我挺满意的，反正是‘捡’的。”", "《电商在线》之前讲述过注册200个账号，卖5万一套的系统，那些靠ChatGPT赚钱的人。回顾那些“中间商”的境况，不论是出于外部监管还是自身原因，目前的结局无一例外，都是“割完离场”。", "也有人靠“AI孙燕姿”内容进行涨粉，然后打包账号出售。在自媒体领域，这是颇为古典的营销思路——什么火就做什么内容，不考虑长期运营，更关注短期的流量爆发与涨粉速度。", "十几条视频，涨粉6000余名", "记者观察到，B站上有名为“陈墨瞳1995”的账号，凭借十余条“AI孙燕姿”视频，粉丝数涨至六千多。抖音上创作“AI孙燕姿”内容的十万级粉丝账号，其往期作品大多方向发散——AI歌手，到经典老歌，甚至搞笑视频、互联网技能教程，让人找不准主心骨。", "“短视频平台的算法里，对单个内容有独立的推荐权重，即便账号质量一般，但如果内容蹭上了平台扶持的热点，也能够获得不小的推荐。何况，很多内容可能都是伪原创，修修改改而已，成本也低”，有曾任国内某头部短视频平台的广告运营向记者介绍，做到几万或十几万粉丝，就可以转交给中间商进行出售，“有些企业小老板追时髦做公司抖音号，就会想着买个有基础粉丝的账号过来，市场还是有的，反正也花不了几个钱，几千块就能搞定。”", "但他也坦言，这类号的基础权重有限，流量全看后续发布的内容质量，其实是个“空架子”。", "当然，更具技术与营销实力的公司，其实早在“AI孙燕姿”走红前，就已将此类模型、算法打包生成消费级APP，支持用户自主输入想要训练的声音，选择想要替换的歌曲，然后一键生成质量稳定的翻唱版本。国内，“虚拟歌手”“ACE虚拟歌姬”“歌叽歌叽”等客户端均有类似功能。", "但赚钱之前，投身“AI孙燕姿”创作的商人们，或许更需要考虑“合规”问题。", "5月9日，抖音发布关于人工智能生成内容的平台规范暨行业倡议。其中主要举措，是发布者需对人工智能生成内容产生的相应后果负责。同时，发布者应对人工智能生成内容进行显著标识，帮助其他用户区分虚拟与现实，特别是易混淆场景。", "同时期，小红书平台也已出现类似监管。被系统识别为AIGC后，内容上方就会出现相应的标识。", "内容平台当下主要的监管举措", "平台主动作为，部分原因在于AIGC目前仍处在版权的“灰色地带”，而近期走红的“AI孙燕姿”因涉及明星、歌曲等强版权要素，争议尤为广泛。", "此前在国外，一首合成了歌手Drake和Weekend音色的AIGC歌曲《Heart on My Sleeve》上线Youtube平台。但随后，歌手方唱片公司环球音乐要求平台进行下架处理，并发问，“是要站在艺术家、粉丝和人类创造性表达的一边，还是站在Deepfake、欺诈和拒付艺术家赔偿的一边？”", "据外媒Gizmodo报道，一名网友在Discord软件上利用AI生成的仿冒的网红歌手Frank Ocean歌曲，并通过出售这些伪造的歌曲骗取了1.3万美元；但另一面，加拿大歌手Grimes公开宣称能够接受他人利用自己的声音合成歌曲，前提是支付给自己一半相应收益。", "对版权的担忧，其实早在AIGC音乐大规模推出前就已出现。“So-VITS-SVC 4.0”产品界面上，即有如下警告：", "中国人民大学知识产权学院副教授姚欢庆介绍：“首先涉及的是对歌手姓名权的侵犯，没有经过别人的同意，说这是AI孙燕姿、AI王菲，等于很大程度上是借用了歌手的商业声誉。同时，使用他人合法录制的音乐作品制作录音制品，可以不经著作权人许可，但应当按照规定支付报酬。而如果用A的音色演唱了B的歌曲，又涉及B歌曲的著作权。”", "事实是，绝大部分被用以进行模型训练的声音素材，并不来自于正版录音制品，而是网上，所以版权难以确认。“如果素材本身就是不合法的，那这本来就有侵权问题。”姚欢庆补充。", "与其它平台加码监管不同，B站推出了“虚拟之声创作计划”，平台鼓励创作者根据要求对歌曲进行“原创、翻调、填词、改编”，并给予流量扶持和奖励，目前，这一活动已有近亿次浏览。", "监管与扶持并不矛盾，指向的都是以更“合规”的方式，推动AIGC创作市场的活跃。可作为参考的是，目前在AI绘画领域，已出现人工画家为作品添加“数字标签”已防止作品被AI擅自学习训练的趋势。这一举措，未来或也将被原创歌手参考。", "2017年，歌手泰琳·萨顿（Taryn Southern）与人工智能软件合作推出专辑《I AM AI》，参与这一项目的人士预言，“音乐的未来将在人与人工智能的合作之间创造。”", "《I AM AI》专辑", "2021年，韩国推出了一档名为《AI vs人类》的节目。其中，AI用已故歌手金光锡的声音模仿演唱了金范秀的歌曲《想你》。《想你》创作于2002年，而金光锡早在1996年就已去世——AI“复活”了一名离开的歌手，唱了一首他不可能唱的歌曲。", "国内，2022年酷狗也曾联合杨超越推出“AI歌手杨超越”，涉及十几首AIGC歌曲，利用技术弥补了杨超越的唱功。", "AI其实早已在编曲、歌词，乃至唱功层面，实现了对音乐创作领域的全面参与。但背后更值得思考的议题是，“AIGC对内容生产与消费”潜在的重构趋势。", "随着创作工具不断趋于“傻瓜化”、门槛与技术的下放，内容生产从PGC走向UGC，最终走向AIGC，内容创作由此进入“全民时代”。歌手、编曲家、词作者、唱片公司在行业上下游中的地位都可能面临一场“改写”。过去，唱功被认为是一门艺术。但在“AI孙燕姿”的走红中，唱功似乎大有沦为可复制的“方法论”的趋势。", "此时，歌手需要重新找寻自身的“壁垒”。对此，一个引人思考的故事是，在音乐节目《声生不息》中，乐评人丁太升称赞了歌手杨乃文的表演。他特别指出，“杨乃文在歌曲结尾处有一个高音没有唱上去，虽然是一种瑕疵，但这也是最打动人的地方。现在的人们对技巧和技术有近乎病态的魔怔，但歌手应该有人的味道，否则把所有唱歌的工作交给AI就行了。”", "可见，过去歌唱更像是一门追求“精致”的艺术，行业追求更高的高音、更平稳精准的声线、更独特的音色。但在AI对音乐行业的“竞争”下，精致似乎已不再是人类的强项。某些演绎时的“失误”，因为更接近“人”，反而更打动人。", "此外，当歌手成为“AI的养料”。如果积极地看待这件事，个性的AIGC创作无疑能带动内容市场的多元化，间接提升背后歌手的知名度。但相应地，歌手也存在影响力“失焦”的风险。行业追逐的不再是歌手这个“人”，而仅仅是他的声音。", "所以对音乐圈来说，未来需要在人与AI之间，找到真正的“不同”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-15/doc-imytwnsq3668335.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/168/w550h418/20230515/af55-f28fa3b9050de63a7515cfd9b5002b08.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230515/11b5-e65cc0811a6861f85b84f8917400cd8c.png", "https://n.sinaimg.cn/finance/crawl/782/w550h232/20230515/8850-5e96905ef6584801e78ffaa74d41fb59.png", "https://n.sinaimg.cn/finance/crawl/121/w550h371/20230515/e7f7-4c55a7528af579cac23e0357e4eff476.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230515/edce-c4eb30d3c71fc058d918ece2a7d81119.jpg", "https://n.sinaimg.cn/finance/crawl/23/w550h273/20230515/199e-9c9d6d2afa217de913d358a9f19b00ca.png", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230515/82cc-71c6d4c53f361c8cdfe57572a8b28a46.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230515/98ef-7485acc89f414f7326d7fba51ab8991e.jpg", "https://n.sinaimg.cn/finance/crawl/38/w550h288/20230515/fc5f-92bed4bd178fcb9c7e9c85fab379ef7d.png", "https://n.sinaimg.cn/finance/crawl/131/w550h381/20230515/f5fb-3773561542f2be13d7cfd280be3a47e8.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230515/c64c-b100dcf71c7271c49a4e90623df10be0.jpg", "https://n.sinaimg.cn/finance/crawl/720/w550h170/20230515/f32e-62298e38e4ac24a29e796dffee36b6ea.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230515/414c-4689da1206553c1c4dc1fcb50f762a03.png", "https://n.sinaimg.cn/finance/crawl/630/w550h80/20230515/1ef0-60779c763156590eabe4a054f0c74657.jpg", "https://n.sinaimg.cn/finance/crawl/740/w550h190/20230515/907c-34187a5ac7d7c6fe0ecf6b5169f09d85.png", "https://n.sinaimg.cn/finance/crawl/771/w550h221/20230515/9cbb-f9b05ffc98c67a4edb1f7a9612e82b54.png"]}}