{"title": "一年2.5万亿，中国公司的研发费用都花哪了", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-04-04 08:40:07", "keywords": []}, "content": ["甲子光年在一次采访中用这句话形容马斯克、乔布斯以及Ilya：“科技发展往往不是最优解的胜利，而是最先造出来的人把它定义成最优解。”[5]", "前面两位我们并不陌生，特斯拉定义了新能源车的最优解，苹果定义了智能手机的最优解，而Ilya Sutskever，OpenAI的联合创始人、首席科学家，为AI大模型定义了最优解。", "与OpenAI和ChatGPT一同引爆科技圈的，还有喧嚣而上的舆论：为什么又不是中国？", "就花钱搞研发这件事上，中国并不落后，如今研发支出占GDP的比重已达2.4%，并在2013年首次超过日本，成为了全球第二。", "但一个很现实的问题则是：没有特斯拉、没有苹果、没有OpenAI，那这一年2.5万亿元的投入都去哪了？", "一半互联网、一半“中字头”", "曾有一位知名分析师提出过一个问题：究竟什么是“硬科技”公司？", "而在这疑问之后还顺带附上了一句话：“宁德时代一年的研发费用，比互联网行业公认最没有技术含量的小米集团都不如，还什么硬科技呢。”", "上市公司的财报中，有一项名为研发费用的成本专门用来记录一个时间周期内，公司在研发方面的投入。如果以该指标为衡量标准，中国上市公司中研发费用最高的三家分别是阿里、腾讯以及中国建筑。", "而在TOP20中，中字头公司和互联网巨头各占一半。", "如果按“研发费用=技术实力”的逻辑，那么中国科技代表队中有一半是造房子或者修铁路的，而中芯国际一年41亿的研发费用得排到50名开外。", "用这一指标来衡量技术实力显然不够准确。实际上，这指标更适合衡量一家公司对于研发的重视程度，比如中国石油167亿的研发费用能够吊打绝大多数上市公司，但其占营收比重仅为0.6%，这类可以用九牛一毛来形容的研发投入更接近于一种固定投入，比如app开发、储油罐技术升级之类的。", "中文语境下的研发费用是什么？", "2018年科创板推出的同年，为更好的衡量公司的研发成本，国内财报的规定中，正式将研发费用从管理费用中拆出。", "按照会计学的定义中，能被计算在研发费用成本中的项目，包括研发人员工资、劳务费、材料费、试验费、设备折旧费、租赁费、专利申请费、以及直接购买技术等等。", "简单来说，基本上只要是个新的东西，上到研发三体世界通讯器、下到马路牙子用的新式水泥，在这个过程中产生的一切费用都可以记为研发费用。", "如果把研发费用除以公司研发人员总数，大致可以得到一位研发人员，在该公司每年有多少预算能花。", "以中国建筑一年高达399亿研发费用为例，这笔钱就主要花在不断地重复试验基础建筑材料的配方之上，就像2021年攻破碳纤维技术，打破日本化工材料方面60年的垄断。而这一材料主要用于战斗机、大飞机、战略导弹、火箭、卫星等高端制造上。", "事实上，基础物理化学材料的研发，并不比ChatGPT之类的人工智能模型更便宜。被三体智子封锁的对撞机一台要200亿美元，一块用于AI运算的A100显卡也就一万美元出头。", "这里有一个知识点，财报中的利润表中的研发费用可能只是这家公司研发成本的一部分。在实际处理中有两种情况：如果研发成果还不能带来收益，那么直接计入研发费用；如果能够转化为收入，则可以部分计入无形资产进行摊销（又称资本化率）。", "后者的操作能够显著增加当前公司的盈利能力。举个例子，一家公司今年有10000元的营收和10000元的研发开支，如果全部计入研发费用（不考虑其它费用），今年的利润为0。如果计入无形资产摊销十年，意味着公司每年研发成本只有1000元，今年的利润为9000。", "因此，资本化率高的公司，通常可以理解为公司认为自己的研发有稳定的变现能力。", "当然，不排除一些公司为了提高利润水平进行这种操作的可能。比如长城汽车，作为一家老牌车企，在如今向新能源转型时，就将大量研发支出资本化，体现在2021年年报上，得以保留67.25亿的净利润。", "毕竟有净利润，股东才能拿分红。", "效率第一", "除去对比研发费用的绝对值以外，在观测技术研发能力时我们可以引入一个概念：研发效率。", "研发团队的人力成本和时间成本通常显著高于其它岗位，因此持续的研发项目若是长期难以实现盈利，将会迅速拖垮一家公司的现金流。", "而衡量研发效率有两个维度：研发所需的时间、以及产品的商业化能力。", "以创新药为例，由于药品的变现逻辑非常清晰，只要能够研发出一款切实有效的药品，基本不用担心销量问题，因此研发效率主要考量时间。", "比如率先研制出有效新冠疫苗的辉瑞和科兴，两家企业迅速将成果转化为以千亿计的利润，显然是研发效率高的体现。", "而反例则是曾经的元宇宙概念产业链，大量的投入未能转化为商业化成果，这可以被称作为低效的研发。", "当下最考验企业研发效率的行业，其实是新能源车。在这个尚未像创新药一般拥有完全成熟的商业化路径，又和元宇宙有着类似的广阔想象空间的行业里，产业链上各家企业竞争的核心之一，正是研发效率。", "电池领域宁德时代率先脱颖而出，2022年全年装车量市占率达到37%，自动驾驶芯片基本被英伟达、高通及英特尔旗下的Mobileye三家垄断。", "在最下游的车企身上，研发效率的战争仍未停歇。在最新财报中，蔚来单车研发费用高达8.8万元，相当于同期特斯拉的5.5倍，长城的7.5倍，理想和小鹏从去年开始每个季度的研发投入大约在15亿元左右，单车的研发成本大约为5万元。", "高昂的单车研发费用本质上是由于销量不足，无法摊薄而导致的。从绝对值上来看，特斯拉全年研发费用205亿元，对应131万辆的销售额，单车研发费用仅为1.6万。", "如何实现研发效率最大化？", "归结起来，企业的研发路径大体来说只有两条：打造“人无我有”的溢价，或者是有着“人有我优”的性价比。", "前者最典型的案例是科技界的“iPhone时刻”，当iPhone通过自研芯片和系统打造一款手机之时，其享受的溢价远超华强北山寨机，同时获得了整个产业链上最强大的话语权。而如今ChatGPT引发的AI界“iPhone时刻”也是同理。", "而后者最典型的案例则是芯片制造。单纯造一款芯片早已不是难事，可在代表先进制程的5-10nm工艺上，台积电一个人拿走了全行业近九成的营收。", "这种人有我优的霸权，在2015年苹果A9芯片发布之时体现的淋漓尽致。当时为苹果芯片代工的供应商为三星和台积电，但三星代工的版本媒体实测显示三星代工的 A9 不仅发热更严重，续航也相比台积电版本更差。2016年，苹果推出A10芯片，作为供应链管理大师的苹果，自然果断的选择了台积成为其芯片的独家供应商。", "上市公司财报只是研发的一环", "如果把A股、港股和科创板所有上市公司研发费用加起来，一年研发费用大约2万亿出头。但这只是我国全部研发费用中的一部分。", "在绝大多数科技创新的背后，往往站着一个以国家财政为基石的庞大力量，而这笔钱，往往以产业政策的形式流向各行各业。", "用财政资金资助科学研究，在世界各国是通用做法，但过往在风电、光伏等领域的挫折让这种模式一度陷入质疑。直到前铁道部长独创的高铁模式，改变了一切。", "高铁模式下，由国家主导、集中谈判、引进吸收、巨额投资。相较于以往约等于直接发钱补助的方式，这种由国企牵头并出资的模式获得了巨大的成功。", "如今最典型案例的莫过于俗称大基金的国家集成电路产业投资基金股份有限公司。由国企力量牵头，组成了一个累计超3000亿元的庞大投资体系。", "这只用于扶持我国半导体行业发展的基金，在可查数据中仅有数百亿元最终体现在上市公司财报上，绝大多数资金依旧是在非上市公司，或者是上市公司的“体外项目”上。", "另一方面，由国家力量主导的研发还体现在各大科技公司的股东名单上，比如中国的三大AI独角兽公司：商汤、旷视和寒武纪，股东中均有国有背景的投资公司。", "除此之外，企业研发经费约占全国的七成左右，其余的研发力量还有政府所属研究机构和高校实验室，以及诸多民科的努力。", "尾声", "在百度文心一言发布会后，李彦宏接受采访时说了一句话：“基于这种大语言模型开发应用机会很大，没有必要再重新发明一遍轮子，有了轮子之后，做汽车、飞机，价值可能比轮子大多了。”", "2015年，马斯克和萨姆·阿尔特曼成立OpenAI之时投入10亿美金，两年后，这实验室什么都没搞出来，钱先花完了。而后谷歌开源“Transformer”模型，大模型的方向有了，但一算入场费还得给英伟达交900万美元。", "为了给AI造大模型的轮子，天文数字的投资和令人心生畏惧的烧钱速度还只是个开始，更可怕的则是数以亿计的资金消失的同时，还没人能够说出一套完整的变现逻辑。", "李彦宏的这句话或许还有另一种理解方式：发明创造本就可以多一些功利性。", "既然AI的轮子已经被造出来了，那就别再纠结为什么不是中国，我们专心去探索它的商业化价值也未尝不可。", "毕竟早在1845年英国人就发明了轮胎，但如今中国高铁技术却领先世界。", "[1]企业AI论文数前十：美国6家，中国4家，日本经济新闻", "[2]2020年全国科技经费投入统计公报，国家统计局", "[3]The 2021 EU industrial R&D investment scoreboard，EU", "[4]R&D Magazine的2020年全球创新指数（Global Innovation Index，GII）报告，Strategy&analysis", "[5]甲小姐对话李志飞：聊聊这场疯狂的AI大模型炼丹大会 | 甲子光年"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypemip3059801.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/170/w550h420/20230404/22a8-b16a78abf72611e411adaa72f5474836.png", "https://n.sinaimg.cn/finance/crawl/213/w550h463/20230404/00da-ca04f4403a9351abc9a4b10ddc769d6c.jpg", "https://n.sinaimg.cn/finance/crawl/430/w550h680/20230404/0009-09e8598e0cea804699289295075d3c62.jpg", "https://n.sinaimg.cn/finance/crawl/420/w550h670/20230404/bc3c-c581338c0bafda3b0ecd4f3a0e94527f.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230404/144b-9bc6104301160cdb5443ee07617bd748.jpg", "https://n.sinaimg.cn/finance/crawl/145/w550h395/20230404/2d28-c6388188f3302bdaf4d022b301215e61.jpg", "https://n.sinaimg.cn/finance/crawl/207/w550h457/20230404/d952-6dd6528be72edca958b209ed0d4be385.jpg", "https://n.sinaimg.cn/finance/crawl/100/w550h350/20230404/c0c8-f2889708009be46c25f9156334c633c7.png", "https://n.sinaimg.cn/finance/crawl/79/w550h329/20230404/ab3f-c130d077693f58c5a3d29366bf5666ca.jpg", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230404/d7c0-c4d4d36f3165d9f2980070569e8e7a49.jpg", "https://n.sinaimg.cn/finance/crawl/604/w550h54/20230404/c811-8ff127bbe79ac1c4d7033c1641213e5c.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}