{"title": "OPPO“微笑提案”：不求商业回报让消费者感受科技温度OPPO微笑提案", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月03日 10:26", "keywords": ["OPPO", "微笑提案"]}, "content": ["OPPO“微笑提案”中国赛区路演在深圳落下帷幕， 15个创新提案群雄逐鹿，最终蚁触科技触觉技术软硬件解决方案、碳绿微光——基于钙钛矿MicroLED的AR/VR全彩可持续显示创新方案、无感健康监测技术、元籁科技、OPPO 手机生物基可降解绿色包装综合解决方案，5个项目成功晋级，进入OPPO“微笑提案”全球决赛路演。", "OPPO“微笑提案”是由OPPO研究院发起的科创赋能平台，也是OPPO可持续发展战略的重要落地动作之一。基于OPPO“微笑前行”的品牌主张，围绕“科技为人，以善天下”的品牌使命，“微笑提案”面向全球科技创新工作者、创业者，征集并赋能创新技术解决方案，共创美好未来。", "其实不难发现今年参选获奖的项目更集中瞄向了环保和健康，“科技为人”是最近两年炙手可热的话题，越来越多的企业开始关注科技除了带来高精尖的创新生活，如何赋能人类健康。“绿色未来”是今年“微笑提案”的新课题，将环境保护与低碳发展领域纳入提案中，这也和OPPO承诺的2050年自身运营实现碳中和目标不谋而合。", "OPPO健康实验室负责人曾子敬介绍：“关于绿色未来我们有很多小分支，比如环保、新材料、新技术的应用。一方面是节能减排，符合国家碳中和、碳达峰的政策。另一方面是思考如何让现有的产品、IoT生态、软件赋能环保、绿色未来。谈到资源对接的话，虽然一些新材料在供应链端的应用不一定直接应用到一级供应商或者二级供应商，但是在供应链上能够促进创新，可以引到研究院的技术项目上进行技术项目的探索、合作，这都是我们应用的方向。我们希望OPPO的产品、软件、互联网生态，能够帮助在这个方面有理想或者已经有资源的合作方，推动他们的落地和实现。也就是说，除了一些创业公司，很多在相关领域做出贡献的企业，我们也希望推动他们成长，继续扩大他们的成果。”", "比如这次OPPO手机生物基可降解绿色包装综合解决方案就是绿色未来的代表课题。此前全球行业分析机构IDC发布报告称，OPPO成为上半年国内手机市场份额第一。对于OPPO来说，每天都会有成千上万台手机出货，其中就不得不说环保包装的问题，尤其是外包装膜，是手机包装的重要组成部分，是消费者最先看到并产生第一印象的关键因素。OPPO手机生物基可降解绿色包装综合解决方案，通过使用蓝晶PHA（聚羟基脂肪酸酯）是一种天然高分子材料，微生物利用可再生生物质合成，具有与传统塑料相似的性能，但比传统塑料具有更高的环境和可持续发展价值。", "在应用上，蓝晶PHA为主要原材料来制作手机盒外包装膜、手机保护膜、手机及配件内托槽。由于蓝晶PHA具有良好的生物降解性能，它所制成的包装材料在使用寿命结束后，可以在自然环境或堆肥设施中迅速分解，减少对环境的负面影响。", "本次获选的OPPO手机生物基可降解绿色包装综合解决方案只是OPPO对“绿色未来”理解的其中之一，OPPO承诺将在2050年自身运营实现碳中和目标，这就要对环保包装、绿色生产工艺、电子产品回收再利用、低碳数字化管理等创新方案，从而降低电子产品生产或使用对环境的影响，以科技践行可持续发展。", "而在“科技为人”层面，OPPO力求让科技有温度，真正落实到消费者身上，去年糖糖圈成功应用到OPPO Watch。曾子敬介绍：“这个案例是由1型糖尿病孩子的父亲成立的公益性活动，后来发展成为希望在商业上推动惠及更多人群的一件事。去年的‘微笑提案’看了他们的故事非常的感动，后来我们把它接入OPPO Watch，通过佩戴手表来让糖糖圈的连续血糖监测系统（CGM）帮助监测管理，家长也可以通过手机远程查看孩子血糖的情况。目前，已经有近20000个糖尿病家庭通过OPPO Watch绑定CGM设备的方式实现了血糖实时监测和远程管理。”", "“还有大规模地震预警系统，也是去年比较突出的项目，就是能够提前预知地震的情况推送到手机上。OPPO是世界最大的移动智能终端公司之一，手机用户量非常大，覆盖全国甚至全球。如果我们能够直接推送到用户的手机或者穿戴设备，他会及时知道这个信息，我们已经放在ColorOS 潘塔纳尔的工具平台中，这也是非常突出的案例。”曾子敬强调，OPPO“微笑提案”的出发点不是为了取得商业回报，首先是考量做这件事的社会价值，其次是考量它的创新性。", "作为国内顶尖的科技企业，OPPO始终践行自己的社会责任，通过扶持培养绿色环保企业，将碳中和的使命进行到底，将冷冰冰的技术落地到实际应用，让消费者感受到科技的温度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-08-03/doc-imzewsnf6822541.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230803/662e-3e2a120a0cd626c2e960fac2dbe4ed56.jpg"]}}