{"title": "达人争夺战，美团和抖音的一次短兵相接", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-02-13 14:47:52", "keywords": []}, "content": ["作者 | 瀚星", "来源 | 雪豹财经社", "当抖音开始撼动美团的商家基本盘，美团的回击方式是挖抖音达人的墙角，但“花小钱，办大事”没那么容易。", "美团的优势从来不是达人，而是商家。达人更偏爱抖音的流量，商家更偏爱美团的稳定。", "抖音与美团在本地生活的拉锯战进入第二阶段，面对抖音的野蛮增长，美团该如何捍卫自己的基本盘？", "本地生活这块很难持续做大的蛋糕，抖音多吞一块，美团就要少分一口。", "有4年美团代运营、1年抖音服务商经验的张蓉，从去年四季度开始就已明显感受到“变天了”。“抖音团购的单量增长太快了，有时商家一个月就能做到在美团上一年的销量。”张蓉告诉雪豹财经社。", "媒体曝出过更有冲击力的数字：2022年，抖音生活服务完成约770亿元GMV，较年初定下的500亿元目标高出约54%。2023年，抖音本地生活GMV目标为1500亿元，与上年相比几乎翻了一倍。这个数字，接近美团2021年到店、酒店及旅行业务的交易总额的一半。", "多名抖音团购服务商向雪豹财经社透露，抖音将在春节过后进一步加码外卖业务。2月7日，有传闻称抖音将于3月1日上线全国外卖服务。抖音随后否认了这一时间。", "当抖音开始撼动美团的商家基本盘，美团的回击方式之一，是与抖音争夺达人资源。", "这一次，美团找对方向了吗？", "花小钱，挖不动达人", "去年11月底，在美团官方运营的达人微信群中，一则公告引起了张蓉的注意：“美团官方多平台探店商业合作正在内部策划，预计将于12月正式启动。”", "不久后，一款名为美团圈圈探店的微信小程序上线，大众点评、抖音、快手、小红书和微博的达人，都可以在后台进行无门槛认证。达人认证成功后，便可以在平台上领取商单任务，在各短视频平台上发布探店视频，从而获取收益。", "“美团圈圈探店本质上就是把之前的达人运营群做成了小程序，提高效率，便于推广。”张蓉告诉雪豹财经社，美团的目的是收拢达人资源，让他们帮美团去做分销带货。", "在他看来，本地生活的赚钱逻辑很清晰：谁能把达人和商家链接起来，谁就有利可图。“圈圈探店本质上就是一个服务商，美团不缺商家，它需要与商家数量相匹配的达人。”", "缺达人的美团试图从其他平台“挖角”，但这个计划出师未捷。", "圈圈探店已上线一月有余，但目前仅在长沙一城开放探店任务发布功能。平台上只有寥寥几个商单任务，且招募进度均未过半。", "长沙抖音探店达人宋易在抖音上有3200多个粉丝，共发布了200多条长沙本地的探店短视频。圈圈探店的无认证门槛、额外收益和多平台流量扶持，对她这样的初级达人来说有一定诱惑力。", "完成注册后，宋易发现，圈圈探店上只有6家店铺的商单合作任务，包括4家奶茶店、一家洗浴中心和一家外卖档口。", "点击复制商品并粘贴到抖音或快手后，可以自动获取门店名称、店铺地址、团购优惠额等信息，并没有任何美团标识。在抖音或快手发短视频，并将视频链接上传至圈圈探店后，达人获取的收益由两部分组成：由美团支付的一口价和抖音、快手发放的CPS（抽佣）。", "换句话说，与直接在抖音、快手发种草视频相比，达人使用圈圈探店，相当于多赚了一笔美团的“一口价”。", "宋易在抖音的带货等级是Lv4，拍一条视频的一口价统一为100元，后续抽佣比率为5%~10%。而在圈圈探店上，Lv4的标价在50~150元不等。在宋易看来，这种玩法不需要她做额外的剪辑，只需上传链接就可以获得一笔额外的收益，“还是值得一试的”。", "但对于在抖音上拥有1.2万粉丝的秋白来说，圈圈探店的这点“蚊子腿”收益过于鸡肋。以她的带货等级，在抖音上的探店视频收费标准为每条视频800元加5%~8%的抽佣，而在圈圈探店上的一口价最高不过400元，最低只有30元。", "“像我们这种腿部探店达人都不太看得上圈圈探店的收益，更何况那些10万粉丝以上的达人。”秋白告诉雪豹财经社。", "1月9日，美团在大众点评上推出了视频新星计划，抖音粉丝大于1万或小红书粉丝大于1000的视频创作者可以报名参加。在大众点评领取任务并发布视频笔记，即有机会获得奖励，最高一档的基础奖励金额为1000元。", "在抖音服务商小满看来，新星计划和圈圈探店大同小异，本质上都是美团试图“花小钱，办大事”。但想靠小钱挖动达人，显然没那么容易。", "美团捕蝉，抖音在后", "“本地生活到了现在这个阶段，就是在抢达人资源。”小满认为，达人资源将成为本地生活领域的下一个风口。", "在圈圈探店出现前，已经有很多抖音服务商通过微信小程序、微信群等社交途径，做连接达人和商家的生意。小满是其中起步较早的一位。", "小满开发的微信小程序名为“城市共享达人”，有任务发布、服务商城、达人入口、达人展示等6个功能板块。", "这个小程序虽然界面与美团的圈圈探店差异明显，但运作原理几乎一样。抖音探店达人通过后台认证后，便可以在小程序中接任务，赚取佣金。小满告诉雪豹财经社，做这个小程序唯一的门槛就是前期需要一些商家资源，有了商家，自然就能吸引达人。", "左：美团圈圈探店", "右：由小满开发的城市共享达人", "目前，小满的小程序上注册达人数已经超过千人，春节假期期间（1月19日至1月28）10天的总交易额为103.21万元，动销商家35个，新签约商家7个。", "一场达人争夺战，已经在美团和抖音间悄然展开。", "张蓉向雪豹财经社透露，抖音从去年年底开始，陆续在多个城市放开短视频挂载团购链接的门槛，取消了1000粉丝的限制，目前试点城市已超过20个。当越来越多玩家加入争夺抖音达人的游戏，美团的“抢人”难度会越来越大。", "拥有6年以上美团商家代运营经验的彭蕊，也注意到了近期的达人之争。他认为，商家的多平台布局是大势所趋，但美团与大众点评的团购分销逻辑还是人找货，“抖音的货找人模式虽然能带来更多流量，但稳定性差、核销率低的问题依然严重”。", "美团的优势从来不是达人，而是商家。据2022Q3财报，美团的活跃商家数已达到930万户。", "截至2022年年底，彭蕊所在的美团代运营机构拥有3000多家合作商户，以丽人类目为主。据彭蕊粗略统计，2022年全年，合作商户在美团团购上的核销率基本可以达到1比1（100%），而抖音团购的核销率不足30%。", "“短视频探店现在很火，但是站在商家的角度，流量能否变现更为重要。”彭蕊认为，达人更偏爱抖音的流量，商家更偏爱美团的稳定。", "美团守得住吗？", "以2022年为分界线，对本地生活觊觎已久的抖音使出了截然不同的打法。", "前一个阶段始于2020年。抖音升级了企业号，首次推出团购功能，上线酒店和门票预订按钮；星图平台上线达人探店任务；次年，抖音内测“优惠团购”功能，还成立了外卖事业部，“心动外卖”开启内测。", "抖音本地生活服务发展历程，图源：中泰证券", "但抖音早期不成规模的进攻，并没有伤及美团的根本。2021年初，抖音为本地生活业务定下的目标是200亿元，但当年仅完成了一半。同年，美团到店、酒店及旅行业务的交易总额超过3000亿元。", "中泰证券的一份研报认为，预计抖音在到店团购领域GMV占比不会超过20%，考虑核销率与经营杠杆，利润占比更低，这与抖音在电商市场的情况恰好相反。到店团购业务在抖音各项变现业务中，属于“低利润率的小众市场”。", "抖音的攻势不得其法，美团的反击也浅尝辄止。", "从入驻快手平台试水直播，到去年4月上线美团直播助手的独立App，美团在达人运营和短视频直播带货领域的投入力度并不大。截至2023年1月底，美团直播助手在安卓端的安装次数不足1万，在iOS端仅有6位用户给出评分。", "到2022年，抖音与美团在本地生活的拉锯战进入第二阶段。抖音在本地生活业务上持续加码，动作频频，重视商家资源、倚重服务商的信号明显，不仅上线本地生活商家服务平台“抖音来客”App，还与饿了么达成战略合作。", "今年1月初，张蓉收到消息，抖音正在要求有开发能力的公司或者商家搭建第三方配送小程序。多名抖音服务商向雪豹财经社透露，抖音将在春节过后进一步加码外卖业务。", "2月8日，抖音生活服务相关负责人在回应抖音外卖即将在全国上线的传闻时称，团购配送项目仍在北京、上海、成都试点当中，近期已开放该三城的商家自助入驻。后续将视试点情况，考虑逐步拓展试点城市。", "这意味着，美团即将迎来抖音在本地生活领域的新一波进攻。", "从结果看，抖音2022年本地生活GMV达到770亿元，较上一年增长了7.7倍，并为2023年定下了1500亿元的目标。", "美团CEO王兴在2022年Q3财报电话会上表示，美团的到店业务为用户和商家提供了差异化的价值。“短视频平台的形式和我们不一样，两者的销售额无法做横向对比。”", "但据晚点LatePost报道，美团内部对抖音的动作非常忌惮，成立了专门的项目组防御抖音。新的硝烟，在本地生活这条老赛道上弥漫。", "达人争夺战只是一次短兵相接，如何捍卫腹心要地，才是美团将要面临的真正挑战。", "（文中人物均为化名）", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfpshw9379434.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230213/8641-9473fccb0ae0967bc67a1cf862134b82.jpg", "https://n.sinaimg.cn/finance/crawl/301/w550h551/20230213/fc6d-33fa96d69c46cfcfb6000d24c5c6428b.jpg", "https://n.sinaimg.cn/finance/crawl/308/w550h558/20230213/452c-1a23483ec34b895b34c57266a1febe51.png", "https://n.sinaimg.cn/finance/crawl/712/w550h162/20230213/4f4e-30f2ca59949f41f4b089086769edd0e1.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}