{"title": "荣耀方飞：直板机发展无上限，荣耀就是要做别人做不到的东西方飞荣耀Magic5", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月08日 22:53", "keywords": ["方飞", "荣耀", "Magic5"]}, "content": ["“团结一致，追求极致，挑战创新。”", "这是荣耀产品总裁方飞组建团队时立下的标语。以创新指引，不断的追求极致的技术和体验。而这次发布的荣耀Magic5系列就是“挑战创新”中的产物。说到这，方飞不禁露出自信的微笑“今天是让我们产品和研发小伙伴觉得扬眉吐气的一天。”", "荣耀Magic5系列在延续此前缪斯之眼的高辨识度外观下继续探索创新。这次推出的C1芯片和青海湖电池便是其中的一部分，也是荣耀沉淀2年厚积薄发的“拳头”之作。这代诸多的创新也让业界看到目前“处于瓶颈期”的直板手机还有更大的发展空间。", "荣耀自研射频增强芯片C1是这次荣耀Magic5系列的亮点功能，新浪数码在进行测试时发现，在同样环境、相同运营商等条件下，荣耀Magic5 Pro的信号要好于其他手机产品，甚至在弱网等较为极端的环境下， 它依然可以保持较优的信号表现。", "方飞介绍，“通信技术一直是荣耀的优势。荣耀有一个弱网的地图，我们跑遍了全国把地图建完，可能其它的厂家做不到，这是我们的优势。其实多天线一直是一个难题，有那么多频段、蜂窝、蓝牙、WiFi，天线很多时候有一定的复用和空间时间的管理，另外在弱网状态下，无论是什么组合下的弱网，哪怕是蓝牙和WiFi的组合弱网，其实很多资源的使用并不是最优的，荣耀是基于这样的初衷，结合我们对天线射频、通信这几个要结合起来去调度和使用，最终可能是底层物理层的通信，加上射频资源和天线的调配结合起来，C1芯片最终起到的作用是这部分。”", "同时，方飞表示C1芯片可能会在多个机型上使用，现在首先在荣耀Magic系列推出，它的体验得到验证后会在荣耀内部快速地推广，当然也不仅仅是一代可能会有一个演进。", "除了荣耀擅长的通信领域，影像方面抓拍是荣耀Magic5系列的亮点。为什么要做抓拍而不是找影像品牌联名？方飞给出答案，希望慢慢形成荣耀自己的风格。荣耀的风格不是一个联名能代表的，联名只是代表了有一个品牌互相的加持。我们通过其他的方法也能达成类似的结果，当然我们也不排斥联名，这不是我们现在最迫切，我们最迫切是做到别人做不到的东西，真正给消费者带来愉悦感。我们还是想把本我的东西做得足够优秀足够有特色。", "抓拍是一个考验终端综合能力的体现。鹰眼抓拍的缓存区间有1.5秒，其他手机的缓存可能只有300毫秒，其实它对数据量的要求非常高，对荣耀跟CPU厂家如何调动它的计算缓存资源，这是一个极限挑战，需要荣耀和芯片厂商一起去突破的挑战。", "“抓拍不光异构CPU、GPU还有NPU，把它的智慧能力以及所有的算力并行用起来，这个时候其它家做不到，我把这个算力做到最大化，我们每一代都是30%左右提升的效果，用到最大化之后就产生了最大的算力，基于这个算力，里面有很多AI图象识别的能力，我确定哪一个是我认为最精美的时刻。现在我们可以定义，你们可以提意见，我们用AI算法” 方飞强调说。", "当然，在手机都上“1英寸”大底的时代，方飞也谈了谈自己的看法。首先是外观，一英寸对外观的损害是非常大的，从做产品的美学角度来看，荣耀是一直坚持它是一个消费品，不能只突出一个点把其它的点损害。另外，现在使用的底也不小，从感光的角度并不差于一寸的，在很多的场景优于它这是一个考虑。", "青海湖技术让手机电池技术瓶颈问题被突破。据方飞透露青海湖技术研发过程压力非常大，甚至一度想要放弃，遇到最难的问题，是循环寿命，那个时候离发布不到半年的时间，压力非常大，没有放弃，而是坚持下来，将九组方案展开，以1万台手机并行测试，把所有方案的细节打开，最终找到了问题的根因，实现了最优的组合方案。", "独立2年的荣耀，Magic5系列交出了比较满意的答卷，向外界证明了产品的实力。方飞认为做出了想做的感觉，但它肯定不是最满意的，觉得还有更好的。", "荣耀对“旗舰手机”的理解不是疯狂的堆砌硬件，不是百瓦充电也没有大底感光元件，综合体验才是打造旗舰标杆的基石。比如在鹰眼抓拍要将CPU、GPU，还有NPU，把它的智慧能力以及所有的算力并行用起来；为了更好的AI体验，将精度提高10倍；这些都是考验手机综合能力的体现。这也是荣耀和其他旗舰手机的区别。", "此前，在外界看来刚刚独立后的荣耀依然没有走出华为的影子，面对这些质疑，方飞露出无奈：“荣耀没从华为没拿一张图纸，我们没有P和Mate的内容，确实靠自己白手起家重新开始，需要我们重建自己的能力，重构消费者对荣耀的理解。”", "方飞表示：独立出来后我们核心还是要把Magic这个系列重塑，把产品重塑，把体验重塑，把品牌重塑，其实我们身上的压力还是非常大的，被寄予的厚望是非常大的，我们这一两年还是非常艰苦的，不光是体力，内心也非常的艰苦。今天是让我们产品和研发小伙伴觉得扬眉吐气的一天。", "无论影像还是通信又或是电池，荣耀就是要做别人做不到的东西，也让业界看到目前“处于瓶颈期”的直板手机还有更大的发展空间，真正给消费者带来愉悦感。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-08/doc-imyketft4462060.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230308/668c-6bd11030ed58dfc347868ca9efaf4634.jpg", "https:https://n.sinaimg.cn/finance/transform/184/w630h354/20230308/1983-539d4f89c1d8d3cd8d2f5c331af998e3.jpg", "https://n.sinaimg.cn/finance/transform/772/w630h142/20230308/a2e4-96adaf7f211466a93dcbb05e27a4b9bc.png", "https:https://n.sinaimg.cn/finance/transform/112/w630h282/20230308/231f-c1db5a3543323e29a49a76616a7bcf33.png"]}}