{"title": "卫星通讯实力加持 华为WATCH Ultimate表王成智能手表划时代象征WATCH Ultimate", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月23日 21:14", "keywords": ["WATCH Ultimate"]}, "content": ["在2023年华为春季旗舰新品发布会上，华为发布了全球首款支持双向北斗卫星消息的大众智能手表——华为WATCH Ultimate非凡大师，实现了无信号也能求助，对于智能手表来说，具有里程碑式的意义。", "华为WATCH Ultimate非凡大师除了拥有划时代卫星通信技术；业界首次采用高端材质“超坚固非晶锆合金”表壳；业界革命性的防水工艺造就了百米潜水级防水的智能手表，支持100米潜水运动和多种潜水模式；全面又专业的高阶健康功能。", "华为WATCH Ultimate非凡大师实现双向卫星通信功能，是其科学技术的具象化，想要做到与卫星通信，并且能够在无信号的情况下，也能发送消息，除了通信技术的突破外，在产品的制作工艺上，也是无数奇思妙想+工艺升级上的结合。", "据悉，华为WATCH Ultimate非凡大师与正常智能手表大小无异，在如此小巧的空间，实现如此大胆的功能，其中包含了材质、工艺、设计等各个领域的革新。为什么说，这款手表与卫星通信是具有里程碑式意义的事情呢，那要从智能手表的被发明出来的意义来解读。", "从市场发展来看，全球智能手表市场出货量在2022年第三季度同比增长幅度达到了30%，作为发展态势最快的穿戴领域产品之一的智能手表，在如今很多电子消费品保持发展颓势的市场环境下，依旧保持着强劲的增幅。市场态度也表明了大众对于智能手表的认可，智能手表作为在某些功能上可以减少掏出手机的目的而诞生，如运动数据记录、NFC刷卡、信息读取等方面，其实智能手表已经逐步取代了手机的作用，但因其天生体型的限制，很多功能上依旧需要对手机的依赖。", "而本次华为WATCH Ultimate 非凡大师支持双向北斗卫星消息，打破了智能手表只能作为手机附属品的局面。因为相比于其他终端设备，智能手表设备体积小、内部空间受限、电池容量相对也较小，面对这些客观事实，想要在智能手表上实现北斗卫星消息功能更加困难，如何解决信号收发与低温环境电池放电的问题也是两大必须解决的难题。", "华为WATCH Ultimate非凡大师在技术上进行全面突破，在信号发送层面，通过小型化射频模组、内置悬浮天线设计、创新纳米成型一体化技术表壳，实现在小体积空间内的信号发射基础。纳米微晶陶瓷表圈还能够起到天线能量汇聚的作用，使信号传输更快更稳定，无惧三万六千公里。", "而在低温环境下，穿戴产品小容量电池的发送北斗卫星消息需要提高电池能量密度和放电能力，华为设计了全新的电池智能加热方案，让手表电池在低温下仍能保持强大动力，保障信号的发出。华为WATCH Ultimate非凡大师做到了手机所不能实现的功能，这对智能手表来说，具有里程碑的意义，是从附属者到独立者的一次跨越。", "超越的点不止如此，对户外探险者来说，长续航也是刚需，华为WATCH Ultimate非凡大师续航时间可达14天，远超手机的续航时间，这也意味着，在长时间没有条件充电的野外环境中，其能够成为用户最后与外界沟通的依靠。", "作为小体积的电子消费品，智能手表天生就有便捷的优势，不论是日常使用，运动健身还是户外探险，提高用户的生活质量也就成了其核心目的之一，但功能点不断叠加的前提，一定是强大技术支持。", "作为业界技术领先的厂商，华为一直拥有着独家的优势。从本次华为WATCH Ultimate非凡大师发布来看，华为已经不满足智能手表只作为附属品的存在，在其独立性上，进行了一次大胆的探索和尝试，并且成功了。相信凭借着华为对于产品的高要求，以及技术人员的奇思妙想，智能手表未来还会有更大的升级，或许哪天强大到直接取代手机，也未可知。本次本次华为WATCH Ultimate 非凡大师的发布，也让我们看到了华为表王的实力，未来如何", "发展，我们拭目以待！", "华为WATCH Ultimate非凡大师纵横海洋款售价为6999元，驰骋山地款售价为5999元。2023年3月23日18：08 ，华为WATCH Ultimate系列将在华为商城、各大电商平台、华为授权体验店、华为授权经销商开启预售，3月30日10：08正式开售。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-23/doc-imymwmqz9997382.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/122/w553h369/20230323/1281-f0ace866b125ea37e98a41001a5c7157.png", "https://n.sinaimg.cn/tech/transform/122/w553h369/20230323/3faa-92ecc88e063a351400f391b40aa3937a.png", "https://n.sinaimg.cn/tech/transform/122/w553h369/20230323/fa25-32af8ac4be4a3d495e2e9afc6566e883.png", "https://n.sinaimg.cn/tech/transform/737/w552h185/20230323/64c2-5b961132633084b70bb2c4292390b2b6.png", "https://n.sinaimg.cn/tech/transform/65/w553h312/20230323/ea83-38cfb5eeae0c83a24fda930a1bb0763a.png", "https://n.sinaimg.cn/tech/transform/737/w552h185/20230323/26d9-f6557e6c791fd692de5011e98a4d252e.png"]}}