{"title": "专访刘作虎：一直以来的目标就是本本分分做产品oppo刘作虎张璇", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月23日 19:20", "keywords": ["oppo", "刘作虎", "张璇"]}, "content": ["三月的深圳，OPPO推出Find X6系列，这大概是疫情过后，国内电子厂商规模最大的一次发布会。会后，OPPO首席产品官刘作虎与OPPO影像产品总监张璇回答媒体问题。", "话题自然从影像开始。", "本次的Find X6系列为了减少计算摄影的痕迹而成倍地增加了计算量，这是OPPO规划的“计算摄影”的一部分。这种新方式自然引起了外界关注，对此，张璇提到，是出于效果考虑，以目前手机上最依赖算法的人像拍摄为例，“如果人像模式去掉了算法，那手机就无法实现人像模式了。”", "其背后原因是手机因为便携性的要求，在光学上没办法实现相机一样的光学虚化效果。他坦诚说，即便是行业里最大潜望长焦光圈值的Find X6系列，在光学上的虚化效果仍然不能达到OPPO的预期，所以，算法的参与是必然。", "让更多的算法参与，实际是为了让效果更佳，可以理解为算法更多，效果越真实：我们肉眼看上去几乎察觉不到算法的参与，但支撑起这种“没有痕迹”的效果的，其实是背后成倍的计算。", "刘作虎补充说，过去大家反感影像的计算感，因为之前的计算不够自然。而这次Find X6系列的影像，特别是自然的光影感觉，可以让没有太多摄影基础的普通人也能拍出专业影楼的感觉影像效果，这个变化很大。", "当然，Find X3、Find X5两代都没有搭载长焦。刘作虎说OPPO对影像的追求一直没有改变过，即便是Find X6系列的长焦堆料很猛，但发布会上基本没有讲潜望长焦的极限望远倍数。因为OPPO认为潜望长焦只是一个工具，如果你没有想清楚怎么用好它，就不应该做它。", "而在Find X6系列里，OPPO的影像团队理解了长焦的作用，也搭配好了大底和大量算法，才带来今天的效果。另外她提到：内部已经不再谈望远的倍数了，核心关注在构图自由、拍摄自由。", "当然，OPPO的影像系统构建离不开自研芯片马里亚纳 X。这颗芯片在OPPO Find X5系列中首次搭载，用算力优势优化4K HDR视频拍摄。", "在Find X6系列中，马里亚纳 X让自研算法更深地接入整个影像计算。同时，马里亚纳 X在保持不同SoC平台算法的一致性上也提供了很大的帮助。有了马里亚纳 X，OPPO也能够让算法能力稳定迁移到不同的机型中。这样做的优势是下沉，也就是算法能力在不同的产品和SoC平台上保持稳定性。", "因此我们有理由期待，未来OPPO手机的影像能力有更明显的提升。", "当然，这次评测中，我们也发现双芯对图片处理时间问题，尤其是人像模式的时候处理时间偏长，张璇解释说，是效果和速度的取舍问题。在更快的处理和更好的效果间权衡时，OPPO认为处理速度不能帮助用户获得他们最关注的成片结果，因此我们选择了目前的处理链路和时长。总体来看，目前的方案在效果、功耗和处理时长上都是更平衡的选择。", "但这个时间会持续优化，虽然我们不知道结果。不过他举例来说，三四年前的夜景模式需要4~5秒的计算时间，而如今随着算力增强可以直接在自动模式下进行，人像模式的虚化也是类似。", "另外，因为这次的新品Find X6 Pro跟Find X6使用的芯片不同（高通，MTK），有媒体发现他们色彩风格有一些区别。张璇回答称，最终色彩呈现不同，除了和SoC平台有关系以外，也与算法策略的控制和取帧有关。OPPO在整个影像策略里会保证整体的风格取向和算法策略的一致，但是客观来讲，无法保证每张照片做到像素级的一致。", "在谈话结尾。有媒体问到OPPO在影像和手机上的终极目标和梦想。刘作虎对此问题倒是诚恳：我没有类似“一定要改变世界”这种震撼的梦想，我一直以来的目标就是本本分分做产品。", "作为“OPPO首席产品官”，他认为自己的产品体验方面还有很多没有被满足的需求存在，这正是自己做产品的乐趣所在，“我只想做好产品，没有其他的目标。正因如此，我一直追求尽自已所能，做世界上最好的产品。“", "他补充说，对OPPO来说，我们与用户沟通的渠道就是我们的产品，Find X6系列的影像效果真的做到了超出大家预期，这就是我想要的结果。", "“我相信，未来十年做产品的路线一定会跟今天完全不同，这就是做产品的乐趣所在。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-03-23/doc-imymwfia3261196.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/235/w630h405/20230323/1eb8-4e4907e8dcebc46f38daa10861c0eadb.jpg"]}}