{"title": "爱奇艺CEO龚宇：正为赴港二次上市制定技术细节，公司渴望吸引新的投资者", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月28日 09:10", "keywords": []}, "content": ["来源：独角兽早知道", "近日，爱奇艺创始人、CEO龚宇表示，公司目前正在为在中国香港二次上市制定“技术细节”，但他没有透露详细的时间表。", "龚宇表示，公司渴望吸引新的投资者，为加大原创内容投入和AI使用提供新的资金。他表示：“我们有正现金流，所以我们本来不需要筹集更多资金。”", "龚宇透露，爱奇艺的创意人员已经开始在内容制作中使用生成式AI工具。", "帮助实现这一目标的是ChatGPT式的人工智能工具，龚说爱奇艺的创意人员已经开始在内容制作中使用这种工具。", "他说：“AI不能取代编剧，但可以帮助制片人和导演降低成本，提高效率。在未来两到三年里，行业将对生成式人工智能的发展方向有更清晰的认识。”", "编辑 | Arti", "本文仅为信息交流之用，不构成任何交易建议", "5月16日，爱奇艺发布2023年一季度财报，爱奇艺第一季度总营收为83亿元，同比增长15%。归属于爱奇艺的净利润为6.181亿元，上年同期净利润为1.691亿元。其中会员服务营收达到55亿元，同比增长24%。", "自制内容成为爱奇艺收入贡献主力。爱奇艺在一季度上线了包括《狂飙》在内的多部自制内容，重点上新内容中自制内容占比达到70%。《狂飙》打破平台多项历史纪录，成为爱奇艺成立以来热播期会员收入最高的剧集。", "爱奇艺首席内容官王晓晖在财报发布后的电话会议中表示，从今年和中期来看，爱奇艺整体内容投入保持稳中有升，未来将继续对“自制头部精品项目”进行投入，“自制头部精品项目”的数量和占比都会增加。此外，开机量相比去年会有所提升，从而满足未来头部项目的获取和排播规划需求。", "“我们相信这些成绩仅是爱奇艺高质量增长阶段的开始。”爱奇艺创始人、首席执行官龚宇在电话会上表示，“一季度，我们见证了优质长视频内容的影响力，以及用户对优质内容的强烈需求。制作和提供高质量的自制内容是我们的核心竞争力。”", "上周举办的爱奇艺世界·大会上，爱奇艺推出专注于品质大剧的“凝计划”，主打经典、史诗、巨制，制作周期长达3至5年，首批作品包括《伟大的长征》《大汉赋》《大唐赋》等。", "上半年消费逐步复苏，带动爱奇艺广告收入增长。一季度爱奇艺在线广告营收14亿元，同比增长5%，主要得益于效果广告营收同比强劲增长75%。爱奇艺预测，预计下半年可看到更为明显的恢复信号。", "爱奇艺高级副总裁吴刚此前提及，最近两个月市场明显回暖，不少品牌主动联系平台合作。龚宇在电话会中表示，今年春节以后，大概在三月下旬以及四月份，我们已经能感觉到品牌广告市场开始有所回升，但是我们也抱着谨慎的态度，真正的回升可能得到今年下半年。", "较稳定的爆款产出，爱奇艺会员结构得以优化，年卡会员占比提升。爱奇艺高级副总裁段有桥介绍，虽然短期来看，年卡对公司ARM（月度平均单会员收入）的带动作用不是很明显，但从长期来看，（年卡）对整体会员业务的健康发展有着非常重要的促进作用，不仅可以有效促进整体的会员收入增长，同时还能提升我们现金流的健康度。", "财报显示，爱奇艺一季度日均订阅会员规模由上年同期的1.01亿增至1.29亿，已连续两个季度环比净增超千万。截至3月31日，爱奇艺订阅会员数为1.2亿，上年同日为1.01亿。当季，爱奇艺月度平均单会员收入（ARM）为14． 35元，环比有所增长。", "降本增效仍然持续。今年一季度爱奇艺营收成本为60亿元，与去年同期持平。其中最主要的内容成本为42亿元，同比减少5%。但营销和管理费用11亿元，同比增长48%，研发费用4.28亿，同比增长10%。", "营收增长提升爱奇艺盈利能力。一季度爱奇艺运营利润为8.59亿元，去年同期为9340万；Non-GAAP运营利润超10亿元，去年同期为3.27亿元。本季度，爱奇艺自由现金流超过10亿元，境况相比两年前融资困难、负债率达87%可谓翻天覆地。", "进入二季度，爱奇艺包括《宁安如梦》《莲花楼》《长风渡》《七时吉祥》在内的古装剧将陆续上线。综艺方面，除《萌探探探案》和《喜欢你我也是》等综N代外，爱奇艺还将有新综艺上线。龚宇表示，随着广告市场逐渐复苏，爱奇艺将适当加大综艺节目的投入。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-28/doc-imyvhvsn6532173.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230528/f992-5fe8d54e7c540231cee2d9192ea8313e.jpg", "https://n.sinaimg.cn/finance/crawl/602/w550h52/20230528/7133-7c323a07647f33a2602e6322719e970f.jpg"]}}