{"title": "ChatGPT创业，朱啸虎和傅盛谁错了？", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-06-28 13:43:15", "keywords": []}, "content": ["深AI（DeepAI2023）原创", "作者 | 王敏", "编辑 | 黎明", "6月26日下午，一场火药味十足的大佬朋友圈“互怼”流传开来。", "这场纷争的开始，是猎豹移动CEO傅盛转发了一篇金沙江创投董事总经理朱啸虎观点的文章。在文章中，朱啸虎表示，“ChatGPT对创业公司很不友好，创业公司基于ChatGPT能够创造的价值非常单薄，未来两三年内请大家放弃融资幻想。“对此，傅盛表示反对，发朋友圈称“硅谷一半的创业企业都围绕ChatGPT开始了，我们的投资人还能这么无知者无畏。”", "接下来，两位大佬就“围绕ChatGPT的创业公司，究竟有没有价值”这一话题在评论区针锋相对。", "图源 / 网络", "截图在社交平台广泛传播后，坊间甚至开始站队，有人站傅盛，认为大模型相关领域有价值的机会有很多；也有人站朱啸虎，称一些AI“套壳公司”确实没有什么壁垒。", "不可否认，二人观点某种意义上都有其合理性。出现争论是因为，二人分别是从投资人和创业者的角度来看这件事，立场不同、角度不同、预期不同。但是，如果看到最后就会发现，两位大佬的观点也有一致性，都是认为围绕大模型的创业，可能较难出现像BAT一样的大公司。", "作为投资人和创业者的代表，二人为什么会出现这样的认知差异？围绕ChatGPT的创业公司，价值究竟有多大？AIGC创业者们，又应该何去何从？", "朱啸虎和傅盛“互怼”，", "背后是在辩什么？", "我们从头来看二人的分歧。", "在评论区，朱啸虎一开始称，“99%的价值是GPT创造的，这样的创业公司有什么价值。”创业如果完全依赖GPT，业务只是在大模型外面包了一层东西，没有自己的核心价值，那么随着大模型技术的迭代可能很快被取代。", "对此傅盛以中小网站举例，如果把ChatGPT当成搜索引擎，认为在里面做一个网页也是有价值的。", "用杜克大学教授陈怡然在社交平台的总结来看，朱啸虎觉得模型参数多，所需算力又大，加上用户也多，模型、算力、数据三大支柱都向大厂商集中，看不到创业公司的机会，直接在大模型上做应用护城河太低。", "而傅盛觉得大模型催生了很多新的架构在大模型之上的创业机会，包括直接在大模型上搭建的不同应用，和由于数据私有带来的垂直领域的大模型等等。", "但到这里，其实二人可能并非在同一层面讨论，概念还没有完全对齐，就“吵了起来”。", "接着往下看，傅盛又把ChatGPT类比为操作系统，操作系统上的任何软件都是有机会的，大模型当前不能简单解决问题，这也是机会。朱啸虎回怼称，“有没有价值大家心知肚明”，傅盛也回击“大模型更像大学培养出千千万万毕业生，大学不会统治一切，不会让创业没有价值。”", "“两位大佬已经上升到捍卫自己的价值观了”，跃盟科技创始人王冉对深AI表示。", "不过，到最后，二人达成了部分共识，认为创业公司是有一定机会的。", "朱啸虎称，在国内市场，围绕大模型的创业，存在零零散散的小机会。他后来还专门发朋友圈表示，在国内垂直AIGC领域出手很多，核心观点是“不要迷信通用大模型”，未来大模型会变成日用品，而应用层创业者的核心第一在于场景，第二在于数据。", "AI从业者连路诗对深AI总结道，朱啸虎对于AIGC项目一定是重视的，但如果创业者撞到了ChatGPT的枪口上，便很可能会被替代，创业者更重要的是要找准场景，构建数据闭环强化模型从而形成壁垒。", "图源 / 网络", "傅盛也表示，“已经放弃BAT的创业梦了”。也就是说，围绕ChatGPT的创业公司，是有机会的，但可能是小机会居多。", "分析出现分歧的原因会发现，朱啸虎是站在投资者角度，想找平台级或者颠覆性的机会。而傅盛更多是从AIGC创业者角度，只要是能够对某个行业或者场景提效或者带来改变，有它生存的空间，那么它的存在就是有价值的。", "二者身份不同，观点也不一样。但归根结底，出现这场争论的本质在于，围绕ChatGPT的创业公司，长出超大体量公司的机会有多大？", "这个问题，目前很难有确定性的答案。但从上半年来看，ChatGPT的走红，将市场情绪拉到了一个高点。国内VC圈虽有热度，却并没有出现曾经移动互联网时代风口下的疯狂。而另一面是，越来越多的创业者坚定投身其中，寻找新的机会。当下在这个领域，投资人和创业者之间，似乎出现了一条鸿沟。", "朱啸虎的谨慎，与VC圈的纠结", "“从朱啸虎的观点来看，他对于这次AI浪潮下大模型的产业应用是有点纠结的。”王冉表示，这也代表了VC圈相当一部分人的观点。", "据王冉观察，面对这股AI浪潮，中美VC圈的观念和动作的差异已经显现。“海外投资圈的观念是，大概率会出现大的平台级新选手，机会是存在的，只是要找寻机会在哪儿；而从国内的投资人们的动作来看，似乎还在纠结，这里面到底存不存在大的机会”。", "对于投资人而言，他们必须考虑商业模式、投资回报率、退出机制等，更希望找的是有着较高壁垒、大的平台级机会。然而，当前国内AIGC应用层的创业，往往缺乏技术底座，处境有些尴尬。", "AI服务商“小正”对深AI表示，ChatGPT的走红，将市场情绪拉到了一个高点，普通创业者很难再讲出超出投资人和大众预期的AI故事。据其观察，上半年资本市场也是在热切讨论与思考，但是头部VC投出来的更多是偏底层基础设施的公司，而非应用层的公司。因为API接口的开放，应用层的创业很难在市场情绪高点下做出明显的增量。", "来源 / unsplash", "英诺天使基金合伙人王晟此前曾对深燃表示，在应用场景侧，目前出现的创新项目还比较少，创业场景受限于底层的基础设施和想象力，一些真正突破性的应用还需要等基础设施和工具链建设完成，进入到应用场景和商业模式的创新的阶段。如果要在应用层做创新类创业的冲动，可能要让子弹再飞一会儿。", "华创资本创始合伙人熊伟铭也持类似观点。他近期对媒体表示，在AIGC领域投资，还要再等一等看有哪些商业机会，不能着急，为了投资而投资，要在基础设施完善后才开始行动。", "从投资人的衡量标准来说，国内市场可能并没有那么多好项目。同时，2023年以来，国内一级市场也并不算活跃。", "以一季度为例，一级市场的募资金额和投资金额同比出现了大幅下滑。", "根据清科研究中心数据，2023年第一季度国内股权投资市场募资规模为3532.12亿元，同比下降33.0%；外币基金募资依然面临艰巨挑战，募资规模约为275.66亿元，同比下降41.5%。一季度国内共发生投资案例数1722起，同比下降44.2%，环比下降7.5%；披露投资金额1,300.3亿元，同比下降49.8%，环比下降20.9%。", "“可能VC手里没钱了，出手时就会犹豫很多，连带着迭代认知的动力也会小很多”，王冉说道。他表示，自己在2016年前后上一波AI浪潮时，和投资人交流会发现他们聊项目时会做很多功课，和创业者的信息差也没那么大，而今年这一波新的热潮中，再和投资人交流时发现，双方存在很大信息差。", "在国内尝试做类Character.AI产品的AI领域创业者王冰洁对深AI表示，从4月起，在线上已经对接了将近10位投资人，但深度交流后，就因为项目缺少核心壁垒没有下文了。", "考虑到AI大模型相关领域仍处于发展早期，国内投资环境依然不容乐观这种种因素，也难怪以朱啸虎为代表的投资人，面对这一波AI浪潮会相对谨慎了。", "傅盛的乐观，与创业者的“狂欢”", "投资人的谨慎，并不能浇灭创业者的热情。回顾上半年，ChatGPT的爆火，也带动了相当一部分人投入到AIGC领域创业中。", "傅盛定义的创业，并非是要快速做大规模求上市的路径，而是即便只瞄准某个细分场景做成了一门小生意，也有其存在的价值。从这个角度来说，创投圈的冷淡，对于创业者而言，或许并不是一件坏事，反而可能会让他们更加关注业务的价值。", "小正表示，大语言模型带来的智能交互体验，能够对原有场景带来很大变化。比如在留学申请领域帮助学生处理复杂的申报手续。因为ChatGPT开放API接口，背后的大模型供给能力实际上是平权的，而要把握住机会，竞争的关键成功要素肯定不在于技术，而是在于对于需求场景的把控或者对于渠道端的把控。", "来源 / unsplash", "王冉对深AI梳理称，当前国内大模型领域的创业者大概可以分为四类，第一类是真正做大模型的创业者；第二类是利用大模型包装概念的创业团队；第三类是在模型基础上进行产品创新的团队；第四类是在垂直行业用模型能力去帮助用户决策，改善用户体验。", "后两类实则也是傅盛和朱啸虎争论的重点。其中，第三类进行产品创新的团队，可能会有很多工具层面的创新，王冉举了个例子，比如曾经的手电筒APP，现在看起来可能技术含量不高，且很容易被大厂替代，但不能否认这个工具的价值以及当时的火爆。", "而第四类和垂直行业的结合，更加考验对于行业场景的理解和认知，在当前落地性更强，商业化的空间也更清晰。正如朱啸虎所言，场景和数据是非常关键的竞争要素。王冉表示，在大模型时代，把传统业务和AI相结合，需要一定的投入，更多是增本增效，创业者要考虑的是，如果增加的效能大于投入的成本，那么这件事就值得去做。", "AI领域从业者李展对深AI表示，围绕ChatGPT的创业，关键点在于是否能将大模型技术在商业模式中的重要性降低。即便难以成为大的平台级公司，但有自己的存活空间，便有其价值，或者在某个场景中能够领先一步，未来能够被大厂收购也并非不是一条路。", "投身AI领域的创业者们，当下依然保持着高度热情。", "结语", "进入6月以来，AI大模型的市场情绪已经出现了明显下跌，就连ChatGPT的访问量在过去三个月里也接连出现了环比增长率的下滑。多位投资人的公开发言中谈及AI相关投资，都没有那么乐观，认为现在还处于早期阶段。", "但是，AIGC领域的创业已经卷起来了，从大佬到普通从业者，都在寻找其中的机会。", "从多位创业者的反馈来看，门槛较低的AIGC创业，现如今早已经竞争非常激烈。而要真正做一家拥有一定规模的AI公司，已经很难“轻创业”了。创业者们要做好心理预期，如果看准了某个场景的价值，就要保持战略定力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-28/doc-imyyvnvs9516403.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230628/7fc7-2a7450406f2770335c9f7fbf6881293c.jpg", "https://n.sinaimg.cn/finance/crawl/256/w550h506/20230628/663d-3b08766312536d0bd37453515d499748.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230628/16c9-9c447918847825b3c1b6cf0328eaaa56.png", "https://n.sinaimg.cn/finance/crawl/218/w550h468/20230628/52dd-550e2f23342240ebe69e9eddc202ed67.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230628/5c78-c651c478ba5521186328ff4b5381e617.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230628/6fff-f4a86ae5deb19390c83c224d9ffde42c.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230628/ea39-07889ae5fbb526d084ba29d50d64f863.png", "https://n.sinaimg.cn/finance/crawl/137/w550h387/20230628/4e76-4ee94713706f0e89ce1ef03d98f8e646.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230628/3162-a6c1294316799d85f143576d691d4215.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}