{"title": "靠没有优势的FF 91 2.0，贾跃亭圆不了造车梦", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-06-02 13:15:55", "keywords": []}, "content": ["文/周雄飞", "“让我们再次为梦想窒息”。", "时隔六年，作为法拉第未来（以下称为“FF”）创始人的贾跃亭，再次在发布会结尾对外界喊出了这句话，也终于兑现了自2016年FF 91发布以来、对外多次承诺的交付之约。", "相比此前多次的“画饼”，FF在本周举办的FF 91&Faraday Future2.0发布会则显得有些诚意。在发布会上，FF不仅少有地全方位展示了FF 91产品的动力参数、内外饰设计、智能驾驶和智能座舱等方面，同时还安排了包括贾跃亭之外，多达8位高管对于FF 91进行产品介绍。", "据贾跃亭介绍，最终交付的FF 91，是此前版本的2.0版本，为其产品增加了更多人工智能技术，比如动力层面搭载了可智能调节行驶模式和前后轴扭矩的架构；再比如在智驾方面具备消费者个性化制作自动驾驶路况地图的功能等等。", "正因如此，贾跃亭把FF 91 2.0称为“全AI塔尖产品”。除此之外，根据多位FF高管的介绍， 2.0版本FF 91还搭载了基于区块链技术的软硬件分隔和可追溯能力、以及还引入了NFT的概念。由此FF 91 2.0 Futurist Alliance售价被定为高达30.9万美元（折合约为220万元）。", "截图自发布会画面", "基于以上这些信息，虽然这场长达2个小时的发布会是以提前录制好的视频展现，同时中途卡顿了多次，但还是吸引了行业内外很多人的关注。", "但在本次发布会，贾跃亭也不忘继续“画饼”。", "以FF 91 2.0的交付为例，按照FF官方介绍，该系列车型的最高配车型（FF 91 2.0 Futurist Alliance）率先交付，但全球限量300辆。系列中的其他两款产品——FF 91 2.0 Futurist和FF 91 2.0，并未公布售价，也没有告知何时交付。", "在产品的交付流程上，又被分为三个阶段。据介绍，前两个阶段属于只给行业专家进行交付，到第三阶段才会给全球预定FF 91的用户进行交付，但这些阶段的进度并没有详细的时间表。", "对于交付市场，FF此前表示会聚焦中美双市场，但就本次发布会介绍来看，在今年底之前FF 91只会向美国市场交付，并接受中国市场的用户预订，但并未说明何时向中国市场交付。", "这就意味着，虽然FF 91终于开启交付，但具体到交付进程和时间还都是模棱两可的情况，以至于在业内看来，贾跃亭和FF对于交付这块，并没有拿出太多的诚意。", "如今，FF 91已经开启交付，但贾跃亭和FF的未来命运或许还是一团迷雾。", "FF 91 2.0：创新力不足，优势不显", "FF 91从1.0到2.0，到底有哪些改变？", "对于这个问题的答案，从贾跃亭的造词上能明显的体现。九年前，贾跃亭为FF提出了电动化、智能化、共享化和互联网化的“四化”理念，在当时贾跃亭的心中，或许一款新能源汽车就需要具备以上特质。", "但在九年后的今天，贾跃亭则认为在FF2.0时代，未来塔尖出行产业技术与产品变革趋势会发生变革，为此他又造出了几个不怎么看得懂的新词——会向全AI、全Hyper化、全能化、共创化的“新四化”方向发展。", "为了让行业内外了解他提出的“新四化”，贾跃亭用产品进行举例。", "按照FF官方介绍，该品牌旗下的所有产品，都会迭代至“FF aiHyper 6x4 Architecture 2.0”时代，这也是FF 91命名后会加上2.0的由来。据贾跃亭介绍，FF 91 2.0所有产品都会基于这套新架构打造，以具备动力引擎Hyper+多矢量、AI硬件能力Hyper以及AI引擎Hyper，这也就是“全Hyper化”的由来。", "FF 91 2.0全系产品，截图自发布会画面", "具体到动力层面，全新FF 91会搭载FF Magic All-In-One（魔毯）技术系统和智能扭矩控制系统。前者简单说通过智能可调节的悬挂系统，来实现Racer（竞速）、Entrepreneur（老板模式）、Adventure（探险模式）三种驾驶模式的切换。", "智能扭矩控制系统，则是通过车上搭载的三电机（前一后二）配合，来对前后轴的车轮扭矩进行独立调节，以实现适应不同环境路面和兼顾性能、舒适和通过性的目标，可以算是与FF的魔毯技术相辅相成的系统。", "在这两套技术架构的加持下，FF 91从0加速到60英里/小时（约 0-96 km/h） 的宣传时间仅需要2.27秒，可谓是迈入了“3秒俱乐部”。但如果与同样搭载三电机的特斯拉 Model S Plaid相比，没有太大优势，因为后者从0加速到60英里/小时只要1.99秒。", "不仅如此，在业内看来，全新FF 91搭载的这两套动力技术系统也没有太大的新意。", "就“魔毯”系统看，通过空气悬挂来自适应和调节驾驶模式，目前已在“蔚小理”等造车新势力品牌的产品中落地实现，比如蔚来全新ES6就有多达9种驾驶模式可供选择。", "提到动力，不得不说到电池。根据贾跃亭介绍，FF为全新FF 91搭载了142 kWh 的超大电池，单次充电就可以行驶超过381英里（约613公里），这一续航里程在目前以600公里为及格线的行业中看，并不具备多大优势。", "全新FF 91搭载电池和续航信息，截图自发布会画面", "这样的不占优势，同样表现在智能座舱方面。", "按照贾跃亭的介绍，FF在全新FF 91座舱中引入了“智能第三空间”的概念，简言之消费者可以在FF 91车内，通过包括中控屏、副驾屏和后排车顶可折叠屏等多达10块的屏幕与车机交互，来满足娱乐、办公的需求。", "与此同时，为了让车主在车内舒适休息，全新FF 91后排也搭载了名为“零重力”的座椅；交互方式上，除了在屏幕上触控之外，通过发布会展示，还可实现语音和手势交互方式。", "这一切在贾跃亭看来，全新FF 91可以让车内座舱变成“卧室、办公室、会议室以及直播间”。", "但值得注意的是，“第三空间”这一概念，早有小鹏汽车等车企提出和功能落地。", "比如小鹏曾在小鹏P5车型中就加入了投影屏和床垫，来实现“第三生活空间”；而对于多屏交互方面，理想也在L系产品中实现；语音和手势等多模态交互，“蔚小理”等车企都已功能落地。", "在本次发布会上，FF也展现了FF 91智驾方面的能力。根据官方介绍，全新FF 91搭载了来自Innovusion的一颗激光雷达和12颗超声波传感器，以及来自英伟达的DRIVE Orin芯片，可以实现较高级别的自动驾驶能力。", "但就现在新能源汽车行业来看，搭载激光雷达和Orin芯片的产品比比皆是，在硬件上FF 91的优势并不突出；而在实际表现上，目前交付的FF 91只能实现ACC、LCC等基础辅助功能，智能召唤、更高阶的智能驾驶等能力还需更多技术验证后才能上车，这就意味着在智驾层面全新FF 91也无法占据优势。", "全新FF 91智驾系统交付信息，截图自发布会画面", "基于以上来看，虽然贾跃亭为全新FF 91搭载了诸多智能化的能力，以便来实现他口中的“全AI化”和“全能化”。但从动力、续航和智能化等方面水平来看，全新FF 91在产品力方面没有太多亮点，更不用说具备多少优势。", "因此在业内看来，或许是贾跃亭也知道全新FF 91没有太多产品力，才会在发布会上一直用人工智能技术来强调产品的能力，同时还引入了区块链、NFT等技术概念，试图用这些概念来为FF 91产品进行包装，博得更多的关注和销量。", "然而，这样一款不够惊艳的车，交付节奏却会更让人失望。", "交付了，但没完全交付", "对于“交付”一词，熟悉FF的人耳朵都要听出茧子了。", "早在2017年FF 91亮相美国CES展时，贾跃亭就承诺该车型梦想合伙人版本预计会在2018年实现交付，但真正到了该交付的时候，所有订车的人却等来了“跳票”。", "这之后伴随着FF被曝缺少资金、贾跃亭个人破产和管理层变动等事件接连发生，FF 91的交付又接连“跳票”了数次，连线出行此前曾在多篇文章中对此详细描述过。", "直到本周，全新FF 91终于迎来了久违的交付，但从实际介绍来看，又感觉没有完全交付。", "按照贾跃亭公布的交付计划看，总共分为三个阶段，分别为行业专家FPO、FPO共创交付和全面共创交付。", "全新FF 91交付三阶段，截图自发布会画面", "以“行业专家FPO”第一阶段来看，需要这些FPO（未来主义者产品官）全额支付FF 91的预定金费用，来预定车辆并且接受车辆交付前的培训，要提车还得等到第二阶段。", "来到“FPO共创交付”阶段，这些FPO们需要支付剩下买车的费用，才能提到FF 91这款车；第三阶段“全面共创交付”，才会真正面向全球所有订过FF 91的用户排队交付车辆。", "以上三个阶段的交付中，有几个关键点需要注意。一是按照贾跃亭的介绍，这些交付阶段只适用于全新FF 91系列中的高配车型（FF 91 2.0 Futurist Alliance），其他两款车型是否适用这一交付流程并不可知。", "第二，以上三个交付阶段只说明了每个阶段会做哪些事情，但并未给出详细的时间表。", "这就意味着全新FF 91何时能真正交付到全球用户手中，还是一个未知数，主动权在FF和贾跃亭手中；而对于贾跃亭口中的这些“行业专家”，更像是花钱换来了一个参与FF 91内测的资格。", "另外，FF官方也在介绍交付时提到了一个附加条件——第二、三阶段要实现交付，需要建立在足够的资金和零部件供应的基础上。换句话说，如果未来主义者产品官和全球用户支付的定金达不到交付制造的资金需求，或者是没有足够的零部件供应，全新FF 91的交付就会遇到问题。", "对于FF 91会面向的产品市场，FF官方一直以来宣称的都是“中美双主场战略”，简单说就是这款产品会同时面向中国和美国两个市场来销售和交付。在本次的发布会上，贾跃亭也表示全新FF 91接受中美两地消费者的预定。", "但话锋一转，他同时强调道，今年年底之前，全新FF 91系列产品只会在美国市场销售，对于何时在中国市场开启销售并未提及太多。由此就有网友表示“一边说接受中国消费者预订，另一边又不给中国市场销售，真把中国消费者当冤大头。”甚至还有声音认为贾跃亭重新定义了交付。", "位于纽约的FF体验中心店，图源Faraday Future官微", "基于以上分析来看，一边是全新FF 91系列产品在经历迭代后，较整个新能源汽车行业看，并不具备太多的优势可言。另一边则是FF虽然开启了交付，但这一交付只停留在了交付的前期，并不算是真正的交付。", "正因如此，行业内外对于贾跃亭和全新FF 91的前路产生了担忧。", "贾跃亭距离圆梦，还远得很", "“我们确实迟到了”。", "在本周全新FF 91系列产品开启交付的发布会上，贾跃亭在谈及行业竞争格局时如此坦言道。这也是他出席多次FF发布会后，首次在公开场合对FF在行业格局中的位置做了判断。", "在他看来，FF成立9年了，9年的坚持、坚守和不屈，终于等到了交付时刻。但也不能否认和回避一个事实——这九年里，新能源汽车行业已发生了翻天覆地的变化。", "“2014年我几乎单枪匹马来到美国加州创办FF，当时一没资金，二没团队，有的只是对汽车产业的判断和长远的愿景，从0开始搭起了FF的大楼。”贾跃亭曾这样回忆道。", "贾跃亭2016年在FF大楼前与众人的合影，图源腾讯新闻", "那时整个新能源汽车行业还处于方兴未艾时期：埃隆·马斯克接手的特斯拉仅有行业内少部分人知晓；李斌刚拿到来自雷军和刘强东的投资，准备奔向自己的造车梦；李想和何小鹏当时才萌发了造车的想法。", "三年后的2017年，FF的首款产品FF 91高调亮相于美国CES展，一度成为了行业内外关注的焦点。如果按照这个进程继续向前发展，一步步实现产品交付、迭代和推出新产品，贾跃亭或许会像马斯克一样，成为全球新能源汽车行业发展的“领路人”。", "但结果证明，贾跃亭和FF并未按照这一正常路径发展，反而在之后走入了发展遇阻、产品多次跳票的困境中。", "FF停下发展，整个新能源汽车行业并不会也停下等它。经过多年的发展，特斯拉已成为全球范围内知名的新能源品牌之一，“蔚小理”等造车新势力品牌也已突破年销10万辆的大关，在他们身边还有比亚迪、长城和吉利等强力玩家，BBA等传统车企也在奋力紧追。", "多年落后的差距，会真实地反映在产品层面。", "如上文所述，经过技术迭代、有众多人工智能能力加持的全新FF 91系列产品，无论与特斯拉、比亚迪和长城等车企，还是与昔日同一起跑线的“蔚小理”等品牌相比，在动力性能、智能化水平和续航能力上都无法占据太多优势。", "而对于贾跃亭想要对标的法拉利、迈巴赫和劳斯莱斯等超豪华品牌，全新FF 91在产品力方面也有一定的不足。“我深知从传统内饰的奢华标准来评判，FF 91并不算完美，和法拉利、迈巴赫和劳斯莱斯比还有不小的差距。”贾跃亭在发布会上如此坦言道。", "全新FF 91内饰，图源Faraday Future官微", "如果说产品力还能通过软硬件堆料来弥补，那么品牌力上的缺失则是FF的“硬伤”。", "在汽车行业资深专家张君毅看来，就目前来看，FF很难与法拉利、迈巴赫等超豪华品牌在品牌力上相抗衡，因为后者这些品牌已有上百年时间的沉淀，消费者对其超豪华品牌的定位也已经认可。反观FF仅有短短几年发展时间，在品牌力的塑造上还有很多欠缺。", "更何况，FF这些年好不容易积累的品牌声誉，已经被产品的多次跳票，再加上贾跃亭的信用欠债等负面情况损失耗尽，想要支撑起贾跃亭口中的超豪华品牌属实难上加难。", "虽然为了弥补品牌力的缺失，贾跃亭为全新FF 91系列产品推出了附属的价格保值服务，即承诺三年后FF 91系列产品的回购价格不会低于60%，保证了产品的价值。但在业内看来随着动力电池技术的迭代，电动汽车的价值不会像前两年那样贬值太快，因此这样的承诺不太会有消费者买账。", "要实现全新FF 91之后的量产交付，资金支持是必须的，正如上文所述“FF提出了需要足够资金支持交付”的补充条款。但以FF目前的业绩来看，要支撑起之后的量产交付或许有些困难。", "据FF的2023年第一季度财报显示，当季其实现营收为650万美元，但亏损却达到了1.531亿美元，亏损几乎是营收的23倍之多。截至今年三月底，FF现金储备为3300万美元（折合约为2.33亿人民币），其中150万美元还是限制性现金，相比于当季小鹏和理想的超百亿人民币的现金储备差距甚大。", "2023年第一季度FF部分业绩数据，图源FF致股东函", "因此，在黄河科技学院客座教授张翔看来，由于全新FF 91系列产品的产品力与品牌力很难与220万元的售价相匹配，再加上现金较少能否支撑起之后的交付也是未知数，以至于FF 91恐怕较难在目前日益激烈的新能源汽车战场中占据优势，更不要说支撑起贾跃亭“让FF 成为全球头部车企”的造车梦。", "在本次发布会上，贾跃亭谈起了是什么支撑他一直坚持造车的原因，在他看来“如何穿越人生至暗？唯有心中信念之光火永不熄灭。”如果他能站在消费者层面来考虑的话，他就应该知道，决定消费者最终买单的因素，不是所谓的信念，而是一款安全、可靠和具有优势的产品。", "这个道理，在过去100多年的全球汽车工业发展长河中，任何阶段都是适用的。", "（本文头图来源于Faraday Future官微。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwmrk8603827.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230602/3488-f83395e4588ced40e41776ce514f4b94.png", "https://n.sinaimg.cn/finance/crawl/7/w550h257/20230602/a2b2-aa84d28d7f07b1ba7f4f3ad7ab289bf4.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/c426-72f7c42676400290ce2cc03cf4b98a3e.png", "https://n.sinaimg.cn/finance/crawl/36/w550h286/20230602/6232-2e51537e22e9016689e8a8e851290b6c.png", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230602/8d84-1c8158ff36924877b4e7cdc6fdf18150.png", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230602/6b92-942e027be294a9447563479eb9b281f1.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/ce67-26fea769a55cf6ca0e74bce595cc255c.png", "https://n.sinaimg.cn/finance/crawl/8/w550h258/20230602/0bac-d1ab2703008277fd0bbcda4cb60f72a7.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230602/8112-8411412c9f73c8432781199f824228cf.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/c647-45b7b7ec964c662cb5e71400a64e808a.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230602/caef-35cadf52dcdc6e21520f2fdcaefcf40b.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230602/5522-05f03d95cc41db5229842427b2cddb8a.jpg", "https://n.sinaimg.cn/finance/crawl/764/w550h214/20230602/6260-286a540223768f516f9a4fbf5e646266.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}