{"title": "新职场女性心声：“他们”说该循规蹈矩，但“她们”敢于说不！  财之道职场", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月09日 08:47", "keywords": ["职场", "财之道:才知道“财富有门道”专题"]}, "content": ["文 | 新浪财经 原祎鸣", "本期嘉宾：", "有人说，有些岗位只有男生可以做；", "有人说，女性“混”上高层只能靠“潜规则”；", "有人说，女性应该偏重于家庭；", "有人说，女性必须遵守社会时钟，应该去结婚生子；", "可她们说，偏不！", "在3月8日女神节当天，新浪财经《财之道》栏目邀请到了广告、法律、人力资源、服务产业等各自领域的优秀女性，分享了各自对于职场女性的见解。", "她们说，女性不敌男性的时代已过，如今职场上的男女差异正在日益缩小，女性有细致、耐挫力强、共情能力佳等各方面的优势，女性应该被看见。", "“不要轻易跳槽，受委屈是转换能力”", "曾诚从事人力资源行业已20年有余。在她看来，以前普遍认为男性比例多的行业，如科研、销售等，如今女性占比越来越高。", "而如何选择适合自己的行业？高艳慧给出了建议，她认为：年轻人不要给自己设限，要先去尝试。工作其实是分两大类的能力，一类是技巧，另一类是冰山以下的品质和软性的内涵。", "“随着年龄的增长，下面的这部分特别重要，你的仔细、忍耐力、协调沟通能力或者是抗压能力，这些都是软性的。”曾诚表示。", "她认为，现在的大学生可能盲目追求大厂、大品牌企业，“当然能够进入这些企业也很好，但如果不能，初创公司也是非常好的选择。因为现在一个企业的成长周期已经远远高于此前，如果你的个性能够展现出拼劲和事业心，也许一个初创企业展现的舞台会更宽广。”", "但曾诚也坦言，任何选择都有利弊，“所以更要尽可能地把发挥自己的性格特点、优势，相当于用乘法发展自己，而不是用减法、除法发展自己。”", "高艳慧和曾诚还表达了一个共同的观点，不要轻易为了客观环境去跳槽，招聘不喜欢频繁跳槽的人。", "“要在一个地方坚持至少三年的时间，如果短期就跳槽。什么也学不到。”高艳慧说。", "曾诚对此给出的解释是，冰山以下的能力需要时间沉淀。“比如，我们现在给很多企业招高管的时候，董事长和企业家就会有一个要求，高管跳槽不要那么频繁。因为在一个平台遇到困难，有波峰波谷，只有经历过谷底，看过摔打的人，伴随企业走入一段低谷期，穿越一段周期的人，才具备一定的忍耐力和解决问题的能力。”", "“遇到问题要自省，不要轻易跳槽。”曾诚认为，受委屈是一种转换能力，“把负面的东西转换成积极的东西，是一种锻炼。”", "“不要拘谨，拘谨会掩盖才华”", "韩晓华在谈及女性职场成长话题时表示，在职场中，女性需要多展现自己，让自己的才华被看到。", "她以自己的行业举例说道，广告是一个需要专业的技能、创意以及头脑风暴的行业。广告行业的女性没有那么复杂，最重要的是把自己展现出来，不要拘谨。", "“大家在开会的时候，有些女性会因为老板、客户都在，在表达看法时会有些犹豫。但是女生就是要展现自己，因为你自己有才华总归是会被看到的。”", "她分享到，自己在刚入行时也会犹豫，会担心自己说的没那么好，所以保持沉默。因此在走上领导岗位时，会更加注重并鼓励不自信的女性去发表看法。“我认为生活中需要很多女性的领导者，因为她们可以形成一个很好的榜样。”", "“第一份工作，不应是终身目标”", "艾静在谈及女性职场成长话题时表示，女性的共情能力优势有助于法律职业，另外她提到，在职场上很多领域男女的差异越来越小，这也会成为一种发展趋势。", "艾静认为，提到刑事辩护工作，给大家的感觉好像对抗性特别强，仿佛是一个适合男生的工作，但实际上法庭上的对抗本质上是一种沟通的方式。女性的沟通能力、共情能力会有助于法律从业者。", "她举例说道，律师要和不同的当事人、办案人员交流和沟通，最终的目的是让法官了解到当事人犯罪的动机、原因，以及案件当中有哪些可以从轻减处罚的具体情节。", "她同时指出，在一些特定岗位上，男女的比例是有区别的。但最近这几年，可以看到计算机等领域的性别差异逐渐缩小，这是一种发展趋势，也是男女平等的教育理念逐渐渗透的结果。", "曾诚补充说道，人力资源行业是一个女性偏多的行业，也是需要沟通的行业，面对的受众群体男性也居多，沟通的过程中发现是分阶段性的，随着工作当中的历练，倾听是很重要的一个标准。", "曾诚表示，当下和未来的时代，女生越来越自信和成长起来了，她们不仅能够成为科学家，同时她们也懂艺术、懂音乐、跳舞，德智体美劳全面发展。", "“未来的组织如果想成功，一定要学会用女性领导力、学会发挥女性的优势。”她说。", "另外，对于要进入职场的女性，艾静也给出了两个建议。一是自信，在更多职业领域，女生的潜能越来越有机会被发掘出来。所以不管在什么时候，一定要对自己保持自信，人生际遇和职场机会都会因此而改变。", "第二是要敢于尝试。尝试不同的职业，尝试不同的岗位，尽量不要把第一份工作作为人生的终极目标。“可能经历过多个职业之后，你的人生会更加丰富和饱满。”", "曾诚也表示，随着年龄、经历、阅历的沉淀，女性的心态会更加沉稳，“我们更加相信，解决一定的困难之后，自信、底气是越来越足的。所以，未来的世界性别之间，没有那么大的区别了。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-09/doc-imykfqme9981874.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/98/w550h348/20230309/0971-07ccd1992e075cf2207a05c13b66571b.png", "https://n.sinaimg.cn/finance/transform/60/w550h310/20230309/f1e7-2465cd1450c44e007f10a9fe26d1fc76.png"]}}