{"title": "特斯拉“车顶维权”女车主案，再开庭", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月23日 12:10", "keywords": []}, "content": ["特斯拉和“车顶维权”中国女车主的诉讼还未结束。", "7月21日，备受关注的特斯拉“车顶维权”女车主张女士与特斯拉公司的名誉权纠纷案件、个人信息保护纠纷案件等三个案件，在河南省安阳市中级人民法院二审开庭。7月23日，张女士对上证报记者表示，自己第一次打官司没经验，一审提交的证据也不足，所以一审法院没有支持自己的诉请。“二审重新补充了新的证据，希望能有好的结果。”", "7月23日，特斯拉中国有关人士对上证报记者表示，目前对上述案件没有更多信息可以提供。", "名誉权纠纷和个人信息保护纠纷两个案件的法院传票", "2021上海车展标志性的一幕，特斯拉展台上，身穿“刹车失灵”T恤站上车顶维权的张女士", "特斯拉女车主张女士方面提出，名誉权的本质是保护他人人格受到尊重，保护社会对每一个人的评价不人为的降低，能够使一个人社会评价降低的行为就叫诽谤、侮辱，就是侵犯名誉权的行为。名誉权侵权案件的四个构成要件，一是主观恶意，二是捏造事实，三是造成损害，四是捏造事实与损害事实之间有因果关系。", "张女士认为，作为拥有111.9万粉丝的陶琳，利用特斯拉的品牌效应，强化了自己言论的“可信度”，实际上，就是信口拈来。其忠实粉丝与员工众多，影响力巨大，一连串无中生有的公开诬陷，让消费者张女士不但不能获得最基本的数据知情权（国家市场监督管理总局明确予以确认并责令），还背上了所谓“车闹”的骂名，二者存在直接且鲜明的因果关系。", "张女士当庭表示，保护消费者的合法权益是全社会共同的责任，国家鼓励支持一切组织和个人对损害消费者合法权益的行为进行监督。民法典第128条也讲到，法律对未成年人、老年人、残疾人、妇女、消费者等的民事权利保护有特别规定的，依照其规定。“那么，在本案中如果把世界首富的第一车企和作为消费者的张亚周共同看待，对消费者而言，就是最大的不平等。”", "河南省安阳市中级人民法院7月21日开庭审理了女车主张女士与特斯拉公司的名誉权纠纷案件、个人信息保护纠纷案件等三个案件", "特斯拉车上的踏板", "时光倒回到两年多以前，2021年4月19日，在上海车展特斯拉展台上，来自河南安阳的张女士突然身穿“刹车失灵”的白色T恤，站上特斯拉展车车顶上维权，引发高度关注，成为2021上海车展最轰动的新闻事件。", "张女士介绍，当年2月21日，她父亲开着特斯拉载着四人从外边回家。经过一个红绿灯路口，准备减速时，突然发现刹车失灵，导致连撞两车，最后撞击到道路边的水泥防护栏才停下。张女士表示，她的父母都在该次事故中受伤，母亲全身多处软组织受伤，父亲头部轻微脑震荡。事后，她因内心恐惧找到特斯拉官方，要求将车辆退回。但因为特斯拉方面多次推诿甩锅，不予正面回应，所以她才采取这样一种方式维权。", "4月19日下午，特斯拉中国副总裁陶琳回应车展维权事件称，特斯拉没有办法妥协。4月20日早间，上海市公安局青浦分局官方微博发布通报称：“特斯拉车展遭遇车主维权”事件涉事女子张某因扰乱公共秩序被处以行政拘留五日。", "4月20日晚，特斯拉公司在其官方微博向客户致歉，并表示已成立专门处理小组，尽全力满足车主诉求。4月21日，市场监管总局责成河南省、上海市等地市场监督管理部门依法维护消费者合法权益。", "2021年4月22日，特斯拉向中国市场监管报记者提供了车辆发生事故前一分钟的数据，并作出一份文字说明。4月26日，特斯拉再道歉，称会全力解决好现存问题。5月6日，张女士向法院递交民事起诉状，要求依法追究相关人员的法律责任。", "不过，在之后近两年时间里，特斯拉车顶维权女车主案件消息减少，相关热点逐渐平息，直到今年5月26日的两个判决进入公众视野。", "在名誉权案中，法院在判决书中认为，特斯拉北京公司及其工作人员接受采访时提到的“团队”“洗白”“她只愿意高额赔偿”等内容，总体上是双方沟通、协调过程中相关事实的叙述，虽然措辞不够严谨，但并未使用侮辱性言辞，也未刻意贬损。", "在个人隐私案中，法院在判决书中认为，特斯拉将包括车架号在内的案涉车辆事故发生前一分钟的车辆数据配以文字说明予以公布，但该组数据不能关联到车主的个人私密信息。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-23/doc-imzcrynw3324337.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230723/a686-1c58d9e6c5ebc8a8a610aa7774163935.jpg", "https://n.sinaimg.cn/finance/crawl/53/w550h303/20230723/55b2-53b92940c575c147bf36e10159efd06a.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230723/ca01-a5ae0e6a2f4bcf2e61c6a7cb98a688ac.jpg", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230723/2090-cadfb79c70491b09b56e366032280992.jpg"]}}