{"title": "夏培肃：从零开始，奠基中国电子计算机事业中国科学院", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月26日 14:58", "keywords": ["中国科学院"]}, "content": ["夏培肃（1923年7月—2014年8月），中国科学院院士、电子计算机专家。图为夏培肃正在伏案工作。", "中国电子计算机事业的起步，是从一个三人小组开始的。", "1952年秋天的某个晚上，数学家华罗庚家中，来了三位年轻人。他们探讨的，是当时国内鲜有人了解的电子计算机。", "三人中唯一的女性、从英国爱丁堡大学毕业归国的29岁女博士夏培肃，还不知道她的名字将就此和中国计算机科学事业发展紧密相连。", "夏培肃被称为“中国计算机之母”，是我国计算机事业的奠基人之一。在我国计算机从无到有、从弱到强发展的各个阶段，她用智慧、决心和前瞻性眼光，解决了一个个棘手问题，让我国计算机发展紧跟上世界前沿。", "从零开始研究计算机", "高中毕业后，夏培肃就去了中央大学电机系。躲避日军空袭，是夏培肃对那段动荡岁月的深刻记忆。“为什么日本人欺负我们，就是因为国家不富强！所以上电机系，要工业救国。”", "后来去英国爱丁堡大学留学，夏培肃继续研读电机，对电子电路了解得很深入。", "1951年，夏培肃和爱人、物理学家杨立铭回国，被安排到清华大学电讯网络研究室工作。第二年，时任中国科学院数学研究所所长的华罗庚提出，要在中国研制电子计算机。他在清华大学电机系物色了三位科技人员，既懂电子、数学又好的夏培肃被选中了。", "华罗庚在美国时和冯·诺依曼打过交道，深知电子计算机的威力。但当时在国内，电子计算机这个概念，还太新太新。", "三人小组先是在数学所工作。“可是数学所从来没搞过关于电的东西。没有器材，所有器材都要自己去跑、去弄；没有打印机、复印机，看资料都要用手抄。特别是国内没有能生产元器件的工厂，设备要去旧货市场上收集，连示波器都没有。”夏培肃曾回忆，叫采购员帮忙买个电表，他们不懂，结果买了个安培级的，但做研究必须用毫安级电表。", "当时，国内几乎没人懂电子计算机到底是怎么一回事，更别提了解电子计算机原理。就几个人，面对一个崭新的学科，没有经验，无人引路，连参考资料都难找。", "小组就这样开始了探索、尝试和创造之路。", "自主创新设计107机", "后来，计算机小组转到了钱三强领导的中国科学院近代物理所。再后来，人多了些，图书资源也丰富了些。夏培肃进一步翻译资料并系统消化，还自行编写了讲义，在近代物理研究所举办培训班，介绍电子计算机原理。", "1960年，是一个历史性的时刻，我国自主设计研制的第一台通用（小型）计算机107机问世了。", "此前，从苏联买下图纸，按图纸加工的103机已经研制成功。而夏培肃带着团队，实践了另一条路径——自主创新。", "“我们做107计算机是全力以赴。从总体设计、图纸设计，到调试方案都是我设计的。”夏培肃说。", "107机的一大特点是稳定。", "触发器是电子计算机的主要元件之一。之前的103机，触发器就非常不稳定。在机房里，只要一开关电灯，机器就可能出问题。用机器做计算，每隔几分钟就要存一次结果。", "但107机在1960年通过开机运行考试时，就连续工作了20.5个小时，后来由人工停机。", "夏培肃为107机设计了非常稳定的触发器，充分考虑工作速度和可靠性的矛盾、可靠性与灵敏度的矛盾，使得设计的触发器能满足各项要求。", "而且，在107机的调试、运行、维修等各个环节，夏培肃也进行了科学合理的安排。在107机加工前，夏培肃让学生对其所用的电容和电阻进行了严格筛选和测试。当时人工焊接容易出现虚焊，夏培肃提出了单脉冲循环的检查方法，确保万无一失。她还编制了计算机电路、插件、部件和全机联调的调试手册，将步骤写得清清楚楚。", "107机执行了上百个领域的计算任务，包括原子反应堆射线能量分布、弹道、爆破波等，为各项科学研究提供了极大帮助与支持。", "如今，人们已见不到107机的实物了，仅能从照片上看到中国老一辈研究人员筚路蓝缕开拓创新的成果。中国人有志气，有能力造出自己的计算机，而且还能比仿制品表现得更好。", "独具前瞻性视野", "阵列处理机，是一种可以与计算机连接并大幅提高计算机运算速度的机器。它可用于物理和数学仿真系统，在电力工程、石油勘探等领域也能发挥重要作用。", "20世纪70年代末，阵列处理机技术在国际上已经成熟，但这些技术并不对中国开放。中国石油勘探迫切需要更高性能的计算机来满足日益增长的石油开发需求。", "夏培肃再次承担了研制阵列处理机的任务，并于1981年圆满完成。150-AP机是高速浮点阵列处理机，性能优异，它与通用计算机150机相联，系统的运算速度从每秒100万次提升到每秒1400万次。", "20世纪80年代，改革开放使国内外科技交流更加便捷，有人主张仿制国外计算机，夏培肃则认为还是应该自主创新。当时，夏培肃带领团队开始对并行处理技术展开深入研究，又成功研制BJ-01和BJ-1并行计算机。", "那时，夏培肃对计算机依然全情投入，她形容自己“一天到晚想的都是计算机”。对国际国内计算机发展情况，她了如指掌。只要有与计算机相关的最新期刊资料，她都要看一看。", "20世纪90年代，夏培肃敏锐地意识到了高性能计算机的重要性。", "90年代中期，夏培肃主持开展了“高性能计算机中若干关键技术问题的基础性研究”项目，为研制运行速度在万亿次及以上高性能计算机提供技术基础。1998年，夏培肃在第94次香山科学会议上作《高性能计算技术展望》报告，呼吁我国制定发展高性能计算机的战略规划。", "“当时我们觉得很重要的一个问题，就是中国没有自己的芯片，不管做什么都得用国外的芯片。”夏培肃说。后来，她的学生胡伟武领导的龙芯团队研制出中国第一枚高性能CPU芯片。", "胡伟武记得，有一次夏培肃生病住院，他去看望恩师。夏培肃跟他说，我这辈子最大的心愿就是把我们国家自己的计算机做起来。我们这一代人没做好，就指望着你们这一代人来做。", "曾有人问夏培肃，您对自己的工作满意吗？", "已经当选中国科学院院士并获得诸多荣誉的夏培肃却说，不满意。“我觉得自己应该做得更多一些，做得更好一些。”", "2014年，夏培肃与世长辞。她的名字将永远镌刻在中国计算机事业发展的丰碑上，永远闪耀并激励着后来者。", "（原标题：直面挑战，开拓创新）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-05-26/doc-imyvauak8460783.shtml", "image_url": []}}