{"title": "对话29位科技投资人：有宝藏，但没有寻宝图", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年01月31日 17:11", "keywords": []}, "content": ["来源：暗涌Waves", "文 | 于丽丽、何丽芯、任倩、徐牧心", "在半年前的一篇氪记中，有23位投资人曾向‘暗涌Waves’做出未来预言，比如：市场的癫狂不会重现；一级市场的人民币化将加剧；政策会成为投资中的首要因素，等等。", "事后来看，这些判断几乎百发百中。这可能也是如今一级市场的一个特征：变化逐渐匀速了。", "但有一点变化还是更突出：姑且称之为“科技革命”吧。过去半年，中国一级市场大有一种“非科技、不投资”的味道。即便是狭义上的科技投资，依然还不够狭义。这在我们这次氪记的约访中感受强烈：几乎90%的机构主动提出，希望可以只谈“新能源”。", "某种程度上，“科技”是个伪概念：我们生活的世界，哪里会全然不包含科技元素呢？但驱动世界前进的，往往正是情绪——一级市场的“科技化”，何尝不是一种情绪。", "‘暗涌Waves’决定取个中间值：在所谓的“科技投资”中，我们选择了新能源、芯片、生物科技、AI和商业航天这五个领域来讨论。因为它们在2023的变化可能会更显见，也因为我们认为它们更能体现科技投资的诸多特性：比如芯片投资中的“双重逻辑”、上游能源投资中的技术路线之争；AI和商业航天中的“几无共识”，以及上述每一个领域都存在的去财务化和强产业化投资特征等。", "通过这篇文章，我们希望和读者们一起思考：究竟“科技”是何物，科技投资的特征，以及钱流向了哪里。", "很荣幸，在本次主要针对投资人的群访中，我们重访了许多老朋友，也增加了一些新面孔。在不同以往的未来投资生涯里，“但愿你的道路漫长，充满奇迹，充满发现”。", "如果本届“氪记”只保留一个行业方向，答案无疑是：新能源。", "“双碳”本质上是一场可再生能源资源（光、硅、氢等）取代碳基能源（煤、油、气等）的革命。它主要改造的是人类利用能源的4个环节：生产、运输，存储以及应用。", "据IT桔子统计，中国一级市场的新能源板块在2022年共计发生285起投融资事件，其中超过20家公司成为独角兽企业，主要领域包含动力电池、新能源汽车、储能等。由已披露金额的融资事件测算，新能源领域一级市场平均单笔融资金额达3.78亿元。", "中国制造则是新能源行业的另一个确定性来源。“新能源本身就是制造业。”这是多位投资人向我们表达的共同观点。对于坐拥全球38%制造能力的中国来说，只要突破一个细分赛道的核心技术，就能和自身的大规模制造能力结合，从成本和规模上碾压对手。", "源码资本王星石有一个补充观点是，新能源赛道，把自然资源属性严重的传统能源行业，变成制造业属性为主的行业，也就不可避免要受到“产能周期、库存周期以及下游经济周期的影响”。", "险峰长青赵阳用半导体行业来做对比：50年前硅谷定义了全球半导体产业链的地区分布和核心专利等，所以该领域存在长期的“卡脖子”问题。但新能源并非如此，“我国无论在氢能储能、还是在汽车下游应用都有比较完善的自主知识产权，而且很多技术走在世界前列”。", "CCV周炜认为，今天的新能源行业相比15-20年前，最大的差别在于，技术达到了可以独立成熟商业化的程度，“光伏的转换效率低、生产工艺不够完善的时候，它在生命周期中产生能量的正面效应，和生产及后续过程中产生的排放并不匹配，运营成本不合算。但现在即便不依赖补贴，已经是可以产生正面经济效益的产品，所以能自然地发展成熟。”", "线性资本曾颖哲同样认为ROI是行业核心，例如峰谷电价差异的拉大，直接提升了储能的经济效益，从而带来了储能行业的拐点。", "就2023年而言，中科创星米磊认为，随着产能扩张，新能源产业上游的原料荒等紧张环节会有所缓解。而产业下游的新能源汽车市占率已经相对较高，绝对增长速度会有所减缓，对应的资本市场表现会比过去一年更加平稳。", "也有一些略有不同的观点。比如五源资本刘凯认为，相比半导体的库存消化基本结束，“新能源尤其动力电池等板块，或处在产能过剩的时间点，尤其2023可能是个高点，2024年会好转”。松禾资本冯华则表示，“2023年新能源产业链的热度可能还会持续，并且刚需依然存在”。", "值得警惕的是：一家好公司、一个好行业，并不等同于一笔好投资。", "这是一个与能源投资如影随形的问题：回报周期与风险资本不相适配。一年前，我们采访多位能源领域的资深投资人时，几乎众人皆提这一点。如今尽管行业和资本环境都与此前不可同日而语，但这个问题依然继续存在。", "“新能源投资一直都不是遍地是机会的状态，从上一个周期开始，其中有很多投资就属于基础设施型。”周炜表示，以VC相对有限的射程来说，新能源中一些细分领域所需资金量超过了VC的供应能力。例如锂电池领域的企业，每家从一开始可能就百亿估值，早期机构投入巨大却不能换来足够的话语权。而VC其实更应该是“用小的投入撬动大的创新”。", "部分新能源投资或许更适合PE和国家队资本。山行资本徐诗也指出了这一点，她强调，当下的确处于新旧周期的交替期，新能源也必定是未来持续的投资主题，“但其中有一些具体的领域其实不太适合 VC ，尤其重资产投入的，资本效率对于VC并不高”。", "多数行业从静态向动态的跃迁，往往源于下游链条的倒逼。新能源行业的这一特征极其明显。", "可以说，新能源汽车是拉开过去两年新能源革命序幕的导火索，因而也是能源板块中最不可忽视的部分。在2022年，新能源造车领域中有30多个品牌在一级市场完成融资。其中广汽埃安A轮183亿元融资，刷新了国内新能源整车行业最大单笔私募融资纪录。", "投资人普遍认为，新能源造车已经进入下半场。乘联会数据也显示，去年底国内新能源乘用车的零售渗透率已超3成，其中国产自主品牌的渗透率更已过半。", "IDG资本俞信华表示，电动化、网联化和智能化是未来出行发展的核心方向。目前基本实现的是第一步即：电动化代替燃油汽车。“但这只是一部分，出行的发展更重要的是智能化，真正的未来汽车会是一个‘移动的智能终端’。”", "经纬创投王华东进一步阐释了汽车智能化的关键节点。他认为，电气化为智能化提供基础，智能化是未来汽车产业的竞争核心。电子电气架构是智能化的基础，核心构成是汽车半导体。", "尚颀资本黄香远告诉我们，今年新能源汽车销量较2022年的增幅预期较低，“事实上经过两年的大幅增长之后，行业已经进入相对成熟的阶段，只是相比其他行业仍然是大比例增长”。", "五源资本刘凯也指出，2023年以新能源汽车为代表的新能源产业下游正在洗牌，价格竞争是其表现之一。松禾资本冯华同样认为，新能源汽车的两极分化将加速，“头部车厂强者更强”，对价格升降的弹性更大，“但是小厂的产业链是不是能顶住亏损，正是拼实力的地方，整个市场最终可能不会剩太多家厂商”。华映资本章高男表示，新一年在新能源车赛道中会将关注重点放在增量式供应链上。", "简单概括即，单纯对新能源乘用车整车厂商的风险投资已成强弩之末，市场规模大而成熟、标的贵，和一级市场的错配进一步加大。创业者和投资人的重心向新能源商用车、车供应链以及新能源行业上游迁移。", "2022年，对于一级市场来说，新能源赛道的动力电池、储能，氢能等都是关键主题词。", "一方面，新能源整车产能提升加速了上游动力电池产业投资热，其中纯电动乘用车为动力电池装机量的主要贡献力量。一级市场资金更多流向细分环节，市场从投资电池厂商，到投其中的正负极材料、电解液等主辅材，再到投动力电池外壳上的铝塑膜以及电池回收。", "另一方面，在风电、光伏装机量持续增长与5G基站建设加快的背景下，储能电池需求快速增长。据不完全统计，2022年以来，公布IPO进度的储能产业链企业共有120多家，此外国内百余家企业有融资动态，合计融资金额超千亿元。资本聚集也带来企业数量暴增，2022年新成立的储能相关企业数量已近3万家。", "“随着全球绿色转型趋势确定，以锂电为代表的新能源交通和以光伏、风电为代表的新能源电力逐步开始对于传统能源的存量替代，新能源从替补能源走向主力能源。”经纬创投认为，近几年伴随着电动化、智能化的普及，以及双碳政策和光伏、风电等平价上网，俄乌战争造成用电成本骤增等，动力电池和储能电池的需求都出现爆发。其中，电芯厂的扩产、电池主材辅材都有巨大的发展机会。", "“储能赛道的增速是所有新能源行业里面最快的。”中科创星米磊表示，储能的三种方式中，适合VC投资的主要是发电侧的物理储能中的空气压缩储能（水电站不适合技术投资）、运输侧的化学储能中的氢储能，以及用户侧的电化学储能即电池储能。", "此外，未来的储能将进一步向“全时域的储能”进发，“长时储能”或成为下一个突破口。线性资本曾颖哲认为，大家现在看的更多的是电化学储能，但对于整个社会的新型电力系统来说，一定要有秒、小时、天、月甚至是以年为单位的储能。例如小时级电池可以应用于乘用电动车等交通工具，而重型交通、航空航天、冶金工业的功能等则需以天以上为单位。“分秒级的调频技术目前已相对成熟，移动储能技术也基本能够满足要求，拉长线来看，长时储能当前存在缺口”。", "技术实现方式上，多数投资人认为没有one for all的解决方案。液态、固态/半固态，以及钠电池、氢能电池等路线会并存。险峰长青赵阳对‘暗涌Waves’表示，“从过去十年来看，除工业外，新能源领域最大的应用是电动汽车，因为锂电池技术的快速进展、成本降低、供应链完备，足以支撑电动汽车飞速发展”。与此同时，除锂电外，“大家也讨论很多新能源替代类别，比如钠电池、氢气燃料电池等，各种储能技术在快速迭代”。", "其中，氢能在顶层政策上的利好，直接推动氢能投资成为一级市场热门赛道。2022年国家部委共计发布50余条相关政策，各地配套政策超过300条。尤其是氢燃料电池汽车，将成为继纯电车型和插电车型之后下一个大力补贴对象。", "“氢能产业链还属于比较早期的阶段，很像十年前锂电的状态，非常适合进行早期投资。”赵阳表示，氢能同时还具有天然优势：能量密度高、自然界中储量大、成本低等，氢能在后期的平均成本非常有可能低于汽油。氢是目前新能源里最好的几条技术路径之一，氢能不但可以替代传统工业中的高碳排能源，也能够作为储能手段平抑风光带来的波动性，和锂电池形成鲜明互补。", "尚颀资本黄香远同样对氢能的未来发展前景比较乐观。细分领域上，当前在关注离子交换膜、靶材包括加氢供电制氢的一些设备材料。应用场景上，商用车和重卡场景是优先落脚点。加氢站等基础配套设施的建设速度是重要制约因素之一。", "当然，正如创投历史上的任何一次“风口效应”，也有投资人认为氢能赛道虚火过旺，行业不成熟，可能很长时间都无法规模化、可持续应用。这一点从马斯克多次在社交平台公开表达对氢和氢燃料电池的质疑、多家氢能IPO终止上市中可见一斑。", "云岫资本符志龙表示，上游材料学的很多技术壁垒也是困境之一。像氢能电堆的上游原材料膜电极、光伏HJT电池的上游原材料低温银浆，核心材料配方都还掌握在欧美、日本企业手中，这都限制了产业的跨越式发展。氢能路径的实际应用和企业造血功能还有待更长时间的检验。", "另外还值得一提的是可控核聚变。多位投资人看来，核聚变或是能源的终极解决方案，中科创星米磊认为其“就像20年前的电动车，未来影响随着时间推移逐步加大”。但这样具有“科幻”气质的赛道，投资人现阶段普遍处于观望状态。", "可控核聚变从“点火成功”到“具备实际应用价值”，还有咫尺天涯的距离。至少当前技术条件下，要能够实现“输出能量>输入能量”的商用门槛，仍需要突破极其多关卡。借用一句全球通用的戏称：可控核聚变距离商用永远还有50年。", "芯片", "在度过狂飙突进的两年之后，2022年的半导体投资开始走出超级周期，进入深水区。", "“一年涨几倍的疯狂没有了，翻一倍的都少。”云岫资本赵占祥对我们表示。过去两年，这家FA曾服务过摩尔线程、爱芯元智、英韧科技等在内的诸多大型芯片案例。", "桔子科技的数据显示，截止2022 年 11 月 22 日，中国一级市场芯片半导体行业共计发生 3587 起投融资事件，融资总规模达 6964.14 亿元 。相比2021 年，融资数量和总额出现了双降。", "尽管这一年完成的规模超10亿的半导体融资，分落在CPU/GPU、汽车芯片、半导体设备/材料等细分领域，但还是能明显感觉到，以往备受追捧的芯片设计环节在2022年遇冷。达晨财智王文荣认为，整个芯片设计领域水上项目越来越少，很多人开始往上游的设备和材料走，而设备类创业公司的发展格局也已初现。丰年资本赵丰表示，2022年他们主动放缓了出手节奏，并认为2023和2024仍会是“承压之年”。", "遇冷首先来自于供需关系的调整。中国芯片企业中多数企业以生产电子消费类芯片为主，受2022年智能手机等消费电子产品出货量大幅下滑影响，芯片需求随之骤减。事实上，前几年因为供需不平衡，一些领域的芯片迅速由短缺变为饱和。多家机构指出，2023年的上半年，芯片领域还会持续消化既往库存，下半年才到一个合理水位。", "其次是高额的估值。2022年，粤芯半导体和先导薄膜均以45亿元的融资规模并列2022年半导体一级市场投融资榜榜首。赵占祥说，因为估值过高，从2021年开始，半导体领域就开始出现很多PE投VC、VC投天使的现象。他预测，这种现象在今年也会持续，但也有一些PE被市场教育后，会“各归其位”。", "作为兼具战略性和市场性的大宗战略产品，芯片既关乎信息安全、国家安全，又要通过市场交易来体现，这使得它的投资更强烈地体现着微妙的双面性 ：确定的需求来自对国产替代以及自主自控的理解，更具商业想象空间的则来自市场。", "2023年芯片、半导体的投资机会依然是这两种路线的演进。可以归属到前一种逻辑的，包括王文荣看好的“军工电子”、“半导体的核心零部件，包括一些耗材”以及赵占祥看好的信创方向。", "在赵占祥看来，“涉及到国计民生的关键行业，未来都要采用国产的芯片硬件设备和软件操作系统”，所以“后面信创会是一个长期机会”。2022年下半年，信创概念已经明显成为一条二级市场主线。", "高鹄资本金明认为，2023年，在硅基半导体先进制程领域，线宽微缩化和结构3D化的趋势催生了成倍的镀膜设备需求，镀膜设备具备较强国产替代空间。此外，则会看好围绕着光刻机的关键材料、零部件以及化合物半导体产业链。华映资本章高男认为，在新能源车、光伏、5G等多个第三代半导体下游的应用领域中，中国都是全球单一最大的市场”，国产替代空间可观。", "归属到第二种逻辑的，是继消费电子、工业来帮芯片、半导体完成大叙事的另一个终端：汽车。在2023年，赵占祥看好的方向就包括：智能汽车的供应链，主要包括自动驾驶和一些预控制器以及碳化硅产业链。", "中科创星米磊表示，2022年，在消费芯片遇冷的同时，汽车芯片开始上涨。“汽车新能源化后是智能化，所以会有大量的功率芯片和光芯片用到车上”，而现在对“igbt、碳化硅等功率芯片”的带动就非常快。", "作为第三代化合物半导体材料，碳化硅凭借耐高压、耐高温、低损耗等性能，在新能源汽车、光伏发电、轨道交通、智能电网等领域具有鲜明优势。而在当下，则是“设计、衬底、设备等产业链各环节都很缺货”，在赵占祥看来，2023年如果“主流企业拿到融资，启动扩产”，“后面的玩家竞争难度就大了”。在他看来，今年将是碳化硅行业的是关键一年。", "松禾资本冯华也认为，“碳化硅的确是很大的机会”，但材料的整合创新通常是动则十年的长周期，因此要有充分的耐心和风险评估。", "因为新能源车未来3-5年内市场占比都被预期提升，加之前几年芯片的紧缺事件，都给国产芯片带来上车机会，而车载计算芯片、功率半导体和传感器芯片为代表的汽车半导体，以及自动驾驶、智能座舱、智能底盘等，也开始成为半导体行业的投融资风口。", "在赵占祥看来， “为了避免未来的供应链安全问题”，新能源车的“一些关键的零部件还是会培养国内的头部厂商”。", "丰年资本赵丰同样认为，下一阶段机会肯定是往基础层，深水区挖，比如所涉及的设备、材料、仪器、软件等底层技术。而在王文荣看来，车用芯片固然有较高的技术门槛和壁垒，也是个大故事赛道，但周期比较长，在前几年的资本环境下，也涌现了较多的创业公司，估值高企，竞争也变得激烈，而最终只会有数家跑出来，花落谁家还有待观察。", "耀途资本白宗义也认为，如果现在才布局汽车智能化产业链，投资决策会相对困难。因为围绕感知，决策，执行等相关领域，“包括激光雷达，4D毫米波成像雷达，ADAS SOC， 座舱SOC， L3-L4 无人驾驶决策算法，车规级MCU等”领域，均已出现相对头部的公司。尽管这些公司离商业化还需要时间，但“融资的资金规模，商业化认证的导入”都已形成了一定的竞争壁垒。", "在经历2020年投资的暴热，2021年下半年的急转直下，2022年的生物科技行业依然徘徊在冰点。", "根据易凯资本的统计，2022年中国医疗健康领域投资事件共2012起，披露的投资总金额为1798.3亿元——后者数值在2021年为3292.5亿元，同比下降了45.4%。", "尤其对于创新药来说，无疑是“幻灭”的一年。不过在被迫蜕变的阵痛之下，创新药领域也在发生一些可喜变化。", "鼎晖投资柳丹观察到，企业开始从单纯的研发式创新转向从“以终为始”的临床角度，更关注一个差异化的产品最终能带来多少市场应用价值。在经纬创投喻志云看来，创新药行业会从现在的Biotech（处于研发，大家不太看收入）阶段，进入Pharma的时代，要实现商业化给股东创造大量的利润。", "多位投资人一致认为，2023年创新药会在一二级市场回暖。“因为行业和市场仍然需要真正的创新。”高榕资本杨昆表示，“通过全球的新冠疫情防控，无论疫苗还是创新药物，大家也看到了科技创新的速度和力量。”不过，与上一波资本市场带来的红利不同，“这一次的投资转暖可能会更重视由新技术新供给驱动的新产品研发。”峰瑞资本马睿告诉我们。", "除了创新药，哪些细分领域更具投资机会？", "柳丹认为，因技术路线的突破演进（比如载体递送技术打破瓶颈），细胞/基因治疗领域逐渐走向深水区。他定义关键词为new modality（新模态），即区隔于大分子、小分子，是技术路径的重要变革。", "杨昆表示，高榕继续关注早期的、真正有国际化创新力的标的，包括突破性的医疗器械，有实际临床需求的药物分子或平台技术，以及生命科学在合成生物学、农业科技等领域的应用。", "经纬创投则提到，除了持续在生物医药/器械诊断领域等产品侧投资全球创新的技术平台，同时注重医疗与其他行业交叉学科的机会，在产业链上游前瞻性布局生命科学工具和合成生物学。", "交叉前沿科学，是今年投资人提及尤其多的词汇。在马睿看来，神经科学的发展也迎来转折点。未来10年，将是研发针对中枢神经系统疾病的创新药和创新疗法的黄金时期。", "经纬喻志云提到的一个信号是，2023年1月，Biogen/Eisai的阿尔兹海默新药Lecanemab终于被FDA批准。他们的上一代阿尔兹海默药虽然获批，但是充满巨大争议，而Lecanemab的获批被业内公认为里程碑式事件。", "长期以来，极难攻克的脑科学是生命科学研究的一个“圣杯”，其中脑机接口是近两年最火的领域。自1924年德国精神科医师汉斯·伯格第一次在人类大脑里采集到脑电信号至今，脑机接口已是“百年工程”。不过随着AI发展，电极材料、信息采集能力等技术的突破，脑机接口技术开始从实验室照进现实。", "柳丹用“破冰式应用探索”定义脑机接口在中国所处的阶段。过去只有无创式脑机接口公司，其应用场景相对成熟，现在开始往严肃科学应用的技术路径走，即侵入式脑机接口。马斯克创立的Neuralink即是后者的典型。", "红杉中国目前在脑科学赛道投资频次很高。在红杉中国杨云霞看来，脑机接口已经有非常清晰的应用场景，例如脑深部电刺激（DBS），也就是俗称的脑起搏器。“现在增长比较快的应用领域，其实还是在人类对于大脑进行解码的领域，我们期待未来有一天人类可以绘制出‘大脑图谱’。”杨云霞说。", "整体而言，2022年生物科技投资趋于冷静，几乎所有细分领域中，投早、投小的趋势依然明显。", "生命健康产业的一个分支领域是：在产业端“不温不火”，概念却炙手可热的合成生物学。它本质是一项底层技术，一种新的生产方式。应用领域也非常广泛，包括化工产品、食品原料、环境处理、生物能源、药物中间体等等。", "2018年以来，中国的合成生物学迎来了新一波融资高潮，2022年国内合成生物公司至少官宣了43笔融资，不乏一年两轮融资者。", "但36氪曾统计，这一目前全球市场规模还不到千亿元的产业，2022全年融资额不足百亿元，超四成融资额更是由头部4家公司创造，其“一九格局”十分明显。", "限制合成生物发展的核心原因或在其成本。绿洲资本张津剑表示，“成本是一个非常重要的要素”。川流投资时雪松则表示，受到成本和技术的局限，现在的合成生物学的商业应用还比较狭窄，主要在一些高附加值产品和化学难以合成的领域具有优势，“从发展阶段来看，合成生物学也就相当于 2000年互联网的阶段，到达预期中的广泛应用，可能还需要期待技术进步。”", "多位投资人向我们表达：合成生物产业目前仍处于早期阶段，大多公司尚未进入产业化的关键阶段。不过在比如大宗新材料领域，一级市场的企业已经到了跑通商业闭环的关键点。", "合成生物未来如何？合成生物的中下游公司或变成投资人的“主战场”，鼎晖柳丹说，“之前的投资主要集中在中下游公司，下游离变现最快，中游看研发能力。”", "尽管合成生物当下比较低迷， 但仍有很多投资人认可它的商业价值和长远利益。", "柳丹认为，合成生物技术快速走向成熟，商业化应用场景显现。“我们持续看好通过高效改造细胞通路，在新药研发、细胞工程和高端生物制造领域广阔的应用前景。”经纬创投喻志云如是说。", "峰瑞资本马睿则认为，合成生物公司要想能够盈利和可持续地盈利，要走的路很长，也很艰难。但是无论如何，超过1/3的分子世界重构，这背后的无限可能是令人激动的。毕竟哪个国家主要控制了原材料、分子、大宗商品和制造业，就能控制通货膨胀、利率和金融。", "人工智能", "10年来，AI的投资浪潮几经起伏，但始终因为商业化难题迟迟难以落地。2022年，因为更为青睐强商业化能力的人民币基金转强，AI在中国市场进一步遇冷也并不意外。", "有数据显示，截止到2022年11月10日，今年中国人工智能行业赛道在一级市场的融资事件数有400起，同比下降50%；融资交易额估算有770.4亿元，同比下降61%。", "但大洋彼岸还是开出了奇异的花朵。2022年末，基于Transformer算法不断放大而诞生的ChatGPT一周内覆盖百万级C端用户，为AI生成文字提供新的叙事空间。", "AIGC，即人工智能生成内容，按照模态区分，可以分为音频生成、文本生成、图像生成、视频生成等细分领域，以及文字生成图片、文字生成视频等跨模态生成。", "2022年被认为是AIGC元年。‘暗涌waves’曾就ChatGPT访谈过多位投资人，有一种观点认为AIGC或许会成为平台级的赛道。", "ChatGPT的诞生在某种程度上让国内投资人对AI领域投ToB的策略产生动摇。ChatGPT不直接面向开发者，而是先面向ToC场景，让开发者看到C端对产品的热情后，会有更多人基于此创业。蓝驰创投陈维广认为，目前AI创业的第一天就要想到与商业模式的结合，不应该在流量规模化后再思考。", "但ToC场景的商业化新思路仍存在问题。这也是CCV周炜密集看了AIGC项目却最终没有出手的原因：第一，所有AI公司除了Open AI，还没有大实验室，所有产品除了ChatGPT，还感受不到差异化。第二，付费用户不清晰，付费意愿不明朗，付费方式不明确。而他认为AIGC如果是ToB的话，要抓住产业的最大痛点，一定要产生爆炸性的突破瓶颈的倍增效应，对方的付费意愿才会强。", "关于AIGC领域的投资，更多人认为infra侧会有更多机会，或许也是短期内商业回报最大的层级。", "在周炜看来，应用层太难与大厂争夺流量，底层技术是差异化的源头，因此“大模型”这一基础设施成为多数投资人口中的重点方向。", "但大模型也有“路线之争”：比如人们对未来究竟是出现通用大模型，还是每个领域有各自的基础模型仍旧争论不休。在五源刘凯看来，AI发展阶段的“大模型之争”其实可以类比云的发展。后者因早期前置成本过高，因此会由做公有云的公司统一运维，而这无疑与有需求的小公司完美匹配。但瓶颈在于当客户公司体量达到一定程度，自建私有云则更合算一点。不过对于AI当前处于的早期阶段而言，刘凯预测未来几年AI仍会使用统一大模型。", "不过，创新工场任博冰也表示，目前中国与大模型相关的基础设施公司标的依旧很少，且大部分应用公司生态与美国有一定的差距。", "大模型的另一个问题在于成本。去年融资10亿美元的openAI是大模型的主要贡献者，其训练的大模型GPT-3系列，数据庞杂，整个英文维基百科只占它训练数据的0.6%，因此成本居高不下，而普遍认为23年即将问世的GPT-4则可能将成本提高到上亿美元。", "降低cost成为infra侧的重要投资方向，刘凯表示五源在2022年布局了一些infra中偏平台协作型、工具型企业，共同目标都是将cost降下来，以及降低使用门槛。", "访谈中，许多投资人都提及AI只是一种中间件。陈维广也认为，不能孤立去看AI一个领域，他更相信AI + Web3 + 3D交互的“三浪叠加”将定义下一个大的科技周期。", "另一个高频词汇则是“平民化时代”的到来。绿洲资本张津剑认为，AIGC在23年将更多进入到生活场景中去，这是落地和渗透的一年，但我们理解中更加通用的人工智能（如无人驾驶），更可能出现在25-27年。", "启明创投周志峰则认为大模型提供的泛化能力，核心意义在于让所有人都可以直接使用大模型，让AI能力更有效的落地到各个场景中去。大模型就像集中化的搭好了底层的“水电煤”等基础设施，创业者或企业可以直接取用能源，而自己只需关注细分场景的终端应用部署，而不再是AI从前的高研发难度的垂直“烟囱式”创业范式。", "关于人工智能的一个行业共识是，尽管从2012年神经网络诞生开始到如今，这一波人工智能的浪潮已走过10年，但仍旧处于早期阶段，在所有行业应用中AI技术的渗透率只有不到30%，且更多用于较浅层的商业节点。", "启明创投在2022年依然是人工智能领域最为活跃的投资机构之一。在周志峰看来，人工智能依旧是最让他兴奋的投资板块之一，因为大模型+微调的新技术范式，作为底层技术和工程上的突破，让创业公司可以通过低成本的调用云服务的方式使用AI技术，不再需要自己从0开始做模型，从而大大降低开发成本，使得它的应用会变得更加迅速、更加有效。因此周志峰认为，人工智能很明确在这个时间点上到一个新台阶，是深度学习技术发展了十多年后的关键拐点。", "周炜认为，AI创业者想要在2023年融资顺畅，重点仍是商业化进展，这要求AI技术能帮产业解决卡脖子的关键问题，而不能只是nice to have things。任博冰指出，2023年大家的信心应该更加有底气，原因其一在于AI作为“技术基建”仍在快速迭代，进一步穿透各行各业，同时也更加平民化；其二则在于基于大模型的创造力、理解力和泛化性会进一步提高。他认为2023年会是大模型新技术和AIGC应用继续爆发的一年。", "自2015年中国航天开始鼓励民营企业和资本进入至今，越来越多投资人发现，商业航天是中国企业有机会在全球占据重要一席的硬科技赛道之一。", "但弥漫在这一领域上方的更多是“非共识”。‘暗涌Waves’调研发现，商业航天目前有三个关键问题等待厘清（或许暂时无法获得答案）：先入轨VS先可回收、固体VS液体、小火箭VS大火箭。", "有SpaceX在前，加上降成本的终极目标，火箭要做“可回收”很早就是行业共识。但初创公司究竟是直接研发能成功将卫星送入预定轨道的火箭、还是先试验可回收技术，就分出了两条路线。", "前者的代表是星河动力。1月9日，谷神星一号遥五运载火箭搭载着五颗卫星成功发射，2023年中国商业航天首发告捷。这是星河动力自主研制的商业运载火箭连续第五次完成发射任务，为客户提供19颗商业卫星入轨服务——先自身完成商业闭环，而不是全然依赖外部融资。后者的代表则是深蓝航天。目前连续三次完成火箭十米级、百米级和公里级的液体火箭回收实验。", "而在火箭技术上，长期存在着“固液之争”，即到底固体火箭还是液体火箭更适合航天发射：固体火箭历史较久、技术成熟，无需加注、可靠性高，发射周期明显短于液体火箭，但其无法实现回收；液体火箭具有更高的比冲，有更大运力优势，但其所需的发动机复杂得多，需大量研发投入、发射成本高。", "航天界有一条世界级“魔咒”：SpaceX之后，民营商业航天公司液体火箭首飞，都以失利告终，包括国内最有可能成功的蓝箭航天。这也意味着，对于难度更高的液体火箭，目前国内没有任何一个商业航天公司能实现正常入轨。", "大小火箭之争则源于面向的市场需求不同：成本较低的小型固体运载火箭可以吃下微纳卫星的零散发射；而中大型液体运载火箭为了满足低轨星座组网的需求。由于同一轨道面上的卫星数量增多，动辄需要发射几十吨，火箭运载能力就显得重要。", "多位投资人认为，因政策支持与技术突破，未来两年商业航天将迎来关键赛点。真成投资李剑威判断，“目前能成功入轨的固体火箭已经走向商业化，2024年应该能实现液体可回收火箭的入轨，年底有机会实现回收。”", "真成投资从2015年开始研究SpaceX崛起史，此后看了中国几乎所有商业航天公司，但李剑威对于固体火箭始终“持保留意见”。他认为，固体火箭无法实现终极目标——将每公斤的单位入轨成本降低，“固体成本10万元/公斤，液体火箭可能降到六七万，而可回收火箭最本质的改变，是把火箭最有价值的发动机送回之后，可以节省70%的成本、大幅提高毛利。”", "上世纪90年代，无数投资人在航天领域亏损严重，比如比尔盖茨投了很多钱之后大失所望。僵局是被马斯克的SpaceX打破的，他的方式说起来也简单：就是降成本，10倍、100倍的降成本。中国商业航天企业每公斤发射成本超过15000美元，是SpaceX 猎鹰九号发射成本的5倍。", "这意味着，谁先完成液体火箭的入轨+回收，成本结构的改变是碾压式的。而头部商业航天公司的座次也将面临大洗牌：尚未发射成功的企业被一定程度上证伪、消失，投资迅速分化。", "李剑威认为，最理想标的是：液体火箭入轨+回收，“大家不要重复做很多型号”。山行资本徐诗认为，商业航天领域的需求侧，目前看到逐步起来的迹象，2014年国务院就出台《关于创新重点领域投融资机制鼓励社会投资的指导意见》，经过8年的发展，目前已形成初步生态，卫星制造、火箭研发生产和发射及地面测控等产业均有一定数量的企业。", "李剑威也认为，“未来三年，会是中国商业航天的奇点”。按照目前的研发路线，在2025年之前，大概率国内就会有商业航天企业实现液体火箭的入轨可回收，届时载荷的入轨成本，有机会从现在的6-10万/公斤下降到2-3万/公斤，大大降低入轨成本；同时随着回收技术的成熟，火箭发射频率也会上去。而随后能够负担更多载荷的三联装重型可回收火箭也会进入议事日程。", "商业航天是最能直观反映科技以及科技投资，将如何改变人类的领域。创业者和投资人们在这里获得的“模糊的正确”和“精确的错误”，也是我们在面对科技革命时的极致体验。这个过程无疑令人兴奋，但它注定漫长。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-31/doc-imyeasmf2892724.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/197/w550h447/20230131/0934-1d734a3bb89efe8ffba04a9099fa34a4.png", "https://n.sinaimg.cn/finance/crawl/614/w550h64/20230131/0015-e07d43007c5672920da28ab71413a5e4.jpg", "https://n.sinaimg.cn/finance/crawl/614/w550h64/20230131/2484-8a154a8046f9c086dd2cddc4c44b91e9.jpg", "https://n.sinaimg.cn/finance/crawl/614/w550h64/20230131/4f83-ae1fd2003f40f03dc3cb13cb8b70c74b.jpg", "https://n.sinaimg.cn/finance/crawl/614/w550h64/20230131/7a37-d578fbf74efdaa7c30bb72d066ce2a3a.jpg", "https://n.sinaimg.cn/finance/crawl/614/w550h64/20230131/b229-bbea010e1dfbcd6ffd69c221e04accad.jpg"]}}