{"title": "中国中免埋了多少大佬", "news_website": "创事记", "author": "小卢鱼", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:36:40", "keywords": []}, "content": ["来源 | 巨潮WAVE", "7月10日，号称今年最惨白马股的中国中免难得股价大涨，当日涨幅高达7.2%，同时带动免税板块的海汽集团、王府井一起上涨。", "这与中国中免公布的2023上半年业绩有关，公司称上半年共实现营业收入358.58亿元，同比增长29.68%，其中第二季度收入为150.89亿元，同比增长38.8%；归母净利润为15.63亿元，同比增长13.8%，Q2数据似乎好于市场预期。", "中国中免股价表现（自2023年4月至今）", "不过这种涨势并未延续，7月11、12日中国中免的股价涨幅分别为-1.44%、0.24%，成交量也只有7月10日的一半左右，一副后继乏力的样子。", "事实上，中国中免年内累计跌幅超过45%，总市值较最高点累计蒸发超5000亿元，也让不少投资者抄底抄在了半山腰。", "一边是利润修复、券商看好，一边是股价下跌、股民嘲讽。中国中免的业绩表现和股票表现之间出现了明显的背离。作为一家消费行业龙头企业，如今中国中免的境况，似乎比疫情最严重的时候还要更加艰难。", "估值回归", "中国中免早已不是基金团宠。", "在新冠肺炎疫情刚开始的2020年，中国中免的估值突然飙涨，从85.73元/股上涨至279.95元/股，年内涨幅高达3.27倍，人称“免税茅”，也吸引了一大批基金重仓买入。", "知名基金经理刘彦春管理的景顺长城新兴成长混合型证券投资基金，2020年的第一大持仓股即为中国中免。这只基金在2020年还创下了85.97%的投资回报，远高于大盘水平。", "高歌猛进的股价也吸引了大批基金买入中国中免，尤其是在基金规模急速扩张、抱团炒作风气盛行的2021年。大家所熟知的价值投资派基金经理里，张坤、曲阳、杨浩、董承非等人对中国中免也都有基金建仓。", "即便是在中国中免股价已经进入明显下跌趋势的2022年，市场上仍有接近600家基金把中国中免作为十大重仓股，其作为消费股龙头的地位可见一斑。", "刘彦春对中国中免更是坚定不移地表达着自己的看好， 2023年一季度中国中免前十大股东中，景顺长城新兴成长混合一季度对中免逆势加仓171.38万股，位列中免第五大股东。", "而刘彦春另一只管理时间更长的代表性基金景顺长城鼎益混合，则在同期第一次挺进了中国中免前十大股东的名列。", "为何越跌越买，刘彦春6月份在景顺长城20周年多资产策略会上直言，“目前消费板块受到家庭部门缩表的负面影响，但是只要经济内生活力向上，免税板块的估值会系统性提升”。", "站在2023回首2020，不难发现刘彦春与中国中免颇有点互相成就的味道。", "以刘彦春为首的价值投资派基金经理们持续买入中国中免，成为吸引众多资金、推动公司股价持续上涨的中坚力量；而中国中免一年半股价翻两番的惊人表现，也将刘彦春推向了消费类基金一哥的宝座。", "只是刘彦春等人当时可能没有意识到，中国中免业绩增长的速度，很可能赶不上这种估值增长的速度。", "毕竟2019-2021年间，中国中免的净利润分别为46.32亿元、61.40亿元、96.54亿元，年均增长率不足30%。2022年时中国中免的经营业绩更是遭遇重大挫折，净利润只剩50.30亿元，接近腰斩。", "2020年的那一轮股价暴涨、市值新增数千亿元，透支的其实是中国中免未来许多年的业绩增长预期。", "而当潮水退去，资金的东风转头吹向科技股、赛道股的时候，中国中免的估值才开始回归公司价值和理性区间。重仓中国中免的景顺长城新兴成长基金自然也会经历回撤，2023年上半年收益率-14.19%，在同类基金中排名倒数。", "当然，这也不是刘彦春一个人、中国中免一家公司的问题。前几年“喝酒吃药”行情下混出名头来的消费股和价值投资派基金经理们，2022年以后又有谁不是在漫长的煎熬中等待消费复苏呢。", "而投资决策更为自由的“牛散”们显然有更干脆利落，比如陈发树目前已退出中国中免前十大股东行列，而在2020年Q1的时候，他才凭借精准抄底成为中国中免的第八大股东。", "比刘彦春幸运的是，陈发树因为近一年都是只减仓不买回，在中国中免上大概还能赚到几十亿。", "中产远去", "不敢消费的中产阶级们减弱了市场对复苏的预期。", "对中国中免来说，比起被基金经理们抛弃，更可怕的其实是被中国的中产阶级们远离。", "早在2017年，中国中免就试图向资本市场讲述一个关于消费升级的动听故事，“中国的千禧一代会逐渐成为中产阶级。随着他们消费能力的与日俱增，他们将在全球奢侈品购物中扮演越来越重要的角色。”", "关于中产阶级的标准和数量，一直缺乏权威解释。倘若对照吴晓波撰写的《2022新中产白皮书》调研报告，相信中国大部分人既没有20万的年收入，也没有2套以上住房，既谈不上中产，离随心所欲购买奢侈品也相当遥远。", "中国的千禧一代们，并没有逐渐成长为中国中免想要的那种中产阶级。", "2023年，中国79.9%的消费者增加了国产品牌的消费，被中国中免寄予厚望的千禧一代，更是所有年龄段的消费者里增加购买国产品牌最为突出的。对于做着在中国销售进口产品的中国中免来说，这种消费趋势着实不是什么好消息。", "曾经中国中免对资本市场讲述的关于成长性的故事，如果得不到年轻消费群体对进口大牌护肤美妆、箱包服饰等产品真金白银的支持，自然是讲不了多久的。", "年轻人们为什么没有释放出较高的消费能力？因为事实证明了，他们并没有太多机会成为真正意义上的中产阶级。", "参考日本等国家的例子，不难发现中产阶级其实是经济上行时期的产物，一部分时代的幸运儿会在家庭收入和财富积累上表现优于社会平均水平，晋升中产阶级。", "中产阶级们通过房产、股票、股权等投资方式进一步拉开与普通家庭的差距，在消费行为上也开始自我拔高，吃有机蔬菜，做有氧运动，买各种各样的奢侈品，就像80年代在日本，那些刚进入职场就敢买车买香奈儿的年轻人那样。", "不过现在东亚国家的年轻人们，显然没有这么优越的就业环境，所以日本年轻人奉行低欲望生活，韩国年轻人因为债务问题自杀，而中国年轻人在沉迷考研考公。", "中老年人之中，也有不少会由于房产价值缩水、职场裁员失业、自己家人生病等原因，从中产阶级的行列滑落。", "根据国家统计局发布数据，上半年全国居民消费价格指数（CPI）同比上涨0.7%，6月份的CPI同比几乎不变，PPI更是环比、同比均出现下降。", "有人认为中国目前的消费复苏正在走向“K型”，以中国中免的客群为例，政策放开后，真有钱的出国旅行购物不用买免税品，不算有钱的节省开支买不起免税品，导致公司业绩表现并没有好于2021年。", "逻辑有变", "中国中免投资的底层逻辑有没有改变？", "如今社会消费欲望低迷、中产阶级消费降级，这是所有消费行业公司都面临着的问题，从白酒、汽车到超市、电商，无一幸免。", "今年上半年，旅游酒店板块跌幅达到12.43%，同样涉足免税品生意的王府井、海汽集团跌幅分别超过23%、28%。可是作为板块龙头的中国中免，为何跌幅远超同行水平？关于这家公司的投资逻辑，是否已经发生改变？", "从财务数据看，中国中免的营业收入和净利润并不少，毛利率也有30%左右，仍然显著高于一般的零售企业。虽然2022-2023第一季度的营收下降较多，但此时就说中国中免的基本面已彻底恶化，确实言之过早。", "但是从业绩能否稳定成长的角度思考，中国中免的表现就不算好了。", "免税品的核心竞争力就在于能以相对低的价格买到高端品牌，而中国中免的价格优势并不比海淘和代购大，否则即便享受到了上海机场的租金和抽成优惠，这家终端零售公司的毛利率也不至于常年高于30%。", "中国中免在行业内的核心竞争力在于稀缺牌照带来的垄断地位，然而随着牌照限制放宽，王府井等实力强劲的高端零售玩家也有了与中国中免同台竞技的资格。", "将在2025年底实现的海南全岛封关运作，也成了悬在中国中免头上的一只靴子。如今，海南旅游购物市场的表现，可以说与中国中免的业绩和股价息息相关。", "所以2022年海南受疫情影响严重、反复封控的时候，中国中免的业绩同样遭遇了滑铁卢。而年初政策放开，海南旅游市场火爆的时候，中国中免也被预期将受益于此，一月份时股价一度回升到200元以上。", "只不过海南旅游的火爆，却并没有拉动中国中免一季度的业绩，投资者预期落空，股价回调，直接进入下降通道。", "也许这时候投资人开始担心，海南全岛封关后最糟糕的一种可能就是，品牌方直接在岛上设点，顾客直接享受每人10万的免税额度，免税店丧失离岛免税商品购买唯一渠道的垄断性。", "如果中国中免有可能在未来丧失最大的垄断优势与利润来源，那么部分资本现在就会选择抛售股票、止盈离场。牛散陈发树、期货大佬潘菲莲算是激流勇退，减持的比较坚决，另一位大户梁瑞安可能就没有这么幸运了。", "梁瑞安在2020年一季度新进中国中免858.62万股，此后一路增持，中途甚少卖出，如今持股总数已达1356.36万股。考虑到梁瑞安几次增持的时点和股价，只怕已经将前期盈利全部吐出。", "如今中国的消费环境像笼罩在一片云雾之中，就连刘彦春、梁瑞安这些知名投资经理都说不清、看不真，作为普通投资者来说，就更难抉择了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarqmt8394923.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230714/9142-59ed286b2b84b55ba2e17fd49a3e131c.jpg", "https://n.sinaimg.cn/finance/crawl/2/w550h252/20230714/f81f-11d2b8d9d163003cf1ea84fc3d6efa1e.png", "https://n.sinaimg.cn/finance/crawl/793/w550h243/20230714/e8a7-bf0f6cc43b7d54518a7ba2ab1f29c0ed.png", "https://n.sinaimg.cn/finance/crawl/672/w550h122/20230714/13c0-aaf33b4bc9184badc3dc4d7f6b0e5252.png", "https://n.sinaimg.cn/finance/crawl/338/w550h588/20230714/e63b-c41ee503786e01fb16bd3836291bca74.png", "https://n.sinaimg.cn/finance/crawl/144/w550h394/20230714/e88d-decf65a0c8a183e80259616e38bf89f7.png", "https://n.sinaimg.cn/finance/crawl/27/w550h277/20230714/505e-65bf8ffc604d248b7ec6047e935f8d5e.png", "https://n.sinaimg.cn/finance/crawl/251/w550h501/20230714/8339-09ee1217eeef398082e6c8eec187058a.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}