{"title": "腾讯“瘦身”，日赚3亿", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-03-23 10:18:18", "keywords": []}, "content": ["文/金玙璠", "来源/深燃（ID：shenrancaijing）", "过去一年，腾讯继续在艰难中前行。3月22日晚，腾讯控股交出了一份触底反弹的四季度财报和一份略显平淡的2022年度报。", "2022年四季度，腾讯仍然很赚钱，平均每天净赚3.3亿元。季度收入创下新高，达到1449亿元，增速继过去两个季度负增长以来终于转正，同比增幅0.5%。净利润（非国际财务报告准则下）297.1亿元，同比增19%，在上一年低基数的基础上重回高速增长轨道。", "可是拉到全年，四季度的增长再稳健，也无法抵消过去一整年的低迷。2022年度，腾讯营收5545.5亿元，同比微跌1%；净利润（非国际财务报告准则下）1156.5亿元，同比下滑7%；毛利、经营盈利等多项核心财务指标都是负增长。", "总得来看，腾讯的流量基本盘稳住了，但受宏观环境的影响，广告、游戏、金融科技及企业服务三大业务线全面承压。好在，四季度出现了转暖信号：视频号和小程序拉动广告增长，游戏虽然整体低迷、但越来越倚重海外游戏，线下消费回暖带动商业支付增加。", "需要注意的是，腾讯四季度的盈利水平重新恢复两位数增长，并非全由业务本身带动，而是和一系列“省钱”行为密不可分。过去一年，腾讯一手将营销费用砍半，一手控制三大主业的投入、精简非核心业务。", "在财报中，腾讯还披露了处置美团股份的收益，达1066亿元，这笔收益发生在2022年四季度；以及处置新加坡互联网公司Sea Limited股份的收益，达413亿元。", "经历了经济环境承压、行业监管政策收紧，腾讯2022年拼命降本增效保利润，一定程度上换来了投资者的理解。财报发布后，腾讯港股盘前上涨1.05%。", "对于腾讯这样一个3.32万亿市值的庞然大物，当主业增长放缓、盈利靠降本成为事实，我们需要把关注点重点放到它2023年的增长点上，即视频号、海外游戏以及AI大模型。对此，多位受访者一致认为，好消息的到来或许还需要时间。", "三大主业，有忧有喜", "腾讯这盘生意的本质是基于流量做商业变现，营收涨势和用户增长密切相关。我们先来看腾讯最核心的资产——用户基本盘。", "腾讯的两款王牌产品微信、QQ带来了好消息。截至2022年年底，两者相加的整体用户池（有重合）还在增加。微信及WeChat的合并月活用户数达到13.13亿，连续两年保持着3.5%的同比增速。QQ的移动月活止住了下滑态势，从2021年的同比下滑7%，转为同比上涨3.6%，目前5.72亿的用户数，回到了2021年三季度的水平。", "首先受益的是腾讯的广告业务。低迷已久的广告业务终于在四季度恢复增长，同比增幅15%，246.6亿元的收入总额恢复到了2020年四季度的水平。腾讯称，增量是视频号和小程序带来的，并透露两者的使用时长分别为去年同期的两倍和三倍，均超过朋友圈，不过，未披露这两者的日活数据。", "在互联网平台广告普遍受冲击的2022年，腾讯也未能免此一劫，年度广告收入同比下降7%至827亿元。整体呈上半年低迷、下半年回升的态势，其中，媒体广告比社交及其他广告（指小程序广告、视频号广告和搜一搜广告等）受影响程度更深，说明腾讯视频、腾讯新闻的广告收入大幅下滑。", "再来看腾讯的支柱业务“增值服务”。这个至今贡献公司半数收入的版块中，六成为游戏，四成是社交网络。", "其中老牌业务游戏喜忧参半。腾讯游戏在2022年经历了2018年版号危机以来最为挑战的一年，因为占比七成的本土市场游戏，收入下滑严重，导致游戏业务全年和四季度收入都同比减少2%。", "游戏出海见到成效，目前海外市场游戏收入在游戏整体收入中，占比增加到三成。国际游戏收入全年468亿，继续保持上涨，只是增速有所放缓。主因是海外手游市场亦在2022年经历了疫情后的下行趋势。", "需要注意的是，腾讯的收费增值用户整体下滑至2.34亿。腾讯称，主因是腾讯视频涨价导致付费会员数下滑至1.19亿。对于2023年第一季度，腾讯对腾讯视频的自制剧《三体》和腾讯音乐带来的付费会员数增长寄予厚望。", "最后，一度被认为是腾讯下个十年增长点的“金融科技及企业服务业务（腾讯云）”，整体表现不佳。这个曾在多个季度是腾讯营收增速最快的版块，首度出现季度下滑，四季度同比下降1%至472亿元，全年收入略有上扬，同比增长3%至1771亿元。", "上述版块也被称为腾讯的To B业务，为数不多的亮点是，该版块年度收入首次超过游戏收入，营收占比也略有提升，从31%增加到32%，但版块中两个业务线，金融科技和企业服务各自的收入未被提及。不过，腾讯称，整个版块收入的变量是疫情对支付活动的影响。此处，腾讯再次提及了小程序，称小程序贡献了10%以上的商业支付金额。", "利润是“砍”出来的", "腾讯三大主业收入增长停滞，好在净利润顶住了压力。", "在净利润连续四个季度同比下滑后，2022年三季度终于同比回正，彼时市场质疑腾讯盈利能力的可持续性。四季度，腾讯净利润同比涨幅接近20%，比上季度增加了49亿元。", "但四季度的利润增加，不是纯靠业务投入带动的，而是和三季度一样，是降本增效的“功劳”。", "四季度，腾讯的营销费用（对应财报中的“销售及市场推广开支”）砍半，把去年同期这部分116亿的费用，削减至61亿。整个2022年，腾讯将2021年406亿的营销费用减少到292亿，同比压缩了28%。腾讯称，组织内部在严格把控营销活动支出。", "腾讯的“降本增效”还集中反映在，整体业务成本没有明显增加，2022年的总金额为3158亿；但根据具体业务的净利率表现，调整了投入金额。", "现阶段，腾讯对该业务的规划是减少亏损，在财报中称，将该部分业务的利润率加入考核体系，2023年有望进一步减亏，带动利润率优化。", "增值服务、广告业务的投入成本都略有增加，分别有2.3%、0.7%的涨幅，具体而言，是内容成本、伴随视频号服务增长而产生的服务器与频宽成本的增加。", "而对于这两大版块中此前没有盈利的细分业务，腾讯也进行了调整。前文提到的广告受影响的腾讯视频、腾讯新闻，归属腾讯平台与内容事业群（PCG）。根据《晚点 LatePost》报道，该事业群的所有业务在2022年末实现盈利，这让该事业群全年新增数十亿元利润，其中部分业务如腾讯视频为首次实现盈利。", "再来看看被外界经常谈及的腾讯员工薪酬。", "腾讯整体“降本”，不过，一般及行政开支费用没有裁减，反而在过去三年持续增加，从676亿增加到898亿，2022年又涨到了1066亿元。过去一年同比增长19%，腾讯称是因为研发开支及员工成本的增加。其中研发开支的增幅为18%。", "那员工数量和员工成本呢？截至2022年底，腾讯拥有108436名员工，对比2021年底，减少了四千多名；2022年度总酬金为1111.82亿元。粗略推算，腾讯员工人均月薪资达8.54万元，对比2021年推算出的7.05万元人均月薪有所增加。", "过去一年，腾讯优化了成本结构，精简了非核心业务，目标是降本增效、改善盈利，就像腾讯总裁刘炽平在本季财报公布后的沟通会上说的那样：降本增效是痛苦的，但目前业务已更加稳定，也更加注重效率。", "腾讯的利润是在痛苦中“省”出来的，国内其他大型互联网公司普遍也进行了一轮大规模的成本效率优化，都是为了应对经济环境承压，让公司的利润率尽快恢复。", "广告、游戏出海、AI大模型，", "谁能扛起新增长？", "熬过了至暗的2022年，哪些业务能扛起腾讯2023年的业绩增长？刘炽平在财报沟通会上给出三个方向，视频号、海外游戏以及AI大模型。他表示，“腾讯已经准备好去寻求更高质量的增长了，特别是从2023年下半年开始。”", "这三个方向能多大程度上拉动腾讯的增长，则需要分开讨论。", "首先来看在腾讯财报中存在感最强的视频号。", "去年8月以来，腾讯对视频号的商业化明显提速，推出竞价广告后，管理层曾定下目标：视频号信息流广告在2022年四季度收入超10亿元。至于这一目标是否完成，腾讯财报和电话会未披露。", "根据QuestMobile，截至2022年6月，微信视频号活跃用户规模突破8亿，且微信视频号中抖音用户活跃渗透率接近六成；抖音和快手的用户规模分别为6.8亿与3.9亿。", "一位接近腾讯的运营人士告诉深燃，视频号的变现手段将以信息流广告+电商为主，直播内容中的品牌广告为辅。这其中提到的电商变现，腾讯今年初有新动作，即宣布面向商家收取技术服务费。对于电商变现，百联咨询创始人庄帅表示，目前视频号电商业务还处在初期阶段，尚未成长为电商平台，要想获得规模增长，需要进行多个方面的体系建设，包括商家运营、评价体系、搜索、平台治理（商家评级、淘汰机制、内容规范等）、生态建设（第三方服务商、仓储物流等）、会员体系等。", "接下来看海外游戏。自本土市场的游戏收入因版号问题下滑以来，腾讯就越来越倚重国际游戏。2022年11月以来，腾讯拿到多款重点游戏版号，但游戏出海的战略不变。", "有游戏从业者透露，腾讯海外游戏中，《胜利女神：妮姬》目前表现稳定，预计《Valorant》也会有出色表现，但这两款产品并非腾讯自研，都是腾讯代理的。腾讯所获得的收入，可能只能用于抵消本土市场部分老产品的下滑。关注港股市场的投资经理李泽铭还表示，2023年，整体海外游戏市场增长的疲软，会进一步拖累玩家付费意愿增长。", "最后看当下火热的AI大模型。腾讯现有的金融科技及企业服务没能带来太多亮点，但目前ChatGPT和AI相关方向的布局，成了电话会上媒体提问的重点。", "刘炽平回应称，AI大模型的基础非常重要，腾讯现在是用大量精力打好基础，进一步优化腾讯混元助手大模型，将来给市场提供大模型能力。大模型的建设需要长时间的投入和迭代，刘炽平称腾讯的优势是，“有用户，有云计算业务，以及云计算基础设施建设算力”。", "一位AIGC从业者透露，腾讯混元目前应用于新闻类、财经类、游戏类以及To B业务中，在ChatGPT问世前，腾讯AI的商业化重点放在了服务类的数字人和基于云技术的底层能力。", "不论是传统业务还是创新业务，腾讯都找好了增长点。短期内，广告、海外游戏能贡献的实质性收入，还要看国内外宏观经济修复速度。长期去看，消费互联网增长趋缓，主流互联网平台几近触达月活天花板后，腾讯到智能化浪潮中掘金是不得不讲的故事。但包括腾讯在内的互联网大厂在大模型上技术，距离OpenAI的ChatGPT仍相当遥远，能不能迎头赶上或是另辟蹊径，还需要时间来证明。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-03-23/doc-imymvkck6511432.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230323/f279-31a5780efffc4b1cd7c9b8521d8c3ddc.jpg", "https://n.sinaimg.cn/finance/crawl/74/w550h324/20230323/ecf4-99c0ccf24ff9e07ac36e34e05e4e1269.jpg", "https://n.sinaimg.cn/finance/crawl/127/w550h377/20230323/7849-733713d99a6f315dba1fa4f37e688418.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230323/8188-ab963a986e6928813e72e21c847b3225.jpg", "https://n.sinaimg.cn/finance/crawl/145/w550h395/20230323/79b9-a76f5051cb16b90079f23d47980fb52d.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}