{"title": "ChatGPT、文心一言、通义千问参加高考作文大赛！人工智能还是无法战胜人类", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月07日 13:53", "keywords": []}, "content": ["来源：蓝鲸财经", "刚刚，2023年高考首场语文考试正式结束，今年语文考试共有7套试卷，其中，北京、上海、天津三地语文试卷自主命题，作文题目单独命制；其他省份高考语文试卷由教育部教育考试院统一命制。", "在语文考试中，最受关注的莫过于高考作文题，我们挑选本次高考中的几道作文题，“邀请”了不同的人工智能软件来完写作。来看看各大AI写手们如何应对高考作文？", "全国甲卷", "阅读下面的材料，根据要求写作。", "人们因技术发展得以更好地掌控时间，但也有人因此成了时间的仆人。", "这句话引发了你怎样的联想与思考？请写一篇文章。", "要求：选准角度，确定立意，明确文体，自拟标题；不要套作，不得抄袭；不得泄露个人信息；不少于800字。", "作者：chatgpt", "标题：技术与时间的关系", "技术发展改变了人类的生活，许多新技术被应用，使人们的生活更加便利和舒适。时钟、手机、电脑等这些小小的发明，让我们对时间有了更好的掌控。我们可以知道现在几点，在规定的时间内完成功课、开会、约会等事项。然而，技术是双刃剑，使得一部分人成为时间的仆人。", "技术的发展使人们的工作变得更加快捷、高效，但这也意味着一些人需要不断地加班，花费更多的时间在工作岗位上。在人们的日常生活中，电子产品的应用也可能带来一些意想不到的负面效应。例如，手机在让人更好地把握时间的同时，也让人出现了问题。很多人都沉迷于智能手机中，整天不离手，不愿意和别人交流沟通，无法享受生活的真正美好。在使用电子产品过程中，期待有更多的空闲时间，但以此来换取的真的是健康和幸福吗？", "人们对时间的掌控与心理状况息息相关。现代社会，人们的生活劳累、压力大，很难完成一些想做的事情，如学习一门新的技能、去看展览等。许多人认为这是自己没有时间的原因，但实际上，这只是一个说法而已。因为一天总是有24个小时，每个人都有相同的时间。对于管理时间能力差一些的人来说，应该适度利用科技手段提高自己的效率、合理安排时间，有目的地安排自己的日程，这样才能更好地解决自己面临的问题。", "技术带来便利，让人们掌握更多的时间，但在这个过程中，应该思考如何才能实现人与自然、人与技术的和谐共存。我们应该承认，真正的价值来自于我们独特的人性和生命。掌握时间还需要有自己的节奏，应该以生活的方式去衡量时间，而不是单纯的技术掌握。", "总之，技术与时间密不可分，我们应该充分掌握科技手段的优势，同时也要正确看待自己的生活，建立起自己的时间观，依此来正确地利用和处理时间，实现自己的生活目标。", "作者：文心一言", "题目：时间的掌控与奴役：技术的双刃剑", "随着科技的飞速发展，我们的生活发生了翻天覆地的变化。技术的进步使我们对时间的掌控达到了前所未有的程度。然而，也有人因此成为了时间的奴隶，生活被束缚在快节奏的压力之下。这句话引发了我对技术发展与时间掌控的深入思考。", "技术的进步使得我们能够更高效地规划和管理时间。现代生活中的各种时间管理工具，如手机、电脑、智能手表等，使我们能够随时随地获取时间信息，更好地安排和调整自己的日程。此外，各种时间管理方法和技巧也应运而生，如番茄工作法、时间矩阵等，为人们提供了更加科学的时间管理方案。", "然而，技术的发展也使得一些人成为了时间的奴隶。快节奏的生活方式和工作压力使得人们疲于奔命，常常为了追求短期效益而忽视生活的本质。人们越来越难以享受生活中的慢节奏，越来越难以拥有真正属于自己的时间。同时，时间的紧迫感也使得人们容易产生焦虑和抑郁等心理问题。", "技术的双刃剑性质同样体现在对时间的掌控上。技术的发展为我们提供了更多的时间管理工具，但同时也可能使人们陷入时间的泥沼之中。正确的态度应该是审慎而明智地对待技术，既充分利用技术带来的便利，又能保持对技术的警惕和反思，避免被技术所奴役。", "在时间的掌控上，我们应学会平衡与取舍。时间是宝贵的财富，但并非一切事物都有价值。我们应该学会分辨事情的轻重缓急，合理安排时间，以便在生活中找到平衡和满足。同时，我们也应该学会舍弃一些不必要的事情，避免为了追求无关紧要的短期效益而牺牲自己的时间和健康。", "此外，我们还应学会放慢节奏，享受生活的美好。快节奏的生活方式往往使我们忽视了很多身边的美好事物。我们应该学会放慢脚步，感受生活的细微之处，享受与家人、朋友相处的时光，体会大自然的恩赐。在这样的过程中，我们会发现时间的价值并非只在于追求效率和成果，更在于享受生活的乐趣和意义。", "科技的进步为我们的生活带来了诸多便利，但我们不应忘记科技的初衷是为了服务于人类，而非成为人类的主宰。在技术的进步与时间的掌控之间，我们需要保持清醒的头脑和审慎的态度，避免被技术所奴役。唯有如此，我们才能在快节奏的生活中找到平衡与满足，真正享受生活的美好。", "总之，技术的发展使得我们能够更好地掌控时间，但同时也带来了对时间的奴役。我们应该明智地对待技术，平衡时间的使用与享受生活的美好。只有这样，我们才能在时间的洪流中找到真正的自我和幸福。", "作者：通义千问", "北京卷", "1．微写作", "近年来，微信公众号成为信息传播的一种重要媒介。班级准备创建自己的公众号，但对是否需要创建，同学们意见不一。请说明你的观点和理由。要求：理由充分，条理清晰。不超过150字。", "作者：文心一言", "我认为班级需要创建自己的公众号。首先，公众号是一个很好的信息传播平台，可以方便地发布各类资讯，如活动通知、学习资料、优秀作品展示等。其次，公众号可以增强班级凝聚力和归属感，让同学们在关注和互动中增进了解和友谊。最后，公众号也是展示班级风采和特色的一种途径，可以通过精心设计和运营让更多人了解和关注班级。", "作者：chatgpt", "我认为我们应该创建班级公众号。创建公众号可以方便同学们获取班级信息、学业资讯、活动通知等信息，同时也能展示我们的班级风采，增强班级凝聚力。此外，公众号可以促进同学们的交流互动，形成良好的沟通氛围。在信息化时代，公众号已成为社交媒体的重要形式，能够将班级管理和信息传递等方面更好地实现化管理和个性化服务。", "作者：通义千问", "2．作文", "“续航”一词，原指连续航行，今天在使用中被赋予了新的含义，如为青春续航、科技为经济发展续航等。", "请以“续航”为题目，写一篇议论文。", "要求：论点明确，论据充实，论证合理；语言流畅，书写清晰；不少于700字。", "作者：文心一言", "青春，是一道明媚的忧伤，更像是一道明媚的阳光。在青春的画板上，我们用梦想、努力、奋斗、激情在上面“续航”。续航，顾名思义，即为连续航行。在青春的旅途中，我们用各种各样的姿态和勇气，诠释着对梦想的追求和对未来的渴望。", "“总有一天，世界会因我们而不同。”这是我们曾经在心底对自己说的话。我们总是相信，只要我们足够努力，足够坚持，就一定能让世界因我们而不同。于是，在青春的旅途中，我们怀揣着梦想，一路奔跑，一路续航。", "在梦想的路上，我们有过迷茫，有过彷徨。曾经的我们，总是在梦想的路上迷失方向，不知道该往哪里去。但是，我们从不放弃。因为，我们知道，只有坚持下去，才能找到属于自己的方向。于是，在梦想的路上，我们用努力、奋斗、激情，续航着我们的青春。", "“无论走了多远，都不要忘记为什么出发。”这是我们一直铭记的一句话。我们总是相信，只要我们不忘初心，就能在梦想的路上越走越远。于是，在梦想的路上，我们用勇气、坚定、执着，续航着我们的青春。", "在激情的海洋里，我们用青春的力量，一次又一次地掀起惊涛骇浪。曾经的我们，总是充满了激情和斗志。我们相信，只要我们有足够的激情和斗志，就能创造出属于自己的辉煌。于是，在激情的海洋里，我们用热血、拼搏、奋斗，续航着我们的青春。", "“不要因为走得太远，而忘记为什么出发。”这是我们一直铭记的一句话。我们总是相信，只要我们不忘初心，就能在激情的海洋里越走越远。于是，在激情的海洋里，我们用自信、勇敢、无畏，续航着我们的青春。", "续航青春，用梦想的力量前行；续航青春，用激情的力量前行；续航青春，用努力的力量前行；续航青春，用奋斗的力量前行。在青春的路上，我们用各种各样的姿态和勇气，诠释着对梦想的追求和对未来的渴望。", "续航的力量，让我们在青春的路上越走越远；续航的力量，让我们在梦想的路上越走越远；续航的力量，让我们在激情的海洋里越走越远。续航的力量，让我们成为了更好的自己。", "作者：chatgpt", "题目：探讨“续航”的崭新含义", "“续航”一词最初指的是船只在航行中的连续性，而如今“续航”已经不再仅仅局限于这一个领域，而是涉及到社会的各个方面，同时还形成了新的含义。在如今这个科技和信息发达的年代，我们不仅要准确理解这个词的含义和用法，同时也要反思它对社会和个人的影响。", "首先，青春续航是这个繁忙的城市生活中普遍存在的问题。在这个拼搏的时代，人们需要不断地保持前进的动力，而这个动力常常来自于青春和激情。然而，随着时间推移，个人精力和能力都面临明显的下降，因此如何让青春焕发出更强大的生命力，让我们有更持久的动力和灵感去拼搏，这也就是青春续航的核心意义。", "其次，科技为经济发展续航是科技进步与经济发展的必然要求。科技的发展与经济的发展息息相关，而科技发展也是人们提高生产效率、经济增长的重要方式之一。在这个加快科技创新的时代，只有不断寻求新的资源和技术来推动经济发展，才能不断维持和完善社会的技术和经济体系，从而实现科技和经济发展之间的互动。", "但是，我们也应该反思“续航”所带来的不利影响。随着经济和科技的发展，大量资源的消耗和环境的污染也日益严重，这在某种程度上加剧了资源的匮乏和环境的恶劣，从而影响到人类的整体和可持续发展。", "总体来看，在当今社会，“续航”已经不再仅仅限于传统意义，而是和社会的多个方面息息相关。因此，我们应该充分理解和对待“续航”这个概念，并在利用这个概念的同时，充分考虑其所带来的不良影响，从而促进自身的质量和生活的可持续发展。", "作者：通义千问", "上海卷", "一个人乐意去探索陌生世界，仅仅是因为好奇心吗？请写一篇文章，谈谈你对这个问题的认识和思考。", "要求：（1） 自拟题目；（2）不少于 800字。", "作者：chatgpt", "题目：探索陌生世界的意义", "人的好奇心是一种强烈的内在动力，这种好奇心迫使一个人去探索新的领域，去寻找并认识更多的事物，包括探索未知的世界。人们之所以乐意去探索陌生世界，不仅仅是因为好奇，还有许多的意义和价值。", "首先，探索陌生世界是一种为人类创新的一种重要手段。无论是在自然科学还是社会科学领域，人们的创新总是源于对未知领域的好奇心，寻求新的材料或思想进行研究和创新。当人们遇到问题、意识到矛盾时，通过探索和实践的方式，不断创新解决方案。这体现了人类文明历程的不断发展，也为未知领域带来了许多新思想和新技术。", "其次，探索陌生世界可以促进人们的成长和学习。人生若无探索就没有成长，对一些陌生的领域进行探索，可以更好地认识自己的不足，也可以从中获得成长和进步。实践是检验理论的唯一标准，当个人通过亲身实践了解到新的领域和知识时，这也是他们个人成长和学习的一部分。", "再次，探索陌生世界是一种对于人们精神和生理健康的提升。探索陌生的世界可以激发人的想象力，可以拓展人类对于世界的认知范围，为了探索新奇、未知的事物而不断地努力，这同样可以满足人的成就感和满足感。将探索外部世界作为行动目标，也可以减少人类一些消极情绪的产生，减轻人们在日常工作和生活中的负担和压力，更好地保持心理健康状态。", "最后，探索陌生世界也有可能为改善人们的生活和繁荣社会作贡献。以太空探索为例，难以探索的天空和宇宙，直到发现新的领域和资源，才开始使人们重新思考如何去利用和开发。人类之所以能够获得如此多的科技成就，正是因为那些勇于探索和实践的人们展现出人类文明的伟大和格局，让我们处在更好的时代。", "总之，探索陌生世界对于人类的发展具有重要的意义和价值，人们可以从中获得成长、创新、精神健康和社会发展等方面的提升。在探索中，我们也要不忘回归自我，固定自己的根基，更好地服务于人类文明的进步和发展。", "作者：文心一言", "题目：探索未知世界的动力：好奇心与自我追寻", "探索未知世界是人类的天性，而这种天性背后的动力究竟是什么？本文将探讨这个问题，并深入思考探索陌生世界的动机。", "首先，让我们回顾一下历史上的一些伟大探险家。哥伦布、麦哲伦等伟大的航海家，他们为了寻找新的贸易路线、开拓新的领土，不惜冒着生命危险，勇敢地驶向未知的海洋。同样，人类首次踏上月球、火星等星球，也是源于对未知世界的探索欲望。这些事例都表明，探索陌生世界的动力并不仅仅源于好奇心。", "然而，好奇心确实是探索陌生世界的重要动力之一。好奇心促使人们不断地学习新知识、积累经验，从而更好地适应环境。正如苏格拉底所言：“知识就像海洋，越深，表面的风浪就越小。”通过不断地积累知识，人们能够更加从容地面对未知世界，减少不必要的恐惧和焦虑。", "除了好奇心之外，自我追寻也是探索陌生世界的另一个重要动力。每个人都在不断地寻找自己的定位和价值，希望能够在世界上留下自己的印记。探索未知世界就像是每个人心中的梦想，它能够激发出我们内心的潜能和勇气，让我们成为更好的自己。", "同时，探索陌生世界也能够帮助我们更好地理解世界。通过深入了解不同地区、不同民族的文化和生活方式，我们能够更加全面地认识这个世界。这种认识不仅能够拓展我们的视野，还能够让我们更加包容、理解和尊重不同的文化和生活方式。", "然而，探索陌生世界也需要具备一定的能力和条件。首先，要有足够的勇气和决心，敢于面对未知的挑战和风险。其次，要有足够的资源和支持，包括经济、技术、人力等方面。最后，还要有足够的知识和技能，能够应对各种突发情况和困难。", "在总结上述观点的基础上，我们可以进一步思考：如何平衡探索陌生世界和保护自身安全之间的关系？在探索未知世界的过程中，人们不可避免地会面临各种风险和挑战。因此，我们需要采取一系列措施来保护自身安全，如做好充分的准备工作、选择合适的探险伙伴、及时掌握当地的最新情况等。此外，我们还需要关注探险对环境的影响，尽可能减少对自然环境的破坏和影响。", "最后，回归问题中的最初设想：一个人乐意去探索陌生世界，仅仅是因为好奇心吗？我认为，探索陌生世界的动力并非仅仅出于好奇心，而是由多种因素共同作用的结果。好奇心、自我追寻、寻求新体验等心理因素都是驱使人们探索陌生世界的动力之一。同时，社会、文化、历史等外部因素也会对人们的探索欲望产生影响。在不同的文化和历史背景下，人们对探索陌生世界的态度和动机也会有所不同。因此，我们需要综合考虑多种因素，才能更好地理解探索陌生世界的动力和意义。", "总之，探索陌生世界是人类的天性和梦想，而这种动力并非仅仅出于好奇心，而是由多种因素共同作用的结果。在探索未知世界的过程中，我们需要勇气、决心、资源和支持，同时也要关注对环境的影响，尽可能减少对自然环境的破坏和影响。通过深入思考和实践探索，我们能够更好地理解世界和自己，成为更好的自己。", "作者：通义千问", "点评", "多篇文章对比来看，文心一言在作文的表现上显然更具文采，而chatgpt行文略显生硬，在社交媒体上，更多网民也认为高考作文的比拼上，文心一言更胜一筹。", "但这并不意味着人工智能已经完全超越人类，从人工智能的成文来看，字数、逻辑、观点基本达标，而仅仅做到这些显然不够，在作文中教师一般会倡导考生综合运用多种论证方法，尤其是善用事例论证来增强论证说服力，从AI的表现来看，文章全篇均为道理论证、词汇的堆砌，缺乏真情实感。", "目前来看，人类在情感表达、创造力、社交能力、自我意识等方面仍具有独特优势，这些还无法完全被人工智能技术所取代。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-07/doc-imywmvhi3739569.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/643/w550h93/20230607/eba5-8936e3d636db503673ba82ddcf9edccc.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230607/753a-250169f07a5a72e5b3443cf51e2cd8ce.png", "https://n.sinaimg.cn/finance/crawl/345/w550h595/20230607/141f-348439216dc4c1fb31e65cdb3c7f10b4.jpg", "https://n.sinaimg.cn/finance/crawl/791/w550h241/20230607/10b9-2d8d85905d2473b16ecbc61a536ab17a.jpg", "https://n.sinaimg.cn/finance/crawl/716/w550h166/20230607/6f7f-962bfc9f08f7066eabcf98f27381ffdf.jpg", "https://n.sinaimg.cn/finance/crawl/655/w550h105/20230607/ce1f-0d4a331c4ce53330b5f8d9f42c997dfd.png", "https://n.sinaimg.cn/finance/crawl/651/w550h101/20230607/4250-3c220344120ab7124cd0eb57da0b32f8.jpg", "https://n.sinaimg.cn/finance/crawl/293/w550h543/20230607/7fa5-91dbcf3e3a8a3f5c7a82617aca95ac35.jpg", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230607/2921-b9c1a2218382d95ddd9d91426ed8f9bd.png", "https://n.sinaimg.cn/finance/crawl/762/w550h212/20230607/9502-0c915963a546037905be72a085f0f0d4.jpg", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230607/e7fb-5ab75aeea1c5db945611d071c1cfdba8.png", "https://n.sinaimg.cn/finance/crawl/466/w550h716/20230607/3895-890161dc13a25f114e6429c9c79b1078.jpg", "https://n.sinaimg.cn/finance/crawl/787/w550h237/20230607/4aca-c178a4299c0cb07b0e9bb504a31d4a7d.jpg", "https://n.sinaimg.cn/finance/crawl/614/w550h864/20230607/2719-2ab725e3dcc28d1265d2dd92629236e1.png"]}}