{"title": "《鲁滨逊漂流记》里 竟还暗藏着“财富密码”？！鲁滨逊", "news_website": "新浪科技", "author": "", "Managing Editor": "：宪瑞", "details": {"creation_time": "2023年08月16日 14:27", "keywords": ["鲁滨逊"]}, "content": ["如今，很多人盯着股市，希望股票对得起自己的信赖。几百年前，欧洲人发明了复式记账法，才让股市成为可能。", "几百年前，欧洲人发明了复式记账法，才让股市成为可能", "从本质上讲，复式记账法是一种详尽记录、面向审计的记账法。它让企业运营变得更高效、更负责。复式记账法还赋予小民族以大能量，甚至掀起巨浪，掀翻不可一世的强国。", "鲁滨逊的“法宝”", "流落荒岛的鲁滨逊，家喻户晓。评论家常说一句话：鲁滨逊代表了正在蓬勃兴起的英国资产阶级的形象。这话从何说起？", "在书中，鲁滨逊刚在岛上扎下营，惊魂乍定，就拿出账簿、笔和墨水——“我开始严肃地考虑现况和所处环境，把事务状态一条条列出来……我用账本上借方和贷方两栏，平实地写下我享受的便利和遭遇的麻烦。”", "比如，鲁滨逊在“坏处”一栏写下“我没衣服穿”，相应地，在右边“好处”一栏写下“但气候炎热，有衣服也不用穿”。如此列举几条后，鲁滨逊表示：人生再不顺利，也可以在账本的贷栏里写一笔。", "鲁滨逊的这个举动，可以说是深谙复式记账法才能干出来。后来，他逐步升级，砍木头、盖别墅、抓山羊、探路线、做木船、做陶器、做烟斗……总之，一个人把荒岛整得井井有条。如果他没有记录的习惯，想必干不了这么多事。鲁滨逊的日记，每天写写有什么收获、付出什么代价，其实就是账本。这本日记让读者（相当于查账人）能总体把握鲁滨逊的资产、经营活动和利润来源。", "马克思评论说：“从破船上抢救出表格、账簿、墨水和笔的鲁滨逊，不久就作为一个地道的英国人，开始记起账来。他的账本记载着他所有的使用物品，生产这些物品所必需的各种工作，最后还记载着他制造这种一定量的产品，平均耗费的劳动时间。”", "在理性经营的意义上，鲁滨逊和英国东印度公司差不多。鲁滨逊开了一个荒岛公司，复式记账法让这个公司永续经营、健康发展。", "意大利的创意", "记好账，是妥善经营的基础。5 000年前的苏美尔，留下的最初文字就是记账用的。雅典等希腊城邦对公共财政的记账和查账就很重视。在罗马，恺撒死后的斗争中，屋大维靠着精确详细的账本战胜了账目一团糟的安东尼。", "记账是经营的基础", "各大古代文明用的都是单式账，例如：从银行取40 元买椅子。复式记账法则同时记两笔——左边写：椅子40元；右边写：银行存款40 元。左边写钱的去处，右边写钱的来源。左、右两栏永远相等。复式记账的好处是，不仅记录了每一笔钱的去处，还记录了它的来源。核算时，左、右总数应该一样，这就是所谓的“把账做平”。", "复式记账法方便验算，而且可以随时查看资产和负债。", "复式记账法的起源，就像很多中世纪的发明一样，很难说确切。我们知道的是，1300 年前后，意大利商人已经开始使用复式记账法。一种推测是，中世纪意大利人跟东方人做生意，合伙搞远途贸易的人很多，复式账本方便合伙人的交接、查账，就推广了。热那亚是第一个普遍用复式记账法的城邦，也因此兴盛。", "后来，达·芬奇的密友、精通数学和文艺的修士卢卡·帕乔利在1494 年出版了《算术、几何、比与比例概要》，对意大利商人使用了200 年的复式记账法进行了全面总结。帕乔利因此被视为“会计学之父”。", "会计学之父——卢卡·帕乔利", "详尽可靠、经得住审计的复式记账法，要求记账者特别认真负责。马克斯·韦伯等著名学者指出，从复式记账法里诞生了资本的概念；复式记账法是资本主义的前提。经济学者熊彼特说：“复式账本是资本主义高耸的纪念塔。”", "触犯社会习惯", "虽然帕乔利写的这本书是个宝贝，但是当时人们不太重视。复式记账法的推广也不太容易。", "根本原因是复式记账法对记账人的要求与古代社会习惯相悖。古人不赞成把极端认真的劲头用于牟利、放债、利滚利，商人和银行家尽管生意成功了，却也有社会压力。", "14 世纪后期，有一位成功的意大利商人叫达梯尼，他就曾向朋友抱怨家乡的商人都不记账，而是试图用脑子记住各种事情：“天知道他们怎么会管好企业！”", "达梯尼认为，复式记账法才能准确核算和管理生意，但他周围的人不这么做。比如，一位药剂师有一本大流水账加一本小流水账，大账记载应收款、应付款、债务信息，小账记录交易。药剂师还用黑板表格、小纸片记账，时间一长就丢了。这种原始的账本，精确性和完整性都差远了。", "但对达梯尼理性的记账方法，旁人也是不满意的。用中国古人的话说，就是他“锱铢必较，不够厚道”。", "当时的银行家和商人，一边热心增加资本，一边有沉重的罪恶感。因为高效地赚钱，让钱生钱，有悖于社会宣讲的宗教理想。达梯尼越是认真记录自己的利润，越觉得远离上帝，为此焦虑不已。", "1395 年， 听了一场布道后， 达梯尼写信给妻子说：“我这辈子犯罪犯到极点了……我愿意交上罚金以赎罪。”他将巨额财富捐了做善事，他建造的儿童医院今天尚存，大门上方刻着当地人对他的尊称——“为基督穷苦子民而行商之人”。", "当时的人崇拜贵族而不是银行家，哪怕银行家阔得多。帕乔利的会计教材，没什么人买；同时期描述贵族生活的读物却畅销得很，这种书里有王侯将相、文治武功，慷慨大气，但没有账本。", "国王不爱记账", "佛罗伦萨的美第奇家族举世闻名，他们正是靠着严格的复式记账法在金融界崛起，把其他富豪家族都甩在了身后。", "佛罗伦萨的美第奇家族", "美第奇家族中最精明能干、闷声发大财的一位是柯西莫。他曾在父亲开办的银行里接受训练，很熟悉复式记账法。当时意大利很多地方都规定要用复式记账法，便于收税管理。如果有财务争端，账本还可以作为凭证——法官更相信清楚的账本，账目糊涂就可能吃亏。", "柯西莫掌控着欧洲金融，暗中左右全欧洲的公共事务。文书、密件和账簿如雪片一样飞上他的办公桌。美第奇银行从事国际汇兑，还借钱给各城市政府，替王侯做各种投资。金钱如流水，没有复式记账法是搞不定的。", "而柯西莫的孙子、著名的文艺复兴赞助人洛伦佐，尽管在历史上极其光鲜，却不懂复式记账法。政敌马基雅维利（懂复式记账法）评价说，洛伦佐是一位能干的国王，却是一位蹩脚的银行家。洛伦佐搞不了审计，美第奇银行的不良资产越来越多，家族也自此衰落。", "著名的文艺复兴赞助人洛伦佐", "亚当·斯密说过，国王往往不善理财，因为他们时时刻刻都面临诱惑，容易把个人荣辱置于事业经营之上。", "资助麦哲伦去环球航行的西班牙国王查理五世就是如此。随着西班牙成为“日不落帝国”，查理五世用钱的地方越来越多，财务也越发混乱，入不敷出。他想仿照银行家，推广复式记账法，但终其一生也没把改革落到实处，始终债台高筑。", "查理五世的儿子菲利普即位后，继续改革，命令官员采用复式记账法，把账本交给总代理人，但受到各路人马的抵制。有权贵声称学不会新的记账法，有的司库不同意接受审计，有的商人不愿意把账搞清楚，怕暴露了利润。最后，改革无疾而终。", "在同一时期的荷兰，会计学校却如雨后春笋般出现。荷兰人看到帕乔利的会计书，如获至宝，翻译、付印、推广。从贵族到路边摊贩，人人学习复式记账法。从此，荷兰也就顶替了西班牙的强国地位。", "复式记账法让可审计的荷兰企业得到了公众信任，催生了第一个股份可以公开交易的公司——股市就这么诞生了。", "复式记账法的影响一直延续到了现在"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-16/doc-imzhkppc2896222.shtml", "image_url": ["https://n.sinaimg.cn/spider20230816/185/w600h385/20230816/6caf-aef363e6ab006276ef3e0c1378e7dc95.png", "https://n.sinaimg.cn/spider20230816/179/w600h379/20230816/a0a4-d98c622c43f0625ca350b84ca3ddc788.png", "https://n.sinaimg.cn/spider20230816/246/w600h446/20230816/f158-e57d8b87bfd4532cc1dd54ecdefd63fe.png", "https://n.sinaimg.cn/spider20230816/214/w600h414/20230816/e891-2355483fca8279ada1de8c69c842783c.png", "https://n.sinaimg.cn/spider20230816/219/w462h557/20230816/32f5-65478639519f6bf5f76b586eec23fa2c.png", "https://n.sinaimg.cn/spider20230816/191/w600h391/20230816/7e2d-ce34e67e3efcdf88c168cdb7232b226c.png"]}}