{"title": "暴利变薄利，代糖造富神话终结？", "news_website": "创事记", "author": "Tech星球", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:11:50", "keywords": []}, "content": ["Tech星球（微信ID：tech618）", "文| 翟元元", "一个关乎“阿斯巴甜”命运的决定将在7月14日公布。6月底，媒体报道称，阿斯巴甜或将在7月14日被世界卫生组织癌症研究机构“国际癌症研究所”（IARC）列为“可能致癌物 ”。", "阿斯巴甜作为人工代糖之一，自1965年被科研人员无意间发现具有甜味，至今已有58年的历史。包括可口可乐、百事可乐在内的饮料，口香糖以及烘焙产品中都含有阿斯巴甜。如果被认定为“可能致癌物”，围绕阿斯巴甜搭建起来的产业上下游都将受到冲击。", "上游企业将不可避免最先受到波及。江苏汉光甜味剂，国内阿斯巴甜头部生产商之一，专注于生产阿斯巴甜，年产量10000吨。汉光工作人员告诉Tech星球，汉光一公斤阿斯巴甜价格是47元。如果按照汉光年产量10000吨计算，企业一年营收在4.7亿左右，而一旦阿斯巴甜停产，意味着严重依赖单一甜味剂的企业将被淘汰出局。", "下游公司虽然可以寻找其他代糖替代阿斯巴甜，但更改产品配方配料并非易事。而且不同代糖对产品的口味、成本也不一样。", "事实上，阿斯巴甜生死攸关的命运转折只是代糖产业的一个缩影，代糖的兴衰就是一部人类控糖、减糖史。人类既想吃糖又想保持体重与健康的矛盾心理，促进了代糖的兴起，现在人类发现代糖并不能真正达到有效控糖的目的，有可能是“智商税”，还要为代糖带来的副作用买单，容忍度就变得不再那么高。", "代糖产业也不再像两年前那样高速增长，代糖中的明星类目赤藓糖醇已经完整的经历一次财富过山车，从4万元/吨高点跌至0.95万元/吨的谷底，代糖行业的造富神话终结。", "阿斯巴甜“风雨欲来”，众多企业割席", "阿斯巴甜还没被认定存在致癌风险，众多企业已经开始提前割席。", "A股代糖上市公司包括三元生物、保龄宝、金禾实业、华康股份等在内的多家企业均表示，公司产品并不涉及阿斯巴甜。代糖大户饮品公司中，元气森林、奈雪的茶先后回应媒体称，全线产品不涉及阿斯巴甜。", "小商家则比较关注国际癌症研究所对阿斯巴甜的裁决，因为阿斯巴甜能否生产售卖直接关乎他们生意主要收入来源。", "在淘宝上，以阿斯巴甜为关键词，可以搜索出很多商家店铺。他们有些是6年以上的老店，有些是开业不久的新店。一家月售39份的商家因为担心阿斯巴甜致癌，直接下架了阿斯巴甜产品。", "另外一家正常营业的商家告诉Tech星球，现在没有接到相关通知，如果不能卖阿斯巴甜，对他们店铺肯定有影响，但影响有限，因为他们店不止销售阿斯巴甜，还有其他如三氯蔗糖的代糖甜味剂。该店铺阿斯巴甜与三氯蔗糖卖得都还不错，阿斯巴甜月销80份，用户从他们家下单，他们再去工厂订购，自己不囤货。因为加了一层中间商差价，该店铺一公斤阿斯巴甜55元，三氯蔗糖价格更高一点，165元每公斤。", "商家会建议顾客购买代糖三氯蔗糖，称三氯蔗糖安全系数更高。", "头部工厂端目前还比较淡定，江苏汉光甜味剂工作人员称，“阿斯巴甜有可能致癌”现在只是一则传闻，没有官方或专业机构定性，连同它结论的科学依据一起披露，所以单就这个传闻来讲没有什么好发表的意见。目前汉光工厂在正常生产、销售。", "他们并不担心国际癌症研究机构对阿斯巴甜的最终认定结果。该工作人员称，十几年前就有类似的争议，最后并没对阿斯巴甜造成什么影响，而且未来的事情担心也没用。", "另一家年产量近1000吨的阿斯巴甜生产商同样告诉Tech星球，目前国内讨论热度高一点，国外正常交易。他们公司阿斯巴甜自己配料，成本上比较有优势。国内大客户包括今麦郎、君乐宝等企业，主要做出口，国外大客户一般一年的订货量是2000吨起，企业全年销量近1万吨。", "两家企业年产量差不多代表着国内阿斯巴甜生产上限。公开资料显示，当前阿斯巴甜全球产量为2.55万吨左右，中国阿斯巴甜年产量约为1.92万吨，是世界最大的阿斯巴甜生产国。", "不过阿斯巴甜作为第三代人工代糖，市场增长已经放缓。沙利文研究数据，2015年-2019年化学合成高倍甜味剂中，阿斯巴甜年均复合增长率为-14.1%。不止阿斯巴甜，相比糖，整个代糖消费占比都非常低。数据显示，2021 年我国食糖消费量达1550万吨，而国内代糖市场消费量仅40-50 万吨，渗透率仅3%左右。", "此外，目前阿斯巴甜安全争议比较大，但很多理性声音认为，离开剂量谈致癌没有意义。我国目前施行的《食品安全国家标准 食品添加剂使用标准》（GB2760-2014）规定，阿斯巴甜在各类饮料中的最大使用量为0.6克/千克。换句话说，合理使用范围内是安全的。", "价格腰斩，代糖造福神话落幕", "以前消费者几乎很少关注食品里添加了哪种甜味剂，是人工的还是天然的。2018年前后，元气森林掀起的无糖饮料风将“赤藓糖醇”进行了一次全面普及。赤藓糖醇供应商三元生物、保龄宝等企业也从偏僻的角落走到聚光灯下。", "一个高增长时代正式拉开帷幕。", "三年疫情不少行业受到影响，但头部代糖企业却逆势增长，差不多都在2021年前后吃到了红利。彼时，赤藓糖醇龙头供应商三元生物还没参与到饮品巨头的战争，在气泡水新贵元气森林背后闷声发财。元气森林此前公布数据，2018-2021年，元气森林销售额增长率分别为300％、200％、309％和260％，三元生物也在那几年一起水涨船高。", "三元生物近五年财报显示，三元生物五年间盈利11.36亿元。2018-2022年，三元生物净利润分别为：0.68亿、1.36亿、2.33亿、5.35亿、1.64亿。赤藓糖醇产品营收分别为：2.47亿，2.85亿，6.17亿、15.67亿、5.75亿。2021年，公司赤藓糖醇产品营收达到高峰，同年企业利润也是历年最高。", "营收、利润达到巅峰，2022年2月三元生物顺势登上资本市场，市盈率达到63倍，总市值高达148亿元。", "图注：Tech星球根据公开资料整理。", "元气森林另一赤藓糖醇供应商保龄宝，也在2021年实现4倍净利润增长。保龄宝近三年财报显示，2020-2022年，保龄宝营收与净利润分别为：20.55亿，0.5亿；27.65亿，2.02亿；27.13亿、1.33亿。三年盈利近4亿元。", "不仅代糖赤藓糖醇生产商吃到红利，另一家代糖企业更是赚得盆满钵满。金禾实业，代糖龙头企业之一，主要生产第四代、第五代高倍甜味剂安赛蜜、三氯蔗糖。金禾实业近三年财报显示，2020-2022年，公司净利润分别为：7.19亿、11.77亿、16、96亿，三年盈利近36亿元。", "阿斯巴甜作为第三代人工甜味剂，价格也在去年达到巅峰。阿斯巴甜头部生产商商务向Tech星球表示，去年一吨阿斯巴甜价格为15-18万，平均一斤最高达到90元。今年阿斯巴甜价格差不多降了一半，已经下降到78元一公斤，一斤只有38元。", "按照中国阿斯巴甜年产量1.92万吨计算，所有企业叠加收入将近30亿元。阿斯巴甜因为甜度高，大概是蔗糖的200倍，成本也比较低，所以甜价比非常高。企业最终利润也不会太低。", "单从价格来看，据Tech星球向多家生产商了解，三元生物赤藓糖醇一吨1.2万，折算下来1斤6元；金禾实业三氯蔗糖一吨15万，一斤75元，安赛蜜一吨4.5万元，一斤22.5元；阿斯巴甜1斤43元左右。赤藓糖醇虽然单价最便宜，但因为甜度低，产品使用量比较大，所以整体成本并不低。", "赤藓糖醇此前毛利率一度高达40%以上，但现在，代糖造富时代落幕。三元生物一位销售向Tech星球表示，现在赤藓糖醇价格已经到底了，1.2万一吨都是亏损，正常价应该在1.4万，以前最贵时能达到4万一吨，几乎腰斩。", "暴利变亏损，等待下一个爆款红利", "资本市场几乎已经不再关注代糖行业。", "投资经理方宇之前接触过代糖企业，他向Tech星球表示，资本市场现在已经不太看代糖领域了。", "代糖不太适合看毛利率，因为不同甜度的代糖需求量不一样，市场规模差距很大。比如赤藓糖醇甜度只有0.7，虽然一般和三氯蔗糖复配使用，但是用量很大。", "工艺改进对代糖毛利率影响也很大，方宇称，这一点有点类似精细化工。随着技术迭代和市场饱和，代糖的成本和价格都会下降。此外，还有一些竞争力体现在很微妙的地方，比如一些代糖是化学法生产，需要化工生产的资质和指标，如果难以在东部地区拿到指标，可能要跑到西北去生产，这样一来沟通成本和物流成本都上来了。", "虽然代糖已经迭代至第六代，还有天然代糖涌现，但代糖质量不是按照先后迭代顺序排序，没有最好的代糖，现在行业一般是用复配糖，把几种不同的代糖放到一起。阿斯巴甜被质疑有可能致癌，但赤藓糖醇也有副作用，吃多了会腹泻。", "投资人看代糖企业，一般投资逻辑是，主要关注渠道、研发能力。方宇表示，代糖行业的发展规律就是扩产、降本、研发新品，新品再扩产降本。成熟代糖毛利低，供应商扩产谨慎，会主动让市场达到出清状态，新代糖进入市场面临审批、验证等过程，需求也不会快速起来，还没到谈供需结构的时候。", "资本市场不太想投代糖行业是因为，空间太小，“一种代糖可能只能养活三家企业。”", "行业红利期通常发生在代糖新品类诞生早期，市场越饱和利润越小。以赤藓糖醇霸主三元生物为例，其市值已经从148亿跌至63.91亿元。三元生物财报显示，赤藓糖醇近四年毛利率分别为：43.63%、42.16%、41.56%、10.5%。可以看出，毛利逐年下降，价格一路下跌，两项关键指标下滑大幅削弱了公司的盈利能力。曾经的暴利行业沦为微利行业。", "保龄宝2022年净利润减少三成多，且今年延续了去年的低迷行情。保龄宝2023年一季报显示，今年一季度实现营业收入6.1亿元，同比下降约7.22个百分点，净利润同比下降约60.09个百分点。", "下游用糖大户们需求减少，同温层玩家内卷严重，供给侧失衡，代糖企业集体陷入增长困境。", "天然代糖日子不好过，人工代糖更是时刻头顶一把达摩克利斯之剑。早在今年5月，世卫组织便发布了一份关于非糖甜味剂的新指南，建议大多数人应避免食用安赛蜜、阿斯巴甜、糖精、三氯蔗糖、甜菊糖等非糖甜味剂。", "人工代糖市场将不可避免向天然代糖市场切换，英敏特数据显示，2010年人工甜味剂在全球市场的占比达到91.84%，但到2020年，该数据已降至70.59%。天然代糖是大势所趋，未来还有不错的增长空间，不少业内人士认为，阿斯巴甜如果被认定为致癌，代糖市场将利好赤藓糖醇等天然代糖。方宇称，等阿洛酮糖过审之后可能还能再起来一波红利。", "不过，最终还是要看消费者需求。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnsv1172044.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/182/w550h432/20230711/87e6-378adeb2bffe76c30eff83d3a25f3960.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230711/a3fc-9b4ae5cabf71833a0fea35bf45a0979f.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230711/7937-e0afe0667e69e0f3f2775f6adc090cee.png", "https://n.sinaimg.cn/finance/crawl/223/w550h473/20230711/895b-da3f4048b5fd85fa54fb91c9e3ab80a3.png", "https://n.sinaimg.cn/finance/crawl/654/w550h104/20230711/efc3-f46ad907c2396637ce953a117127dc34.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}