{"title": "国内已有大学生用ChatGPT写论文，“杰作”快赶上老师了！AI作弊怎么防？老师很无奈…论文", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月10日 14:50", "keywords": ["论文", "ChatGPT会取代搜索引擎吗专题"]}, "content": ["目前，人工智能聊天工具ChatGPT的功能正在被人们充分挖掘，学生是最早开始使用这一工具的群体之一，其引发的一些问题也引起了教育界的关注。", "在国外，已有学校禁止使用ChatGPT，因为担心学生可能会用它作弊。在国内，《每日经济新闻》记者调查发现，网购平台上仍然在售卖五花八门的AI工具。", "针对这个情况，每经记者采访了北京、上海、四川等地的重点大学的一线教师，他们正密切关注学生对于ChatGPT的使用情况。有的老师明确向记者表示，已经发现有学生用ChatGPT撰写论文。某位高校老师甚至直言，估计今年开学后会出现一些ChatGPT所引发的学术乱象问题。", "在采访中，上海某高校教授对记者说道，“国内查重软件目前并没有针对AI的查重，学生即便使用了ChatGPT，也没法查到。”", "那么，高校要如何应对ChatGPT出的这个难题呢？", "学生用ChatGPT写论文", "“‘杰作’快赶上老师了”", "人工智能聊天程序ChatGPT推出仅两个月，活跃用户就已突破1亿。学生群体使用这个AI工具写论文的新闻层出不穷。", "远在大洋彼岸的美国高校已“如临大敌”，学校和检测机构各出奇招，试图杜绝学生的“AI作弊”。", "《纽约时报》报道称，在全美范围内，大学教授、系主任和管理人员已经开始对授课进行大修，ChatGPT促使教学和学习发生了潜在的巨大转变。一些教授正在重新设计他们的课程，包括更多的口试、小组工作和手写评估，而不是打字的评估。", "那么，国内情况如何？《每日经济新闻》记者分别采访了北京、上海等地的部属重点大学的一线教师，了解情况。", "“确实已经遇到有学生用ChatGPT写论文交作业的事情，”北京某重点大学法学专业教师告诉每经记者，他称这位学生的“杰作”甚至和老师的水平一样了，完全能看出来是AI。", "“我的学生都是大学生、研究生，我自己也经历过这个阶段，他们论证的深度、总结的维度，包括全面性等方面，如果用了ChatGPT的话，一眼就能看出来，而且他们获取信息的渠道相对来说也比较狭窄。”这位老师补充称。", "四川某高校经济学系老师也在密切关注学生使用ChatGPT的情况，一名副教授向《每日经济新闻》记者介绍称，他已经注意到一些学生在尝试用ChatGPT，而由于目前正值国内高校寒假期间，大规模用它写论文的学生目前看来还比较少。但他预测，估计今年开学后会出现一些ChatGPT所引发的学术乱象问题。", "“学校2月下旬开学，我会密切关注此事，开学后和学生交流，并且与写作课老师讨论，”另一位北京高校英语系教授也向每经记者表示。", "不过，也有一些高校老师对此相对乐观，其中一名上海重点高校社科类教授在接受每经记者采访时提到，虽然学生用这个（ChatGPT）写作业，对教师来说是个麻烦事，但它只能做些简单重复的工作，高层次的做不到。", "据《华尔街日报》报道，得克萨斯大学教授保罗•冯•希佩尔也发现，ChatGPT可以肤浅地谈论数学，但它不能真正深入地“理解”数学。“它不能纠正错误的数学概念，还经常会引入自己的错误概念，有时还会犯一些基本的电子表格或手动计算器不会犯的莫名其妙的数学错误。”", "“它像专家一样行事，有时还能令人信服地模仿专家。但它通常是胡扯艺术家，把真相、错误和捏造混在一起，听起来令人信服，除非你自己也有一些专业知识（才能辨别）。”希佩尔说。", "防“AI作弊”有啥招？", "针对目前ChatGPT在学生群体中的广泛使用，据英国《卫报》报道，纽约的学校已经禁止使用ChatGPT，因为担心学生可能会利用它作弊。", "然而，这种禁令似乎并不是个“长久之计”，《纽约时报》报道称，虽然一些公立学校系统禁止了在学校WIFI网络和设备上使用ChatGPT工具，但学生们仍然可以轻松找到访问ChatGPT的解决方法。“我们试图制定一般性政策，而不是针对特定的作弊方法，这不会是一个长久之计。”佛罗里达大学教务长洛弗告诉《纽约时报》。", "有的教授甚至计划采取提高对学生的期望以及对评分方式制定更严格标准的方式。例如，一篇文章以后仅仅有论点、引言、支持段落和结论是不够的。", "由于ChatGPT在论文上的使用，多家知名学术期刊也正在更新编辑规则。据经济时报（ET）报道，《自然》杂志称，在其期刊上发表的论文，ChatGPT等软件不能被视为作者。“这是因为任何作者的归属都意味着对工作的责任，而人工智能工具不能承担这样的责任。”", "据悉，一些美国的大学教授表示，他们计划使用检测软件来根除AI作弊，国外剽窃检测服务机构Turnitin表示，今年将纳入更多识别人工智能（包括ChatGPT）的功能。另外，来自哈佛大学，耶鲁大学，罗德岛大学和其他大学的6000多名教师也注册使用GPTZero（ChatGPT辨认应用），该程序也有望快速检测AI生成的文本。", "与美国的剽窃检测工具相比，上海某高校教授直言，国内查重软件主要就是知网，知网主要是针对已经正式刊发的查重，而针对AI的查重目前没有，“学生即便使用了ChatGPT，也没法查。”", "此外，他还介绍道，英国高校的学生进校就要签诚信协议书，一旦违反学术诚信，就要面临被开除的风险。但目前国内高校在这一点上还没有，他建议，“教育部应出面制定严格的规章制度，对教师认为有机器写作嫌疑的文章，应当对学生进行面对面的问询。”", "记者|郑雨航"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-10/doc-imyfezcp1469081.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/171/w550h421/20230210/8be7-c77dbe457668131f16f2f7647b6565e6.jpg"]}}