{"title": "四大流量巨头，带不动一个苏宁易购", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-06-18 07:22:21", "keywords": []}, "content": ["和互联网巨头们合作无法做到“逆天改命”，最多只能算是自救续命。在这个过程中，做好对消费者的全方位服务，或许是未来的出路。", "作者丨贺辉", "来源丨螺旋实验室", "为了自救，苏宁正在接连抱上各路巨头的大腿。", "继前不久和抖音生活达成战略合作之后，近日，苏宁易购又与百度电商以618为契机达成深度合作。苏宁易购全品类上百万款商品将接入百度电商，合作内容涉及搜索、直播、视频、商城等。后续双方或将共同探索智能电商领域。", "苏宁方面表示，百度电商依托苏宁易购家电3C等优质品类和品牌资源，可进一步强化商品供应能力，快速建立涵盖3C数码、美妆个护、食品酒水等不同行业的12个一级类目，2000多个品牌，10万个SKU的自闭环核心商品池，形成交易心智。", "值得一提的是，在百度之前，苏宁易购已经先后和美团、饿了么、抖音达成合作，手握庞大线上客群的四大互联网巨头，都对苏宁开放了流量入口。", "但眼下的问题是，即便是有了强大外援的加入，真的能够让苏宁易购走出至暗时刻吗。", "1", "苏宁接连牵手巨头", "苏宁易购接连携手美团等巨头，虽不至于说是病急之下乱投医，但是从长远来看，这些救命稻草也并不牢靠。", "对苏宁而言，接入外部流量能够在一定程度上为自身带来增量，但是在核心产品的竞争力，苏宁已经无法与“猫拼狗”抗衡，即便是传统的家电3C这样的优势类目，苏宁也难以获得更多消费者的信赖。", "短期来看，信心的提升或许要比销售额增长更加重要，囿于苏宁集团近些年来的财务危机，苏宁易购已经无法再支撑起大手笔的投入，选择与外部伙伴建立合作关系，或许是最低成本的造势方式。", "毕竟对于很多消费者而言，“苏宁”二字仍有强大的品牌效应。", "而对于合作方而言，接入苏宁的货盘也有利于快速建立起用户心智。比如今年发力凶猛的抖音生活服务板块，以及迫切想要推广新电商业务的百度，都能够与苏宁形成一定的互补关系。", "接连牵手互联网巨头，苏宁目的其实也很明显，就是为了卖货。况且从牌面实力来看，与合作方之间也确实有互惠互利之处，但可惜实际交出的成绩单和理想相差甚远。", "在美团和饿了么APP上直接搜索苏宁易购，可以购买到手机、电脑、生活类家电等多款商品，并可以线下直接配送。但这类的消费场景毕竟不是高频，更多的消费者在线上购买电子类产品时，仍倾向于京东一类的电商平台。", "作为一家传统线下零售商，苏宁的市场份额已经被蚕食大半。在自身无法获得更多流量的情况下，只能和巨头们进行资源互换，只可惜这一切都未能从根本上帮助苏宁扭转颓势。", "从财报来看，2022年苏宁易购的全年营收约714亿，相比2021年下降了48.6%", "值得一提的是，前几日苏宁易购还收到了深交所的问询函，要求说明公司营收连续三年下滑及大幅度亏损的原因。", "2", "零售巨鳄的商海浮沉", "有人说，中国零售史，半部看苏宁。虽然有夸张的成分，但也确实能够看出苏宁巅峰时期在国内零售行业的影响力。", "作为一家线下服务零售商，苏宁从一个不起眼的空调营业部出发，经过多年发展成为国内家电3C零售行业的领头羊。2011年时，更是以938亿的营收和48亿的净利润站上巅峰，却没想到自此开始便走上了下坡路。", "京东作为电商平台的代表之一，率先发动价格战，刘强东在2012年更是微博放话：“未来三年内大家电产品零利润，并保证比苏宁、国美便宜10%以上。”", "虽然价格战很快被官方叫停，但京东一举打响了知名度，也彻底让苏宁这个零售巨头乱了阵脚，2013年也成为苏宁近些年来的最后一次年度盈利。", "面对高速发展的电商行业，苏宁开始拥抱线上渠道。只不过一方面由于转型慢，另一方面又坚持自建平台，苏宁逐渐被在互联网大潮中崛起的淘宝、京东等平台甩在身后。", "回想过去，苏宁其实在很早之前就推出了在线购物平台，只不过在当时大多数消费者还无法接受付款后要等待一段时间才能收到货的购物方式。再加上彼时苏宁的线下零售业务开展的如火如荼，线上不受重视其实也很正常。", "让人不解的是，苏宁在主营家电零售业务受到冲击时，没有直面对手继续深耕主业，反而大手一挥开始了多元化投资。", "事实证明，脱离主业的盲目多元化，最好的结果也只是九死一生。", "在多元化的道路上苏宁接连投资了地产、物流、赞助体育赛事等，据不完全统计，2015-2019年间苏宁的对外投资总额高达716亿。只不过这些尝试不仅没有成长起来，反而拖垮了公司的现金流。", "在这之中，就包括轰动一时的家乐福中国收购案。原本是为了完善自身业态，突破家电品类过于单一的限制，没想到自身造血能力不足，家乐福更是接连闭店，最终结果成了双输。", "老话讲，瘦死的骆驼比马大，多元化的过程中苏宁并非一无所获。2017年推出的零售云项目就通过加盟模式在下沉市场成功实现快速扩张，今年一季度零售云的销售额同比增长达33%。截止到目前，零售云在全国范围内累计开店超过13000家，入驻超过85%的县域市场。", "很大程度上，美团等巨头也正是看中了苏宁的这一实力。", "3", "苏宁，大象难转身", "不可否认，借助美团、抖音等APP庞大的活跃用户群体和流量池，的确能够给苏宁易购引来不少流量，而苏宁易购欠缺的恰恰也是线上流量。", "不过对苏宁而言，这种合作也有挑战，毕竟大平台对于流量的分发逻辑一直都是抓在自己手中的，即便是百度这样新入局的玩家，也不会把流量都集中在某几个入驻商家身上。", "先不说苏宁和他们合作之后能不能实现业绩腾飞，即便未来真的能做到，天花板也肉眼可见。说的更残酷一点，指望第三方来拯救自己，基本不可能，长期利益不一致，注定就会有分道扬镳的一天。", "其实苏宁心里明白，和互联网巨头们合作无法做到“逆天改命”，最多只能算是自救续命。在这个过程中，做好对消费者的全方位服务，或许是未来的出路。", "通常产品相同的情况下，吸引大众消费者要么拼价格，要么拼服务。但苏宁易购这一类的传统渠道碍于门店等线下成本，价格战优势不明显，因此苏宁要拼的是服务，产品只是表面，服务才是核心。", "得益于30多年来在零售行业的深耕，苏宁拥有强大的供应链和物流体系。线上通过抖音等多个平台引流下单，线下可以直接实现就近配送，这是很多竞争对手无法比肩的优势。", "同时对于家电3C品类中的大件商品，不少消费者还是习惯于线下下单，品质看得见，自己也能更加放心。", "面对线下消费场景，早在2020年7月苏宁就官宣将会整体升级成“零售服务商”，进入场景零售服务十年。", "场景零售，顾名思义就是搭建出一个实际的消费场景。消费者看得见、摸得着，从而能够套用到自身需求选购下单。这一点家居巨头宜家就做得相当出色，把不同的家居商品组合起来，营造出家的温馨感。", "不过仍需注意，现在大家抢夺的都是存量市场，所以各行业才会加速内卷。但市场就那么大，有人多吃一口，就会有人饿肚子，苏宁付出种种努力显然是不想做一个“饿死鬼”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-18/doc-imyxshxt0512366.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230618/2cf7-ef3258b3efe7336b052f89d1457cb375.jpg", "https://n.sinaimg.cn/finance/crawl/728/w550h978/20230618/9977-4aa566cc6dbec3651190738577848d6a.jpg", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230618/8584-2fb5c6c7fe48cf5b7c98558b6a892e3b.jpg", "https://n.sinaimg.cn/finance/crawl/183/w550h433/20230618/b3cb-305c2bb4c16b47083ac249561100778c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/f872-ae6fdca76db36b5a031121e6b98f44e8.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}