{"title": "HDC2023观点：未来人人可拥有一块智能手表，掌握数字健康钥匙华为智能穿戴", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月05日 14:50", "keywords": ["华为", "智能穿戴"]}, "content": ["8月4日，华为在东莞松山湖召开2023年华为开发者大会（HDC.Together），5日，华为运动健康军团CEO、华为终端BG智能穿戴与运动健康产品线总裁张炜在华为运动健康有技术暨HDC运动健康分论坛上，回顾了华为运动健康十年里程碑，揭秘了最新七大黑科技背后技术原理，公布了正在推进的三大创新研究项目，并联合生态伙伴，积极构建数字化健康服务体系的未来十年。", "", "自2014年入局智能穿戴领域的十年间，华为通过专业技术创新、产品架构创新、材质工艺创新、商业模式创新为消费者带来了非常丰富的产品组合，从儿童到成人、再到对健康管理有特殊需求的群体都能拥有优质的产品选择，同时通过不断在运动健康监测、疾病风险筛查与主动管理等领域进行创新，助力消费者的健康生活方式养成。截至目前，华为智能穿戴产品全球累计出货量已超1.3亿，服务超4.5亿用户，连续四年稳居中国智能手表市场份额第一。", "十年来，华为运动健康从率先入局发展为持续引领，创新性地解决了续航、精准检测、长期舒适佩戴等行业痛点；通过对自研TruSeen™体征检测技术的八年五代升级，在体征检测的准确性和体验上不断精进，从读懂每一次心跳，到对血糖、呼吸、血管健康风险评估等检测，打开45个身体健康“密码”。此外，华为运动健康在智能穿戴领域的研发投入和专利数量均居世界前列，目前专利申请已超800项目。华为在全球拥有10大研究所、3大运动健康实验室，今年华为将在欧洲新建运动健康实验室，加速穿戴领域专业研究在全球的布局。", "在本次大会上，华为首次揭秘了血糖健康研究背后的黑科技，并对消费者颇为关注的微体检、呼吸健康、血管健康、北斗卫星消息、专业潜水、体姿图像检测评估等七大功能背后的创新尖端科技进行解密。", "其中，华为在三年前便联合医院开启血糖研究，超过1000多名参与者佩戴华为手表进行长达十多万小时的健康监测，获得了近百万条高血糖风险相关研究数据，发现血管弹性、睡眠心率、脉搏波等体征，在高血糖人群中具有自相似性，基于此设计出业界首创的“高血糖分形算法”，使华为WATCH 4成为首款支持高血糖风险评估研究的智能手表。", "华为WATCH 4微体检功能，攻克了多算法并行运作时的内存资源调度效率问题，采用独创内存管理机制，实现60秒可完成10项生理数据检测，让用户更快、更全面地完成微体验，牢牢把握健康的主动权。同时，在呼吸健康方面，华为创新搭载三重算法叠加和操作保障机制，用户加入健康研究项目后，只需通过简单的咳嗽，结合采集到的常规生理参数，即可实现肺部感染风险筛查、慢阻肺风险筛查、肺功能评估功能，更便于用户进行日常的呼吸健康主动管理。", "此外，张炜进一步对外公布了华为运动健康正在推进的运动与血压健康、女性卵巢健康、情绪健康三大创新研究。通过运动与血压健康研究，华为进一步关注运动场景下血压的变化情况，这是继华为WATCH D智能手表支持随时随地血压检测后，在同一领域的持续深耕；女性卵巢健康研究基于华为智能穿戴设备对生命体征数据的监测，有望实现女性用户卵巢功能健康风险的综合评估，帮助女性更好的了解自身健康，及早发现潜在问题；未来，华为也将与医疗机构联合开展情绪健康研究，帮助用户识别情绪状态，评估情绪障碍风险，助力用户享受身心都能健康的美好生活。", "张炜表示：“在主动健康管理的路上，智能手表的战略地位越来越显著，一人一表的时代已经到来。同时，华为希望持续加大与产学研医服的深度合作，把智能穿戴产品对用户的价值放大百倍、千倍。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-08-05/doc-imzfcrfx4668171.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230805/9eb3-0b11e213642f3b59e73a759c9564a419.jpg", "https:https://n.sinaimg.cn/finance/transform/212/w630h382/20230805/4094-bb9a42998953c7880ffc002fce50b987.jpg", "https:https://n.sinaimg.cn/finance/transform/188/w630h358/20230805/99a9-5ae814e89eda447b5cd7757d94619970.jpg", "https:https://n.sinaimg.cn/finance/transform/184/w630h354/20230805/cf46-d66939e4cef5c47f6f231f6a7092ca56.jpg", "https:https://n.sinaimg.cn/finance/transform/184/w630h354/20230805/624b-466b2e17cb2dceba86059436b4c16893.jpg", "https:https://n.sinaimg.cn/finance/transform/183/w630h353/20230805/f92a-303a1740466da05a1299aa14df3ff17d.jpg", "https:https://n.sinaimg.cn/finance/transform/250/w630h420/20230805/1081-1ef2d71c202791239d03a6b9897fe223.jpg"]}}