{"title": "当车展真的只变成一个“流量池” 车企们还想去参展吗车展沃尔沃车企", "news_website": "新浪科技", "author": "", "Managing Editor": "：若风", "details": {"creation_time": "2023年05月03日 23:57", "keywords": ["车展", "沃尔沃", "车企"]}, "content": ["4月27日，2023年的上海国际车展正式落下帷幕。首发新车当中，有约三分之二都是新能源车，参展观众约90.6万人次。", "自从中国1990年第一届有规模的车展举办以来，车展这种业态承担着诸多的作用。对于业内人士来说，车展是一场汽车产业沟通交流的盛会，参与进去本身是一种态度，很多车企也可以互相参观和学习，尤其是撮合合作伙伴，促成合作。", "对于观众来说，车展则是接触最新车、买车、看车的一次机会。", "不过，现如今想要接触新车，其实不用跑去车展或是开在城郊地区的4S店，在我们的身边，已经多了很多“商超店”卖车，甚至有些规模已经成了“小车展”。", "对于车企而言，供应商模式其实也正在发生改变。当一切努力，数千万的营销花费，结果车展变成了一个自媒体攫取流量的池子时，就弊大于利了。就拿这次上海车展来说，原本该是一场新能源车的“狂欢”，想不到，最后百万级别的仰望热度也没高过一盒冰淇淋。", "一定程度上，它们都在慢慢消磨汽车展览这种业态。这篇文章我们希望往下探讨一步：再这样下去，是否真的会有车企不再愿意参与车展？", "一口气能看13个新能源品牌，28款车——这几乎是车展上1-2个展馆中能展示的车型数量，但这并不是在车展这种盛会上。在北京的一家商场里，品驾偶然也看到了这样的“小车展”。", "这家位于东四环西侧的大型商场近年来人气颇高。有报道显示，这家商场早在2019年日均客流便超过了15万人次。", "近年来，随着新能源车商超店铺的兴起，蔚来、小鹏、合创等新能源汽车品牌门店，也入驻到该商场的一楼。", "时间来到2023年4月底，当品驾再次来到这家商场，发现现在商场五楼的新能源车规模已经不亚于一场“小型车展”。", "比亚迪、理想、极氪、岚图、小鹏、威马、哪吒、极狐、飞凡与智己都在五层设有门店或临时展位，除此之外，商场一楼还有蔚来与合创两家门店，地下一层的华为门店中，还可以看到问界的两款车。与此同时，商场内的海报显示，腾势与集度的门店也即将开业。", "商场五楼不仅有这些品牌的门店与临时展位，还能举办新车的上市活动。就在4月22日晚，魏牌蓝山DHT-PHEV还在五层的空场办了一场“北京区域上市发布会”，并展示了新车。", "其次，相比人山人海的车展，商场里即便是周六日，看车的人也和车展不是一个级别；最后，商场不但不要“门票”，还能顺便吃喝玩乐一顿，比逛车展要轻松不少。", "与此同时，车展一些优势，也在逐渐消失。以往来说，车展会首发亮相不少新车，想一睹为快的人去车展可能更方便。但现在新车到店的速度也非常快，例如在合创汽车的门店里，品驾就看到了前几天刚在上海车展亮相的合创V09，即便这款车甚至都没正式上市，也没有公布售价。", "合创 V09", "像理想这样的新势力品牌，也通常都会在发布会的次日，就将新车送达各大城市门店中进行展示。新车的到店速度越来越快。", "虽然目前看来，商超店的主力还是国产品牌与造车新势力们，产品类型也主要集中在新能源车上，但越来越多的传统品牌也开始逐渐意识到了商超店的重要性。", "在今年年初的一场沃尔沃沟通会上，沃尔沃汽车大中华区销售公司总裁钦培吉曾介绍，其实沃尔沃早在两年前就有开在商超里的“品牌体验中心”，只喝咖啡不卖车，结果发现这种店反倒是很能卖车。随后沃尔沃的一些纯电动车，也基本都是在商超店卖出去的。沃尔沃今年也计划再开29家直营模式的城市中心店。", "除了沃尔沃，奥迪、大众、宝马等传统品牌也在相继推进商超店的落地。出门买菜，顺便买了辆车这种事，可能已经不只是个段子了。", "车企去展现态度，结果花钱换负面", "4月刚刚结束的2023上海车展，原本是中国这一全球毫无悬念的最大汽车单一国家市场，在摆脱疫情阴霾之后的最大一次汽车盛会。无论是海外顶级品牌、中国传统巨头，还是本土造车新势力，几乎都给予了这次车展最大的重视和诚意。", "然而经过宝马 MINI 这一轮全网超级大负面事件之后，恐怕所有车企都要再三评估今后继续出席国内顶级车展的风险回报比了。", "在本届上海车展上，海外顶级品牌悉数派出了自己的大中华区CEO 以及全球 CEO、董事长级别高管出面。无论是在展前的品牌独立发布会演讲，还是车展现场的亮相和采访，各位外籍老板纷纷秀出了自己的中文。其中不乏大众这样中文发言时间长达几分钟的品牌。", "更本土、更亲切语言选择，只是各家海外品牌加强对中国依赖的其中一个体现。实际上，无论是在演讲中，还是采访里，还是公司在商业、技术、产品层面的布局上，海外品牌对中国的的重视和依赖程度都已经达到了史无前例般的高度。", "比如，大众的口号是“在中国，为中国”，混动和纯电车型的电动和系统架构已经全部在中国研发；宝马宣称“家在中国”，“刻在心里”，将中国研发的汇报线直接通达全球董事会；奔驰更是在其全球 MB.OS 车载操作系统的研发中显著增加了中国团队的参与深度和角色重要性，也在中国本土部署了 L3 级别自动驾驶测试。", "没错，各大海外品牌讨好中国市场、中国产业合作伙伴和中国消费者的意图，已经不再是昭然若揭，而是完完全全跃然纸上。", "但与90年代的车展相比，恐怕令这些进口品牌的高管和老板们感到无奈和无法理解的是：", "他们所作出的所有的这些努力，无论是在面子上还是内里，往往就会因为“冰激淋事件”这样的一件极端随机事件，而被中国消费者和中文互联网丢到垃圾桶里。", "发生在车展期间 MINI 展台的“冰激淋事件”，已经无需赘述。事实上，这完全是一次极端随机事件，难以避免，毫无预案可言。然而事到如今，更令人感到遗憾的是，真相已经没有多少人在乎了。每个旁观者都已经从自己的角度对这一事件形成了自己的认知，对涉事人员下达了自己的判决——毫无疑问，绝大多数人都会站在了舆论的暴力一方。", "更尴尬的还在后面：事件发生的之后几天内，MINI 展台简直成了“民间正义”的行刑场，有无聊人士来到这里蹭热点发放冰激凌，看热闹不嫌事大；有的自媒体大吵大闹对 MINI 工作人员大加指责。这些热闹导致上海车展现场安保升级，保安撑起黑伞将“闹事者”罩起来“护送”走。", "按照国际大型展会惯例，安保工作由主办方负责，参展商最多能够起到一定的影响和引导，但绝对是没有决定权的。上海车展也是如此，但是在前日宝马 MINI 已经引发万众关注的前提下，任何后续的“猪队友”事件，都将不可避免地为涉事的品牌方累加负面因素。", "相信在车展的那几天里，宝马 MINI 的工作人员们，应该恨不得自己没有参加这次车展吧。", "车展现场体验糟糕的不止宝马。就连奔驰，也遭遇了维权事件。", "一位女车主宣称新车刚刚提车十来天，车牌还没上就发生了自燃事件，导致车辆完全损毁报废，并且从春节期间到现在也没有得到经销商和品牌方的妥善解决，自己现场展示维权标语的 iPad 也被不明人士抢走。这位车主在奔驰展台进行维权，引发了不小的关注，其喊叫以及被安保“劝”走的全过程也被媒体拍了下来并发到网上。", "或许，宝马和奔驰们，真该学学他们的美国同行，对上海车展爱答不理、若即若离的特斯拉了。车展被作为维权渠道其实本不该是这样。", "在上一届2021年的上海车展上，特斯拉展区也曾发生维权事件，相关的车辆技术问题引发了政府关注，甚至国家市场监管总局在事发不久后就则称河南上海等地市场监管部门进行调查，维护消费者合法权益。当时的那一次维权，让本来当时在中国处境就比较微妙（因为录像等功能被禁止驶入政府、军队等设施）的特斯拉，品牌形象进一步遭到打击。", "两年过去，特斯拉没有出席2023上海车展，对于这家在上海即将拥有两座工厂，并且获得了巨大有利政策的公司来说，可以说有点意外，但仔细想想确实也在意料之中。", "究其根本，在新能源汽车市场蓬勃发展，技术高速进步，产品迭代周期越来越短的今天，车展对于汽车品牌的重要性，已经大打折扣了。", "特别是本土造车新势力和传统巨头孵化的新品牌，基本都已经采用自己发布的节奏，不跟着车展走了。以蔚来为例，这次参加车展展示的新车其实之前就已经发布了，而且展后今年还会再开好几场新车以及其它创新产品的发布会。", "这些品牌出席车展，正如前一章节所讲的那样，更多是把展厅现场变成一个更大、更酷、更热闹的4S店而已。很多国产品牌都在现场直接派出大量销售进行签单。", "值得一提的是，汽车品牌发布新车的“节奏自主权”这件事，跟消费电子领域非常像。以前各品牌发个新电视新冰箱新手机，都要等到拉斯维加斯 CES 或者巴塞罗那 MWC；后来，它们都开始自己举办发布会了。", "事实上，很多汽车公司也都有自己的“之夜”系列品牌活动，参与车展无非是真金白银的去支持展览这种业态。", "在以上这样的背景下，车展作为一个新车亮相、产品展示、技术交流的实体场景，其意义真的变得越来越小了。", "现在，再加上“冰激淋”和维权等这样难以预案，而且无论怎么处理都只会带来大负面的事件可能性——或许车企们也都在评估来车展的必要性？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-04/doc-imysprum3641852.shtml", "image_url": ["https://n.sinaimg.cn/spider20230504/250/w600h450/20230504/f1cf-811ab11f0feca782c4056c47301ab675.jpg", "https://n.sinaimg.cn/spider20230504/250/w600h450/20230504/0fdd-4cae4e6e7334ddab00fe21bd27d66ffd.jpg", "https://n.sinaimg.cn/spider20230504/250/w600h450/20230504/1a71-10c2f0e8016917061df9eccbaf72f760.jpg", "https://n.sinaimg.cn/spider20230504/250/w600h450/20230504/e7f7-29fe8e016a67e019ae0de0e529acd8f7.jpg", "https://n.sinaimg.cn/spider20230504/200/w600h400/20230504/c0c3-8acd1beb873752bf83e295fa09c42251.png", "https://n.sinaimg.cn/spider20230504/133/w600h333/20230504/4f84-f6014fa7c129cf384eb38bafc9cb06fe.png", "https://n.sinaimg.cn/spider20230504/118/w600h318/20230504/f020-d0e9f5e6a2d07bd1098953c0c899d55f.png"]}}