{"title": "浅谈屏幕塑料支架，手机设计不应局限于“细节”玻璃支架设计", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月03日 00:15", "keywords": ["玻璃", "支架", "设计"]}, "content": ["最近很多中端手机都开始大张旗鼓地声明取消屏幕塑料支架，仿佛一夜之间屏幕塑料支架就成了过街老鼠，人人喊打，塑料支架也被贴上了丑、廉价的标签。可塑料支架存在也不是一天两天了，为什么厂商们现在才想起来要“干掉”它呢？它真的有厂商们说的那么不堪吗？", "身负“重任”的塑料支架", "其实屏幕塑料支架就是屏幕玻璃面板边上的一圈塑料，广泛地存在于各种数码产品之中，尤其是使用玻璃和金属作为外观材质的手机、播放器和电脑等，因为这也是它的主要功能之一：在玻璃和金属之间起到缓冲作用，避免设备在跌落时金属变形导致玻璃碎裂，同时还能填补玻璃与金属之间因公差带来的缝隙。另外，带有塑料支架的屏幕面板在生产过程中也便于移动和装配，从而提高生产效率。", "在按键直板机时代，大部分手机用的都是塑料屏幕面板，而且外面还有厚厚的边框，屏幕可以说是被牢牢地包围起来，那个时候几乎没有碎屏的烦恼，因此结构上也没有采用塑料支架的必要。", "来到早期全触摸屏智能机时代，我们已经可以看到不少采用玻璃屏幕的手机，并且屏幕面积增加了不少，不过依旧是塑料机身居多，并且屏幕大都被包在塑料边框里，有些机型还采用额头下巴与屏幕分离的设计，屏幕镶嵌在塑料面板中，得到了很好的保护。", "在苹果这边，iPhone4几乎开创了玻璃面板+金属边框+玻璃背板设计的先河，现在来看当年这个设计也是非常惊艳的，但金属边框信号差和玻璃面板易碎也成了遗憾。尽管苹果在金属边框与玻璃面板之间加入了塑料支架缓冲，但超出边框的屏幕依旧很难被保护到位。", "在两年之后的iPhone5上，苹果终于取消了屏幕与金属边框之间的“台阶”，把塑料支架做薄做细藏在了边框里，玻璃面板整体咯高于边框，并且在后来的多代iPhone中都采用了类似的设计。实际上不止苹果，当时大部分手机都是这么设计的，这也是业内公认的玻璃与金属结合的优秀设计。", "被嫌弃的屏幕塑料支架", "可无论屏幕塑料支架怎么美化，它的存在始终会让屏幕与边框之间有隔阂，总归是“边到边“的设计看起来更加简洁高级。还有一点，塑料支架的存在会让屏幕边框看起来更宽。为了跟塑料支架说再见，厂商们也曾经尝试过各种方法。", "比如开创了安卓全金属机身潮流的HTCOne（M7），其采用巧妙的分段设计，使屏幕的四个角避开了机身边角，从而保护屏幕免受跌落冲击，视觉上看它的屏幕就是直接贴在机身上的，黑色的边框几乎隐藏了支架。", "彼时的大厂魅族在超窄边这条路上走得也很远，MX4时期宣传的“屏幕悬挂点胶技术”就是完全抛弃了屏幕塑料支架的设计，采用柔软的胶水粘合屏幕与中框，同时起到缓冲和固定的效果，同年的小米4也是采用类似的技术。", "后来就是曲面屏的时代了，一方面由于曲面屏本身玻璃比较厚，大弧度的圆角在跌落时能快速分散压力避免碎裂，另一方面屏幕塑料支架要做成曲面屏的形状需要更高成本，因此厂商们大都不做塑料支架，转而采用粘胶工艺，用胶水把屏幕固定在中框上。当然，也有一些富贵大厂选择了更薄更细更贵的塑料支架，并且将其隐藏在了屏幕下面，以此来维持整机的抗摔能力。", "直到iPhone12发布，苹果又再次回到了直角边框、纯平屏幕的方正设计，由于采用了超瓷晶面板，其屏幕的硬度得到了大幅提升，加上与屏幕齐平的中框，它终于取消了屏幕边缘的塑料支架，实现了玻璃直触金属边框的效果。", "然后就是直屏手机就全面回归了，大部分高端型号都取消了屏幕塑料支架，并且进一步收窄了边框。而在很多中端型号上，塑料支架又回来了，有些机型还处理得十分粗糙，对于习惯了看不到塑料支架的曲面屏用户，屏幕玻璃旁边突然多了一大黑圈，难免就开始嫌弃起来。", "屏幕塑料支架是无辜的", "绕了一大圈，大家有没有发现其实屏幕塑料支架不是原罪，通过出色的设计和工艺，塑料支架也可以和机身融为一体，但是得加钱。", "对于高端机而言，用更好的玻璃、更坚固的金属边框就可以实现玻璃直触边框的“边到边”设计，相应的物料成本会提高；为了玻璃与金属边框之间缝隙均匀，也需要更高的加工成本；为了保护屏幕，金属边框至少要与屏幕齐平，因此机身也不能太厚，内部结构也要特别设计；如果要做隐藏式塑料支架，更细更薄的支架也是很贵的……总之，就是两个字：“加钱”。", "从前文我们可以大致总结为：“直屏+金属边框+无屏幕塑料支架”要加钱，“好看的屏幕塑料支架”也要加钱，那么这些声称取消屏幕塑料支架的中端直屏手机们真的是“含泪亏本”吗？当然不是。", "在预算面前，总不能既要又要，于是他们不约而同选择放弃金属边框，转向塑料边框，并且在塑料上营造出了金属的观感和质感，还顺带做了超窄边，高级感油然而生。让中端机型看起来像高端机型，价格却依旧亲民，不得不说厂商们真的抓住痛点了。", "手机设计不应局限于“细节“", "以前厂商们总喜欢用“边框窄至xxmm”、“屏占比高达xx%”、“厚度仅为xxmm“、”重量仅为xxxg“等参数来宣传设计，咋一看很厉害，可是整台手机用起来总觉得不和谐。比如左右超窄边配大下巴、屏幕的UI边界与边框不对应、机身重量不平衡、边框硌手等。这其实就是因为厂商过于追求某个细节而忽略了整体。", "出于宣发的需要，厂商搞点”噱头“是可以理解的，但因为某个”噱头“而影响用户体验，就有点得不偿失了。好不好看不是厂商说了算，用户说好看才是真的好看。", "拿Pixel5举个例子，它从发布那天起，就没有一个参数是拿得出手的，可以说是全面落后。但神奇的是，我每次在朋友圈晒它的照片都会有很多人评论问：好好看，是什么型号啊？", "在我心中Pixel 5也是最好看的全面屏手机，没有之一。四边等宽，屏幕R角与机身R角完美对应，前摄在R角圆心，屏幕比例也很合适，整体看起来极度和谐。", "这几年我们也看到国产手机的颜值整体有了非常大的提升，甚至很多千元机都有着相当讨喜的外观，几家大厂逐渐都形成了各自的成熟设计语言，拥有了品牌辨识度。", "在比拼参数多年之后，我们很高兴看到手机厂商开始关注屏幕塑料支架这样的细节，但我们也希望厂商们不应止步于此，应该从整体出发去探索更多设计的可能性，而不是为了噱头局限于某个细节。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-04/doc-imysmhpp4315928.shtml", "image_url": ["https://n.sinaimg.cn/spider20230503/320/w640h480/20230503/24c5-bd8e2348526d0184c85b8183fdc07285.jpg", "https://n.sinaimg.cn/spider20230503/73/w499h374/20230503/274b-5d5af5824ec17fbe4f3fac5ba7217552.jpg", "https://n.sinaimg.cn/spider20230503/508/w800h508/20230503/99c4-14be4d57e84907f979993af57a9c1d12.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/d4b1-5d55779a41d39ec24e1cafc6fe7b7b1d.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/fc50-3dcc21873b0f79b7b3ca0b55ff1cccda.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/9d5b-392593f21991dc58597d55f6b1648b08.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/e7fa-a947760730df7015f1c055ebe927ee64.jpg", "https://n.sinaimg.cn/spider20230503/0/w800h800/20230503/1c76-1ef192cecb96319643e7eeca0478d725.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/4f10-4371b06f284f33b5c02b7414fd136000.jpg", "https://n.sinaimg.cn/spider20230503/533/w800h533/20230503/4810-4d46a9074c8d2018f882abe717e8fd65.jpg", "https://n.sinaimg.cn/spider20230503/600/w800h600/20230503/5af5-2206386759ede67da8757f0ea2376732.jpg", "https://n.sinaimg.cn/spider20230503/367/w700h467/20230503/cd68-d77dd686edc7f68da3e6f15de9486df3.jpg"]}}