{"title": "华为发布HarmonyOS 4：主打更好玩、更流畅、更安全华为鸿蒙", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月04日 17:00", "keywords": ["华为", "鸿蒙"]}, "content": ["新浪数码讯，8月4日下午消息，华为开发者大会2023（HDC.Together）大会上，HarmonyOS 4系统正式发布。", "根据发布会上的数据，如今鸿蒙生态的智能设备已超过7亿台，HarmonyOS 3把分布式技术带到了更多设备和场景，分布式通信让设备间的网络也能共享，元服务万能卡片让服务的获取更便捷。HarmonyOS 4在坚持稳定、流畅、安全的前提下，主张让用户充分彰显个性，让大家放肆玩，一起玩。", "华为终端BG首席运营官何刚表示：“正因为HarmonyOS 3带来的全新体验升级，系统升级率从HarmonyOS 2的77%提升到85%，让众多存量设备焕发新生。HarmonyOS操作系统在分布式、元服务、安全、流畅四个方面持续引领创新体验。今天，HarmonyOS还会给大家带来更加智慧和个性的全新体验。”", "个性主题定制", "数字世界改变了人们的生活方式，为大家带来便利的同时，也为人们提供了更多彰显自我个性的空间。HarmonyOS 4新增个性主题、趣味心情主题、全景天气壁纸、个性表盘等全新视觉和交互体验，让用户充分彰显个性，表达情绪。", "“艺术主角”、“时尚画册”等个性主题运用构图、色彩、图案等元素构建出充满艺术美感的壁纸，令设备焕然一新，满足用户彰显个性的需求；“海报字体”推出6种锁屏时间字体，让锁屏有更多个性化设置方式；全景天气壁纸将更真实的天气场景搬进壁纸、锁屏，还可根据用户的观看角度切换展示画面，让用户在举手之间感受天气变换。", "通过大量用户调研，HarmonyOS 4带来更丰富、更俏皮、更立体的表情，并进行了本土元素适配，用户还可根据当下心情选择合适的表情，制作出有趣且独属自己的心情壁纸。", "HarmonyOS 4同样将诸多趣味新特性带到了手表端。根据步数逐步绽放的“绽放表盘”鼓励用户日积跬步，《宇航员》、《柴犬》等游戏表盘则为休闲时光提供了更多选择，旋转表冠可控制游戏中的角色动作，让手表变身腕上游戏机。", "华为主题App也为HarmonyOS 4特别定制了免费的全场景主题，立体膨胀风的动态锁屏呼应此次HarmonyOS 4的主视觉。这套主题还包含多款创意十足的趣味组件，在手机、平板、手表等设备中均可体验。", "信息高效获取", "HarmonyOS诞生于日益繁荣的移动生态时代，与当下智慧、便利、高效的交互需求相契合。HarmonyOS 4通过全新的通知中心和实况窗，带来信息处理效率的提升，并对超级中转站、超级桌面、小艺等进行全面优化，助力用户高效生活和工作。元服务万能卡片生态的扩大，则让服务的触达越来越便利。", "现代人每天都会收到大量消息，新闻通知、商品广告、消息提醒充斥着通知栏，极易忽视或错过有价值的消息。基于此，HarmonyOS 4对通知中心进行了视觉优化，使得信息结构更清晰，轻重缓急一目了然。新增的实况窗可以随时呈现应用的实时状态，通过胶囊和卡片两种形态给用户带来完整、连续的高效体验，如对于外卖应用，可实时展示“出餐、取餐、送达”等状态，避免了通知刷屏，让用户能高效、直观地获取信息。", "在智能手表端，结合手表形态设计的弦月窗，可将值机柜台、外卖进程、出行车牌号等信息通过强提醒的方式环绕在表盘右上端，让用户抬手便可获得重要信息。", "用户还可以在手机和平板的桌面右滑进入负一屏，查看更多实时性的服务状态，更便捷，更高效。", "万能卡片也一直是HarmonyOS获取信息和服务最高效的交互方式，用户可以在卡片上看到即时刷新的服务信息，如热点资讯、美食榜单等。随着越来越多的生态伙伴加入，HarmonyOS提供给用户的万能卡片越来越多，尤其是新闻资讯、便捷生活、旅游出行等品类大幅增长，服务的触达越来越便利。", "HarmonyOS不仅有万能卡片这样高效的信息处理方式，还有跨端流转这一重要能力。", "信息的高效流转在HarmonyOS 4中得到进一步加强，超级中转站支持了更多应用和场景，新增文件预览、剪贴板历史内容查询等实用功能，更好地帮助用户收集碎片化信息。不仅是手机，超级中转站还支持平板和PC，让跨设备的分享也变得非常方便。", "基于HarmonyOS的分布式能力，鸿蒙智能座舱的内容流转也有了更为出色的体验，支持更多设备和场景。多屏同享让车内前后排乘客可同步观影；将手机上的游戏流转至车机，即可用车内大屏畅玩手游；操作无人机时，还可借助超级桌面将座舱屏幕作为显示大屏，坐在车中通过座舱屏幕便可以轻松操控无人机。", "小艺接入AI大模型", "HarmonyOS 4拥有了更强大的智慧助手小艺。在AI大模型的赋能下，小艺在智慧交互、生产力提升和个性化服务三个方向持续增强，成为更聪明、更能干、更贴心的智慧助手。", "全新小艺有了更强大的自然语言理解能力，用户可以基于自己的说话习惯和直觉，用更日常的表达与小艺交流，如想要使用HarmonyOS 4新增的全景天气壁纸，只需要问小艺“怎样换一个带天气效果的壁纸”或“能不能把手机壁纸设成带实时天气的”，小艺都能听懂。不仅如此，小艺还看懂图片内容并进行处理，如识别海报上的地址并一键导航等。", "小艺不但理解能力大幅提升，还具备摘要功能和文案辅助创作功能，让内容创作事半功倍。依托多模态大模型技术，小艺还可以实现“图片趣玩”功能，对已有图像进行个性化和风格化等二次创作处理。小艺也是更懂用户的智慧助手，能帮助用户记录灵感或重要事件并提供查找、提醒功能。小艺建议升级了场景组合卡片功能，能够感知用户更多高频场景，主动生成不同的小艺建议卡片。", "流畅升级，守护加倍", "HarmonyOS 4采用全新华为方舟引擎，实现在图形、多媒体、内存、调度、存储、低功耗等能力的显著提升。相比上一代系统，HarmonyOS 4的滑动流畅性提升20%，续航增加30分钟。多项常用操作的响应速度也得到了大幅优化，如相机启动速度提升57%，用户在支付、导航等场景也有更顺滑的使用体验。", "华为一直致力于为用户打造一个纯净安全的应用环境，做应用安全的守护者。HarmonyOS 4通过全新的应用管控中心、应用跟踪管理等一系列安全功能，让风险提醒更加可视，风险应用更加可控，保护时刻在线，", "针对儿童用户，HarmonyOS 4也带来了包括纯净无打扰、游戏防沉迷、支付行为管控、应用内容分级等安全防护，为孩子打造健康的用机环境。家长还可以通过远程守护功能，帮助孩子更合理地使用电子产品。", "8月4日HDC.Together发布会当天起，华为将为HUAWEI Mate 50系列、HUAWEI P60系列、HUAWEI Mate X3、HUAWEI MatePad Pro 12.6 英寸等34款产品启动公测升级，同时为HUAWEI P40系列、HUAWEI Mate 30系列以及HUAWEI nova 9、HUAWEI nova 10等35款产品启动花粉 Beta 招募。", "除此之外，华为还将于2023年下半年陆续展开对华为智能表、智慧屏、路由等多款产品的HarmonyOS 4适配更新。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-08-04/doc-imzfacer5403873.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230804/2a13-707ea706df27e088651473ef9af2e14f.png", "https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230804/556f-73011c330a63eb555644457f9d8d0636.jpg", "https:https://n.sinaimg.cn/tech/transform/39/w630h209/20230804/0f72-631e99f757fd50119a79809eb222b001.jpg", "https:https://n.sinaimg.cn/tech/transform/58/w630h228/20230804/6f1a-cd81a6a7b2d8eb1ded1decfc281d60f7.jpg", "https:https://n.sinaimg.cn/tech/transform/40/w630h210/20230804/9237-e3505afbcd3217ecfb79421af38d9b82.jpg", "https:https://n.sinaimg.cn/tech/transform/39/w630h209/20230804/7f86-1f0c6ca6f4b2daa9766620ccd72793f8.jpg", "https:https://n.sinaimg.cn/tech/transform/39/w630h209/20230804/629b-17c9417b8e50c40e5e783232b259b46c.jpg", "https:https://n.sinaimg.cn/tech/transform/39/w630h209/20230804/9f33-06e634f8bc5769f9e8fcc19c3dd41b8b.jpg", "https:https://n.sinaimg.cn/tech/transform/46/w630h216/20230804/2db1-99d90d2ed5aeecce4dc91fa22deb10a5.jpg"]}}