{"title": "爱奇艺创始人龚宇：一个理想主义者的《狂飙》爱奇艺", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月01日 07:58", "keywords": ["爱奇艺", "龚宇"]}, "content": ["每个转折点，最能考验企业一号位的成色。", "头图摄影|邓攀", "39集，龚宇从头到尾一分钟不落地，看完了《狂飙》。", "出乎意料的是，他最关注的角色不是张颂文饰演的高启强，也不是张译饰演的安欣，而是对吴刚饰演的督导组组长徐忠产生了共鸣。", "他觉得这个角色扮演的难度有点像企业家：上下左右到处有约束，创作空间狭小，没有什么可发挥的空间，肢体语言基本用不上。但就是在这种约束中，靠演员特别强的功底，最后要把事情做好了。", "如果回到龚宇的2021年，就可以理解他这种共鸣从何而来。这一年，龚宇陷入了前所未有过的焦虑中。", "爱奇艺是龚宇的第二次创业，自2009年离开搜狐创立爱奇艺，每一个阶段他都很从容。可2021年成了转折点，“各方面的急速变化，始料不及”。", "首先，资本市场在寒潮中发生重大变化，龚宇开始为钱焦虑。", "当时，爱奇艺股价最低时，只有其高点的5%，这意味着95%的市值蒸发掉了。但长视频一直都是个特别烧钱的业务，高峰时，爱奇艺甚至出现了超过80亿元的亏损。一边是急需输血的爱奇艺，一边是不想再掏钱的投资人。", "另一个让龚宇不从容的，是行业的变化。投射在他身上，就是太着急了，“策略上犯了一些冒进的错误”。", "在龚宇原先的构想中，爱奇艺要建一个完整的生态系统，不仅包含影剧漫综四大主要的视频，还有漫画、小说。这意味着爱奇艺要干的事情太多太大。除此之外，他认为爱奇艺应该是一个超级平台，收费的、免费的用户，长视频、短视频用户都会来爱奇艺。", "每个转折点，最能考验企业一号位的成色。", "虽然还未到生死时刻，但这四五年，龚宇认识的人、知道的企业，因为负债率高把企业拖垮的故事太多。他果断选择“退一步海阔天空”，开始给爱奇艺瘦身，大刀阔斧改革，关掉非主业、低效率的业务，聚焦核心业务和头部内容。", "回望过去两三年，龚宇庆幸自己没有犯致命性的策略性大错误——爱奇艺的主业方向，即坚持专业影视内容尤其原创内容，这一判断被论证是正确的。", "《狂飙》的热播佐证了这一点。这部由爱奇艺出品的剧集，成为爱奇艺成立13年以来，流量最大、收入最高、影响力最大的一部剧。", "过去13年，和《狂飙》中的徐忠一样，龚宇也一直在约束中探险。如今爱奇艺终于甩掉了多年亏损的刻板标签。在近日发布的2022年全年财报中，爱奇艺连续四个季度运营盈利，2022年全年运营利润13亿元，相比2021年同期运营亏损45亿元，实现大幅逆转。", "与此同时，爱奇艺出品的内容正在迎来一轮井喷。从《人世间》《苍兰诀》到《卿卿日常》《风吹半夏》，再到《狂飙》，正如龚宇在给投资人的信中所言，2022年对爱奇艺来说，是破局和奇迹之年，实现了由“爱奇艺能打造爆款”到“爱奇艺是爆款制造营”的转变。", "从1999年创立焦点房地产网开始，龚宇创业已24年，早已不是那个从清华园走出的翩翩白衣少年，两鬓的白发随着年岁不断增多，但聊起爱奇艺，聊起行业，他依然兴致盎然。即便带领爱奇艺度过险滩，他还在自我反省：“应该更早意识到问题，要再提前6个月做转型就更完美了”。", "放眼视频行业近20年，优酷和腾讯视频仍寄宿大厂，抖快短视频成新王，曾经与龚宇一起奋战的王微、古永锵等人早已隐退，只有龚宇还在坚守。但一路走来，他说自己并未感到孤独。", "龚宇  摄影：邓攀", "近日，《中国企业家》与龚宇进行了一次深度对谈，精彩观点如下：", "1．做企业或做人有时候很有意思，没压力他就变化不了，一有压力，才发现是很简单的事。", "2．这个世界就是这样，我们都是在约束下去把事情做好。", "3．企业经营中的很多错误，有的时候就像小孩碰热水杯，不烫一下他永远记不住。", "4．有一阶段行业陷入了对长视频商业模式的怀疑，其实不是商业模式不行，是你没做好。", "5．中国奈飞是爱奇艺IPO时投行讲的故事，让投资者容易理解，其实我们跟奈飞的商业模式差别很大，我们的榜样更多是迪士尼。", "以下为《中国企业家》对龚宇采访实录（经删减编辑）：", "没想到《狂飙》会火成这样", "《中国企业家》：《狂飙》是开年的现象级大剧了。你什么时候意识到这部剧会火？", "龚宇：其实我们策划的时候就觉得这部剧会火，但是火成这种程度是意外。", "第一，这是中央政法委指导的一个作品，因为是真实案件改编，现实世界的事儿是最感人的。", "第二，后来找了导演徐纪周，还有留白影视的徐康，这个团队我觉得行。我们内部评的是S级。但是没想到是我们成立近13年流量最大、收入最高、影响力最大的一个剧，真的是意外。", "《中国企业家》：这剧里面你最喜欢哪个人物？", "龚宇：我最喜欢的是吴刚和李建义饰演的那两个角色。", "首先，从专业角度讲，角色创作空间特别狭小，没有什么可发挥的空间，肢体语言基本用不上，但是他们靠特别强的台词功底，把很多微妙的关系给表现出来了；第二，他们那个角色本身有点像做企业，上下左右到处有约束，产生了同理心。这俩角色给我印象特别深。", "《中国企业家》：如果让你去演《狂飙》中的一个角色，你会选择哪个角色去演？", "龚宇：专业能力有限，所以我得找一个小的角色，但是这个角色还得有点气派（笑）。我觉得可以演最后宣判高启强他们涉黑的那个法官，穿着一身法官的服装，义正词严，台词还可以有稿。很少有角色台词可以看稿了，但是法官是可以看判决书的。", "《狂飙》剧照  来源：受访者", "《中国企业家》：有人觉得龚宇可能特别适合演安欣。视频行业最早一批创业者，基本只剩下你在孤军奋战了，所以有一点理想主义的气质。你一路走到现在，会感到孤独吗？", "龚宇：一点孤独的感觉都没有。", "一个是，公司内部有志同道合的同事，大家的理想都是一样的，都是长期主义，要把爱奇艺做好，要做好的作品；另一方面，公司外部每年新结交很多志同道合、商业价值观一致、目标一致的商业伙伴，大家一起把作品做好，把作品里融入的正向价值观传达出去。", "但偶尔也有小的形式上的孤单感。比如说在公司吃饭，我发现我坐哪儿，我身边的几个座位应该是最后才坐满的，但这只是形式上的孤独。", "《中国企业家》：最近你们因为投屏的事儿被批评很多，决策当时怎么做出来的？你对这事怎么复盘？", "龚宇：肯定有自己的失误。一开始会员规划没想清楚，现在我们的目标很清晰，黄金会员是面对PC和移动终端的，白金会员是针对电视终端的。但是当年技术人员跟商务人员的认识不一样，用手机投屏到电视上，用的是电视码流，电视码流需要的带宽更宽，从成本角度来讲，时间长了企业吃不消，而且会让买白金会员的用户产生不公平感，这是潜在的问题，所以我们决心要变过来。", "但是因为《狂飙》热播，再加上现在会员的数量巨大，产生了巨大的负面舆情。我们经过仔细研究，核心还是得保护会员消费者的利益，要照顾老会员的情绪，所以我们给退回去了（停止限制老会员投屏）。", "不过时间长了还是不行，所以就采用了老人老办法、新人新办法，比如月卡或年卡这种短期的、定期的卡种到期以后，再新订的时候黄金会员就没有高码流投屏了。连包会员这种是无限期的，我们就无限期地提供高码流投屏。", "《中国企业家》：留下的经验教训是什么？", "龚宇：第一，当初的规划要想得更远一些；第二，做改变的时候，要特别考虑消费者的利益和情绪。", "走过艰难的2021", "《中国企业家》：过去三年，整个行业在经历大调整，爱奇艺的调整也很多，你是怎么样度过的？关键时刻的关键抉择有哪些？", "龚宇：转折点是2021年。这是我第二次创业，从头到尾每一个阶段相对比较从容。只有一个阶段是我始料不及的，就是2021年的急速变化。变化是多方面的：", "资本市场发生了特别大的变化。以往融资也有困难的时候，但是没想到2021年太难了，我们股价最低的时候，是高点的5%，95%蒸发掉了。我们业务还特别烧钱，高峰的时候超过80亿元的亏损。这种情况下需要输血，但是资本市场已经不会给我们钱了。我们手头的钱非常有限，融资渠道断了，这是特别大的一个问题，雪上加霜。", "说白了负债率太高了。原来以为至少一部分可以转成股，后来发现完全不可能。其实，我见过太多因为负债率高把企业拖垮的故事，我们还是犯了同样的错误。所以，2021年，我们在行业里第一个做出了调整。", "但是幸好在业务层面，我们只犯了一些冒进的错误，没有犯致命性的大错误。", "2009年筹备的时候，我们做专业影视内容，走正版的路。刚开站不久，我们就发现广告这种商业模式完全不足以支撑这个行业的发展，必须收费。收费包括两种，一种是单片点播，一种是包月。我们决定走包月这条路。", "《中国企业家》：爱奇艺一开始就和其他同行走的路不一样？", "龚宇：创立爱奇艺之前，我在搜狐管过无线增值服务，对电信运营商的收费方式比较了解，它主要的利润来源是套餐。套餐是发掘消费者人性最好的一种方式，你交完钱不用心里觉得亏，越多用价值越高，你越不能丢掉这个服务。所以我们坚持走收费，而且是包月的方式，完全正确。", "2014年，我们开始大力做原创内容出品或者自制，自己投资承担财务风险，所有权也是自己的，这个是核心。第一，自制长期的价值高了。第二，按照我们自己的商业模式在播出，即第一个窗口期可以放网上收费，第二个窗口期可以免费看，用广告再增加一些收入。", "我们2011年开始做收费。2015年《盗墓笔记》出来之前全靠电影，而且绝大部分是好莱坞电影，规则是好莱坞公司定的，他们先上影院，中间隔几个月，什么都不上，再上DVD，然后再到中国的点播，两年之后才允许我们包月，中间的市场都没了，要没原创，这件事解决不了。而如果我们一直在买电视版权，电视台肯定要先播，我们收费的窗口期又没了。", "所以没有办法，只能做自制。后来证明这是对的。大概2016年到2018年版权价格暴涨，恶性竞争，做自制解决了价格问题。", "《中国企业家》：由此来看，爱奇艺其实并没有犯错？", "龚宇：这些关键节点，从业务策略角度来讲都没有错误。错在干的事儿太多了，想的事儿太大了。", "比如说我们想建一个完整的生态系统。影视的来源很大一部分来自于小说、漫画，所以我们做了小说、漫画。这些业务现在也在，但是我们收编了，因为还是要聚焦主业。这个错误实际上不会致命，但时间长了会把我们拖垮。", "第二，我们原来想把爱奇艺做成一个超级APP，我想收费的、免费的、只要看视频的，不管长视频的、还是短视频的用户都来爱奇艺。但“看短视频要来爱奇艺”，这个想法阶段很短。后来发现自己没能力，钱没那么多，自己的精力跟高管的精力没那么多。", "《中国企业家》：关键是所有用户的需求，可能也不是在一个超级APP上就能解决。", "龚宇：你说的特别对，我在致股东信也写到了，退一步海阔天空，那些生态系统的事儿能砍的砍，但是像漫画、文学这样的真不能砍的，那就缩小规模，为两三年之内的事情服务，五年十年以上的事儿，慢慢地投入，不着急。", "另一方面，我们现在把爱奇艺主要做成一个重点付费用户的平台，能服务一定的免费用户，但是未来的重点发展是会员。", "原来我们的商业模式是先把用户拉过来看免费的内容，再转化成收费的会员。但会员和免费用户并重的代价极高。后来发现，把这些钱投入去做内容，去做会员增长，其实代价还低一些。", "《中国企业家》：对有效流量的理解有了一个变化。", "龚宇：这样退一步感觉舒服多了。2021年，客观环境压迫我们这么做。有时候很有意思，做企业或做人，其实都是没压力就变化不了，一有压力，才发现是很简单的事。", "但是砍掉业务后要减人，这是很不光彩的事。2021年12月，我们的负面新闻满天飞，大家传得很夸张，压力很大。", "第二，我们收入负增长，我们自己非常清楚知道收入是少了，亏损也少了，但是大家没那么理性，或者信息没有这么透明，很多人没听到，或者是从内心就没愿意听。大家宁可相信传说，我们正面的解释，大家觉得是粉饰，这个压力很大。", "外界认为，我们的盈利是省钱省出来的，未来没前途。我们两个主要的收入，第一，会员其实一直在正增长；第二，屋漏偏逢连夜雨，去年品牌广告负增长非常严重，我们第二大主业广告收入暴减，其实这件事是大环境影响的，我们很多品牌广告来自于上海地区，很多企业自己生存都有问题，哪有钱做品牌广告？", "所以我们的解释特别苍白，资本市场觉得你这不行。但是幸好去年上半年，我们的老股东百度牵头投了一个2.85亿美元，支持了一下，给市场一些信心，让我们做了一下过渡，其实那个钱到现在还没用，还在银行里待着。", "等到2022年第二个季度盈利，各种数据验证了我们不是省钱省出来的。现在三季度、四季度财报都发了，我们主业都在稳定上升。", "所以从业务策略角度来讲，虽然以前犯过错误，但是我们调整还算及时。不过，我们内部讨论的时候想，要再提前6个月调整，做这种转型就更完美了，就不会那么艰难。", "退一步海阔天空", "《中国企业家》：实际上你选择这条路，是一开始见效比较慢的一条路，中间过程犯了一点错误，这些错误的决策是什么时候做的？", "《中国企业家》：但之前并没有察觉出不对劲，对吧？", "龚宇：其实现在复盘想，我们的动作虽然已经是行业最早的了，但真的应该提前6个月到12个月就能意识到我们原来的问题，但当时脑子就没往那想。", "《中国企业家》：人做加法的时候，都会感觉很爽，但要做减法的时候，都会感到痛苦。我感觉这白头发可能多了一点？", "龚宇：操心，但是岁数也到了。2021年底的这种操心，是心累，是你操心也不知道能不能解决这个问题，我现在跟你说得信心满满的，当时是很大的焦虑，所有的这种变化不确定是不是能成功。但是幸好这一路走下来了，主业的判断对了。", "《中国企业家》：做减法的过程当中，哪些事让你感觉特别痛苦，裁员算是一个？", "龚宇：裁员肯定是。因为好多人都是爱奇艺刚建立的时候来的，他们也工作超过10年了，但是公司现在不需要那么多人了，要减轻一下负担。其实关键不是裁员带来的人员成本降低，而是说更聚焦了，这是最大的价值。", "但是从个人的感情角度来讲，这么多好的员工就没工作了，真的很痛苦，尤其整个行业大部分都在裁员，有的现在还没有工作，真的非常难受。", "《中国企业家》：你当时最主要的压力是担心扣动一下扳机，但不知道这子弹打出去能不能打中靶子？", "龚宇：我们知道这个目标很遥远，但是中间的路原来走错了，我现在换了一条路，可是我当时不知道是不是正确的，可能还是走进一条死胡同或者走歪了，离目标越来越远。我当时不知道。", "《中国企业家》：站在2022年年初的时候，你对当时全年的判断是怎么样？后来发生了哪些调整不太一样？", "《中国企业家》：这是一个特别艰难的判断，到底是自己没做好，还是选路有问题？", "龚宇：事后可以很容易说，但当时真的很难判断。其实回想起来特别有意思，第一次创业做焦点网时，2003年非典之前，连我自己都怀疑互联网媒体靠广告收入能不能生存？但是2003年互联网广告一下暴涨，大家的顾虑都打消了，变成了是你没做好，不是商业模式不行。其实长视频也有过这么一个阶段，这个阶段大概是2019年到2021年。", "《中国企业家》：盈利和不盈利，现在对你在动作上会有什么影响？", "龚宇：对心态有影响，现在更放松一些，对眼前的事可能稍微放下一些，对未来三五年的事情想的可能更多一些。因为生存都存在问题的时候，就别想三五年了。但是也要吸取教训，别到时候又陷入又一个同样的问题。", "爆款背后的人才和机制", "《中国企业家》：你什么时间开始逐渐找到做爆款剧的手感？一开始大家似乎不是特别看好自制。", "龚宇：其实2011年开始，我们就尝试做一些原创内容。", "我第一次创业是1999年做焦点房地产网，后来被搜狐收购，在搜狐工作了5年。2009年，我离开搜狐的时候，发现门户网站特别大的一个问题是没有内容原创能力。所以爱奇艺一创立，我就坚持一定要有原创能力。第二年开始就做原创了。", "《中国企业家》：经过前期很长时间的一个铺垫，这两年爱奇艺爆款率提升很快。我看有8部剧集热度破万，为什么会这么集中？", "龚宇：几个方面：第一是人才，你怎么把懂内容创作的人给引进来？要尊重、包容。因为创作的人跟工程师不一样，工程师是讲逻辑，但是创作的人感性比较多，要给他们空间。而且创作本身就是多样性的。要适应不同的团队。", "来源：受访者", "我们坚持在这方面投入，现在已经见效了。举一个例子，比如说BI商业智能系统，现在加上了人工智能，比创作人员的预测要准。", "因为如果是创作者预测，他老觉得自己的作品特好，通常高估，同事有时候碍于情面不愿意打低分。但是机器是理性的，没有这些乱七八糟的想法。特别是时间长了、训练的多了、数据多了，它越来越准，让我们扑街的剧少了很多。我们去年在剧本阶段就砍掉了二三十个项目。", "《中国企业家》：剧本阶段AI就能介入了，听你说有点像现在ChatGPT在做的事。", "龚宇：它是有规律的。开机了以后也继续能预测，对档期、宣传、排播都有指导作用，更重要的是排播。", "《中国企业家》：这套系统是什么时间开始比较成熟。", "龚宇：现在设想中的一小部分功能实现了。像人的成长一样，它是一个不断成长的过程。", "《中国企业家》：要让艺术家能够自由发挥，同时还要有一个边界，又不能发挥太多超预算，然后中间还要有一个中台，又要流程化，还要告别原来那种作坊式的生产，你在中间要处理很多原来这个行业当中的矛盾？", "龚宇：对，其实想了想，这个世界不就是这样？我们都是在约束下去把事情做好。", "《中国企业家》：中台开始运行的过程中会不会和一些创作者产生矛盾？", "龚宇：会，现在也有这种矛盾，这就需要靠机制、靠企业文化来逐渐消解这种矛盾。", "和创作者互相成就", "《中国企业家》：去年在爱奇艺热播的《苍兰诀》，早期和腾讯也聊过，但是跟腾讯最终没有合作。你们似乎有很多超前发现能力、举措和决策。爱奇艺跟同行的这种差异是什么？", "龚宇：我觉得还是一些基本的事情，比如说我们选合作伙伴，《苍兰诀》制作公司创始人王一栩，年龄特别小的时候就开始进入这个行业，一开始我们支持他的几部剧其实效果一般，但我一直在跟他沟通，发现他的思维方式、基本素质确实是能做好内容的人。", "我问他擅长的是什么？他说当然是小女生喜欢的内容了。那就专注做这个。所以他后来非常专注做这个题材。他有基本素质，精力不分散，所有的学费全在这一个领域，所以进步特别快。相互成就，我也帮他出主意，他的作品越来越好，也给爱奇艺添砖加瓦、增加价值。", "《中国企业家》：你能发现一些价值。", "龚宇：核心还是人。", "像《狂飙》的合作伙伴留白影视的创始人徐康，原来是做金融的，他的创作跟导演、编剧的创作角度不一样，他想基本逻辑，比如说故事、人物跟市场的关系，通常纯艺术家这方面是欠缺的，徐康正好弥补了一点。他懂内容，懂创作者的心态，同时也懂市场，起到一个桥梁作用。我们从他很早期、很难的时候就开始合作了。他现在很好了，相互成就，大家都开心。", "《中国企业家》：就像提前撒了一把种子。作为一个清华毕业的比较标准的理工男，你自己擅长和这些艺术家打交道吗？", "龚宇：我自己觉得跟他们还比较能和谐地沟通，虽然有的时候也有点沟通困难，都正常，可能他们之间也有这种问题。", "《中国企业家》：迷雾剧场口碑很好，出乎很多人的预料。", "龚宇：我跟王晓晖（爱奇艺首席内容官）岁数都比较大，都1968年的。推出悬疑剧，一个是我们自己个人的兴趣爱好，喜欢这类题材，另外一个是学习好莱坞，美剧很大一部分比例是这种题材，而且是短剧。从《无证之罪》开始，后来剧集多了变成剧场。", "但是现在因为创作和审核等方面比较严格，我们现在比较痛苦的是创作的数量，一年保证不了都播出。这种题材本来创作周期就很长，需要打磨，强逻辑，是介于传统的电视剧跟电影之间的一种作品。", "来源：爱奇艺APP截图", "《中国企业家》：和奈飞的很多制作思路很接近，所以很多人经常把爱奇艺叫“中国奈飞”。", "龚宇：“中国奈飞”这事儿是我们IPO时投行讲的故事，对投资者来说容易理解，其实我们跟奈飞商业模式差别很大。它是以会员为主，去年推出了带广告的低价会员。我们是先做广告，然后再做会员，而且想并驾齐驱。现在明白了，实际上做不到，明确以会员为中心，但是免费观看的商业模式不会抛弃。", "其实我们的榜样更多是迪士尼。迪士尼把媒体商业模式的本质抓得非常好，内容为王，渠道不断地跟科技创新变化。我很多年前看过《迪士尼战争》，对我启发特别大。", "《中国企业家》：对你的启发是什么？", "龚宇：那本书有两条故事线，一个是内容跟平台之间的相互成就、相互博弈的关系，迪士尼先做内容，后来收购了ABC、ESPN、电视网络，有了有线网络后，又开始收购内容，比如说漫威等等；技术上，有了电视，它开始收购电视网络，电视网络式微了，互联网起来了，它又收购了一家技术公司，把内容、资源投入做Disney Plus、HULU等等。迪士尼不停地在内容跟渠道之间博弈，相互成就。另外一个故事线是大公司的政治斗争，当故事看看就完了。", "《中国企业家》：有很多人说到迪士尼的时候，想到的是它怎么样做IP，你理解的更深层次，就是它怎么样以内容为本，搭建起自己的内容生态。", "龚宇：看完那本书以后会觉得必须要做内容，做媒体平台跟内容是强绑定、相互成就的。比如你做杂志所有的内容都是买来的，这不可想象，内容跟平台只有强绑定，才有前途。", "《中国企业家》：那个时候就奠定了你对内容的基本判断和想法，哪怕是投入更大一点，也要坚持这条路。但你刚刚又谈到了对生态的一些动作做了削减，这和你做“中国版迪士尼”有矛盾吗？", "龚宇：那肯定是，迪士尼100年了，我们想用十几年完成迪士尼的事太不现实。所以建一个完整生态的想法没有错，但是在过程中太冒进了。所以建生态的理想得往后，但并不是说这件事不干了。", "《中国企业家》：生态这个词特别诱人，但是有时候也是一个巨大的陷阱，很多人都是倒在生态这两个字上。需要经过几次收放，这个事肯定会更深刻？", "龚宇：对，有的时候就像小孩碰杯子，不烫一下他永远记不住。", "《中国企业家》：像《狂飙》这种比较重点的剧，你会用倍速看吗？", "龚宇：其实我干这行之前不怎么看电视剧。看过的剧非常有限，比如《黑洞》《省委书记》《过把瘾》。后来因为工作需要硬着头皮还得看，再后来就用倍速看，现在我基本不用倍速看了，因为出于两个目的看内容：一是个人爱好，那就从头到尾要看，比如说《人世间》《狂飙》，我一分钟不落要看完。", "第二，看剧本做一些纯业务的判断，这时候已经不需要全部把剧看完。时间长有经验了，虽然我不是专业干这个的，但毕竟干13年了。我特喜欢去探班的时候，在导演监视器后面待一个小时，看看素材、剧组的情况，作品最终呈现的情况也就八九不离十，心里有底了。原来去那儿就是看热闹，都不知道干吗，但时间长了，风格、导演的好坏，成片呈现的好坏，脑子里大概都有一个印象。", "《中国企业家》：接近一个真正意义上影视行业的出品人的角色。", "龚宇：对。比如去年我们有一个谍战戏，2020年疫情期间拍摄的，我去那看了以后特别紧张，因为感觉不太好。它用的是比较老套的拍摄、表演方式。但我都没敢跟制片人直接说，跟我们的制片人用非常委婉的方式说了，后来他们在后期剪辑方式上做了改变，结果呈现的效果非常好。这就是积累的一些经验，虽然我的主要工作不在这，但还是有些价值的。", "做个提问者、学习者", "《中国企业家》：像你这样将个人的意见和看法，对一个剧产生一些影响，情况多不多？", "龚宇：不多，因为我特别提醒自己要克制。有的意见我只是表达我个人意见，你愿意听就听，不听就算了，但是有的时候不同人不同的看法，他可能认为领导说了，要特别认真对待，有时候都过了，就挺糟糕的。", "《中国企业家》：现在在公司里，哪件事是需要你多说，不用克制的？", "龚宇：我觉得要多说的就是策略型的。因为一些信息慢慢积累到一定阶段，可能坐飞机这种封闭的环境里没事可干，一下子想起来一事儿赶快记录，下了飞机赶快成形，写邮件发出去。策略性的事儿要多说的。", "第二，在各种各样的评审会里，我说的意见更多的是跟市场相关的。比如说古装甜宠剧，这是我们小的策略失误，腾讯视频做古装甜宠剧，有一阵做的非常多、非常好，然后我们团队就去做了，但去年我们决定不做了，全让给分账剧，因为发现自己不擅长，而且这个市场其实并不大。只是听说别人做得好我们就跟随，这种是特别错误的做法。", "有时候没辙，这种事我应该多说多管的，但当时我是犯犹豫，因为我不懂（甜宠剧），所以我没有底气说，其实现在想想，不对，这东西我是不懂，但是基本规律我应该调研，通过数据应该理性地分析一下，不应该盲目跟随赛道。", "但是，仁者见仁智者见智的事要少说，比如说这个人物应该这么设置更好看，这种话我尽可能不说。因为这是创作者的专业，这种事儿要克制。", "《中国企业家》：在管理中，听很多同事说你非常善于提问。", "龚宇：是，我读研究生的时候，吴澄院士给我的印象特别深。他看问题敏锐，意识到能敏锐准确提出问题，是一个人很重要的能力，这种思维方式就慢慢养成了。", "《中国企业家》：这几年我看爱奇艺跟百度的关系很好，你跟李彦宏个人的关系怎样？", "龚宇：我们相互之间非常信任。Robin（李彦宏）是特别简单一个人，他的思维方式非常理性，非常遵守游戏规则，他处事的方式就是简单直接，这点很重要。", "龚宇（左）和李彦宏  来源：受访者", "《中国企业家》：这些年有哪些人对你会有一些影响？", "龚宇：真的蛮多的，其实Robin的优点——理性，非常去情绪化地做判断，对我蛮有启发。", "还有原来我们的董事任旭阳也是。他谈古论今，通过各种各样的历史故事、事件人物，来想现在发生的事如何解决。有一年国庆长假，我们股东之间因为新一轮投资有不同意见，谈判非常激烈，冲突严重。任旭阳让我看一部电影，叫《惊爆十三天》，是讲古巴导弹危机的，讲前苏联和美国总统小肯尼迪之间怎么判断对方的底线，会不会打核战争。", "这不就跟谈判一样吗？你怎么预测对方的心态，你出太狠了大家都完蛋。看完那部电影以后对我启发特别大，你不能双亡，但是你也不能太示弱，任旭阳的智慧在这些地方。", "还有张艺谋导演。大家觉得他是个艺术家，应该非常感性，再加上觉得他岁数也不小了，可能思维或语言没那么敏锐。完全不对，他就像年轻人一样，思维活跃，现在的很多事他都知道，而且他能做非常新的敏锐的判断。", "再比如赵宝刚导演。他做编剧和导演，甚至有的时候自己做演员，但是他谈起一些国家政策，国际关系非常理性，非常清晰敏锐。", "这两位导演有感性的一面，也有理性的一面，我们干这个工作就是这样，一方面得跟工程师开会，另一方面还跟创作者去说激动的事儿。", "工程师，要求一个标点符号都不能错。但是剧本瑕不掩瑜，标点符号有错这不怕，你看的是整个故事。这个思维差别很大，但是你两边都得适应，这方面，刚才我提到的这两位导演对我的启发特别大。", "《中国企业家》：你现在还是工作狂吗？听说你有时候喝了大酒后还半夜给大伙儿发邮件。", "龚宇：我现在在克制，怕喝多了以后发错了邮件（笑）。", "这个工作我特喜欢，无论是技术方面，还是创作方面，我都特喜欢，所以对我来讲，工作跟生活边界不是特别清晰，所以什么时间发邮件，跟喝不喝酒没啥关系，只要脑袋判断还清醒，别惹麻烦。", "《中国企业家》：你最近还客串演了一部电视剧是吧？叫《北辙南辕》？", "龚宇：客串过两次，第一次是我们第一部网剧，其实不是我想出名，是为了体验拍戏到底是咋回事儿，拍了一上午，最后播了40多秒，我当时还抱怨，人家说你要不是老板，还没这么长时间（笑）。", "《北辙南辕》是大家起哄，特别是冯小刚导演说，你也来演一个吧，你就演爱奇艺的龚宇，本色出演，有点娱乐性。", "《中国企业家》：现在还有像玩飞机模型这样的爱好吗？", "龚宇：爱好没了，模型还在，没时间。", "《中国企业家》：你觉得自己是比较闷的还是有点文艺？", "龚宇：我在理工科算文艺的，但是我的基本思维逻辑还是理工科的。我一想什么事儿就是123，分树状结构。但是做创作的这些人，他是点状的。", "其实做企业也是，我一开始做企业的时候特别强调逻辑性，这目标实现要做多少件事儿，然后每件事儿都均匀地安排资源、精力去做。后来好像发现不对，干的时候就是抓要点，把别的事扔掉，当然现在有经验也有教训了，特别是最近这一两年教训挺多的。", "《中国企业家》：你怎么看待年龄这件事？如果让现在的你，对清华刚毕业时的你提一个建议，会提一个什么样的建议？", "龚宇：我对从在校期间到现在走过的路，还是挺满意的。", "如果要提建议的话，就是希望年轻的时候经历更多一些。比如在校期间，可以去北大，去别的学校多听一些讲座，知识面更广一些，视野更高一些，知识的宽度还是不够，成长太慢。如果要早几年，可能对我、对工作来讲，更有益处。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-01/doc-imyiipra9794770.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230301/ff4c-04a0c9f2cbcc45629c7b6f3daf502a2f.png", "https://n.sinaimg.cn/finance/crawl/575/w550h825/20230301/08a4-0d4d43fb3015865136abc47e803989fa.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230301/c8a5-a12f24d3658b2ce7376c60cf8c04b0ca.jpg", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230301/9314-142139ac397f2b5f99b2ed3f26311b61.png", "https://n.sinaimg.cn/finance/crawl/575/w550h825/20230301/889c-0ab1967bbacc49bd3915bb9c2c1f7f8c.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230301/0ddd-bd114ec34daf969e86800bcdf460a3b5.jpg", "https://n.sinaimg.cn/finance/crawl/209/w550h459/20230301/cfe5-fca4240c460ca743518fd24f55eb2c92.jpg"]}}