{"title": "新能源集体降价：从指责特斯拉，到成为特斯拉", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-08-25 18:12:57", "keywords": []}, "content": ["进入8月以来，多家新能源车企推出降价促销活动，尤其以8月14日特斯拉的降价最引人注目。新能源车企会掀起新一轮价格战吗？这一轮降价潮中，又有多少老车主遭遇“背刺”？", "作者 | 宋子豪", "来源 |豹变", "8月14日，特斯拉官宣即日起Model Y长续航版起售价从31.39万元降为29.99万元，Model Y高性能版从36.39万元降为34.99万元，双双降价1.4万。此外，特斯拉Model 3现车上线8000元限时保险补贴，相当于变相降价0.8万。", "特斯拉的每次价格调整都能引起讨论，此次也被解读为新能源车企又开始了新一轮价格战。进入8月以来，已经有极氪、哪吒、长城、蔚来等品牌的部分车型相继降价促销，活动金额从8000元到5.7万不等。", "对于部分老车主来说，则面临“提车即贬值”“新车一周贬值几万”等情况。", "车企降价究竟算不算“背刺”老车主？这一轮价格战的战火又将席卷多少品牌？", "提车一周，血亏三千", "消费者并非无法接受“早买早享受，晚买享折扣”，作为一个长销售周期的产品，一些消费者忍受不了的是“刚提车就降价”。", "“提车不到一周便降价3000元，被狠狠地背刺了一把。”一位在长沙购买比亚迪驱逐舰05的车主这样形容自己的购车经历。", "他告诉《豹变》：“目前全国统一降价好像是3000元，但是8月15日看到湖南这边有人说降了5000元。”", "大多数消费者购车前都会反复跟销售确认近期没有降价营销活动，因此，在听说降价之后，该车主立即找经销商要求退还差价。", "经销商的回复却变成了和厂商相互推诿，该车主说：“经销商都说是厂家降价，他们也不知道会有这个降价。厂商就是说没有降价，让我们去看官方售价都没有降，是经销商的行为。”", "为了追回损失，购买该车型的车主建立了维权群，与经销商协商。他透露，不同经销商也给出了价值不等的赔偿。", "“群里面，我知道最好的是补偿了6次保养，还有就是两次保养加升级车膜，再送小家电。我找经销商谈了半个月，就只给了两次保养。”他说。", "另一名购买比亚迪秦的车主则告诉《豹变》，自己通过厂商的协助，已经成功退回差价。", "“我交款之前问了销售，我说听说网上有消息降价了，被销售否认。提完车回来我接到其他车行推销电话说现在降价优惠。随后我咨询了比亚迪客服，她让我留下信息去核实处理。”", "经过厂商施压，经销商很快同意退差价：“目前经销商已经联系我退款3000元，但收回了之前赠送的4张保养券。”", "“背刺老车主”不是第一次引发讨论，之前就有过“车企降价，老车主维权”的新闻。", "最为著名的是，今年1月6日特斯拉部分车型降价的第二天，特斯拉老车主拉横幅控诉“昨日提车，今日降价”。4月，特斯拉部分车型再次降价销售，又引发车主写联名信维权。", "然而，虽然老车主维权声势浩大，但要求车企降价后退还差价并没有现行法律法规支持。最终，相关维权最后往往不了了之，只是给降价车企冠上“割韭菜”的名号，仿佛消费者买的不是新能源车，是韭菜收割机。", "新能源车企也在关注这个话题。", "7月20日，由于新上市的2024款哪吒S“增配降价”，哪吒汽车也被老车型车主控诉为“背刺老用户”。舆论发酵之后，哪吒CEO张勇回复称，汽车作为消费品，同样性能和质量，价格一定会越来越低，但对老用户会尽力补偿。", "后续哪吒汽车推出了免费加电1000度，或加装氛围灯、门把手等四选一的补偿活动。", "虽然降价之后，有所补偿，但消费者更担心今后自己会被其他车企背刺，车企之间的价格战会成为主流吗？", "从指责特斯拉，到成为特斯拉", "在降价这条路上，许多车企正在成为特斯拉。", "今年1月6日，特斯拉官网直接下调全系售价，原价26.59万的Model 3降至22.99万，原价28.89万的Model Y降价至25.99万，创下历史新低。", "降价对销售的促进作用显而易见，财报显示，特斯拉2023年一季度全球累计交付新车42.2万辆，同比增长36%，同时总营收同比增长24%至233.29亿美元。", "但降价也引发了车主维权。2023年4月特斯拉再次全系下调售价时，《北京商报》发布了一篇名为《特斯拉降价伤人伤己》的文章。", "文章指出，“伤己”是说降价蚕食了特斯拉的收入，今年一季度特斯拉净利润同比下降24%至25.13亿美元，汽车业务毛利率跌至21.1%，同比下滑11.8个百分点。同时，自由现金流为两年来最低点。", "至于“伤人”，不仅伤了老车主，还伤了其他品牌。", "特斯拉是新能源车的市场标杆，其带头降价后，绝大数新能源车企为了守住市场，纷纷选择跟进降价。", "加上2023年1月起，国家对新能源车企的补助正式退出，不少国内新能源厂商的销量大幅减少，比如，小鹏汽车今年1月销量环比减少53.8%，同比降低59.6%，零跑环比降低86.6%，同比降低85.9%。", "值得注意的是，8月以来的车企降价，特斯拉不是发起者，而是跟进者。", "在今年7月6日的中国汽车论坛上，包括特斯拉、比亚迪、长城、上汽等在内的16家主流车企曾共同签署《汽车行业维护公平竞争市场秩序承诺书》。其中最为引人注目的一条是：“厂商承诺不以非正常价格扰乱市场公平竞争秩序。”", "此举被外界解读为新能源车企握手言和，承诺不打价格战。", "但就两天之后的7月8日，中国汽车工业协会发布声明，称该承诺书中“不以非正常价格扰乱市场公平竞争秩序”涉及“价格”表述，表意不当，有违《反垄断法》精神，现将上述条款从承诺书中删除。", "“停战协议”作废之后，极氪、哪吒、长城、蔚来等品牌相继推出降价促销活动，具体金额从8000到5.7万不等。除了现金优惠，还有厂商通过推出赠送保险等福利制度、新车型增配降价等方式进行促销。", "8月21日，理想也被爆出多地推出补贴政策，优惠幅度约为1.5万-2.3万元。有用户在社交平台分享当地的优惠政策：浙江尾款直减1.5万，其中1万的额度是全国的，5000的保养基金是浙江独有，额外赠送2000油卡。", "车企们从指责特斯拉，到成为特斯拉。", "不过，消费者经历过年初价格战之后，对车企接连降价异常敏感，新一轮新能源车价格战会愈演愈烈吗？", "价格战还要持续多久？", "8月车企降价营销频发的一个原因是，8月到了年中营销节点。", "对于汽车行业来说，通常6-8月是销售淡季，9月、10月则是被称为“金九银十”的销售旺季。厂商往往选择8月开始促销活动，既能提高淡季销量，又能为“金九银十”预热。", "还有不少车企将每年8月18日设为818购车节，几乎相当于汽车行业的“双11”。", "早在2018年的8月18日，汽车之家联合湖南卫视818晚会，并加以线上车展和线下组织经销商购车节的方式造节营销。", "到了2021年8月，易车联合浙江卫视举办了首届“超级818汽车狂欢夜”，通过“晚会+购车节”的形式展开大规模促销活动。", "不过，以往多是燃油车加入8月的营销活动，但今年国内新能源车企也纷纷加入降价促销。", "此轮降价中可以大体分为两类，第一类是厂商降低出厂价，第二类的是当地政府给出的补贴被看作车型降价。比如上述理想的降价中包含四川地区政府补贴金额1万元，由于理想汽车异地开票，所以相当于全国降价活动。", "2023年1月，实行了13年的新能源车国补退出之后，为提振新能源车消费全国多地都曾出台相关补贴政策。", "据中国汽车工业协会统计分析，2023年1月，我国新能源汽车产销分别完成42.5万辆和40.8万辆，环比分别下降46.6%和49.9%，同比分别下降6.9%和6.3%。", "此后，北京、上海、湖南、安徽等地相继推出新能源车置换补贴政策，个人消费者报废或转出名下在本地注册登记且符合相关标准的小汽车，并购买新能源汽车的，将给予资金补贴。山东、江苏、浙江等地购买新能源车最高可领6000元购车消费券。", "在部分车型的宣传中，地方性的补贴也被当成是车型降价。", "除去营销节点和地方性补贴的因素，今年确实有不少车企存在销售压力。比如，哪吒汽车在2022年全年交付量为15.21万辆，同比增长118%。", "但根据哪吒汽车官方公众号发布的数据显示，哪吒汽车在2023年前7个月共交付汽车7.25万辆，同比下滑6.11%。哪吒此前定下了2023年25万辆的交付目标，目前仅完成了29%。", "8月3日，哪吒汽车相关工作人员接受《每日经济新闻》采访时表示，哪吒汽车仍然保持25万辆的全年销量目标不变。这意味着在今年剩下的5个月中，哪吒汽车的月均销量要达到3.55万辆才能完成目标，而在前7个月，哪吒汽车的月均销售量约为1万辆。", "类似的，比亚迪在3月召开的业绩大会上曾经提出，2023年销售目标保底300万辆，争取360万辆。", "比亚迪2023年1至6月累计销量约为125.6万辆，与去年同期相比增长了95.78%，接近于翻番，但是对比300万的目标，下半年的压力也不小。", "此外，根据其他新能源车企公布的上半年销售数据，在前6个月，年度目标完成度最高的特斯拉，也只达到全年销量目标的49.39%。", "哪吒、蔚来、领跑、深蓝、小鹏5家新能源车企，上半年销量不到全年销售目标的30%。", "这样看来，新能源车企如果想完成全年目标，价格战的战火也许会继续蔓延。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-25/doc-imzimcvx6502551.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230825/0e0f-f0dff0ac4e1009963192648b637d3cda.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230825/d3db-e8dd78638b47be72ab8dd39df78799df.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230825/8492-6e943c9246adf54082793c6825c211b1.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230825/05d1-59596e28676a4317f61f33027b3de1ee.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230825/0101-d6c1c43728b9fbcf8f8081037baefcae.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}