{"title": "天价“分手费”屡现，A股不相信“离婚减持”", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:26:54", "keywords": []}, "content": ["作者 | 宋子豪", "来源 | 豹变", "“天价分手费，离婚式减持”成为今年A股的一个热门话题。据不完全统计，上半年有9家A股上市公司披露了有关大股东离婚分割股份、离婚配偶减持股份等市场公告。上市公司股东离婚引发的股份分割影响到底有多大？", "前不久，人工智能板块热门公司昆仑万维的一纸减持公告，把“离婚减持”再次推上风口浪尖。", "昆仑万维在6月20日晚公告称，公司持股5%以上股东李琼计划减持不超过公司总股本3%的股份。李琼的另一个身份，是昆仑万维创始人周亚辉的前妻。公告发布的第二天，昆仑万维跌幅超过20%，市值蒸发超过150亿元，并且引发监管层火速发关注函质询相关问题。", "深交所要求昆仑万维回复“向李琼核实并详细说明其减持公司股份的计划及决策过程，是否存在利用内幕信息进行交易的情形；详细说明公司及相关人员是否存在借助市场热点操纵股价、配合李琼减持的情形。”", "所谓“离婚减持”是指上市公司大股东通过离婚分割协议转让股份。据第一财经不完全统计，今年上半年，已经有9家A股上市公司发布过离婚股权分割的相关公告。", "细看之下，A股的离婚没那么简单，大股东能在股价达到高位时突然感情破裂，也能在离婚之后继续支持前任，事业上亲密无间。", "不变的是，对离婚减持的质疑总伴随着股价的下跌，以及股民的损失。", "A股不相信离婚", "被“离婚”带崩股价的A股公司，不只有昆仑万维。", "在2023年4月4日晚，三六零发布公告称，实控人周鸿祎与妻子胡欢经友好协商，已办理解除婚姻关系手续，按照两人签订的《离婚协议书》，周鸿祎拟将名下6.25%的股份分割至胡欢女士名下。", "清明节之后归来的4月6日，三六零股价大跌5.53%，一天内市值蒸发近80亿元。", "为了稳定股民信心，三六零4月6日发布公告称，胡欢女士作为持有上市公司5%以上股份的大股东，承诺于2023年4月4日起未来6个月内，不减持其持有的三六零股份；即便未来6-12个月内有相关计划，减持股份数量亦不超过公司总股本比例的1.25%，将维持持股比例不低于5%的大股东身份。", "但这也没有阻止三六零股价的下跌，4月4日20.85元的股价也成了三六零近阶段的最高点，如果与7月4日12.55元的收盘价相比，过去三个月，三六零股价跌幅约为40%。", "无独有偶，6月20日晚，AI板块热门股之一的昆仑万维通告，公司持股5%以上的大股东李琼计划减持不超过公司总股本的3%。", "此次减持的大股东李琼是昆仑万维创始人周亚辉的前妻，2016年两人离婚时，李琼合计分有昆仑万维2.98亿股，占昆仑万维总股本的约26.43%，以当时的股价计算价值超过70亿。", "而根据昆仑万维的公告，李琼此次减持，是为了将其减持股份税后所得的50%以上出借给公司，借款年利率为2.5%，期限三年。", "昆仑万维称，此举“有助于公司以较低利率、较快速度获得资金支持，降低公司财务成本，为公司核心业务发展提供动力。”", "6月21日，昆仑万维20%跌停，并且火速收到监管关注函。6月26日，在对关注函进行回复之后，昆仑万维再度大跌12.77%，两个交易日累计跌幅达到30%，市值蒸发逾200亿元。", "为什么A股谈离婚色变？市场担心的是，大股东名为离婚，实为减持。", "根据相关规定，上市公司董事、监管、高管如果计划减持，在每年的可转让比例、计算基数等方面都有严格限制。而且，公司实控人、创始人还受到减持承诺的制约。", "另一方面，相比公司实控人减持，前妻或者前夫减持引起的关注更小，对股价的影响也就相对更小。", "所以，每当有上市公司大股东离婚，总有股民质疑是否是离婚减持的操作。", "在Wind搜索A股公司有关“离婚”的相关公告，2023年以来，已经有富邦股份、三六零、彤程新材、科信技术、天地数码、通合科技、回天新材、赛腾股份九家上市公司发布了类似公告。", "其中有的是公司近半年有持股5%以上的大股东离婚分割股份，有的是减持的股份来自离婚分股。", "就在李琼宣布减持当天，6月20日晚间，半导体龙头卓胜微也发公告称，公司大股东唐壮与易戈兵解除婚姻关系，唐壮将其所持有的7.67%股份中绝大部分转让给易戈兵。转让后，唐壮持有公司总股本的1.53%，不再是持股5%以上的大股东。", "虽然大股东离婚不一定代表减持，大股东减持也不一定会带动股价下跌，但市场已成为惊弓之鸟，A股公司在离婚分割股权、前妻减持等相关公告之后，也往往迎来股价大跌。", "神奇的5%", "大股东分割股权后，双方的股份占公司总股本的比例总是围绕5%这个神奇的数字。", "这是因为上市公司控股股东以及持股5%以上的大股东如果要减持股份，会受到一定的约束。比如，减持前15个交易日需预先披露减持计划，以及在3个月内通过证券交易所集中竞价交易减持股份的总数，不得超过公司股份总数的1%；大宗交易减持股份的总数，在90天以内不得超过公司股份总数的2%。", "但如果通过离婚分割股份后，持股5%以下的一方减持不必提前公告，引起关注的可能也更小。", "所以股权分割中出现邻近5%的比例，会更引起人们的关注。", "卓胜微的股权分割中，唐壮将所持有的占公司总股本的6.14%转让给易戈兵，转让后，唐壮持有公司总股本的1.53%，自身持股比例降到了5%以下。", "同时双方约定，易戈兵每年可出售的股份不超过本次转让总数的10%，但是如果在唐壮的授权同意下，在唐壮担任公司董事、高级管理人员期间，易戈兵每年可最多转让持有公司股份总数的25%。", "按照这个约定，如果唐壮同意的情况下，易戈兵一年之内可减持目前持有股份的25%，约还剩4.605%，也不再是持股5%以上的大股东，后续减持不需要再公布。", "如果说易戈兵还需要通过进一步减持达到5%以下，有的公司则直接在股权分割中达到5%以下，比如前面提到的科信技术。", "5月24日，科信技术公告称，公司持股5%以上股东曾宪琦与李思禹已解除婚姻关系。根据财产分割安排，曾宪琦将540万股流通股一次性无附加条件分割至李思禹名下，占公司总股本的2.60%。曾宪琦仍持有所有被质押股权。", "权益变动之后，曾宪琦从持股5.15%变为2.57%，且持有的约534万股中，522万股处于质押状态。", "李思禹持有540万股，占公司总股本的2.6%。", "紧接着，6月21日晚，科信技术又发出公告，曾宪琦和李思禹计划自2023年7月17日至2024年1月13日共同减持股份占本公司总股本的比例不超过（含）1%；李思禹本人计划减持其持有的本公司股份占本公司总股本的比例不超过（含）2%。", "这一操作后，李思禹基本把离婚分得的股份减持大部分，并且两人剩余股份不足公司总股本的5%，之后的减持也不需要再公布。", "当然，这不代表以上两件离婚事件是出于减持的考虑。类似操作的公司中真正令市场感到担忧的是：股价高点，大股东闪离。", "股价影响感情？", "如果说离婚只是减持的一种花式操作，那么离婚前股价的大幅变化有可能是减持的主要动机。所以也有人称，股价上涨的负面影响是大股东感情破裂。", "一位网友在股吧写了自己被离婚减持伤到的血泪史：“大股东离婚减持，减到5%以下了，一天不歇立马第二次更大力度减持……劝尽早远离，永不再染指。”", "这位网友提到的公司叫通合科技。2022年3月，通合科技大股东李明谦因离婚财产分割将所持的通合科技994.54万股股份转让给其前妻任献伟，转让后李明谦所持的通合科技股份占总股本比例变为4.49%，任献伟持有通合科技股份的持股比例由0%增加至5.73%。", "而到了2022年11月1日，通合科技20%涨停，股价达到16.62元每股。当天晚间，李明谦、任献伟这对前夫妻先后披露减持公告。", "其中，李明谦拟在2022年11月7日至2023年5月6日间减持通合科技股份不超过目前总股本的2%。任献伟拟在2022年11月23日至2023年5月22日间减持通合科技股份不超过目前总股本的2%。", "公告发出之后，通合科技的股价转升为跌。类似的，不管是三六零还是昆仑万维，被质疑最多就是大股东是否在高位减持，花式变现。", "其中，三六零在2023年上半年的股价涨幅超过200%，市值一度从400多亿飙涨到近1500亿；而喊出“All in”AGI与AIGC口号的昆仑万维更是扶摇直上，Wind数据显示，今年1月3日至6月20日，昆仑万维股价涨幅高达336.71%。", "引发关注后，三六零在6月6日发布公告称，实控人周鸿祎已完成向胡欢转让其持有的公司股份共计4.47亿股。宣告分家尘埃落定。", "而李琼先减持后借钱给公司的操作，也让人想起贾跃亭当年减持乐视股份变现借款给乐视的行为。", "实际上，昆仑万维似乎不怎么缺钱。财报数据显示，截至今年一季度末，昆仑万维账上现金有13亿人民币，交易性金融资产12.5亿人民币，非流动金融资产是77亿人民币。", "至于怎么处置李琼的借款，公司高层表示：“此次向李琼借款是为了多一个资金选项，如果用不到借款，公司可以以大额存单的方式存入银行，获得2.5%以上的利息收入，不仅仅覆盖成本，还能减少每年至少2000万的财务附加费用。”", "这引发了网友关于此举是支持公司长期发展，还是高点落袋为安的讨论。All in的昆仑万维，大股东要先out一部分吗？", "监管层发关注函，质询昆仑万维，要求公司说明相关人员是否存在借助市场热点操纵股价，配合李琼减持的情形，以及向李琼核实并详细说明上述借款是否构成承诺，是否为不可撤销承诺。", "昆仑万维在6月26日的公告中回复，李琼承诺对于收购时间并不知情，且上述借款不可撤销。李琼也保证不会提高利率或缩短借款期限，如有违反依法承担法律责任。", "但昆仑万维的回复也没有重拾股民信心，其股价自6月20日起几乎一路下跌。", "虽然股民的质疑只是猜测，但市场已经选择了用脚投票，造成了股民闻“离婚”色变的现状，离婚这件事成了A股的瓜田李下，无意减持的公司备受伤害，有意减持的反而不在意被看穿。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarqmv5168398.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230714/45f9-1f5f25bf4119fd39029c59b0a65c5c53.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230714/5cbb-0ce0faf998c71a8d10a13ca75bbe8634.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230714/acee-ef5cc9682ebeaf58440a5ba93c10d03d.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230714/996c-5f113c2baf9c4d307692c60d88e29365.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}