{"title": "通用汽车为何拒绝CarPlay：不想给苹果做嫁衣通用汽车", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月10日 07:24", "keywords": ["通用汽车"]}, "content": ["新浪科技 郑峻发自美国硅谷", "再见，CarPlay。", "是的，美国汽车巨头通用汽车不想给苹果做嫁衣。他们上周正式宣布，从今年夏天开始，通用汽车旗下的电动车将依次放弃苹果CarPlay以及谷歌Android Auto，只用他们自己的车载软件系统。", "通用汽车在声明中表示，“作为战略选择的结果，我们将越过汽车投屏系统，即苹果Carplay以及谷歌Android Auto。不过苹果与Android手机用户依然可以通过汽车蓝牙功能，使用免提电话、语音短信以及音乐播放功能。”", "换句话说，以后通用汽车的电动车主，再也不能连接手机与汽车，通过CarPlay或Android Auto直接投屏到中控。他们手机和汽车的连接体验，将退回到前Carplay时代的蓝牙连接方式。", "不过，通用汽车未来的车主还是可以在中控屏上找到和使用地图、Spotify、Audible等诸多互联网服务，只不过是在通用自己的平台Ultifi上。该平台集成了诸多谷歌服务，包括谷歌地图、谷歌助手等等。相对而言，通用汽车这一举措给苹果带来的打击远大于谷歌。", "而且，通用汽车并不是一刀切放弃CarPlay和Android Auto，而是在未来几年分产品依次放弃CarPlay和Android Auto。具体而言，今年夏天上市的2024款雪佛兰Blazer EV将是第一款不支持CarPlay的电动车，随后上市的2024款雪佛兰Equinox EV、2024款凯迪拉克Celestiq以及2024款GMC Sierra EV也都不会支持Carplay。", "但是，今年上市的2024款GMC悍马EV、2024款凯迪拉克LYRIQ、2024款雪佛兰Silverado EV、2024款雪佛兰Bolt EV这些车型还会支持CarPlay。此外，通用汽车目前在售的内燃机车型不会受到影响，依然会支持CarPlay和Android Auto。", "两年前就已确定", "通用汽车因此成为了第一个宣布放弃CarPlay的主流汽车厂商。虽然他们放弃CarPlay的消息看似突兀，但实际上，这一决策早在两年前就已经确定了。", "以销量计算，创办于1908年的通用汽车是美国市场销量最大的汽车厂商。去年是美国车市的低谷，汽车总销量下滑8%，创下了过去十多年最萎靡销量；但通用汽车的美国销量却逆市增长2.5%，达到227.3万辆，还从丰田汽车手中夺回了美国销量榜首。不过去年该公司全球销量下滑5.7%，至594万辆。", "早在2021年初，通用汽车正式宣布了他们全面转型电动车的未来战略，计划在2035年全面淘汰内燃机轿车和卡车。在同一年，通用汽车又宣布了未来营收战略，计划2030年将年收入提升一倍，至2800亿美元。", "如何在逐步淘汰内燃机车的同时，将营收增长一倍？按照2014年上任的通用汽车CEO博拉（Mary Barra）的业务多元化规划，通用汽车一方面要全面转型电动轿车和卡车车型，投资350亿美元，在2025年推出30款电动车型，超越特斯拉成为美国电动车市场领头羊。", "过去两年时间，通用汽车在电动车领域的拓展迅猛，已经攀升到了市场第二位。市场调查公司Motorintelligence.com的数据显示，今年第一季度通用汽车电动车美国销量为20670辆，已经排在市场第二位，主要得益于雪佛兰Bolt车型的热销，是排名第三的福特汽车同期（10866辆）的近两倍。", "不过，这些传统车企在电动车行业依然距离领头羊特斯拉有着巨大的差距，特斯拉当季美国市场销量高达16.1万辆，是通用汽车的近八倍。此外，当季美国新车总销量中的电车比例依然只有7.2%，尽管高于上年同期的5.8%，但预示着电车未来还有巨大的增长空间。", "另一方面，通用汽车也在计划积极拓展软件与服务营收，在2030年之前每年营收增长近50%。相比汽车硬件业务，软件和服务业务可以带来更高的利润率。2022年通用汽车从订阅服务获得高达20亿美元的营收。因此，拒绝CarPlay是通用汽车推进未来业务多元化的重要决定。", "通用汽车早在2011年就推出了自己的车载界面平台CUE，用于凯迪拉克品牌车型，但用户体验堪称灾难。但通用汽车并没有放弃自己车载软件平台的雄心。2021年发布新营收战略之后，他们又正式发布了新平台Ultifi，计划从2023年开始搭载到电动车和内燃机车型号上。这正好与通用汽车放弃CarPlay的时间吻合。", "通用汽车表示，计划将Ultifi平台打造成一个开放平台，并与第三方应用与服务的开发者与提供者共享营收。该公司负责车载软件的副总裁米勒（Scott Miller）当时就表示，Ultifi是通用汽车软件战略的重大里程碑，我们不会免费让出自己的平台。", "新CarPlay让车企为难", "尽管通用汽车有自己的软件平台，但这并不代表他们不能同时支持CarPlay。这家传统汽车巨头之所以决定未来完全放弃CarPlay，或许与去年苹果发布的新版Carplay特性有着直接关系。", "去年6月的WWDC大会上，苹果发布了升级巨大的新版CarPlay。相比之前的版本，新版CarPlay不仅支持所有的车内屏幕，而且还可以适应不同车型的不同屏幕。从理论上说，新版CarPlay已经扫清了技术障碍，可以兼容所有车企。", "更令人惊讶的是，新版CarPlay几乎取代了车企的位置，占据了汽车屏幕。用户可以像使用iPhone一样自定义汽车的速度、转速、油温等诸多显示方式，还可以在汽车屏幕上展现iPhone上的诸多组建，甚至还可以在CarPlay上调节空调、座椅等诸多功能。", "在苹果汽车迟迟没有进展的情况下，CarPlay承载了苹果在汽车领域的扩展雄心。新版CarPlay意味着，iPhone和汽车硬件系统将越来越深度的整合，未来汽车用户的座舱体验也将由苹果来主导。", "苹果相信，车企选择与自己合作才有未来，他们没有太多的选择。在发布新版CarPlay时，苹果表示美国市场98%的新车都已经支持Carplay，“这是上市新车的必备功能ÖÖ79%的美国购车者表示他们只会选择支持Carplay的车型（注：这里的前提应该是iPhone用户）。”", "不过，通用汽车显然并不这么认为。软件与服务是通用汽车2030年营收翻番计划的重要组成部分。目前通用汽车每年能从车内订阅服务获得20亿美元的营收，并计划在2030年增长到每年250亿美元。但这一服务营收计划显然很难和苹果Carplay兼容。", "用户在车内座舱体验选择了CarPlay，在车载屏幕上使用iPhone的软件与服务，就会忽略通用汽车自己的软件与服务。换言之，通用汽车打造的车载大屏都会成为苹果Carplay的显示器。正如高盛分析师在关于新版Carplay的研究报告所写，“我们认为（新版Carplay）会最终导致苹果使用汽车平台提供自己的服务。”", "值得注意的是，在2022年WWDC发布新版CarPlay时，苹果宣布的汽车合作伙伴里面有福特、林肯等美国品牌，有奔驰、奥迪、保时捷、沃尔沃等欧洲品牌，有日产、本田、讴歌以及英菲尼迪等日本品牌，但没有通用汽车、宝马和丰田这三大车企的身影。", "宝马和苹果的合作关系相当微妙。他们是最早支持苹果CarKey技术的车企，实现iPhone解锁汽车的便捷体验，但在面对新版主导车载体验的Carplay时，宝马却选择了观望态度。不过宝马在官方声明中并没有完全排除支持新Carplay的可能性，只是表示需要继续评估。", "或许这也是其它汽车厂商犹豫的原因。距离苹果发布新版Carplay已经过去10个月，但各家厂商却并没有明显的合作推进；按照惯例，苹果会在今年6月的WWDC公布CarPlay的最新进展。而通用汽车率先放弃CarPlay，显然也会对其他车企的未来战略决策带来不小的影响。", "行业分析机构AutoForecast的分析报告认为，新版CarPlay会让汽车厂商面临着艰难决策，他们要造车和卖车，但他们也想打造和销售软件。拥抱苹果新CarPlay意味着他们要交出更多的数据，放弃自己的软件与服务营收雄心。", "新势力集体抵制苹果", "相比传统车企对CarPlay的犹豫态度，电动车新势力车企则集体抵制苹果CarPlay。无论是特斯拉和Rivian等美国电动车企，还是蔚来小鹏理想等国内新势力，都不约而同地选择开发自己的智能座舱平台。", "由于iPhone在美国市场占比超过50%，美国车主对CarPlay的需求或许比中国市场更高，但CarPlay推出已有9年时间，电动车领头羊特斯拉却从未有过支持CarPlay的计划，至少从未公开承认过。", "或许马斯克本人对苹果的反感态度起到了一定作用，他一直将苹果视为未来潜在的竞争对手。2014年的时候，苹果从特斯拉挖角了诸多工程师，投入自己的秘密造车项目，愤怒的马斯克嘲讽苹果是特斯拉的坟墓，意思是特斯拉淘汰的人才会去苹果。", "而在特斯拉陷入资金困境和做空低谷的2018年，马斯克曾经希望将公司出售给苹果，但库克却拒绝与之会面，让马斯克感受到了羞辱。（注：这段往事来自马斯克自己的描述，库克表示并不清楚此事）", "不过，特斯拉并不是抵制苹果的一切。去年5月，一位特斯拉用户在推特吐槽蓝牙连接限制了车载音乐服务的音质，希望特斯拉能够支持Airplay以支持无损流媒体音乐。马斯克回应表示，特斯拉会予以考虑（Airplay）以及其他音频体验的改进。半年之后，特斯拉车载系统终于整合了苹果音乐服务。但支持Carplay似乎从未进入马斯克的考虑范围。", "另一家美国新势力车企Rivian也拒绝支持CarPlay。他们的决定同样也引发了一些用户的质疑。近期在接受美国媒体采访时，Rivian创始人斯卡林奇（RJ Scaringe）介绍了他们从始至终都拒绝苹果Carplay的原因。", "斯卡林奇对此解释称，Rivian之所以拒绝CarPlay，是因为希望自己主导车内软件体验，而不愿意将控制权交给苹果这样的巨头。“我们做了很多事情，无论是音乐还是地图，都希望确保成为行业最好的平台。但只有自己控制系统，我们才能完全掌控用户的使用体验，而不是把消费者体验的重要部分控制权拱手让出。”", "他还补充提到，Rivian未来会定期更新车载软件，但这只可能在自己掌控软件平台的情况下才能做到。“只有自己掌控软件层，才能不断进行完善。Rivian每隔几个星期就会推出软件更新，添加新功能，解决问题以及聆听用户反馈。我们的软件开发负责人一直都在Reddit论坛上了解用户反馈并与他们互动。”", "通用汽车放弃CarPlay是为了掌控汽车软件平台，发展自己的软件与服务，扩大自己的营收来源，不愿自己的智能化大屏沦为苹果iPhone的延伸，成为苹果软件与服务的显示屏。当然，这一选择也会带来风险。", "通用汽车宣布未来放弃Carplay之后，在社交网站和科技媒体上遭到了不少批评。如果按照苹果的用户调查数据，高达79%的iPhone车主只会选择支持Carplay的新车，那么通用汽车未来的电动车就会失去巨大的潜在用户群。", "但看起来，通用汽车CEO博拉并不相信CarPlay的吸引力，至少特斯拉的热销给了她足够信心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-10/doc-imypvxxt1708500.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/52/w550h302/20230410/2e09-5f1bc2de4f6c90e627a8856e08baea48.png", "https://n.sinaimg.cn/finance/transform/56/w550h306/20230410/e0a2-a2e7fc07064cf4f1486834b8d2f94a5c.png", "https://n.sinaimg.cn/finance/transform/35/w550h285/20230410/0e9a-0f1a463199ed5838f4bcd0ae80b10214.png", "https://n.sinaimg.cn/finance/transform/63/w550h313/20230410/62eb-3f91b0eb28196566adfcdd36e6ef1b27.png", "https://n.sinaimg.cn/finance/transform/298/w550h548/20230410/762b-d234f6b456d22a69e72b91724eadbc0c.png"]}}