{"title": "欧莱雅中国举办首届发芯修护科学峰会 离子键重塑科技创新首发欧莱雅发芯绷带巴黎欧莱雅", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月09日 10:30", "keywords": ["欧莱雅", "发芯绷带", "巴黎欧莱雅"]}, "content": ["新浪数码讯 5月9日上午消息，昨日，欧莱雅于北京举办首届发芯修护科学峰会，首次揭开“发芯”的秘密，并公布集团在护发领域的突破性科研成果：离子键重塑科技实现发芯修护；同时，携手旗下巴黎欧莱雅品牌，发布为中国消费者定制的“发芯绷带”系列产品。这是集团将该新科技投入中国市场的首个产品系列，旨在为中国消费者带来深入发芯的美发体验，创造头发健康的科技之美。", "欧莱雅“发芯修护”之父，集团研发和创新中心毛发科学和技术研发负责人Philippe BARBARAT博士亲赴北京，与众多中国消费者，媒体和意见领袖分享了离子键重塑科技背后的秘密：发芯修护的关键之一是重新连接断裂的化学键。欧莱雅以多种不同化学键中的离子键为靶点，挑选出“三臂”阿尔法酸为核心成分，配合独家的多维 [高载-稳释] 配方技术，实现高效重塑因受损断裂的发芯离子键，由内而外修护受损，使头发恢复强韧。", "锚定离子键重塑，深入发芯实现长期修护", "基于对头发结构的深入研究，欧莱雅发现了修护受损发质的关键——发芯中的离子键重塑。Philippe BARBARAT博士在峰会上介绍，头发的结构主要由三部分组成，位于中间层的毛皮质（即“发芯”）是构成头发的主体，决定了头发颜色、弹性、韧度、质地等重要性质。同时头发中含有大量蛋白质，存在于蛋白链之间的各种化学键，维持着头发结构的强韧和形状。其中离子键的数量多、影响大，且更容易在日常操作（梳发、吹发等）和烫染漂的过程中被破坏。市面上常见的头发护理产品大多作用于头发表面，欧莱雅选择锚定发芯中断裂的离子键，寻找能够重塑离子键的发芯修护方案。", "欧莱雅研发和创新中心来自不同国家地区超过50名研究人员不懈努力，并与全球8所顶尖实验室研究所开展紧密合作，开展专业测试。最终，在100多个护发活性成分中筛选出35种小分子活性物，再进一步从安全性、稳定性、功效等多重角度反复评估，“百里挑一”选出了离子键重塑的核心活性成分——“三臂”阿尔法酸。", "“三臂”阿尔法酸：重塑离子键，由内而外恢复发丝强韧", "Philippe BARBARAT博士继而分享：实现离子键重塑， “三臂”阿尔法酸拥有最合适的分子大小和形状。其一，它“够小”。“三臂”阿尔法酸的分子大小比毛鳞片之间的间隙小10000倍，是为数不多可以快速穿过毛鳞片、渗透发芯的化合物。其二，它“够强”。相比于普通的“二臂”酸，“三臂”阿尔法酸有3个羧基，如同3条强壮的手臂，能高效重塑离子键，恢复蛋白链结构稳定，使头发再现强韧。", "经实验室测试验证：接受高浓度“三臂”阿尔法酸处理后，受损头发的蛋白质结构能够恢复至自然头发的状态，比其他活性酸的处理结果更为优异。同时，发丝强韧度也恢复至受损前的2倍，远高于自然头发的强韧度。", "有了高效的活性成分，配方技术成为了产品开发的关键。将高浓度的“三臂”阿尔法酸加入配方后，酸分子会游走在配方体系中，挑战和破坏配方稳定的构型，使功效和使用体验大受影响。为此，欧莱雅研发历经300多次配方试验，开创了独家配方科技：多维 [高载-稳释] 配方技术。该技术能有效稳定高浓度 “三臂”阿尔法酸，并在使用过程中令其完整释放、发挥功效。", "目前，欧莱雅集团已在全球范围内申请了23项“三臂”阿尔法酸相关专利，涵盖发芯修护功效、配方的稳定性、以及产品的创新性三大方面。", "深入了解北亚消费者，打造专属配方和产品", "基于对北亚消费者长达40年的研究和深入了解，欧莱雅研发进一步打造了“因地制宜”的专属配方。研究发现，相比位于高加索地区的人群，北亚地区人群的头发更易受损。这是因为其表面毛鳞片翘起角度更大、在化学处理下更敏感易断。而且，由于北亚消费者的头发以深色为主，漂染过程需要更强效的化学处理，头发也因此遭受更多损伤。", "与此同时，北亚消费者愈发追求染烫漂等美发造型。调研报告显示，以中国消费者为例，超过一半的女性每年都会进行两次以上的染烫行为。由于近年来浅色系的潮流发色被越来越多的年轻消费者所接受和喜爱，漂发的增长幅度从2019年的4%增至2022年的14%3。更多的染烫漂导致了更严重的头发受损，例如干枯毛躁、频繁打结、脆弱易断等，北亚消费者期待更加有效的头发修护解决方案。", "据此，巴黎欧莱雅正式推出“发芯绷带”系列。该系列产品以“三臂”阿尔法酸为核心成分，在多维 [高载-稳释] 配方技术的加持下，重塑离子键，实现发芯修护。与此同时，产品还加入了特别为北亚消费者定制的发纤护理精华，以更高浓度的配方照顾头发表面的修护，即时抚顺头发、减少断发和毛躁、改善打结。产品的修护功效在消费盲测评估中收获高达98%的认同率，且针对严重受损头发的修护效果更佳。“发芯绷带”系列真正做到了双管齐下：在发芯和头发表面，修护受损头发。", "欧莱雅集团对头发的研究可追溯至创始之初。早在1909年，欧莱雅集团创始人、化学家欧仁·舒莱尔先生发明了全球第一款无毒合成染发剂，并以其出众的温和配方与染发效果，奠定了集团在头发科研领域的领先地位。此后，欧莱雅集团陆续推出了首款无皂洗发香波、首款冷烫发产品，以及更多革命性美发护发产品，不仅以品质卓越、安全高效、多元创新的产品和服务，满足各地消费者快速变化的需求，还以遍布全球的研发与创新网络，不断拓展科研的边界，引领美好消费与毛发健康浪潮下的行业变革。正如欧莱雅中国研发和创新中心产品开发负责人白林（Xavier BLIN）先生表示： “离子键重塑科技的开创和应用结合了全球的研发经验与中国研发对本土消费者的深入洞察，是集团‘全球本土化’策略的代表，也是研发中心‘中国创新，世界灵感’使命的最佳体现。”", "作为欧莱雅集团全球第二大市场，欧莱雅中国此次发布的发芯修护新科技，不仅能更好满足当下中国消费者的需求，更将在美妆科技的研发和创新方面，持续引领并启迪着北亚乃至全球美妆市场。未来，欧莱雅将继续积极回应消费者需求，充分整合研发与创新的优势资源，推出更多优质的美发与护发产品和服务，不断满足中国消费者对美好生活的无尽向往，并进一步携手生态圈伙伴，共同描绘美妆及消费产业通往未来的发展蓝图。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-09/doc-imytcwqw1638241.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/250/w630h420/20230509/9d99-99769a75e444aa0dfeff7224f84f99b9.jpg", "https://n.sinaimg.cn/tech/transform/188/w630h358/20230509/c9cc-1f6d9e18f78c45721cfe66be2a49c1ec.jpg", "https://n.sinaimg.cn/tech/transform/42/w630h212/20230509/5d10-e5b1cdcd700098b57e89841315ecd1c6.jpg", "https://n.sinaimg.cn/tech/transform/239/w630h409/20230509/7f78-1faa85b080ffc7898355d06efd8ef471.jpg", "https://n.sinaimg.cn/tech/transform/250/w630h420/20230509/59fd-f5daba4f3c4db0176d0e22abd093a0f7.jpg"]}}