{"title": "鲁大师CEO田野：看好电动车领域 未来做PC移动测试融合鲁大师田野电动车", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 11:48", "keywords": ["鲁大师", "田野", "电动车", "PC"]}, "content": ["测试软件在消费者和专业领域颇受欢迎，每当PC、手机有新品推出，“不服跑个分”是个永远绕不开的话题。不过如今的测试领域，已经被几家知名软件瓜分，鲁大师就是其中一家。", "近日，鲁大师CEO田野与新浪数码进行了一次一对一线上交流，谈到了未来鲁大师的发展方向，以及像鲁大师这样依托数据做硬件测试的企业将如何转型。", "“元宇宙”或仍处于概念阶段", "2023年1月4日，鲁大师举办了「2022年度牛角尖颁奖盛典」，奖项面向PC、手机、电动车三大领域，共颁出17个奖项。与去年相比，今年“牛角尖”奖项有了明显的增减。", "对此，田野表示，“牛角尖”的奖项主要跟者行业走，像电动车、电动两轮车这样的行业在逐渐崛起，鲁大师也希望有更多维度去给行业做一些支撑。而像我们熟悉的PC领域，鲁大师也根据行业态势，取消了一些大众关注度不高的模块。", "对于近两年比较火爆的“元宇宙”概念，VR、AR产品，田野认为，虽然“元宇宙”的概念非常火爆，AR、VR产品也层出不穷，但实际上国内购买的用户并不多。而鲁大师做得一系列产品都是围绕着大众参与的，所以在本届“牛角尖”也并未涉及。", "田野表示，“元宇宙”方面鲁大师也在研究，但目前还不算成熟。在田野看来，元宇宙这个概念自有它的可取之处，但目前真正的应用还比较少，整个生态还比较匮乏。", "相较于“元宇宙”，电动车显然是大众参与、大众接受度更高的领域。2022年，鲁大师的一个大动作就是进军电动车评测领域。当年6月，鲁大师推出了全新电动车（电动两轮车）智能化评测标准2.0，以及新能源汽车智能化评测标准1.0；而在今年的“牛角尖”盛典上，也增加了电动车领域的相关奖项。", "鲁大师的目标是做PC、移动端的融合", "众所周知，鲁大师在PC领域的名气，远高于智能手机领域。田野也承认，在移动端领域，鲁大师并没有成就“霸主性”的地位。他认为，很大程度的原因是，鲁大师一直在套用PC的测试逻辑。", "起初，鲁大师希望将PC领域的成功经验，套用到移动领域，但后来发现，这套逻辑并不适用。“中间也陆陆续续做过一些迭代或逻辑更改，但最底层的框架还是有一些瑕疵”。", "发现问题之后，鲁大师也有了新的计划。田野表示，23年鲁大师会打通PC和移动的测试环境。他也的思路很清晰，鲁大师的真正优势在PC测试板块，而近两年PC和手机变得越来越紧密。这种“紧密的”融合不仅体现在软件层面，还有硬件层面。", "2022年市面上出现了不少ARM架构笔记本，过去这种架构主要应用于移动端。根据第三方市场研究机构Digitimes的报告，2022年ARM架构的笔记本市场占有率为12.7%，预计到2023年，这一数字将达到13.9%。", "田野认为，一旦PC和手机走向融合，那么X86和ARM产品之间的性能验证，将会是鲁大师的机会。“我们更期待去做这样一些独家的东西”。", "此外，田野提到，要做这样的性能转化并非鲁大师一家之功，还需要各个厂商的配合。而鲁大师的一个特别之处在于，将权限给到了硬件厂商，而不是自己单独来做。", "除了跑分之外，移动端游戏帧率的测试也是近年来比较火爆的话题。对此，田野表示，对于工具板块，鲁大师一直在做，也逐渐在向收费类工具转型，目前主要精力放在了海外。而像移动端帧率测试这类工具，目前比较小众，虽有预期，但没那么紧急。", "2023鲁大师看好电动车行业", "2023年，对于许多企业来说是机遇与挑战并存的一年。谈及当前面临的挑战，田野表示，如今的鲁大师正处于一个转型的状态。", "前文我们有提到，鲁大师在PC测试领域摸爬滚打了很多年，也取得了非常亮眼的成绩。但如今整个PC行业已经处于一个平稳的态势，DIY市场萎缩，电竞笔记本增长，此消彼长，整体市场仍处于平稳下降的态势。", "田野表示，鲁大师在PC领域的渗透率一直非常高，在96%左右，但整个市场在逐渐萎缩，所以鲁大师需要转型。在田野看来，PC和手机的整体体量很庞大，但是已经没有巨大的成长空间了，于是鲁大师会将更多精力放在有潜力的行业。", "田野提到了两个新方向，一个是电动汽车，另一个是电动两轮车。这也是我们在鲁大师“牛角尖”颁奖盛典上看到这两个新品类的原因之一。", "谈到2023年的期待，田野认为，今年PC行业或手机行业会更加细分，有一定的想象空间，但潜力不大；而电动车和电动两轮车则有更大的可能性。“电动车已经从过去传统三大件逐渐向电池、电控、智能化这样的新三大件转化。这对于我们这样的软件公司而言，就有了更大的舞台”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-01-16/doc-imyakawq9030173.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/775/w630h945/20230116/828e-2528f1932a2c807899bf1f06cf5baeef.jpg"]}}