{"title": "2023中国家电产业链大会：助力新型工业化,推进绿色转型中国家电产业链大会中国家电", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月26日 20:41", "keywords": ["中国家电产业链大会", "中国家电"]}, "content": ["新浪数码讯 4月26日晚间消息，AWE中国家电及消费电子博览会即将在4月27日开展。由中国家用电器协会指导、《电器》杂志社承办的“2023中国家电产业链大会暨2023年度中国家电产业链金钉奖颁奖仪式”在上海举办。", "家电行业专家、经济学专家、百余位家电产业链上下游企业代表以及行业媒体齐聚2023中国家电产业链大会现场，围绕“助力新型产业化，重塑产业供商关系”的主题展开深入探讨，推动产业链新技术以及跨界新技术与家电业的对接，助力家电产业体系优化升级。", "助力新型工业化，让产业链韧性更足", "作为AWE重要配套活动，中国家电产业链大会至今已成功举办七届，经过多年的持续培育和打造，已成长为中国家电产业链上下游需求对接和创新合作的重要平台。今年中国家电产业链大会将主题聚焦在深入推进新型工业化这一时代命题，与产业链上下游的优秀企业共同探讨新时期下产业供商关系。", "党的二十大报告提出，坚持把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国。作为制造业的重要一员，中国家电产业在过去三年经历了重重考验，凭借全产业链优势和行业韧性稳住了发展的基本盘。", "中国家用电器协会秘书长王雷在致辞中指出，配套能力强、配套效率高，不断进阶的产业链优势是中国制造在全球家电市场上的核心竞争力之一。在过去的三年，中国家电制造业扛住了疫情造成的诸多负面影响，特别是产业链上游配套企业，不但自身经受住了重重考验，还以饱满的热情积极响应整机制造企业围绕产品升级、制造升级、“双碳”战略、国产化替代等方面提出的更高配套要求，勇于技术创新，践行供给侧改革，不断为家电制造贡献更完善的配套解决方案。", "2023年第一季度，中国经济运行开局良好。然而，面对严峻复杂的国际环境和艰巨繁重的国内改革发展稳定任务，如何在风云变化中实现稳中有进已经成为摆在中国家电业面前的重要课题。经济学专家左小蕾为与会代表深度剖析了当今的国际形势和中国经济未来走势。2022年中国经济发展面临需求收缩、供给冲击、预期减弱三大压力。她认为，从2023年第一季度数据来看，中国经济的整体走向稳中有进，这三个方面均有所改善，并蕴藏着很多发展机遇。", "“稳增长的关键在于稳消费。企业的机遇是依靠企业自己创造出来的，家电企业要在促进消费增长中创造发展的机遇，要聚焦市场需求，打造适应消费需求的产品。”左小蕾表示，中国的强项在应用上，在于有统一的、极度竞争的大市场，有巨大的制造能力，使之成为能赚钱的商品。“面对百年不遇的大变局，中国经济面对诸多挑战。我们应该保持换道超车的创造性发展的思维方式，未来的机会属于创造性，创新的企业永远是朝阳企业、永远有机会。”她说。", "向高端化、智能化、绿色化迈进", "面对全新的内外部环境，中国家电制造正在不断迈向高端化、智能化、绿色化，整个产业链各个环节都在加速向上升级。在升级过程中，科技创新始终是推动中国家电制造业高端化、智能化、绿色化的最重要支撑。", "已有30余年发展历史的加西贝拉，见证了中国家电企业逐步实现工业化、国际化和数字化的发展历程。据长虹华意兼加西贝拉总经理张勤建介绍，加西贝拉正在打造“铸就冰箱心脏，两化三实”的质量模式，其中心脏指设计冰箱的心脏，两化指技术高端化、制造数字化，三实指创新基础实、过程管控实、客服服务实。“我们的愿景是打造世界级品牌，建设世界级企业。”他表示，加西贝拉要做有持续竞争力的时代企业，已经具备满足全球市场的技术创新能力，满足全球客户的营销服务网络，并把生产线建到了客户工厂旁，全力服务好国际客户。加西贝拉还着力打造数字化制造能力，推进产线硬件自动化、智能化与数字化软件建设，从人智-“以人为主、设备与系统辅助”、辅智-“人、机、系统协同”、机智-“系统、设备智能化、标准化管理”三个阶段推动数字化制造能力建设。与此同时，加西贝拉积极响应国际社会要求，践行国家“双碳”战略，从绿色产品、绿色制造、绿色供应链三大方面全面推进绿色可持续发展。", "在“双碳”目标下，推进绿色转型已经成为家电行业未来发展的当务之急。会上，阳光新能源研发中心技术专家韦安分享了家电行业零碳解决方案，带来跨界新技术与家电业进行对接。他表示，家电行业产品基数大、保有量高、产业链广，碳排放巨大，同时家电企业自有工业园区众多，厂房屋顶资源丰富，可大规模开发光伏发电，实现绿色用能。阳光工商业光伏家电行业零碳解决方案以“绿电供给、绿电利用、绿证交易”，为家电企业提供全场景一站式的绿色用能、降碳脱碳整体解决方案。其中，针对家电企业厂房屋顶资源多的实际情况，阳光工商业光伏推出iClean清洁分布式、iBlock平屋顶分布式、iBuilding智慧BIPV、等一系列高效发电、建筑友好的分布式光伏解决方案，助力家电企业加速绿色用能。", "绿色低碳发展离不开零部件硬核实力的加持，更低能耗已经成为家电产品绿色发展的长期方向。看上去并不起眼的门封，却隐藏着巨大的节能减排潜能。据安徽万朗磁塑股份有限公司门封研究所所长、首席设计师汪昌勇介绍，仅按照50%内销市场估算，开发并采用新型节能门封，若使冰箱、冷柜产品能耗下降3%，预计年节电量约为3.8亿kWh，碳排放下降潜力在2000万吨/年以上，可以有效推动中国冷冻冷藏行业节能减排，促进“双碳”目标的实现。为助力中国家电制造绿色发展，万朗研发出低碳环保密封技术——PTE门封，可广泛应用于冰箱、冷柜、展示柜等家用和商用制冷产品以及洗衣机等家电产品上。这一产品不仅可以帮助整机厂实现低碳，在全生命周期都能保持非常好的密封性。", "聚氨酯保温材料在家电行业应用非常广泛。作为聚氨酯原材料供应商和全流程综合解决方案提供方，万华化学集团股份有限公司家电技术经理叶俊介绍了新形势下家电聚氨酯保温材料发展趋势。家电聚氨酯保温材料正在朝着绿色环保、性能提升、综合成本降低、工艺升级的方向不断迭代。他呼吁家电整机企业将关注点从降低原材料成本转为降低综合成本，从保温材料的初始性能转为注重全生命周期性能管理，产业链上下游协同，共同践行绿色低碳发展理念。", "随着中国人口红利逐渐消失，如何更高效、更智能地满足日益增长的多样化生产需求，在数字化变革浪潮中始终保持领先水平，已成为中国制造业发展的必修课。北京海研自动化科技有限公司总经理苗振海认为，视觉应用及数字化将助力家电业从制造到“智造”的转型。海研科技以家电制造业核心需求为起点，深耕家电行业，打造了视觉检测、自动化、数字化云平台三位一体的产品体系，赋能家电制造业质检、安全、生产全流程，为复杂家电制造场景提供了高稳定、高精度、高柔性的数字化云平台+AI视觉解决方案，也为推动中国家电制造业智能化数字化转型升级贡献了海研方案。", "含金量再提升，2023年度金钉奖揭晓", "为表彰对提升家电整机性能、技术、功能等方面做出卓越贡献的配套零部件生产企业，2023年度中国家电产业链金钉奖在本次会议的最后环节隆重揭晓。金钉奖是中国家电产业链上游含金量最高的专业奖项，是对配套企业技术实力的最佳证明。", "首批金钉奖获奖产品名单一经在2021中国家电产业链大会上公布就引发业界广泛关注。受疫情影响，中国家电产业链大会的召开中断了1年，但金钉奖产品征集工作一直持续进行。两年的沉淀积累与全产业链的持续创新，大大提升了2023年度金钉奖的含金量。据了解，大会组委会两年间共收到金钉奖申报产品资料273份，经过专家评审、整机采购人员评审、技术人员评审、媒体评审、大众评审多重机制综合评定后，最终共有23款产品脱颖而出。这些获奖产品是推动中国家电业高质量发展的“幕后英雄”，是中国家电业迈向高端化、智能化、绿色化的重要动能。", "2023年度中国家电产业链金钉奖获奖产品名单", "从主题演讲和与会代表反馈来看，2023中国家电产业链大会“助力新型工业化，重塑产业供商关系”的会议主题与行业发展的现实需求和国家要求高度贴合。“中国家电行业正处在向全球科技领先目标迈进的道路上，实现科技领先，必将有很多的先进技术在产业链企业里落地和实施，产业链企业的重要作用不言而喻。”中国家用电器协会副秘书长、《电器》杂志社主编陈莉在致辞时表示，“我们将本次会议主题定为‘助力新型工业化，重塑产业供商关系’，就是希望整机企业和产业链企业能够形成共荣共生、共同发展的合作关系，共同推进行业高质量发展。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-26/doc-imyrtiif4135215.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/187/w630h357/20230426/e449-4d392c693c754aa9a877d8838ea3ec4b.png", "https://n.sinaimg.cn/finance/transform/248/w630h418/20230426/6674-4af6aada33580c18975f92f1d7cfd46d.png", "https://n.sinaimg.cn/finance/transform/251/w630h421/20230426/84af-e0e8173f1e41b4bf2b8f7a3f25e8817a.png", "https://n.sinaimg.cn/finance/transform/190/w630h360/20230426/4fbd-4304c7a5caf5fb96f11c3d40d08e6c62.png", "https://n.sinaimg.cn/finance/transform/253/w630h423/20230426/fd5c-95902f77ed805bcbacb9545b66bf4afd.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230426/4fee-99ee5cdffa1ff9f2566c453385cbfaf1.png", "https://n.sinaimg.cn/finance/transform/244/w630h414/20230426/7e7d-a39d33e496438c6949e3a282d5177b25.png", "https://n.sinaimg.cn/finance/transform/247/w630h417/20230426/33b5-61839e9f1b6cb5f456f6b43d1340e8ea.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230426/bff9-3c5776b49f4d4f5e067bdd7188c58c52.png"]}}