{"title": "山西汾酒高增长不再背后：利润指标稍显落后，预期目标相对保守", "news_website": "创事记", "author": "贝多财经", "Managing Editor": "", "details": {"creation_time": "2023-05-22 10:11:40", "keywords": []}, "content": ["撰稿 | 区长", "来源 | 贝多财经", "近日，山西汾酒（SH：600809）的股价创年内新低，也是52周内新低。", "2023年5月19日，山西汾酒的股价一度触及223.00元/股，创最近52周（一年）内新低。据贝多财经了解，山西汾酒最近一年内的股价最高报333.00元/股。据此计算，山西汾酒的股价累计下跌33.33%。", "与此同时，山西汾酒的总市值相对减少1342亿元。5月19日收盘，山西汾酒的股价报收232.28元/股，总市值约为2833.73亿元。而在2023年1月16日，山西汾酒的股价曾一度上涨至318.80元/股，收报311.90元/股，总市值约为3805.18亿元。", "按此计算，山西汾酒的股价在过去4个月的时间内相对蒸发971.45亿元。贝多财经了解到，山西汾酒的全称为山西杏花村汾酒厂股份有限公司，主要经营生产及销售汾酒、竹叶青酒及其系列酒。", "1994年1月6日，山西汾酒在上海证券交易所上市，成为了山西首家上市公司，也是中国白酒行业的第一家公司。同年5月，泸州老窖才在深圳证券交易所上市。相比之下，贵州茅台则于2001年8月27日在上海证券交易所上市。", "目前，山西汾酒的主导产品为汾酒、竹叶青酒、玫瑰汾酒、白玉汾酒等系列。公开信息显示，山西汾酒是清香型白酒国家标准的制订者之一，主要产品汾酒是我国清香型白酒的典型代表，竹叶青酒则是著名的保健养生酒。", "一、增速持续下滑，净利润指标稍显落后", "值得一提的是，前不久还有投资者吐槽山西汾酒股价一跌再跌。而在2023年5月11日，有投资者提问于在山西辖区上市公司2023年投资者网上集体接待日暨年报业绩说明会上提问称，“对于公司股价一跌再跌，公司在维护股东利益有什么举措？”", "对此，山西汾酒财务总监高明回应称，“公司将积极响应市场变化，加强价值管理，主动优化精细化管理，提高公司高质量发展水平。一直以来，公司坚持现金分红，这样做是为了充分维护股东，尤其是中小投资者的利益。”", "“未来将根据公司经营情况，结合相关制度，在保证公司正常经营与长远发展的基础上，制定更加合理完善的现金分红政策。”高明表示。而据山西汾酒2022年度分配预案，拟10派33.2元（含税），预计派现金额合计为40.51亿元。其中，派现额占净利润比例为50.03%。", "作为曾经的“第一”， 山西汾酒的营收规模不容小觑。据山西汾酒2022年年度报告披露，该公司2022年实现营收262.14亿元，同比增长31.26%；实现净利润80.96亿元，同比增长52.36%；扣非后净利润80.87亿元，同比增长53.77%。", "但在21家已上市白酒企业中，山西汾酒排在第四位，而贵州茅台则是毫无疑问的“头牌”。除贵州茅台外，2022年营收领先于山西汾酒的还有五粮液、洋河股份。按营收增长率来看，山西汾酒则排在第三位，位于前列的为岩石股份（上海贵酒）、*ST皇台（甘肃皇台）。", "而净利润指标方面，山西汾酒则逊于贵州茅台、五粮液、洋河股份、泸州老窖，在“茅五洋汾泸”暂列第五，成绩稍显落后。与之对应的是，山西汾酒2022年的毛利率为75.5%，在“茅五洋汾泸”中排第四。", "不难看出，山西汾酒的业绩增速已经有所下滑。公开信息显示，山西汾酒2021年的营收为199.71亿元，同比增长42.75%；净利润53.14亿元，同比增长72.56%。而2022年度，山西汾酒的营收增长率则为31.26%，相对减少11.49个百分，净利润增长率减少20.2个百分点。", "2023年第一季度，山西汾酒的业绩增速进一步下降。具体来看，2023年第一季度，山西汾酒实现营收126.82亿元，同比增长20.44%；净利润48.19亿元，同比增长29.89%。相比之下，山西汾酒2022年第一季度的营收增长率则为43.62%，净利润增速为70.03%。", "展望2023年上半年，山西汾酒的业绩难言继续高增长。", "二、预期目标保守，投资者称其高增长不再", "值得一提的是，山西汾酒的业绩指标并不高。按规划，2023年，山西汾酒将坚持稳中求进工作总基调，力争营收较上年增长20%左右。贝多财经发现，根据汾酒历年发展业绩分析可知，山西汾酒2023年营收增长超过20%并不难。", "从这个角度来说，山西汾酒的业绩目标相对保守。但从另一个角度来看，山西汾酒2023年的营收增长率将进一步下降。而相关数据显示，6家百亿上市酒企2023年经营目标平均增速为15.87%。", "对于2023年的经营目标，贵州茅台列举了两点：一是营业总收入较上年度增长15%左右，二是基本建设投资71.09亿元。相比之下，五粮液方面则表示，该公司2023年经营目标为营业总收入继续保持两位数的稳健增长。", "事实上，也有投资者质疑山西汾酒高速增长一去不返。今年5月11日，有投资者在投资者互动平台提问称：“是否同意目前外界评价汾酒已有高速增长变为稳定增长，高速增长一去不返？”", "山西汾酒董事会秘书王涛表示，“汾酒复兴纲领就是要推动汾酒高质量发展，以这个为目标，又好又快的扎根中国酒业的第一方阵，又好又快就是要处理好‘量’与‘质’的关系，既要通过量的合理增长，为公司产品升级、结构调整创造条件，在动态中实现优化，又要通过质的稳步提升，实现高质量发展。”", "事实上，山西汾酒董事长袁清茂曾于2022年5月在公开场合表示，随着汾酒的高速增长，汾酒的发展模式已经到了必须向高质量发展转变的历史节点。其中，“汾酒复兴纲领”提出要全方位推动汾酒高质量发展，又好又快地扎根中国酒业第一方阵。", "另外，山西汾酒的市场拓展捷报频频。2022年年报显示，山西汾酒2022年的省外收入占比已经超过60%。具体来看，山西汾酒2022年省内、省外市场实现营收分别为100.36亿元、160.04亿元，同比增长分别为24.35%、36.35%，占比分别为38.54%、61.46%。", "而从产品结构来看，山西汾酒的高价酒类表现也非常不错。2022年，山西汾酒的高价酒类、其他酒类实现营收分别为189.33亿元、71.07亿元，分别同比增长39.45%、14.05%。其中，青花汾酒系列销售额成功突破百亿，同比增长60%。", "不过，青花汾酒也曾因“踩红线”而被处罚。山西省市场监管局公布的2021年第一批典型违法广告案例显示，“青花汾酒”酒类广告因发布含有诱导饮酒、暗示饮酒有增加体力的功效等内容被运城市市场监管局处罚款20万元。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-22/doc-imyurian5128466.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230522/ca23-8727925b6541c5a1437d0c7132ea0a25.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}