{"title": "何小鹏送吴新宙到英伟达家门口", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月25日 14:23", "keywords": []}, "content": ["手伸长了", "今天是吴新宙在英伟达上班的第一天。", "8月24日下午，在去新东家报到的前一天，原小鹏汽车自动驾驶副总裁吴新宙在个人微博转发了何小鹏的一条微博。何小鹏在微博中提到，“原来黄教主每次财报第二天都有全员2小时分享总结和展望，并经常坦承自己本季度的具体mistake，真不容易！下一个机会在AIGC和AUTO，我们更深入的合作也即将开始。”同时，微博配图便是何小鹏、黄仁勋与吴新宙的合照。", "吴新宙借此官宣转发表示：“感谢小鹏亲自送到老黄这里。据老黄说，后面还是为小鹏打工，只是不用他发工资了。”小鹏汽车、英伟达合作指向明显。", "据了解，吴新宙将在英伟达担任自动驾驶产品主管（Head of Automotive Products），通常而言，各业务负责人可直接向黄仁勋汇报。", "同日，英伟达公布了今年二季度财报，当季公司营收创历史新高，达135.1亿美元，同比增长101%。具体而言，数据中心业务创下103.2亿美元的营收纪录，成为这一时期英伟达的“强力支撑”；游戏业务上，以24.9亿美元的营收稳固英伟达的另一支柱；而汽车方面，原本占比近5%的汽车业务，在第二财季营收份额却滑落至仅剩1.9%，且相比前两个财季超100%的增长势头，该财季内同比增速只有15%。", "对于汽车业务的不利，英伟达CFO科莱特·克雷斯称，主要原因在于汽车需求出现了整体下降，特别是在中国市场。", "英伟达一直对汽车业务寄予厚望，黄仁勋曾公开表示：“未来，英伟达的潜在市场规模将达到1万亿美元，具体到细分市场，汽车行业的收入将占33%，达到3000亿美元。”", "2015年到2022年期间，英伟达依靠其在智能驾驶领域长期累积的技术优势，先后推出了Tegra系列、Paker、Xavier、Orin等多款高算力芯片产品，并且结交了一大波朋友，特斯拉、奔驰、路虎、沃尔沃、蔚来、小鹏等均被囊括进英伟达的“朋友圈”内。", "此前，英伟达就曾通过向奔驰优先提供高算力芯片，直接从奔驰的销售额中提成，以此更深地介入到主机厂的运营环节。对于车企来说，要想在和英伟达的对话中获得主动权，无疑需要有像特斯拉一样的芯片设计能力，而这个能力，是绝大部分传统车企短时间内几乎难以达到的。", "履新英伟达", "“作为一名技术人员，自己最想看到的就是技术落地。”吴新宙在官宣加入小鹏汽车时透露了他的愿景。", "2019年初，曾任高通自动驾驶高级工程总监的吴新宙，加入小鹏汽车，担任自动驾驶副总裁。", "吴新宙毕业于清华大学，获电子工程学士学位，后在美国名列前茅的伊利诺伊大学香槟分校获得了电机工程硕士及博士学位。毕业后，吴新宙在2006年加入高通，任职13年，职位做到了高级工程总监，手握160项美国专利，是高通自动驾驶业务的灵魂人物。", "据《晚点 LatePost》报道，小鹏汽车在2017年何小鹏加入后开始自研软件，但智能驾驶方面的研发早期并不顺利。直到吴新宙加入，重新梳理了技术架构，并对团队进行了整合，小鹏的自研之路才步入正轨。2020年4月上市的P7车型上，小鹏用自研算法替换掉了供应商的方案，比理想早了1年多，比蔚来早了近2年。", "为小鹏贴上“智能驾驶”标签的吴新宙，正是黄仁勋想要的人才。", "虽然英伟达善于造硬件，在自动驾驶计算领域高歌猛进，但在服务和生态的打造上却存在明显的短板。除了头部车企拥有足够的自研能力，大部分车企还是希望能够拥有完整的打包方案，而这正是英伟达不擅长，但吴新宙擅长的地方。", "例如，产品力弱于英伟达的地平线，就采用重金投入生态来提升竞争力。地平线不仅提供感知算法，而且把基本的工程问题帮客户先搞定，使得客户开发的工作量大幅减少，把算法和软件的适配周期尽可能压低。所以，车企、Tier 1和地平线合作，从开始做项目到SOP，进度推进能做到非常快。", "而如今，拥有在小鹏得到的智驾软件工程化实战经验和丰富的落地经验，加入英伟达的吴新宙也可以基于其出色的芯片创造出配套的软件。", "英伟达的汽车“朋友圈”", "通常的履新包含两种诉求，一是个人的需求，二是组织的需求。而本次吴新宙加入英伟达，或许还有第三种需求，小鹏汽车与英伟达的深入合作。", "来源：中企图库", "按照黄仁勋的规划，未来汽车业务将与数据中心、游戏并列成为英伟达的三大支柱业务，这意味着汽车业务至少要与游戏和数据中心业务达到同样量级。2023年第二季度，英伟达数据中心、游戏和汽车三项业务的收入分别为103.2亿美元、24.9亿美元和2.53亿美元，汽车业务要想跨越100亿美元门槛，仍有很长一段路要走。", "从2015年开始，英伟达开始进入车载SoC和车载计算平台领域，为自动驾驶提供基础计算能力。", "目前，围绕自动驾驶芯片的算力竞赛，英伟达已经做到了业界的“顶配”。英伟达几乎每隔两年发布一款车规级SoC芯片，且不断拉升算力水平。2020年发布的Xavier 芯片算力为 30TOPS，2022年发布的Orin算力为254TOPS，Thor算力则直接提升至2000TOPS。", "值得一提的是，英伟达发布新一代自动驾驶芯片Thor，不仅是一颗自动驾驶域芯片，同时也是一颗智能座舱域芯片，可以一“芯”多用，实现舱驾一体，成为汽车的中央计算单元。Thor芯片有两个明显特点，一个是算力大，是Altan的2倍，是Orin的8倍，一个是可集成多种汽车芯片的功能。业内普遍认为，随着Thor芯片的发布，是英伟达向高通为代表的智能座舱芯片赛道发起挑战的标志，Thor计划于2024年量产，2025年上车，极氪将会成为Thor的首批客户。", "目前，英伟达包括第三代Orin自动驾驶芯片在内已经取得不错的市场份额。弗若沙利文统计数据显示，2022年英伟达出货量占到全球高算力自动驾驶芯片市场份额为82.5%。", "依靠智能驾驶算力方面长期累积的技术优势，英伟达在汽车领域也建立起了庞大的“朋友圈”。", "英伟达之所以能够快速拿到大量客户，关键就在于对于要进行L3及以上级别智能驾驶开发的企业来说，市场中没有更多可供选择的芯片。", "再伸手，黄教主软硬都要", "黄仁勋坚定地认为，汽车将是英伟达下一个数十亿美元的业务。但英伟达以硬件起家，汽车行业中不缺更有经验的造车企业，而代表未来趋势的自动驾驶，还需要与“硬实力”极其匹配的“软实力”。", "这对英伟达的汽车宏图提出了要求：既要掌控自动驾驶的大脑，又要掌控自动驾驶的神经。", "自动驾驶芯片、平台与车型三者之间的关系并不容易理解，英伟达给出一个形象的比喻：汽车是躯体，自动驾驶平台是神经，自动驾驶芯片是大脑。而要实现这个目标，英伟达不可能只依赖芯片硬件。", "半导体行业资深产业分析师黄烨锋表示，从大方向看，与自动驾驶汽车相关的有两个部分，一是数据中心，需要处理数据、训练AI、进行数字孪生的模拟、构建虚拟世界等；二是汽车本体上的AI计算机，处理各种传感器数据来感知驾车环境，实现自动驾驶。", "而英伟达的自动驾驶开发与部署端到端平台整体名为Nvidia DRIVE。从英伟达平台层的角度来看，DRIVE主要关乎到了Nvidia AI和Omniverse（全宇宙）。目前英伟达三大平台分别是Nvidia HPC、AI和Omniverse。", "据了解，Omniverse是一个能够反映物体真实尺寸，而且可以遵守物理定律的虚拟仿真平台。它能够帮助车企在产品开模或者工厂建设前，进行真实的模拟，帮助客户在前期设计阶段最大程度暴露各种潜在的问题。", "Omniverse已经与多家车企展开了合作：", "沃尔沃汽车公司和通用汽车使用Omniverse USD Composer连接和统一其资产工作流，后者还实现将汽车零部件在虚拟环境中组装数字孪生汽车；奔驰和捷豹路虎汽车工程师在Omniverse中使用Driver Sim生成合成数据来训练AI模型，通过虚拟NCAP驾驶测试验证主动安全系统，前者还利用Omniverse为新车型构建、优化和规划组装流水；丰田使用Omniverse构建自己工厂的数字孪生。", "吴新宙补全栈", "2021年，英伟达汽车业务营收为5.66亿美元，占公司总营收比重为2%；2022年汽车业务营收增至9.03亿美元，占比约3%；2023年第二季度占比则仅为1.9%。", "和高通一样，与数据中心、游戏的收入相比，英伟达的汽车业务收入规模占比很小。虽然自动驾驶芯片Orin从2022年开始规模化量产交付，汽车业务有所增长，但规模效应并未显现。原因是，过去芯片厂商更多是为下游客户提供硬件开发参考设计，帮助其快速为车企提供整体软硬件解决方案。如今，软件正在成为新的准入门槛。", "为此，2021年英伟达收购了高精地图初创公司DeepMap，通过整合后者的技术方案，试图扩大提供全栈解决方案的能力。", "转折发生在与奔驰的合作中。", "2020年6月，奔驰宣布将和英伟达在未来十年合作开发全自动驾驶汽车，双方借助各自在高性能计算和高端汽车制造方面的经验，共同打造一款全新的软件定义汽车，英伟达负责提供软硬件全栈解决方案，与奔驰联合开发。此次合作，被英伟达视为公司发展历史上“最大的单一商业模式转型”，即双方能够分享未来用户购买功能和订阅服务的收入。", "公开数据显示，英伟达每销售1美元的硬件，软件等相关系统提供商将获得8美元的收入。黄仁勋也对外不断强调，“汽车制造商的业务模式将从根本上发生改变。到2025年，许多汽车企业很有可能以接近成本价的价格销售汽车，主要通过软件为用户提供价值。”在黄仁勋看来，未来用户最看重的新车购买因素，就是不断迭代升级、不断增强功能的软件。", "有行业人士认为，英伟达多年前就看到了人工智能的机会，并投入巨资开发了一个完整的人工智能堆栈，包括软件、服务和硬件。智能汽车赛道也不例外。而随着小鹏汽车与大众集团的技术合作落地，让英伟达看到了机会，同时也感受到了风险。", "有消息称，由于在全栈软件能力上的缺失，目前英伟达和奔驰的合作开发过程并不顺利，项目出现延期状况。英伟达和奔驰不得不引入能提供Orin平台开发的解决方案供应商。此外，奔驰在中国的项目，甚至在寻求其他供应商的帮助。奔驰在不断强化中国本土的软件研发能力。据悉，奔驰为保证在华研发能力的强化，至2023年底，奔驰中国研发团队规模预计将达2000人，较2020年增长近一倍。", "而此次黄仁勋将吴新宙招至麾下，或许就是看重其身上的全栈系统尤其是软件量产的经验。", "对市值已破万亿美元的英伟达来说，并不只满足于供应零部件。2023 Snowflake峰会上，黄仁勋表示，人工智能正在开启软件 3.0 时代（依赖数据、算法和计算引擎）。黄仁勋认为，与过去“硬件-销售-软件”战略完全不同，随着公司转向“软件-销售-硬件”战略，新兴的软件格局将会出现。英伟达希望销售更多只在其GPU上运行的软件。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-25/doc-imzikxpz6570051.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230825/e5e8-12b22e34ddad710875136a23d7e91c4e.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230825/d30b-317561b98e33fa9692f4cd410fa75bfd.jpg"]}}