{"title": "京东“屈尊”", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-02-22 09:10:16", "keywords": []}, "content": ["燃次元（ID：chaintruth）原创", "作者 | 冯晓亭", "编辑 | 饶霞飞", "时隔多年，京东再次拿起了“低价”武器。", "与此同时，按刘强东在2022年年底召开的经营管理培训会上的说法，“低价是京东过去成功最重要的武器，以后也是唯一基础性武器。”亦不难得知，“低价”有可能成为京东未来的主线。", "2023年开年，京东就将低价战略的第一步棋，落在了“丰富低价供给”上。", "据京东官方信息，自2023年1月1日起，自然人可以在京东注册京东小店，京东小店是面向个体户、自然人商家入驻的POP商铺模式，仅需身份证和手机号即可入驻，入驻注册流程进一步缩短。显而易见，京东将商家入驻门槛调低了。", "“京东降低入驻门店，为的就是增加店铺供给。”海豚社创始人李成东认为，主打低价的拼多多当年能够迅速获得成功，很关键一点在于拼多多开店门槛比较低，供给很丰富。但过去京东对于入驻商家的要求高，直接就将部分低价供给挡在了门外，“因此京东现在降低入驻门槛就是要解决低价的供给问题。”", "除了降低招商门槛外，据36氪消息，京东将于3月8日正式上线“百亿补贴”频道，直接对标拼多多。", "值得注意的是，京东准备上线的“百亿补贴”并非其首创。早在2020年，因拼多多百亿补贴的珠玉在前，京东也上线过“超级百亿补贴”活动，并且每至平台大促期间，“百亿补贴”活动都会在平台上线。", "不过现如今，京东想要做的，是将“百亿补贴”活动变为“常态化”，即为该频道设成一级入口，且补贴商品覆盖全品类，自营和POP（Platform Open Plan，特指第三方商家）商家都能参与其中。如此一来，便和拼多多的百亿补贴活动无异。", "当“低价”被强化之余，京东对标的竞争对手也发生了变化。", "早在2017年，刘强东在接受CNBC采访时放言，“5年之内我们将超过天猫，成为中国最大的B2C平台。”但约定的2022年已过，京东是否成功赶超天猫已然不是当下的看点。不知从何时起，在京东内部上下贯行“低价策略”之余，“拼多多”已经逐渐取代“天猫”，成了京东上下，提及最多的“友商”。", "“内部现在提得最多还是低价，认为低价就是电商的核心竞争力。”一位知情人士还向燃次元分享了刘强东在去年会上当面批评京东数科高管一事。", "“起因也很简单，就是这位高管和东哥聊天时抱怨‘我吃不惯国内的猕猴桃，只买国外十几块一个的猕猴桃吃’，东哥直接批评，不能因为自己现在生活变好了，就忽视基层消费者的诉求，如果采销能做到1块钱卖3斤猕猴桃，肯定有人买，不管什么物流快不快。”", "另一位知情人士也向燃次元透露，拼多多早已是京东重点关注的对象，“像京东现在筹备的百亿补贴，完全对标的就是拼多多，商品价格要和拼多多进行比价，贵了就由平台补差。”", "只是，时过境迁，再度拿起价格利器的京东，能否再创奇迹还有待观察。", "前有天猫淘宝不断地巩固市场，后有抖音电商的奋起直追，如今还要选择与拼多多进行贴身肉搏，京东面临的，无疑是一场硬仗。", "再度拿起“低价”武器", "“低价”，是京东早年的发家优势。", "2010年，京东在主营的3C数码业务外，新开拓了图书业务，为了扶持这项新业务，刘强东拍板要求价格要降下来，“京东的每本书价格都要比竞争对手便宜20%。”", "随即，不出意外，京东的图书业务遭到了当当网的阻挠。对此，刘强东也不甘示弱，在微博发文称图书业务遭对手“封杀”之余，并率先挑起了价格战。", "2011年初，京东和当当的图书价格大战愈演愈烈之际，刘强东又添了一把火，在微博对图书部门放话，“如果你们三年内给公司赚了一分钱的毛利或者五年内赚了一分钱的净利，我都会把你们整个部门人员全部开除！”", "两家声势浩大的价格战最后如何收场，外界已然忘却。但对于彼时正处发展初期的京东来说，凭借和当时风头无两的当当网的直面交锋，以及社交媒体的多次报道，大大提升了京东在电商行业的知名度。", "“价格战”的首战告捷，也让刘强东尝到了甜头。2012年8月，刘强东如火炮制般，再次以微博为言论阵地挑起了价格战，“今天，我再次做出一个决定：京东大家电三年内零毛利！如果三年内，任何采销人员在大家电加上哪怕一元的毛利，都将立即遭到辞退！”", "与此同时，彼时的京东还在全国招收5000名国美和苏宁价格情报员，每店派驻2名。客户到国美、苏宁购买大家电时候，同京东客户端比价，如果便宜不足10%，京东立即现场发券。就此，国美和苏宁也直接回应，“所有产品价格必低于京东。”", "2012年这场多方以市场洗牌为目标的直接较量，最终自然也无法分出个胜负。但能明确的是，京东从中造势成功。", "如下图百度指数所示，2012年全年，“京东”有关的百度指数表现皆平平，但在该年8月，京东和苏宁国美两家的价格战对垒期间，百度指数高企，五倍多于往日。这意味着，相关报道层出不穷之余，有关京东的消息频频引来外界的关注，而这对于当时的京东来说，都是免费广告。", "图/“京东”词条2012年度的百度指数", "来源/百度指数  燃次元截图", "即便如今时隔十年回头看，京东自然也是优胜方，不然去年双11前流出的京东内部传达精神截图中，会称京东的零售业务经营文化在逐渐丧失，并表示，“随着3C家电业务的成功，很多兄弟开始夜郎自大、沾沾自喜，丝毫不再关注我们的低价优势，这样下去早晚会成为第二个苏宁。”", "“成为第二个苏宁”的严词并非“杞人忧天”，而是京东过去多年来在消费者心目中塑造的“多快好省”品牌定位，如今却受到了挑战。", "不可否认，京东在“速度快”方面，因其自建物流战略，在履约环节为消费者提供了差异化体验，至今保持了一定程度上的领先。在“质量好”方面，因京东销售商品多为自营，故该方面优势也能保持。但值得注意的是，针对物流和商品质量，天猫所做的功夫也不少，与京东的差距也在不断缩小。", "反观“数量多”“价格省”这两个方面，京东的表现则难言乐观。即便京东也是综合类电商平台，但因发家基因，京东主打的仍是3C类产品。即便近几年，京东在自营之余，还强化POP模式，在全品类上寻求多方面突破。此外，京东还在不停向外界重申自己的“低价优势”。", "京东于新年伊始提出的“春晓计划”招商政策，以及即将要上线的“百亿补贴”，都是其接下来的工作重心，为的自然就是“守护京东低价心智”。", "“据我所知，实际在去年，就是刘强东回国之后，就专门开展了一项针对消费者低价心智守护的专项活动。”电商行业多年从业者李媛指出，虽然各大平台历来有一套自己的跟价系统，如果检测到其他平台商品价格更低，就会把价格往下调，但显然，去年京东在跟价这方面，执行力度更强了，“品牌应该对此深有体会，就是大促期间乱价情况横行。”", "“低价”还能战吗？", "京东从过去两次知名的“价格战”中，威名显赫。如今卷土重来，市场还能让京东再赢一次吗？", "如今，为了服务多层次消费者，并以便更好实施“低价战略”，京东在供给端降低入驻门槛，试图引进更多商家。但多位因京东“春晓计划”才入驻京东平台的新商家，面对燃次元询问店铺流量好坏时，均表示，“有些高估了。”", "其中在浙江拥有自己的服装工程的程连，也是今年年初便入驻了京东，“我是在2022年年底时知道了京东2023年的招商政策，知道他们在新一年，要对有开店能力的商家客户入驻平台加大扶持力度，我是被提到的试运营期间0元开店这些优惠政策打动的，想着既然都已经入驻拼多多和淘宝了，也不差再多入驻一个京东。”", "“京东开店已经有一个多月了，同样是新店，说实话，京东的流量比不上拼多多。甚至连平日里淘宝和拼多多的流量都比不上。”程连坦然，原本自己也没抱有过多大希望，毕竟自己也只在京东买家电产品。", "但常日不足十位数的访客量，还是让程连直言想不到，“试运营阶段就如此，往后更是不敢多想。接下来重心会放在直播带货上，京东不太适合当服饰类品牌销售的新渠道。”", "李媛更是直言，支持京东搞“低价战略”，但并不认同京东往日“被动发起价格战”的做法，“去年双11以来，对于我们品牌来说，乱价是常有的事。先是平台叠券导致乱价，品牌发现自然就是调价，反正一言不合价格就开乱，很头疼。”", "“京东现在成了扛价渠道，很不利于平台发展。像我们品牌，每次大促上京东，平了毛保保证京东平台的毛利润之后，留给我们赚的钱就不多了，如果要加上买平台的营销资源包和入仓成本，基本就是干赔。”李媛告诉燃次元，自己往后宁愿入仓少量商品扛价，也不愿上京东大促。", "来源/视觉中国", "而在消费者端，京东多年前树立的“多快好省”品牌定位，也渐渐失去说服力。", "首先，十年前和当下的消费主力军已然发生迭代，90后群体作为如今的消费主力军，大多没亲眼见证十年前京东靠着价格战“一战成名”，对于京东的“低价优势”自然不明朗，京东的低价心智没能实现抢占90后用户之余，成立于2015年的拼多多，更像是90后用户心目中的“低价代名词”。", "“我买低价的东西肯定不会选择京东啊，拼多多的百亿补贴和直播间的超低价不香吗？”95后元宝告诉燃次元，自己也会在京东下单，但更多还是够买一些3C产品，“主要是品牌首发主要会放在京东平台，我又是一贯图新鲜的人。但平日要买一些实效性不强的商品，我还是会在其他平台下单，京东在我心目中，和‘低价’就不沾边，选择京东无外乎是产品保真以及物流快。”", "更为关键的是，当下网购可选择的平台，太多了。像元宝平日网购的平台，包括但不限于淘宝、拼多多、京东、毒物、抖音，“我在小红书都网购过呢。”", "“如今重申低价优势，对于京东来说，是好事。”李媛告诉燃次元，刘强东复出后主抓的就是价格，也在内部申斥员工将客单价提的过高导致用户没优惠，要做“真低价”，“平台主站原来有很多用暗券等各种券来降价的单品，都要求直接低价了。但执行如何还有待检验，但消费者肯定都喜欢低价。”", "零售业务的客户体验有三要素，分别是价格、品质和服务。其中低价是“1”，品质和服务是两个“0”，失去了低价优势，其它一切所谓的竞争优势都会归零。", "有了低价优势，业绩高增长便是顺理成章的事。刘强东更是将京东重拾增长这事当作全员目标。2022年底，刘强东宣布给京东集团副总监以上管理层现金薪酬降薪10-20%，同时，刘强东也承诺：如果两年之内京东业绩重回高增长状态，集团随时可以恢复高管们的现金报酬。", "京东有“近”虑", "雄关漫道真如铁，而今迈步从头越。京东有信心不假，但想要靠“低价”重新抢占用户心智，对于现在京东来说，并不是一件易事。", "“京东本身日常也是有促销的，而且活动也比较多，就是比较分散。现在等于集中到百亿补贴这一个品牌下面来做，在运营上面进行一些调整。但就‘百亿补贴’这一活动而言，拼多多主打了三四年，也产生了一定的影响力。”李成东表示，如今京东想把百亿补贴这块抢过来，不太容易。", "听到京东要上线“百亿补贴”频道时，特别是得知不限商家和品类时，消费者之间讨论度也颇多，更多的讨论集中于“京东能不能做好”之上。", "“如果京东的百亿补贴上的都是自营商品，我肯定支持，但这样想想都觉得不太可能。如今又不限商家，POP商家也能参与，我平时在京东购物本就是非自营不买，百亿补贴除非价格很有优势，不然我应该不会买单，我在拼多多百亿补贴买苹果手机都得提心吊胆，全程摄影验真，但谁让人家价格真的便宜呢。”元宝说。", "来源/", "视觉中国", "00后汤洛，对于京东的百亿补贴虽然有兴趣，但具体支持与否尚没定论，“拼多多百亿补贴之后，很多平台都上线了百亿补贴，但我就没在其他平台买过。网购我看中的主要还是服务和价格，我现在网购基本是直播间购物，直播间展示方便清楚，价格大多也便宜。”", "而汤洛和元宝一样，对于京东“低价优势”直言并不敏感，也很少在京东平台购物，“基本没在京东买过商品，因为我经常买不到免配送费的金额。一看还要花运费，就会劝退。去年想换手机，因为不是大促期间，所以平台比价后发现还没线下便宜，我是在线下买的手机。”", "值得一提的是，在拼多多“百亿补贴”珠玉在前，模仿者层出不穷不假，但至今仍没有出现能挑战拼多多的一员。淘宝在2019年底就上线了百亿补贴，聚划算百亿补贴还被阿里巴巴看作“2020年淘系的重点业务”；此外，新秀抖音也有“百亿补贴”，但其全品类和拼多多的主打3C品类相比，吸引力也不强，抖音如今的杀手锏依旧是“直播带货”。", "“低价优势”自然该重视。正如刘强东所一直强调的，“零售的本质是价格，流量是结果。”", "但是对于当下的京东而言，流量不够分配也是明摆着的问题。", "“人货场”是零售三大基本要素，如今电商赛道的竞争更像是人与货的较量。成为显学的直播间不能为京东带来更多“人”的同时，京东平台上低价的商品也不多。", "从“人”来看，京东活跃用户规模不及淘宝和抖音，稳坐电商头把交椅的淘宝不必说，抖音作为内容平台，用户活跃度自然是电商平台无法比拟的。而对于京东目前虎视眈眈的拼多多，京东也是相去甚远，最新数据显示，京东年度活跃用户数达到5.88亿，而拼多多却早已突破8亿。", "在“货”方面，低频高价的3C产品是京东的大品类，即便京东现在降低招商门槛，试图扩充多品类商品，以满足不同层次消费者，但这非一朝一夕便能看到成绩的。", "京东在过去几年面对拼多多抢占下沉市场之际，也没少出力攻打下沉市场。对于下沉市场的拓展，京东主要通过电商直播、京喜等新业务来实现。", "但如今，京东直播仍未走出一个KOL、京喜则在2022年已经拆散，原有业务线整合至其他业务相近的事业群中。", "针对下沉市场开展的新业务相继折戟，如今京东又再次强调“低价”，试图从拼多多手中争夺用户，并重塑低价心智。对此，京东能否如愿，如今还得打一个问号，毕竟山长路远。", "*题图来源于视觉中国。", "*文中程连、李媛、元宝、汤洛为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-22/doc-imyhprua8533435.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230222/f3d7-7cbdf708c1e8003a6941cdd379f51e5a.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230222/3023-3c82b5fc7323602712431200cce1af1f.jpg", "https://n.sinaimg.cn/finance/crawl/733/w550h183/20230222/e483-84c4bddc232465f263c052c7ee479a63.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230222/b1df-f166454eef43b81a0d171f4fbf2aa6c2.jpg", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230222/199e-21718a46a78299b7a964ab97f3e85f40.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230222/d660-fb17ad049a59930b0c01061080458d68.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230222/9c39-bc4f388fc35319d08529d5b1f3c99f60.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}