{"title": "防晒经济“爆火”，品牌和工厂“遇冷”", "news_website": "创事记", "author": "©商业数据派（ID：business-data）  黄小艺", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:21:12", "keywords": []}, "content": ["编 | 刘雨琦", "防晒服饰行业，正在经历着冰火两重天。", "火在连日高温下，硬核防晒成了“天选之子”，日日占领地球表面，单一品牌月售膨胀到数十万件。", "“热钱”诱人，蕉下、蕉内、茉寻、波司登、骆驼......参与这场“大富翁之战”的品牌，从新消费界排到了腿袜内衣、户外运动界。根据报道，今年春夏，天猫平台以服饰穿搭为主的硬防晒装备新品规模是去年的两倍，618期间，服饰类的防晒新品成交同比增长180%，防晒衣GMV同比增长136.70%。", "但凡是过热的，总是凉得很快。", "“防晒是季节性、功能性的产品，今年把款式卷完了，也把消费者薅得差不多了。”一位业内人士告诉商业数据派，“钱赚到了，但行业也快到顶了。”", "从口罩、帽子到冰袖......品牌们都做了个遍，“去年卖了防晒衣后，今年买的就少了，我就主推口罩了。”一位微商楚宁（化名）对商业数据派说道，“如果明年没有新花样，我可能就不推了。”", "从消费者的反馈来看，防晒经济降温的论断，似乎也得到了印证。最近，在社交媒体上，越来越多消费者喊出“价格太贵”的质疑，甚至开始逃离。", "“都是官方店，我买的169块，现在直播间卖99块！”晓晓（化名）看着自己原本很满意的“冰感原纱透气斗篷防晒衣”，怨气涌了上来，“就是冰丝面料吧，溢价太高了。”", "▲图片来源于网络", "更多的价格敏感型网友已经投入了代工厂的低价怀抱。", "“1688网站，防晒衣最低25元起，还有'蕉下代工厂'，单件只要56元。”KOC下单测评的帖子比比皆是，连工厂都开始屈服地刷起了单，“发小红书点赞量超过30个，免单一件”。", "春江水暖鸭先知，这股防晒“热\"里透出来的\"冰\"，实际上已经被品牌和制造工厂们感知到了。", "肉眼可见的，品牌在意识到“防晒衣”只是一个被营销华丽包裹的功能性产品后，纷纷开始走向户外、内衣......寻找别的绿洲；而暗自行动的，是背后的制造工厂们，转型ODM、发展新客户，靠“技术”和“人脉”傍身。", "突围、转型、相互拉锯，代工厂和品牌上演“冰与火之歌”。", "“订单量比去年同期高了2倍，4月的时候，每天近百个咨询量，都是拿防晒衣的货。”31岁的周评（化名）所在的制衣厂，为了扩大产能，今年新增了8组生产线。", "每天早上7点，一直到晚上8点，她所在的工厂都在不停地吞吐面料、制衣。工人们累并快乐着，踩着电脑缝纫机的脚踏板，“转动轴都冒了火星”，步入“按件计费，月入过万”的季节。", "同样的场景，也在泉州、深圳、义乌等成百上千个工厂里发生着。", "根据商指针数据显示，今年5月，全国防晒衣的零售额已超6亿元，同比增长351.15%；其中，蕉下、骆驼、MOLYVIVI、吉普等品牌的零售额环比增长100%。而这些品牌防晒衣，基本都没有自建工厂，要靠沿海地带的制衣工厂们代工贴牌。", "“别看今年订单大，但合作是说没就没，明年有没有还不知道呢。”周评感叹道。", "据周评透露，一般来说，品牌和工厂的签约是按每季的，“每季货值不一样，每次都要签合同。即便是战略合作伙伴的关系，万一发生了什么事情，最终双方不再合作，都很正常的。”", "▲图片来源于网络", "而为了留住金主爸爸，工厂必须得想办法提升自己的“魅力”，陷入了内卷的困境。", "一位工厂车间管理曾雨（化名）则告诉商业数据派，目前有两种合作方式，“一种是品牌指定面料成分，工厂自己找面料厂商采购、再加工，另一种是品牌把面料、辅料都配好，工厂只负责加工。”", "对于品牌来说，多厂代工的方式，既省去建厂的重投资，又让产能灵活可调；而从防晒衣产品来说，代工厂的制造水平也绰绰有余了。", "“技术说得天花乱坠，但防晒能力主要来自于面料，有原纱、涂层、助剂三种。到了加工这一步很简单，现在工厂基本都有能力做原纱。”曾雨补充道。", "自从2013年建厂，宋清的工厂一开始是做户外冲锋衣、运动服的，去年开始做防晒衣，他说道，“我们滑雪服都能做，做防晒衣是降维打击了。”", "市场热、壁垒低，跨界的工厂蜂拥而至，本就产能过剩的行业更加拥挤。", "曾雨说道，“因为制造环节没有专属技术，利润又极其透明，我们只能靠交付周期短、价格低相互竞争，没有议价能力了。”", "忙了三个月，回过头来才发现，在这场吸金战中，相比下游的品牌老板，上游的原料供应爸爸，中游的生产制造商处于价值链的底端。", "“3月的时候，一款防晒面料还是压底库存，5月的时候就涨了50%，排队抢。”宋清羡慕地说道。", "而“品牌”二字，则有着千钧之力，一但离开了代工的标签，不仅少了大量的订单，还会陷入“泯然众人”的状态。", "但这场拉锯战，工厂也是有底气的——生产能力自有，难题只是在于如何把生产能力转化为确定的订单。", "为了不再依附于某个老板，扩宽客源是一个方法。", "曾雨的工厂，春夏做防晒衣、T恤、短风衣，秋冬做羽绒服、防晒衣、冲锋衣。或许你没有想过，那些货比三家买来的瑜伽裤、无痕内衣、防晒服、光腿神器，可能都是从一个工厂出来的。", "从产能的角度来看，工厂最理想的合作客户群是不同季节的产品的品牌，线上、线下的品牌，国内、国际的品牌都要有，“这样每个客户的生产周期错开，减缓生产压力，不要有明显的波峰波谷。”", "聪明的投资者不会把鸡蛋放在一个篮子里，专注垂类的品牌，可能还不及广撒网的工厂更能对抗风险——工厂难在不容易做大，但也不容易死掉；品牌容易做大，但也容易垮掉。", "为了稳定品牌与工厂的合作，工厂还可以增加自身设计能力。", "曾雨所在的代工厂就在从OEM（原始设备制造商）转型ODM（原始设计制造商），“这意味着我们要开始了解市场，包括品牌客群、品牌客户的目标客群、穿着场景等等，会站在做货的角度，而不仅仅是生产货的角度，品牌对我们的粘性就会更强。”", "“同时，我们也在生产其他品牌、其他产品，这是单一品牌商没有的视角，我们可以吸收他们彼此的优点设计，相互做推荐。”", "总而言之，在同质化严重之下，无论是加强设计开发，还是拓展新客户、新品类，打造信息差、能力差是提升议价权的关键。", "不过，理想是丰满的，但现实里，找到新客户并不容易。", "最近，有一个类似UBras的杭州女性内衣淘品牌联系曾雨，想拓宽品类做防晒、瑜伽裤，被她忍痛拒绝，“他们要求，工厂去囤货，帮品牌方做一件代发。但这样货款、仓储、物流、售后都押在我们工厂，他们的投入小了，我们的成本高了。”", "还有另一部分工厂跳出了“和品牌谈合作”的圈子，选择了自己走到台前，成为品牌。", "在M2C的趋势下，工厂转型零售越来越常见。打开1688网站，几乎所有的防晒衣都支持一件代发，不少工厂被买成了“小红书网红厂”，销量破万。", "▲图片来源于网络", "更激进一步的，则是包装自己、做起了新品牌。在小红书，一家防晒衣供应链厂商，从原先的为达人代工，到4月开始做起了品牌，还在抖音开了直播和货架店铺，单价从99元到349元不等，但一个多月来，仅售出800余件。", "对于这两种零售路径，卖了4年防晒服的微商楚宁（化名）表示都不看好，“做品牌声量比不过蕉下、茉寻；做1688，就是卷低价。”", "尽管相比于一众200元上下的防晒服品牌，低价防晒衣还有杀出新品牌的空间，但问题在于，后有低价厂货堵路，前有强品牌的高价占位，想做低价品牌，却陷入了不上不下的境地。", "进入to C市场，似乎又陷入了另一种围城。", "如今卖场虽风光，但不仅幕后的工厂在内卷，品牌的处境也不轻松。", "在消费复苏的当下，消费升级与降级相互交织。以女性为例，在《流水的“互联网老公”，铁打的女性消费》一文中提到，追求品质的同时，女性消费开始量入为出，重视商品性价比，寻求同等效用的平替商品或服务，厂货入市应运而生。", "走向前台的低价厂货们，与品牌站在了同一赛道，让市场的水更加混乱起来。", "当下，整个防晒行业市场由此分成了品牌派和工厂派，但产品同质化严重。品牌派林立分散，靠营销支撑；工厂派，以低价驱动，真假代工、鱼龙混杂，消费体验差。", "以蕉下为例，通过前期明星代言、达人推荐、直播带货蓄水，再配合关键节点的促销，打出了品牌，仅2021年就与600余位达人合作。在已经失效的招股书中，蕉下清醒地点出了风险——倘若不能维护、强化品牌形象，提升品牌价值，可能就会失去客群。", "而现如今，这条营销的“小路”也被茉寻、小野和子、觅橘等品牌踩得越来越深，营销同质化，甚至变成了“坑”。", "为了给品牌新故事，各家都在立足于品牌已有经验，走向“户外”和“舒适”等方向：蕉下、骆驼等品牌，主打户外，配合冲锋衣、鞋靴；蕉内、茉寻等品牌，主打贴身舒适度，配合内衣、袜品……", "不过，面对趋于冷静的“新中产”们，都埋在坑里了，还想靠营销升级脱身，当然不容易。在新系列出现爆品之前，品牌们不得不回归本质，卷入防晒价格战。", "▲图片来源于网络", "淡季到来，防晒衣的折扣清仓也开始了。据商业数据派观察，不少清仓博主已经已经发出了防晒衣售卖安排，而品牌们为了不过分影响定价，开了众多的渠道直播间，例如茉寻户外、茉寻女装、茉寻服饰...最高降价达到40%。", "随着科普普及，消费者们认识到“普通衣服”和“防晒衣”的防晒能力差不多（从90%防晒到95%的水平），即使还能对大力营销视而不见，但品牌波动的价格、越来越多的低价厂货，都狠狠地把防晒衣的价值锚点钉在了最低档——成本价50元甚至20元，“不值钱”成了品牌的束身枷锁。", "无论如何，今夏防晒衣谢幕的价格战已经开始。作为非消耗性的功能性服饰，如今收割完一波后，被市场变价教育的消费者将会如何应对明年的防晒单品，已经成为了未知数。", "走过了“烈火烹油”，防晒服饰行业需要在混乱中重整思路。回顾这场营销战和价格战，最终根源都在于同质化下的议价能力差——工厂制造同质化，无法向品牌议价；品牌商品同质化，无法向消费者议价。", "为了解决这一问题，回到产品制造的源头，找到不可替代性，才是关键。", "随着淡季的到来，品牌和工厂能不能打好配合、走出围城，明年的同一时间将会见到最终分晓。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarkcv8519511.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/62/w550h312/20230714/004d-1f9253fd0e880ee6ba3f50fe3f473ce1.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230714/ed92-ecd902caf5efa0dfc389f6c37908e3c2.png", "https://n.sinaimg.cn/finance/crawl/124/w550h374/20230714/30a6-f8730aab6e80ae1a2803a4c6ca6bca4d.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230714/d010-510bad7eef600650697a700eff0dfd60.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230714/a800-688a18a8a1a35608d8dae395100dcaa7.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}