{"title": "从放权到收权，刘强东在焦虑什么", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月15日 08:02", "keywords": []}, "content": ["一个老故事的新篇章", "文|《中国企业家》记者 李艳艳", "头图摄影|邓攀", "徐雷还是那个摇滚发烧友，江湖已不是那个江湖了。", "5月11日晚上7点，一首美国摇滚乐队 Bon Jovi 的《It‘s My Life》，被徐雷引用在朋友圈，配文：“谢谢大家，请祝福我，也祝福所有的人。”正式宣告他作为“京东核心高管”的职业生涯画上句点。", "来源：徐雷个人微信朋友圈截图", "时针拨回到2018年7月16日，徐雷以京东集团CMO身份兼任京东商城轮值CEO，第一次成为真正意义上的京东“二把手”，走向京东实权的“C位”时，他在微博上分享的是一首《Put Your Lights On》。", "《Put Your Lights On》的歌词这么写道：“我无所畏惧，在我灵魂无比黑暗的深处，还有未完成的使命。”五年后的这首《It‘s My Life》则写道：“毫无疑问，未来更加艰辛，幸运女神不会一再眷顾，你必须自己寻求突破，这就是我的人生。”", "从《Put Your Lights On》，到《It‘s My Life》，可谓其五年心路写照。", "谁都知道，刘强东从未真正离开京东，京东自始至终都是刘强东的，徐雷的头衔步步推至权柄顶峰，直至京东集团CEO，刘强东曾对内喊话，“谁不服徐雷，就是不服我”。", "这五年，也是外部社会环境和电商江湖剧变的五年。期间，横空出世的拼多多，搅动了原有巨头京东和天猫的市场份额；突然曝出的“明州事件”，也让刘强东深陷舆论风波，隐居幕后；营收和活跃用户不甚理想的京东曾进入“至暗时刻”。徐雷算是临危受命。", "如一位行业人士所言，某种意义上，“谁不服徐雷，就是不服我”也成了紧箍咒。因为它的落脚点是“我”，“我”才是这句话里最有杀伤力的武器。2022年底，刘强东通过一系列情绪激愤的内部讲话和重大调整，释放出强势回归、整顿山河的信号。", "刘强东在京东曾经历过几次权力的收放。他认为自己的强势是保证京东这艘船不触礁的前提。所有的创业者都在意控制权，可他会毫不隐晦地喊出来，2014年上市之初，在接受《中国企业家》的采访时，他曾谈到，“对一家高速增长的公司来说，创始人没有控制权多可怕啊”，“这就像汽车没有司机，或者轮船没有船长一样”。", "早期几次与投资人的分歧之后，刘强东建立起了富有远见和不可战胜的形象。在中国，电商之战本来就是一场残酷的淘汰赛，刘的强势个性，简直就是为这个比赛而生的。", "但是，他性格的另一面又是高度授权，雄牛资本合伙人李绪富曾告诉《中国企业家》：我投资企业这么多，还是第一次看到一个创业型公司在增长这么快的时候，创始人说走就走，还能运行这么好。", "在电商公司的创始人中，京东以授权尺度大著称，早期级别不高的员工，也有千万元内单子的签字权。2007年，刘强东穿越沙漠18天，第一次离开公司半个月以上。出了沙漠一打电话，什么事也没有。2012年去美国哥伦比亚大学读书之前他也纠结过，后来一想如果自己离开三个月公司就完蛋的话，那自己就是公司最大的风险了。", "为了保持京东的长期增长，善于控制的刘强东同样擅长借力，他一路走来，不同阶段多方借力，借资本之力，借空降高管之力，借股东之力，借任何能借上的力，这才是他的高明之处。", "刘强东与徐雷是同龄人，都出生于1974年，他们之间并不存在交接班与传承，徐雷也很好地完成了他所扮演的角色，现在，一个老故事又进入了新篇章。", "“徐雷退休”，早有迹象", "今年“618”，对于京东来说意义更为特别——这是京东成立20周年的日子。但就在“618”前夕，49岁的徐雷退休了。", "5月11日傍晚，京东集团官宣，徐雷因个人原因将退休，原CFO许冉将升任CEO，并向京东集团董事会及主席刘强东汇报。", "这条惊爆市场的人事消息沸腾近两小时后，两位新闻的主角进入京东2023年Q1业绩电话会议。徐雷在会上提及：“2018年，正是因为我与Sandy（许冉）的紧密合作，才能够度过2018年的至暗时刻。没有她，我认为我做不到。”", "“我已向董事会正式提出了退休申请，这个决定也得到了董事会的批准。”在电话会议中，徐雷回忆了多年随着京东一起成长、与刘强东以及管理团队一起工作的时刻，并表示，在未来几个月的过渡时期里，将竭尽全力，支持许冉融入CEO的角色。", "京东集团前CEO徐雷。摄影：邓攀", "从2022年4月7日接任刘强东成为京东集团CEO，再到2023年5月11日突然宣告退休——算起来，徐雷只用了399天。据京东同日公告，徐雷将立即开始交接流程，在6月退休前完成与许冉的职务交接。", "“几天前就听朋友说起这个事，当时还挺意外，没想到是真的。”一位与徐雷有过交往的电商人士对《中国企业家》称，龙头公司的核心高管任免，怎么说都不会是一个突然间的决定，“但京东的变化似乎太快了。”", "徐雷打理京东的这399天，京东所面临的商业格局和社会环境，比接任时所面对的，更为艰难和复杂。", "尽管徐雷稳住了京东整体营收规模的基本盘，可增速放缓已成心头之痛。2022年底，刘强东通过一系列情绪激奋的内部讲话和重大调整，释放出强势回归信号。", "“徐雷急流勇退，也算是功成身退。”资深电商行业人士、海豚社社长李成东认为，“从2018年临危受命就任京东零售业务CEO，再到集团CEO，过去五年的业绩已经证明了他的实力。”", "在李成东看来，徐雷离任的主要原因，还是“一山不容二虎”。", "“既然刘强东已强势回归，徐雷的退出更有助于推进刘强东回归后的业务想法。”李成东分析，“而让一个看起来不懂业务的CFO做CEO，主要还是做好执行工作，落实刘强东的业务想法。”", "事实上，最近一年徐雷早就不再频繁出现在京东一线。", "除了定期出席季度财报电话会，在“618”等重要场合，徐雷也很少露面，代替他的是京东零售CEO辛利军。伴随着“618”电商大促临近，曾推动“618”的关键先生自此转身，压力给到了新的管理团队上。", "京东难掩增长焦虑", "今年4月，京东开启了近五年来规模最大的组织变革。最为关键的一点是，将事业群制变为事业部制，原事业群负责人担任事业部负责人。", "这一操作与阿里的“1+6+N”变革类似：都是将责任下放，原来的事业部降格变成经营单元，资源和市场不再由集团统一分配，而是需要负责人自己去开拓，为自己的盈利负责。值得注意的是，这样的改革方向，显然与刘强东五年前开始的“放权”思路背道而驰。", "早期，刘强东任命徐雷为京东商城CEO。彼时，徐雷与当时京东数科CEO陈生强、京东物流CEO王振辉并称为京东集团旗下三大业务掌门人。此后，很多高级副总裁的权限比以前增加了不少。但现在却被刘强东统一“收权”，背后离不开京东的增长焦虑。", "来源：中企图库", "在刘强东的“放权”管制下，京东确实走出了低谷。但从2018年起，京东营收增速已逐年放缓，活跃用户更在当年三季度首次出现环比下滑。进入2022年，京东核心业务再度出现增速下滑，去年二季度，京东营收增速大幅下降，创下2020年回港以来新低。", "2022年4月，徐雷接任刘强东成为京东集团CEO。徐雷上任第一步，就是“瘦身”，对一些短期商业化发展不佳的业务“关停并转”。比如，在零售领域内，徐雷收缩了刘强东曾亲自带队的“京喜拼拼”，京东国际业务也进行了大调整。", "第三步，调整组织单元。京东零售和物流分别进行了单元组织变革，取消事业群变为事业部，精简层级，让距离市场更近的业务单元拥有更大决策权。", "过去一年，徐雷带领京东调整业务架构，强调聚焦主业和供应链能力，并采取严格成本控制措施。", "一系列组合拳打下去，京东降本效果显著，但从财报看，未从根本上缓解京东营收增速放缓的趋势。京东2023年第一季度的营收为23.4亿元，同比增速仅有1.38%。", "面对拼多多、抖音电商的强势冲击，京东“只防守”的策略显然还不够：2020~2022年，拼多多营收从594.92亿元增长到1305.58亿元，增长率分别达到97.37%、57.92%、38.97%。抖音电商的GMV，则从2020年的5000亿元增长到2022年的超1.5万亿元。", "这些新对手们，不仅在下沉等增量市场快速发展，还在电商存量市场跟京东狭路相逢。京东站在了新的路口。", "2022年底，随着刘强东痛批部分高管“拿PPT和假大空词汇忽悠自己的人就是骗子”的发言流出，隐匿多时的他重回大众视野。", "刘强东从未离开", "《中国企业家》综合多方资料梳理总结，自去年底以来，刘强东在京东大力推动的公开动作主要有三个：提高组织效率，推进组织扁平化改革；在京东零售启动采销单元组织变革，推动自营和第三方商家进一步“平权”；推动“百亿补贴”，重拾低价策略。", "这三个动作背后，蕴含着一个共同目标——重拾低价心智。", "在去年年底的京东经营管理培训会上，刘强东明确指出，京东要坚持体验第一、客户为先的原则和价值观，坚持“成本、效率、产品、价格、服务”的核心经营理念，尤其提出要坚持“低价”这一零售核心武器，并要求加快组织更新速度，推动适配经营理念的管理体系全面落地。", "京东集团CEO许冉。来源：京东集团官微", "许冉不仅要完成从CFO到CEO的转变，更重要的是，她必须探索京东新的增长可能。相比徐雷，许冉是一位零售“新人”，和徐雷相比，几乎没有负责一线零售业务的经历。", "据京东披露，许冉于2018年7月加入京东，曾任京东零售集团财务负责人、京东集团CFO等多个岗位，在京东任职不超过5年。不过，许冉在专业领域的经历足够丰富。", "许冉毕业于北京大学并获得理学与经济学双学士学位。加入京东集团之前，她曾是普华永道中天会计师事务所（特殊普通合伙）的审计合伙人，先后在普华永道的北京办事处及旧金山办事处工作了近20年，专注于TMT行业及美国资本市场。", "加入京东后，许冉曾主导京东完成达达、德邦、中国物流地产等上市公司的并购，以及京东科技的业务重组。在融资交易方面，其曾主导京东集团香港二次上市，京东健康、京东物流和京东仓储设施公募REITs的分拆上市，京东工业、京东产发的一级市场融资等交易。", "徐雷与许冉“交接”之时，京东也迎来了公布低价策略后的第一个季度财报。整体来看，京东一季度营收回到增长轨道，成本有所降低，这让京东一季度营业利润达到62.47亿元，增长159.32%。此外，一季度加入京东平台的第三方商家数量也同比增长240%，达到历史新高。", "当公司到了一定体量，相比起征战四方的将军，一位精打细算的CEO，或许才符合大厂们现阶段“降本增效”的“求稳”策略。不管是京东许冉、阿里张勇，还是腾讯刘炽平、新浪曹国伟、TikTok周受资等，已有越来越多的CEO是从CFO或财务负责人岗位提拔而来。", "当然，在京东，无论CEO如何变化，刘强东始终站在京东身后，是那个真正的话事人。", "四年前，由京东集团各业务板块、职能体系负责人组成的战略执行委员会（SEC）和几十位一线业务部门负责人组成的战略决策委员会（SDC），对公司日常大小事务管理决策。而刘强东通过SEC和SDC，牢牢把握着京东的毛细血管。", "与徐雷接任CEO时一样，许冉的接任消息中，京东再次附上了一句话：“未来，刘强东先生将主要精力放在长期战略设计和重大战略决策部署、年轻领军人才培养、乡村振兴事业等方面。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytvexe4025233.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/300/w550h550/20230515/d158-f6b68c8a5d3f1d38ec24eadc34b60083.jpg", "https://n.sinaimg.cn/finance/crawl/98/w550h348/20230515/a80b-dc622612b16982b0ec63b82cab369418.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230515/2d95-659ab2c713a06b12dbf7d8ad58d78a61.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230515/769e-c09a01ef66cdd7b4727f71e1ad996597.jpg", "https://n.sinaimg.cn/finance/crawl/575/w550h825/20230515/de0b-7f05eebbbdf41983052cd51f69abdfd7.jpg"]}}