{"title": "电商之战：蘑菇街去哪了？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:21:53", "keywords": []}, "content": ["燃次元（ID:chaintruth）原创", "作者 | 冯晓亭", "编辑 | 饶霞飞", "“比淘汰更可怕的是被遗忘”，这句话，放在蘑菇街身上似乎正为合适。", "战线长达半月之久的618年中大促活动，终于迎来了尾声。", "和往年类似，今年的618年中大促活动进行得如火如荼，各大电商平台摩拳擦掌，百亿补贴、平台满减、大额优惠券券……活动营销依旧延续往年套路，争先展开促销大战，电商之外的社交平台也不甘示弱，纷纷宣布入局同台竞技。", "已经在直播电商领域有所积累的抖音和快手自不必多说，往年大促活动存在感稍显弱的小红书在今年618活动中也加足马力，从董洁到章小蕙，正尝试一条独有的平台直播风格。此外，唯品会、苏宁、微信视频号、B站等一众平台也参与其中。", "但曾作为“在线时尚目的地”的女性购物平台蘑菇街，不出意外地再次脱离在大众视野。", "“蘑菇街？我都快忘了它。”80后的苗苗曾是蘑菇街的“忠粉”，但现在她手机中已经没有蘑菇街的一席之地，“我以前最喜欢去蘑菇街看穿搭，然后根据喜欢的穿搭买买买。但那都是很多年前的事了，现在早就不用了。”", "“蘑菇街还在啊？”这是大多数曾经蘑菇街的用户，在被问及“你还记得最近一次在蘑菇街上购物是什么时候吗？”问题时，下意识的回答。", "“蘑菇街是我大学时候特别流行的购物平台，但毕业后至今快十年了，我都没再用过这个平台。”过去曾是蘑菇街头号用户的严雯直言，她以为蘑菇街早没了，“我是在2013年前后用蘑菇街用得比较多，那时候我衣服基本都是在蘑菇街上买的，就觉得蘑菇街上面的衣服和款式，要比淘宝得更好看。”", "但蘑菇街依然活跃在电商行业，各种活动，依然有它的身影，这届618也不例外，蘑菇街依然是这场酣畅淋漓购物庆典中的一份子。在大促期间，无论是开屏广告还是APP首页，均能看到“618”字样。", "不过，活跃在消费者视野中的电商平台，基本没有蘑菇街的影子，甚至这种情况由来已久。", "数据最能说明问题。易观千帆数据显示，自2020年起，蘑菇街APP的全网活跃人数便急转朝下，从过去活跃人数超千万的峰值数据，掉至如今每月的活跃人数仅有百余万，并且这境况已持续多日之久。", "“被遗忘”的蘑菇街，不仅体现于其和主流电商平台之间数百万倍的用户数据，还体现在难以在消费者心目中占有一席之地。", "被用户所遗忘所导致的最直观影响，便是蘑菇街的收入一年不如一年。蘑菇街披露的财报数据显示，自2018年上市以来，蘑菇街至今未实现过年度盈利，且财年收入还连续数年下滑，从2019财年的10.74亿元（人民币，以下未标注则同）下滑至2023财年的2.32亿元。", "进而受到影响的还有蘑菇街股价。截至北京时间6月19日美股收盘，蘑菇街（MOGU.US）股价报收2.64美元/股，相较于2018年初登纽交所的25.69美元/股，市值缩水90%。", "图/蘑菇街股价走向", "来源/老虎证券 燃次元截图", "蘑菇街并非没有努力过，只不过，蘑菇街所求皆未能如愿。", "一度踩准品牌特卖、种草社区、社交电商和直播带货等风口的蘑菇街，却依旧没能成为笑到最后的赢家。", "“消失”在电商界", "和苗苗、严雯一样，以为蘑菇街已经“不复存在”的，还有90后姑娘木桃。", "木桃接触蘑菇街的时间，要比严雯晚几年，“我是2015年才用上蘑菇街的。”", "木桃接触蘑菇街的时候，正值蘑菇街出圈之际。彼时，蘑菇街完成新一轮2亿美元的融资，并在2015年双11来临前推出了“蘑菇街，我的买手街”品牌活动。", "在“最挑剔招募广告”话题制造、买手视频无缝衔接亮相于社交平台等系列营销活动整合之下，蘑菇街带火了“买手”一词，也在消费者心中建立起“买手=精挑细选=蘑菇街”的品牌联想。", "木桃便是在“蘑菇街，我的买手街”广告语的轰炸之下，认识的蘑菇街。", "来源/视觉中国", "“那时候蘑菇街主打的不就是‘挑’嘛，同时期淘宝的各个功能还不像现在这么方便，买件衣服简直无从下手。但是蘑菇街就不一样，会有时尚达人在社区提供潮流搭配让人选择。单从购物体验来说，那时的蘑菇街要远远好于淘宝。”", "彼时，蘑菇街平台上的时尚达人、用户和商家，形成了“铁三角”关系，缺一不可。达人要聚集用户粉丝，为商家品牌提供更多曝光从而获利；用户要关注达人获取前沿潮流信息，并购买心仪商品；商家要维系用户和达人的关系，从而更好实现商品转化。", "但这个“铁三角”关系也有崩塌之时。如今的木桃，便早已将蘑菇街抛之脑后了，“已经好多年没登录了，还以为平台早倒闭了。”", "“我是因为发现淘宝和蘑菇街的货源会有重合，商品详情页介绍一样的商品，蘑菇街的价格要高于淘宝，慢慢地就不用蘑菇街了。”木桃告诉燃次元，由于淘宝后来上线了拍照识别功能后，自己会经常平台间进行比价，发现很大比例都是同货源商品，进而渐渐地不再使用蘑菇街进行购物。", "严雯说不清自己什么时候就开始不用蘑菇街了，“反正自从不再登录电商网站进行购物，而选择在APP上下单后，蘑菇街就离我越来越远了。”严雯进一步表示，主要还是在于当年手机内存过小，只会留下一个购物软件，最常用的淘宝便是严雯手机上唯一一个电商平台APP。", "换言之，蘑菇街“时尚买手第一街”品牌定位下，所带来的用户体验差异点优势，并未能持续多久，便因综合电商平台的崛起以及功能的不断完善而随即瓦解。", "在蘑菇街官网中“公司历程”一栏，自2011年创立起便每年写有一项“里程碑”事迹的蘑菇街，已经有5年没更新了，最新记录还停留在2018年，“全面升级时尚主编测评与时尚红人社区，持续发现和分享时尚潮流。”", "而在蘑菇街公司历程中缺失的5年间，电商行业却经历了一场大乱战。异军突起的拼多多从五坏外冲进五环内，凭着开拓下沉市场的赫赫威名坐上前三宝座；2020年以来，牢牢攥住流量的短视频平台也开始下场做电商，抖音和快手为代表的的直播电商，也成了各大平台加码之处。", "可惜，蘑菇街只是这场电商乱战中的见证者，而非亲历者。", "在易观千帆收录的“综合电商”行业分类中，最新数据显示，2023年5月，该行业月活跃人数为9.8亿，每月只有百余万活跃数量的蘑菇街，在行业分类中的排名被远远被甩开。就连小米有品、当当、网易严选、亚马逊购物这几家鲜被外人所知的平台，排名也要高于蘑菇街。", "频入穷巷", "如今鲜有人关注的蘑菇街，实则也曾赶上过好时代。", "成立于2011年的蘑菇街，曾是风头无两的“明星企业”。", "天眼查数据显示，蘑菇街在2011年之前，便获得了4轮融资。早期投资人便有源码资本、BAI资本、挚信资本等头部投资机构。蘑菇街也曾是“天选之子”，用蘑菇街官方话术来说，便是“以消费分享社区形态上线，迅速积累百万种子用户。”", "靠着社区中时尚达人高质量的内容，为女性消费者提供购物指南服务，让蘑菇街在电商领域迅速崛起，并在2012年“建立了社会化导购模式，用户数量大规模增长”。", "数据显示，2012年淘宝有接近10%的流量来自以美丽说和蘑菇街为代表的导购社区，蘑菇街和美丽说这两大平台的电商导购转化率高达10%。", "来源/视觉中国", "艾瑞咨询数据显示，2013年年初，蘑菇街日均UV（独立访客数量）近400万，PV（页面访问数量）近2亿，从淘宝平台拿到的日均佣金达50万元至60万元。同一时间，其他导购网站的转化率普遍在1%左右，而蘑菇街则高达10%。", "但很快，蘑菇街遭到了第一次重创。首次进入穷巷的蘑菇街，当即便及时止损。历时半年，蘑菇街成功从原“导购平台”转为服务女性用户的垂直电商平台。彼时的蘑菇街，也因移动端的爆发而获得了资本的青睐，完成了新一轮超过2亿美元的融资。", "成功转型为垂直电商平台的蘑菇街，在此后数年间，不断在探索新的商业模式，但可惜的是，蘑菇街往往是捕捉到风口的第一波人，但结果却戏谑般，每次都是“起大早赶晚集”。", "为了和同赛道电商巨头做出差异化，蘑菇街可谓煞费苦心，先后进行了海淘、品牌特卖和内容电商等多方面尝试。无一例外，蘑菇街都踩中了风口，但可惜的是，没能坚持下来的蘑菇街未能成为“风口上的猪”。", "在跨境电商领域还没出现考拉、洋码头这些公司时，蘑菇街便提出了“海外买手”的概念，但囿于彼时国内的互联网生态不够成熟，用户体验也不好，尝试数月后，蘑菇街就选择了放弃。", "期间，蘑菇街还因供应链短板问题，萌生了做品牌特卖的想法，希望从中赚取品牌方的佣金或差价，但由于内部不重视，这一计划也很快夭折。", "与此同时，蘑菇街在“社交+电商”领域也一直下功夫，寄望从社区电商中走出一条新路径。在签署专属时尚搭配达人、请明星代言等一套组合拳打下来，蘑菇街成功挤进电商领域前排。", "据数据监测平台Trustdata《2015年中国移动互联网行业发展分析报告》数据显示，蘑菇街是仅次于淘宝、京东、唯品会和天猫之后的移动电商平台，位列第五。", "在社交电商领域初有成效的蘑菇街，依旧选择“不恋战”，在2016年，蘑菇街的重心从社交电商转向了直播电商领域。", "2016年，除了开创直播购物模式成为直播带货领域的“鼻祖”外，蘑菇街还在这一年和美丽说合并成为“美丽联合”；此外，腾讯入股蘑菇街，成持股比例最大股东，同时，腾讯还为蘑菇街开放了微信小程序、专用微信支付、QQ钱包等一系列流量入口的接入。", "好消息接连发生在蘑菇街身上，原以为蘑菇街会因此有质一般的飞跃。但蘑菇街却一直发展平平。如今，微信九宫格的流量入口，也早已不见蘑菇街的身影。", "尽管蘑菇街未能抓住机会，但不得不承认，蘑菇街的确有着极强的前瞻性，不少业务探索和转型都要走在时代风口之前。", "跨境电商、品牌特卖、社区电商、微信电商的生态建设、直播带货……如今这些领域，也都在蘑菇街之后孵化出了考拉、唯品会、小红书、拼多多、抖音等企业，但从中却不见蘑菇街的踪迹。", "留给蘑菇街的时间还有多少？", "数次站在风口却都不能成功起飞的蘑菇街，仍旧深陷焦虑中。", "蘑菇街焦虑的根源，在于创立十余载，却还处于亏损中。蘑菇街财报数据显示，2023财年，蘑菇街总收入从2022财年的3.38亿元降至2.32亿元，降幅为31.2%；净亏损虽与2022财年相比收窄了73%，但2023财年净亏损仍达1.71亿元。", "运营数据方面，截至2023年3月31日的六个月GMV，同比下降38%至32.41亿元。即便是蘑菇街全力投入的直播业务，表现也不容乐观，截至2023年3月31日的六个月，蘑菇街与视频直播相关的GMV同比下降34.7%至31.65亿元。", "“今年三四月份，我们公司原本打算和蘑菇街进行合作的，让我们的品上他们直播间。但最后因为价格和佣金问题，还是没能合作成功。”来自杭州的品牌方林皋告诉燃次元，他们品牌和抖音及快手直播间都有合作，推的品都是29.9元、39.9元客单价的毛巾产品，但是第一次那这些常规品和蘑菇街谈合作时，对方直言，客单价太高，难转化。", "来源/视觉中国", "“最后我拿出了一个9.9元洗碗巾组合品的，想着和他们谈合作，但没想到最后会因为佣金问题谈不拢。”未能和蘑菇街达成合作的林皋表示，当直播间只剩低价，行业空间只会越做越窄，“其实我对蘑菇街有过了解，我觉得他们这个平台针对的是年轻女性用户，客单价相比较其他平台会更高些，但我没想到29.9元的价格在这个平台都算高的。”", "业绩表现不佳的蘑菇街，同样难讨资本欢心，股价走向对此有所说明。自蘑菇街2018年上市至今，整体股价只跌不涨，市值距最高值跌去9成仅剩2169万美元。此外，蘑菇街的股价还多次跌破1美元，离退市仅有咫尺之遥。", "蘑菇街的近况，实则也是垂直类电商平台发展的缩影。", "在早期，“小而美”的垂直电商生意，有着蓝海一般的市场。时尚电商蘑菇街、美妆电商聚美优品、奢侈品电商寺库、社交电商云集，都有过风头无两的时刻。", "然而垂直电商的命运走向，正如刘强东2013年在一次采访中所预料般发展，“以自主品牌为主的平台有大量机会，但是以零售平台为主的垂直电商注定是没有机会的。不管传统零售行业还是互联网细分行业，发展到最后也就三到五家，而现在是几千家，所以我觉得99%的电商会死掉，这句话我仍然还是保留。”", "随着时间推移，“小而美”生意变得越来越难做。聚美优品已经退市、寺库被申请破产、云集迈进“仙股”阵营。", "而用户流失及流量难获取问题，也如同一个打不破的魔咒，紧紧困住了蘑菇街。", "久不见扭亏为盈的蘑菇街，大幅裁员进行降本增效。如蘑菇街所分析般，“截至2023年3月31日止六个月的收入成本，从2022财年同期的7450万元人民币下降27.2%至5420万元，这主要是由于工资、IT相关费用以及支付处理和外包成本的减少，与收入的整体减少一致。”", "在近十年的电商探索中，蘑菇街还没能找到业务盈利的法门的同时，外部竞争也愈发激烈。", "一方面，电商领域马太效应显著，垂直电商的生存空间不断遭受着头部综合电商平台的积压。更多时候，综合电商平台无论是成熟的仓储运输体系还是后端服务保障，乃至价格优势上都要更甚于垂直电商平台一筹。腰部电商与头部电商在物流和议价能力上的差距，也限制着前者进一步的发展。", "另一方面，高手如林的电商领域，不断有新人入局其中。抖音、快手、小红书等对手的势头难挡，竞争环境的不确定性更强。不论蘑菇街想做大做强重回昨日之巅，还是只想安静做个“小而美”平台，所要面临的挑战只增不减。", "与此同时，蘑菇街除了要面对外部竞争外，更要面对自己。据林皋透露，蘑菇街最近也在筹备入驻微信视频号。", "借助微信的流量池，蘑菇街能否实现逆风翻盘？一切未可知，只是，对于严重掉队的蘑菇街来说，要重返用户视线，仍需苦下功夫。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnm2487313.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230619/4fb1-00ec84d8f03a9963bc159bbe489742b1.jpg", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230619/9b99-38bedb5b9682bd92f986699c09fcc609.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230619/dfe7-c2b79ced7af21dfa20aeed229d3287f1.jpg", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230619/74e4-7443c8c4c2ea414120d9508b4025bc13.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230619/3054-b342544400f108089d83ad732267673a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230619/9f5b-db65e94b3b95f8640ca6b40e3a592244.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230619/7f8f-06efa0b9ab58cb212b7797e7dbc71165.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230619/fdf8-ebff8ff53b066bdd7b5bffdeaaa83c80.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}