{"title": "魅族的高端之路不太“吉利”", "news_website": "创事记", "author": "道总有理", "Managing Editor": "", "details": {"creation_time": "2023-04-04 15:58:36", "keywords": []}, "content": ["来源：道总有理", "如果曾经有“煤油”们寄希望于吉利，认为财大气粗的车企能救魅族于水火，那现在魅族20系列的发布，可能要让他们彻底失望了。", "3月30日，星纪魅族正式成立后，举办了首场发布会，预热许久的魅族20系列终于露出了庐山真面目。魅族 20系列共包含了三款产品，分别为魅族20、魅族20 PRO和魅族20 INFINITY 无界版，性能上，魅族20系列全系搭载第二代骁龙8旗舰处理器，旗舰主打产品魅族20 PRO和魅族20标配12G运存，搭配LPDDR5X和至高512GB UFS 4.0疾速闪存组合。", "其中，魅族20 INFINITY无界版显然是该系列中的超旗舰产品，拥有双面“泰坦玻璃”、京东方定制的6.79英寸2K+无界臻彩屏、21：9悬浮巨幕比例等卖点，但其价格多少有些令人望而却步，顶配的手机价格高达8499元。", "一颗想打入中高端的心，暴露无遗。然而，吉利似乎并没有把排面给信誓旦旦的魅族，这让魅族在国产手机的中高端竞争序列中有些尴尬。", "冲高端有点难", "“用三年时间，我们将重回国内中高端市场top5”，当沈子瑜在发布会上信心十足地宣布这个目标时，不少“煤油”可能感到的不是激动和亢奋，而是疑惑。当初吉利收购魅族，能给魅族手机事业部踏踏实实做手机就行，至于销量什么的，煤油们其实并没有太大期待。", "毕竟，魅族沦落到市场边缘已是不争的事实。", "据CINNO统计数据显示，2021年我国智能手机市场排名第一的是OPPO，年出货6440万台，华为排名第六，市占率9.3%，三星排名第十，市占率降到了0.6%，而魅族则置于others中，和中兴、努比亚、联想等一众品牌，共计仅夺得1.9%的份额。如果只看中高端市场，魅族更是没有存在感，苹果牢牢占据着绝大部分市场，剩下的小米、荣耀等厂商争相抢夺。", "在消费者换机周期越来越长的背景下，中规中矩的魅族20系列显然也无法成为魅族从谷底逆袭的利器。", "从配置上看，曾与联发科深度绑定的魅族这次选择拥抱高通，且连标准版的魅族20也使用了第二代骁龙8旗舰处理器，颇具诚意，可在中高端市场的竞争中，旗舰处理器已经不能成为优势；从外观上看，魅族20系列被网友纷纷吐槽“背面像三星，正面像苹果”，魅族原来独特的外观设计反而消失了。", "当然，魅族20系列的失误并不在此，拼配置，魅族在一众国产厂商中没有优势，但其最不应该在屏幕、影像等方面过分阉割，这可能让一大波消费者被劝退。", "争议主要集中在标准版。且不说12+128G的最低配有多不合常理，魅族20标准版在屏幕上可以说是一言难尽，1080P分辨率本就比较低，还是所谓的“周冬雨”像素排列，所以屏幕的清晰细腻程度较差。再看其他品牌，2K OLED屏幕早已是旗舰机的标配，另外有的千元机都用上了素质还不错的类钻排屏幕，魅族却还执着于“周冬雨”排列屏幕。", "除了屏幕，用户对手机感知比较直观的还有影像，当所有厂商都在围绕影像内卷，魅族在影像上还是“消极怠工”。标准版主摄IMX766够看，可Pro也只给了IMX766，魅族本来的影调就不强，这让其在与小米13等产品的对标上处于劣势。而价格最高的魅族20 INFINITY 无界版，后置50MP主摄（IMX766）+12MP广角（IMX563）+12MP长焦（IMX663），即便放到四五千的价位上，影像也没有很大优势。", "对于无界版，一个更迷的操作是，起步价高达6299元，其部分配置相较于魅族20 Pro反而倒退，着实令人费解。", "其实，魅族对消费者最大的吸引力本来就不是配置，而在于Flyme操作系统。但是在这场发布会上，可以清楚地看到，Flyme 10正在沦为车载人机交互软件Flyme Auto的“配角”，后者才是吉利赋予魅族的“使命”。", "汽车智能生态，带不动手机销量", "回看魅族十多年的发展史，很多人不免有些唏嘘，魅族M8一经问世，出道即巅峰，随后机海战术带来高光时刻，立足国产前五，但不久便急转直下，迅速消失在大众视野。吉利的接盘，很大程度上让这个徘徊在生存和淘汰之间的小厂有了自己的归宿。", "但回到产品上，吉利对造手机的“生疏”暴露无遗，无界版超高的定价让其基本没有多少市场竞争力，标准版对屏幕、拍照的阉割也将削弱产品的吸引力，仅剩的20 Pro各方面相对均衡，可它即将进入最激烈的中高端竞争，仅凭一款手机难以撼动中高端市场的格局。不过当魅族无法靠产品制胜，吉利的加持就显得尤为关键，只是吉利能给魅族带来销量上的想象力吗？", "一个直观的帮助是渠道。今年年初，魅族在官方公众号发文称，魅族科技与星纪时代在 2022 年完成战略协同，还宣布与爱施德达成战略合作，目标是三年打造1000+家体验店，体验店既卖手机，也卖汽车。", "4月2日，位于武汉楚河汉街的魅族全球首家旗舰店，已正式开业。", "魅族20系列发布，线下渠道的不足让很多对其感兴趣的消费者无法直观体验手机，尤其是三四五线城市，现在几乎难见魅族的专卖店，这大大限制了魅族新机的销售。吉利对体验店的布局，可以说恰好弥补了这个缺陷，只是，体验店的落地才刚刚开始，可能魅族20系列是赶不上体验店的利好了。", "渠道之外，外界对于车企造手机的想象力还在于一旦手机真正融合到汽车智能生态中，能否给陷入增长瓶颈的智能手机市场带来新动力。这也是消费者关心的，在社交平台上不少网友都在调侃李书福，问吉利是不是要“卖一台车送一部手机”。", "在一个优秀的车机系统辅助下，买车能否刺激消费者买手机？而手机助力汽车，又能否促进车的销量？", "对吉利而言，买车送手机未尝不可，但以汽车的销量来算，还不足以把手机推向爆款行列。例如领克，领克2022年的销量仅为18万辆，出现了18%的同比下滑，而18万这个数字在智能手机市场根本不够看。去年国内手机销量前十排行榜中，iPhone 13排名第一，获得6.6%的市场份额，按照2022年我国2.56亿部的总销量来算，iPhone 13销量约为1689.6万台；最后一名的荣耀Play 20，销量约为358.4万台。", "另外，吉利在新能源市场上的进展并不是很顺利，领克09EMP远航版及其他新能源车型，没能在市场掀起多大的风浪，这也给卖车送手机的模式带来了不确定性。", "相反，借助手机厂商改善车机系统，是不是可以驱动汽车销量呢？以鸿蒙系统为例，除与华为深度合作的问界外，北汽魔法、阿维塔等搭载鸿蒙系统的车型其实都销量平平。吉利不少车型也开始抛弃难用的GKUI系统、拥抱银河OS智能车机系统，但目前销量仍旧与此前相差不大。", "所以说，起码目前来看，车机系统在影响消费者购车的因素中还不是主要的。", "魅族回不回Top5，吉利不在乎", "就在魅族20系列发布会不久前，吉利因车机系统卷入了与车主的舆论战中。", "3月20日，领克发文表示将针对领克 09 推送 LYNK OS N 系统，但领克表示，这次推送的新系统只适用于搭载骁龙8155车机芯片的车型，其他车则无法升级新系统。紧接着，吉利车主联合起来，接连发了三份声明，痛斥领克弃老车主的利益于不顾，“不止于车”的口号如今变成了“止于车机”。", "此时魅族Flyme Auto车载人机交互软件的发布，可谓恰到时宜。虽然Flyme Auto还未覆盖吉利的所有车型，但Flyme Auto将是解决吉利车机系统拉胯的关键。不过，魅族所承担的这一重任，也决定了魅族手机彻底沦为汽车的附庸。", "汽车唱主角，手机为配角，俨然是此次发布会的一个核心基调。20点57分，作为发布会的重头戏，沈子瑜开始正式介绍Flyme Auto，他首先提出了“手机域”这个概念，将手机与车机深度的交互后，直言“手机就是汽车的零部件”，而后更是直接放话“没有手机厂商赋能的汽车都将逐渐掉队。”", "鲜少露面的李书福在发布会上现身，也是为了Flyme Auto站台，他发言的重点同样围绕融合二字，意图推动消费电子行业与汽车行业的技术创新和生态融合。", "早在被吉利收至麾下之初，吉利就没打算在手机业务上做过多的投入和开发，而是直接聚焦车机系统。在新成立的星纪魅族，智能手机只是三条业务线的其中之一，另外两条分别是XR事业部和前瞻技术事业部，前者涉及XR硬件开发，后者涵盖芯片、操作系统、新能源整车技术研究等领域。在两家公司融合时，立马组建了研发Flyme Auto（车载人机交互软件）的团队。", "据沈子瑜透露，目前星纪魅族团队约有2800名员工，其中有800人左右来自原先的魅族，但不可否认的是，魅族在投入吉利的怀抱之前，原来的肱骨之臣几乎都已离开魅族。", "或许他们早已看清，吉利主导下的魅族，单独的手机业务再难有作为。李书福所在意的是在魅族的加持下，Flyme Auto能否把手机上成熟的应用转移到汽车上，提升智能化体验，从而达到深度人机交互，而非魅族手机能不能摆脱小而美的命运，重回中高端市场的前列。", "而且吉利也并非把所有的希望都寄托在魅族身上，在Flyme Auto发布之前，吉利全新一代车机系统——LYNK OS N已经推出。据悉，目前该团队人数已经由以前的100+扩大到1000+，可见吉利对其仍抱有期待。", "新一代车机系统，对魅族而言，其实也是一种赌博，一旦吉利的短板无法改善，魅族连仅存的立足根本可能也要失去了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypfaff3049261.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/73/w550h323/20230404/e187-7ff584a4b47101b6e95616e373637910.jpg", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230404/2694-de8e2d2c673601f9a9390d25efe8c480.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230404/acdc-2d1b63ea70fcc241aa1db42c0bd012ff.jpg", "https://n.sinaimg.cn/finance/crawl/0/w550h250/20230404/3675-e5680e493262d73f90aec5d677caa16c.jpg", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230404/623c-13be6cd4724b35cc886cef0a78978f6c.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230404/cb19-c0c1f5109b56813901e17662cb81da2b.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h390/20230404/e64f-901ce7ebeba024084962683e8006f703.jpg", "https://n.sinaimg.cn/finance/crawl/631/w550h81/20230404/79a9-97c697a76d2497941a225dda96c3bcf0.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230404/a138-52a84ecef3b7158a55280a807e352608.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}