{"title": "部委动态  关于做好2023—2025年发电行业企业温室气体排放报告管理有关工作的通知", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年02月07日 17:04", "keywords": []}, "content": ["发布单位：中华人民共和国生态环境部", "所属板块：最新政策", "各省级生态环境部门要依据《碳排放权交易管理办法（试行）》有关规定，组织开展发电行业企业温室气体排放报告管理有关工作。石化、化工、建材、钢铁、有色、造纸、民航等行业企业温室气体排放报告管理有关工作安排另行通知。", "发电行业纳入全国碳排放权交易市场的年度重点排放单位名录（以下简称名录），包括经最近一次核查结果确认以及上年度新投产预计年度排放量达到2.6万吨二氧化碳当量（综合能源消费量达到1万吨标准煤）的发电行业（分类代码见附件，自备电厂视同发电行业）企业或其他经济组织。", "对因停业、关闭或者其他原因不再从事生产经营活动而停止排放温室气体，或经核查上两年度温室气体排放均未达到2.6万吨二氧化碳当量的排放单位，省级生态环境部门要组织现场核实确认，向其书面告知应履行的碳排放配额清缴义务、完成时限等事项，并在确认其完成相应义务后从名录中移出。", "各地应于每年12月31日前确定下一年度名录（2023年度名录需在2023年3月10日前确定），通过全国碳市场管理平台（以下简称管理平台，网址为www.cets.org.cn）向我部报告，并通过管理平台向社会公开。", "组织重点排放单位，按照《企业温室气体排放核算与报告指南 发电设施》（环办气候函〔2022〕485号，以下简称《核算报告指南》）要求，于每年12月31日前通过管理平台完成下一年度数据质量控制计划制订工作（2023年度数据质量控制计划需在3月10日前完成）。", "组织重点排放单位，按照《核算报告指南》等要求，在每月结束后的40个自然日内，通过管理平台上传燃料的消耗量、低位发热量、元素碳含量、购入使用电量、发电量、供热量、运行小时数和负荷（出力）系数以及排放报告辅助参数等数据及其支撑材料。", "组织重点排放单位于每年3月31日前通过管理平台报送上一年度温室气体排放报告。其中，2022年度温室气体排放报告，按照《企业温室气体排放核算方法与报告指南 发电设施（2022年修订版）》（环办气候〔2022〕111号）要求编制；2023和2024年度温室气体排放报告，按照《核算报告指南》要求编制。", "2022年度全国电网平均排放因子为0.5703t CO2/MWh。后续年度全国电网平均排放因子如有更新，将由我部在当年年底前另行发布。", "组织有关技术支撑单位或委托第三方技术服务机构，按照《企业温室气体排放报告核查指南（试行）》（环办气候函〔2021〕130号）和《企业温室气体排放核查技术指南 发电设施》（环办气候函〔2022〕485号）要求，通过管理平台进行文件评审，开展现场核查并线上填报核查信息、编制核查报告，确保核查全过程电子化留痕，于每年6月30日前完成对重点排放单位上一年度温室气体排放报告的核查及管理平台填报工作。核查结束后，省级生态环境部门应将管理平台生成的核查结果数据汇总表、配额分配相关数据汇总表书面报送我部，抄送全国碳排放权注册登记机构。", "按照《核算报告指南》等要求，组织有关技术支撑单位或委托第三方技术服务机构对重点排放单位月度信息化存证的数据及信息进行技术审核，识别异常数据，及时将有关问题线索移交设区的市级生态环境部门进一步查实和处理。我部将对各地碳排放数据质量开展评估。", "组织和指导设区的市级生态环境部门，对重点排放单位数据质量控制计划编制与实施情况进行监督检查，督促重点排放单位及时、规范开展存证，对煤样采集、制备、留存的规范性、真实性进行现场抽查，对投诉举报和上级生态环境部门转办交办有关问题线索逐一进行核实处理。对于存证材料不及时、不规范、不完整及不清晰等情况，设区的市级生态环境部门应在3个工作日内组织重点排放单位完成查实整改。对于存在异常数据等问题线索的，设区的市级生态环境部门应及时组织重点排放单位提交相关证明材料，并将查实意见通过管理平台报省级生态环境部门。", "根据《企业温室气体排放报告核查指南（试行）》要求，对核查技术服务机构的工作质量、合规性、及时性等进行评估，于每年7月31日前通过管理平台向社会公开评估结果。", "各地应高度重视温室气体排放报告管理相关工作，加强组织领导，建立定期检查与随机抽查相结合的常态化监管执法工作机制，通过加强日常监管等手段切实提高碳排放数据质量。我部将对各地落实本通知重点工作任务情况进行监督指导和调研帮扶，对年度核查完成进展、信息化存证及时性和规范性以及数据质量存在的突出问题等进行通报。", "各地应落实温室气体排放核查、数据质量日常监管以及相关能力建设培训等碳排放数据质量管理相关工作所需经费。通过政府购买服务委托技术服务机构开展核查的，应尽早在每年的核查经费中提前安排下一年度核查技术服务机构所需经费，并在年底前完成下一年度核查技术服务机构招投标有关程序，按期保质保量完成相关工作。鼓励省级生态环境部门委托下属单位开展有关核查工作。", "各地应尽快组建一支高水平、专业化的碳市场监管队伍，充实碳排放监督执法人员，提升执法能力水平。加大培训力度，定期组织对设区的市级生态环境部门、重点排放单位、核查技术服务机构的专题培训，提升从业人员、管理人员的技术水平和专业能力。", "省级生态环境部门根据确定的名录，向管理平台申请开立重点排放单位账户，并将登录名及初始密码告知重点排放单位。省级生态环境部门负责开立设区的市级生态环境部门和核查技术服务机构的管理平台账户，并组织核查技术服务机构在管理平台维护机构和人员的账户信息。设区的市级以上地方生态环境部门可通过管理平台进行碳排放数据质量监管和审核。", "工作中遇到相关问题，及时向我部反馈。", "特此通知。", "联系人：", "应对气候变化司张保留、杨乐亮", "电话：（010）65645679、65645665", "国家气候战略中心（技术咨询）王中航、于胜民", "电话：（010）82268486、82268461", "信息中心（管理平台咨询）吴海东", "电话：（010）84665799", "附件：发电行业分类代码", "生态环境部办公厅", "2023年2月4日", "（此件社会公开）", "", "国民经济行业分类代码（GB/T 4754-2017）", "", "", "类别名称", "", "", "4411", "", "", "火力发电", "", "", "4412", "", "", "热电联产", "", "", "4417", "", "", "生物质能发电", "", "注：类别“生物质能发电”中，掺烧化石燃料燃烧的生物质发电企业需报送，纯使用生物质发电的企业无需报送。", "生态环境部", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-10/doc-imyfeuvp4815820.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/129/w550h379/20230210/4154-43c170ecaf568ee8b69128a660045534.png"]}}