{"title": "杨幂八字“割断”19年恩怨", "news_website": "创事记", "author": "市界", "Managing Editor": "", "details": {"creation_time": "2023-05-09 13:12:30", "keywords": []}, "content": ["到底是不是嘉行传媒拖累了杨幂，见仁见智。杨幂是嘉行的“摇钱树”不假，但不可否认，嘉行也为杨幂带来了资源。如今，与嘉行解绑的杨幂获得了更大的自主权，也许有转型的机会，但这也需要其拿出破釜沉舟的勇气和决心。", "5月8日，对杨幂的粉丝来说，是个难忘的日子。", "因为在这一天，粉丝呼吁多年的杨幂与嘉行传媒解绑的诉求终于如愿，杨幂终于可以回归到“女演员”的行列。毕竟在粉丝眼中，杨幂没能成为“人民的女演员”都是让嘉行传媒给耽误了。", "有粉丝统计过，近年杨幂出演的差评剧，大多来自嘉行自制，像3.5分的《谈判官》、4.8分的《斛珠夫人》。而作为嘉行传媒的股东、公司的一姐，杨幂不仅要背负对赌协议，同时还得“奶”公司新人，这种模式也被粉丝称为“嘉行大礼包”。", "到底是不是嘉行传媒拖累了杨幂，就是见仁见智了。杨幂是嘉行的“摇钱树”不假，但不可否认，嘉行也为杨幂带来了资源。只不过这种合作方式，以前是互相成就，一个收获了利，一个收获了名。", "如今，观众看够了重复雷同的剧情，流量也就成了抛物线。肉眼可见的是，曾经“流量女王”，早已跟流量告别，杨幂的上一部超级爆款剧还是五年前播出的《三生三世十里桃花》。", "当流量时代过去，艺人与自制剧松绑，制作方和观众的价值取向趋于一致，杨幂获得了更大的自主权，也许有转型的机会，但这也需要其拿出破釜沉舟的勇气和决心。", "最美好的青春岁月，留在了嘉行", "杨幂最终用八个字，结束了自己与嘉行之间十几年来的恩怨与纠葛。", "5月8日午间，杨幂在社交平台发布“共有从前，各有未来”。稍显平静的八个字，却犹如一枚重磅炸弹，几分钟后便登上热搜榜首。与此同时，嘉行传媒也回应道，“十几年风雨同舟，共同成长，感恩感谢，祝未来一切顺利，珍重安好”。", "这意味着，杨幂正式官宣，结束与嘉行传媒的合作关系。其实，早在半年前，就传出杨幂要与嘉行传媒“切割”的消息，但两者并未就此有过太多的解释。", "对于嘉行，杨幂或许有着太多想说的话，可最终只化为短短八个字，“像那种感情早已破裂却又没撕破脸，现在终于离婚的明星夫妻”，有网友解释道。相比于杨幂，嘉行传媒的发言更像是“男方”，象征性透露出些许感激之情，犹如一位点赞靠前的网友所言，“还是那句话，没有杨幂，就没有今天的嘉行”。", "有人说，杨幂将最美好的青春岁月，留在了嘉行。", "▲", "（图源/视觉中国）", "“北京大妞”杨幂，很快将迎来她37岁的生日，可在加入嘉行前不久，她还是一位刚凭借《神雕侠侣》与《仙剑奇侠传三》初露头角，并与杨颖、刘诗诗和倪妮齐名的“四小花旦”之一，浑身透露着青春的气息。", "杨幂的演艺生涯，其实早在4岁便开始了，她演过唐朝的公主，当过“喜剧之王”周星驰的女儿，还与六小龄童、李亚鹏等影视明星有过“切磋”。不过，杨幂真正被人记住，还是2002年签约荣信达后，凭借着《神雕侠侣》中清雅秀丽、亦正亦邪的郭襄，才使得无数少男少女，开始搜索起她的名字。", "“杨幂往那里一站，我心里有了底，那种古怪精灵的劲儿，跟当年的周迅有一拼”，这是导演张纪中给予的评价。", "2004年，一位名为曾嘉的经纪人，出现在杨幂的工作与生活中，杨幂或许想不到，这位行事颇为干练的女人，会与自己“捆绑”长达19年之久，她就是如今掌握着嘉行传媒近一半股份的实控人。巧的是，在接触杨幂前，曾嘉上一个合作的明星正是周迅，至于嘉行传媒的第二大股东赵若尧，当时的身份则是曾嘉的助理。", "▲（嘉行传媒前三大股东）", "有一种说法是，当年让杨幂爆火的“宫斗+穿越”题材影视剧《宫锁心玉》就是曾嘉在读完剧本后，劝杨幂接下的。这部剧之后，杨幂一度成为票房的保证。与《宫》同年上映，成本仅百万且豆瓣评分3.5的《孤岛惊魂》，凭着一张杨幂的比基尼海报，硬是卖出近9000万票房。在当时的资本看来，杨幂本身就是吸金保障，可就在各路资本想要得到她时，却被曾嘉“捷足先登”了。", "2014年，杨幂工作室成立后不久，27岁的杨幂便与曾嘉、赵若尧共同出资300万元，建立海宁嘉行天下影视文化有限公司（后改名为海宁欣睿影视制作公司）。紧接着，名为西藏嘉行四方投资管理合伙企业（有限合伙）的公司成立（目前已处于注销状态），而杨幂的工作室也同时更名为嘉行天下杨幂工作室，这便是嘉行传媒的前身。", "▲（西藏嘉行股权结构图）", "随着投资圈深耕多年的李娟入场，不仅彻底改变了杨幂的发展轨迹，也令一场四个女人关于资本的大戏，拉开帷幕。可以说，西藏嘉行是杨幂正式成为商人的开始，也为几人如今的“切割”埋下了种子。", "四个女人的资本大戏", "杨幂虽不是嘉行传媒的最大受益人，却是不折不扣的最大利益创造者。", "2015年9月，在杨幂的吸金能力兜底，李娟的资本运作，以及曾嘉、赵若尧的加持下，嘉行传媒通过借壳西安同大成功登陆新三板，而西藏嘉行也在几人多次操作后，成为西安同大的第一大股东。而在借壳的同时，李娟也为自己留下了一份“蛋糕”。", "值得一提的是，嘉行借壳时给出的认购价格只有1.7元/股，可随着杨幂等人的入局，其股价便水涨船高。借壳后，A股上市公司东方明珠旗下的尚世影业，立即出资3亿元，认购嘉行传媒20%的股权，而此时嘉行传媒的股价，便涨到78.95元/股，比几个月前翻出几十倍。这也意味着，嘉行传媒的估值达到15亿元。", "不过，作为对赌协议的一部分，嘉行传媒需在2015~2017年，分别保证净利润不低于0.75亿、1.05亿、1.47亿元，累计税后净利润3.1亿元，同时不能出现核心管理人员、核心艺人出走等情形。如未达成目标，嘉行传媒需将尚世影业的3亿元股票，以15%的年化率进行回购，即赔偿3亿元本金，外加15%的利息。", "你可以调侃杨幂的演技，但你无法否认她努力的程度。为完成对赌，那段时间的杨幂，完全沦为一台拍戏机器，3年拍了13部影视剧，甚至“把情绪都戒了”。", "福布斯中国名人榜显示，2013年与2014年，杨幂的年收入只有4370万与5200万元，可到了2017年，在又一部爆火剧集《三生三世十里桃花》加持下 ，杨幂取得了2亿元的收入，排在榜单第三位，仅次于范冰冰与鹿晗。与此同时，嘉行传媒最终也分别交出0.82亿、1.29亿与1.9亿元净利润的答卷，均超额完成对赌目标。", "▲（图源/视觉中国）", "杨幂对于嘉行传媒的贡献，不仅来自于营收，还负责新人的承接，以使得避免对杨幂的过于依赖。毕竟对于嘉行传媒而言，营收无非来自影视与艺人经纪收入两大板块。", "有统计显示，在嘉行期间，杨幂接触的《古剑奇谭》《我是证人》等外戏，均有3位左右嘉行艺人出镜，而热播的《三生三世十里桃花》更是达到9位。在杨幂离开后，成为嘉行传媒新顶梁柱的迪丽热巴、高伟光、张云龙等明星的知名度，也都与杨幂有关。", "值得一提的是，《三生三世》的爆火，也吸引到A股另一巨头的入局，那就是完美世界，其当时通过旗下全资持股的石河子市君毅云扬股权投资有限合伙企业，以250元/股的价格，耗资2.5亿元认购嘉行传媒5%股份，并从李娟夫妇手中，以相同的价格拿到另外5%的股份，合计持股比例达到10%。", "随着完美世界的入局，李娟也顺利完成了2.5亿元的套现，这同样意味着，短短两年多时间，嘉行传媒的估值就从千万级别涨至50亿元，一跃成为新三板的“明星股”，杨幂也因此获得“新三板女神”的称号。", "可就在外界猜测着，杨幂何时会将嘉行传媒带到百亿级别时，随着一场“寒冬”的来临，却让资本逐步撤离影视行业。", "2018年5月，嘉行传媒宣布终止在新三板挂牌，而给出的理由是，公司正处于快速发展阶段，为加快融资节奏作出的决定。可这样的说辞，显然无法服众，而资本也选择用脚投票，进行离场。紧接着，尚世影业便对嘉行传媒的股权进行“清仓”。", "据东方明珠披露的公开挂牌完成公告显示，2018年9月与10月，尚世影业均以2.14亿元的价格，两次处置嘉行传媒4.75%股权，到了2019年初，其又以3.85亿元的价格，出售余下9.5%股权，至此不再持有嘉行传媒股份。这也意味着，东方明珠凭借出售嘉行传媒股权，至少获得5亿元的利润。", "可几家欢喜几家愁，天眼查显示，完美世界旗下的石河子君毅，至今仍持有嘉行传媒10%股份。随着杨幂的离开，嘉行传媒能否恢复往日荣光，几乎踩在“最高点”入局的完美世界何时回本，杨幂又会如何处置持有的嘉行传媒股份，都成为一个个困扰外界的谜团。", "杨幂失灵那些年", "80后“四小花旦”，江湖上流传着几个版本。", "2009年，腾讯网联合业内百家主流媒体、百万民众参与、近百名娱乐记者联合票选，“四小花旦”正式名单出炉，黄圣依、刘亦菲、杨幂、王珞丹当选。", "两年后，“汇剧亚洲2011国剧盛典”上，摘得“四小花旦”称号的是戚薇、杨幂、唐嫣、刘诗诗。到了2013年，《南都娱乐周刊》经过知名度、影响力、作品素质、活跃程度等多项指标的综合考量，以及集结网友、媒体评审团、圈中人评审团票选，最终“四小花旦”的头衔流转到了杨颖、杨幂、刘诗诗和倪妮身上。", "不过，不论名单怎么改换更替，80后“四小花旦”始终有杨幂的席位，其热度可见一斑。", "也是在这期间，杨幂遇到了《宫锁心玉》，一部可以说是打开其事业任督二脉的电视剧。2011年，杨幂主演的《宫锁心玉》开播后迅速席卷荧屏，成为当年现象级大爆剧。当时有新闻报道称，《宫锁心玉》的首播收视1.99%和最高收视3.15%，刷新此前五年来省级卫视电视剧收视纪录，并以平均收视率2.5%打破了湖南卫视此前春节档电视剧纪录。在春节期间，《宫锁心玉》平均收视率仅次于央视春晚和央视元宵节晚会。", "而《宫锁心玉》也成了杨幂原始流量积累的开始，之后其主演的影视剧先不管口碑如何，总能让作品流量和投资方收益齐飞。", "2014年，杨幂的另一部女主剧《古剑奇谭》也是开播即成爆款，之后更是屡次刷新纪录：电视平台收视率峰值接近3%、市场份额突破18%、微博话题阅读量超60亿、第一部网播破百亿剧集……", "接着，流量便与杨幂如影随形，一张路透、一张机场照，随便一露脸，就轻松登上热搜。而杨幂实打实的流量几乎和扛剧能力划等号，大IP、大制作也排着队找上门。", "▲", "（图源/视觉中国）", "2017年，由杨幂、赵又廷领衔主演的电视剧《三生三世十里桃花》，大年初三起在浙江卫视、东方卫视播出，并同步登陆优酷、腾讯、爱奇艺等八大平台。该剧改编自唐七公子的同名小说，讲述了青丘帝姬白浅和九重天太子夜华之间的三世爱恨纠葛。", "超级IP+杨幂，不出意外，《三生三世十里桃花》又是一部爆款剧集。该剧上线一天播放量就高达6亿，号称15天播放量突破“100亿”，到去年，《三生三世十里桃花》的播放量已经突破“500亿”。", "这部剧，不仅让杨幂本人的热度上升到巅峰，还顺带为迪丽热巴、高伟光、张彬彬、等嘉行旗下艺人攒起了人气。", "但流量之所以称之为流量，正因为它是流动的，爆火是一夜之间的事，如果后续作品和业务能力跟不上，热度总有降温的时候。", "这一点，已经在无数流量明星身上验证过，杨幂也不例外。套娃式的剧情、模式化的表演，无一不在消耗杨幂的观众缘和神秘感，以至于只要演员表里出现杨幂的名字，就有观众做出“烂片”预定了。随之而来的，也是“收视女王”下坡路的开始。", "▲（图源/视觉中国）", "2018年暑期档播出的《扶摇》，播出期间平均收视率仅为0.84%，其后期热度基本被杨紫主演《香蜜》碾压，而随着于正的《延禧攻略》热播，《扶摇》热度降至冰点，大结局期间的收视率仅达到0.601%。", "到了2021年，杨幂携手“老牌”流量明星陈伟霆主演的《斛珠夫人》，扑街就更明显了。", "数据显示，当年11月13日晚，《斛珠夫人》在北京卫视黄金档播出的两集平均收视率仅有0.43%。远低于同期东方卫视的《突围》、湖南卫视的《星辰大海》。", "随着剧情的深入，《斛珠夫人》的赶客效果更佳。11月16日当晚，该剧的收视率仅有0.3673%，甚至不如重播的《流金岁月》和《小娘惹》。", "当自身流量不扛剧后，解约、转型或许是杨幂唯一的出路了。从目前的待播信息来看，杨幂是有意走出舒适圈的，比如电视剧《哈尔滨1944》合作的是秦昊和张黎、电影《应许之日》合作的是执导过《晚秋》的韩国导演金泰勇。", "不过联想到5年前杨幂的转型之作《宝贝儿》，观众的心情或许还是忐忑。", "如今，观众看够了重复雷同的剧情，流量也就成了抛物线。肉眼可见的是，曾经“流量女王”，早已跟流量告别，杨幂的上一部爆款剧还是五年前播出的《三生三世十里桃花》。", "当流量时代过去，艺人与自制剧松绑，制作方和观众的价值取向趋于一致，杨幂获得了更大的自主权，也许有转型的机会，但这也需要其拿出破釜沉舟的勇气和决心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imyteawv4127154.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230509/0262-113c93229a288e9b6bb82ac904608e2d.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230509/6acf-09a00e45df2da679a8b455206ce875cc.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230509/08da-e3d84ca0e03e42204758d3ab2a8d7005.jpg", "https://n.sinaimg.cn/finance/crawl/744/w550h194/20230509/6cdb-2f0b62320766bceff50d1f02f3101915.jpg", "https://n.sinaimg.cn/finance/crawl/747/w550h197/20230509/cf6d-f551b6f3e1d17c62ee1fd62ab728d67b.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230509/1cc7-a838c5ba3dfb352f78db89b5f91cba42.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230509/8082-c5836b4de8e414b2e90e358bd48e2c35.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230509/c6be-e22603ecb06acc629aaecbae59798577.png", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230509/c179-59cc1e10e983c47b1200f1e4c36cc5b2.jpg", "https://n.sinaimg.cn/finance/crawl/113/w550h363/20230509/eabd-d00a6ed620bb5f9ef6fe742fd16ba4ba.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}