{"title": "AI研发陷入两难：大佬联名叫停，自由市场不答应", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年04月04日 09:15", "keywords": []}, "content": ["", "", "", "新浪科技讯 北京时间4月4日上午消息，据报道，超过1000位商界领袖联名呼吁放慢ChatGPT这种更新、更强大的大语言模型的开发速度。但这封公开信却引发了外界对签名者的诚意的质疑，人们甚至怀疑，他们中的许多人根本不认同这封公开信中提出的原则。", "许多业内人士确实认为，像ChatGPT这样强大的人工智能的确会对社会构成一定的伤害，但暂停6个月的开发似乎只是一厢情愿，几乎没有现实基础。", "从OpenAI去年11月开始公测GPT-3以来，生成式人工智能开发的高速列车就从来没有停止过。在发布ChatGPT并启动人工智能军备竞赛的那一刻，OpenAI就打开了“潘多拉的魔盒”。而在市场力量的推动下，即使OpenAI想要停止人工智能的开发，也根本无法做到。", "随着个人和企业习惯于向ChatGPT、谷歌Bard和微软新必应寻求各种问题的答案，需求已经足够强大，迫使科技巨头必须在这个充满前景的领域占据主导地位。", "“生成式人工智能创造了一些我们暂时甚至永远无法理解的东西，所以确实应该花点时间来了解这些系统。”创业公司Toggle AI总裁朱赛普·赛特（Giuseppe Sette）说，“但我们不可能这样做。这个领域现在太热了，从科技巨头到中国市场，处处充满竞争。”", "开弓没有回头箭", "至少从去年11月以来，生成式人工智能就成为科技行业热议的话题。OpenAI抓住机会扩大了与微软的合作，在1月份将ChatGPT引入了必应搜索引擎。此后几个月，它又推出了更新、更强大的ChatGPT版本——GPT-4。很快，这家公司又开放了平台，引入了Slack、Instacart和Klarna等公司的插件。", "为了应对竞争，谷歌很快也推出了Bard大语言模型。随后，中国的阿里巴巴和百度也宣布将开发与ChatGPT竞争的产品。", "除此之外，市面上还涌现出许多图片生成程序，其中一些同样由OpenAI开发，还有一些是类似于Stable Diffusion和DALL-E这样的独立程序。它们在艺术和时尚行业掀起了AI风暴。", "商界领袖们在公开信中呼吁暂停开发新的人工智能模型，但却并未阐述应当如何对待GPT-4这种业已存在的模型。", "其他开发者认为这不公平：暂停6个月开发只会影响刚刚起步的公司，而像OpenAI这样的企业则可以借此机会继续扩大领先优势。其他创业公司则认为，虽然那些呼吁放慢生成式人工智能开发速度的商界领袖的想法是对的，但他们却不愿因此放慢步伐。", "当一项技术流行开来，天花乱坠的宣传此起彼伏时，这种情况就不可避免。生成式人工智能已经出现，人们也已经体验过大语言模型的威力，与其他昙花一现的技术创新不同，这种技术确实存在巨大的市场需求。", "心有余而力不足", "执行方面同样面临许多障碍。", "“所有人都在自由市场上争先恐后夺取份额，谁会愿意暂停开发？”风险投资公司VC Sapphire总裁兼联合创始人贾伊·达斯（Jai Das）说，“魔盒已经打开，停不下来了。”", "达斯表示，根本无法阻止企业秘密研发大语言模型，或者阻止科技巨头研发人工智能技术。没有一个机构会在这6个月的时间内逐一巡查每一家公司，调查他们是否在开发与算法有关的代码。", "这封公开信认为，整个社会需要一些时间来更好地理解人工智能的影响。倘若这种想法获得广泛支持，而放慢开发速度又无法实现，我们又当如何是好？", "这并非不可能的任务，但的确需要依赖尖端技术中比较罕见的方式：通过广泛的行业协议来确定相关标准。", "“根本无法暂停任何事情，这不可能。”达斯说，“为什么不让整个行业开启对话，搞清楚怎样才能避免公开信中提到的问题。”", "科技公司是否会坐下来制定相关的标准？这还有待进一步观察，但有一件事情是确定的：我们或许希望人工智能可以放慢速度，等等我们，但它已经跑在我们前面。", "我们究竟能否阻止它？现在还没有答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-04/doc-imypemik5128865.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/59/w550h309/20230404/38ae-28a887dc929e33aada00dbffcea7e884.jpg"]}}