{"title": "阳光智维数智升级方案获北京鉴衡最高等级认证并联合发布技术白皮书智能无人机北京市", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月26日 14:34", "keywords": ["智能", "无人机", "北京市", "算法"]}, "content": ["中国光伏行业协会最新数据显示，我国光伏发电累计装机达到426GW，超越水电，成为可再生能源发电装机第一，和继煤电之后的全国第二大电源。万亿规模存量的光伏运维市场背后，传统运维的低效及高成本已不能满足运维工作需求。作为光伏运维行业发展的践行者和排头兵，多年来，阳光智维前瞻性布局新能源运维行业的数智升级，积极探索大数据与智能应用赋能新能源产业路径，在智慧运维应用实践领域取得众多亮眼成果", "权威认证技术前瞻", "日前，阳光智维自主研发的无人机智能巡检解决方案获得北京鉴衡认证中心评定的“Level4”行业最高等级认证。北京鉴衡维对其系统优势、潜在风险点及控制措施的适度性进行深度评审，经现场比对验证，IR图像与实景图像异常位置标定一致率、异常组件位置定位准确率、IR图像质量达标率、飞行控制等多项指标验证结果为100%，达到行业领先水平。", "基于其无人机智能巡检解决方案的技术优越性、庞大体量的实践验证先进性，近日阳光智维联合北京鉴衡重磅发布了《光伏电站无人机巡检技术白皮书》，这是无人机巡检领域技术白皮书的国内首次发布，充分体现了阳光智维研发设计的领先与应用效果的成熟。本白皮书详尽解说了阳光智维无人机巡检的系统设计方案，为业主选择光伏电站无人机巡检系统提供技术参考、为业界提供智能巡检经验、技术分享，为新能源行业的智慧运维升级提供发展方向。", "数智融合，不止巡检", "依托solarEye平台自研“数智融合方案”，将多元数据、智能诊断，智能巡检与生产管理系统深度融合实现自主巡检、智能诊断、工单下发、消缺闭环管理。在50余项专利和软著的支撑下，创新融合TV与CV诊断，应用自研融合注意力机制算法、YOLO目标检测算法、图像分类、阈值分析检测算法、多维度修正定位算法等26类算法模型，缺陷识别效率提升40%+，可智能识别组串开路、组串短路、接线盒故障、碎裂组件、组件缺失、草木遮挡等8种故障，同步缺陷分级，快速、精准定位，经实测，故障识别准确率达98%，综合巡检效率提升80%。", "同时以阳光智维10万+设备故障库沉淀为核心，结合实时采集数据和历史数据深度挖掘故障点，利用GPT模型融合专家经验搭建智能问答平台，战端运维人员可实时获取最新案例与多样化适配解决方案，1现场团队+N技术外援模式辅助消缺。通过数智融合平台，多次综合对比筛选和交叉验证消缺闭环效率和质量，权责清晰，规范高效。据统计，单电站的年损失发电量挽回达到2%-3%。", "价值拓展多维应用", "针对同一业主同步管理多个电站的需求，把数据、应用和服务集中部署在集团侧，打破系统数据孤岛问题，实现运维管理的集中化和集约化，业主可通过solarEye平台完成对多个电站的实时监控和智能管理，全面了解电站的运行状况，优化效率。", "超400G的存量电站在运维管理之外，因不同程度的老化需将技改提上日程，无人机智能巡检解决方案目前也已应用于技改勘察，辅助业主全盘掌握资产状态，合理决策。", "无人机智能巡检解决方案同步助力新增装机电站的工程验收，数以十万计的组件竣工验收，仅靠人工检测效率过低，使用系统方案2天即可完成100MW级别光伏电站的全站验收，精准、高效。", "布署机场后的无人机智能巡检系统具备自主起飞、自动巡航、精准降落、快速充电复飞、视频实时回传等诸多功能，可用于火情汛情实时告警、人员闯入安全监测等工作，为电站无人值守提供了另一重技术可能性。", "未来，阳光智维将持续投入研发新产品、提升产品性能，以成熟可靠的技术解决方案为光伏电站全生命周期保驾护航，同步完善输电线路、杆塔、风电场、升压站巡检技术方案，愿向行业输出自身的技术创新成果和实践经验，助推新能源运维的数智升级。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-26/doc-imzczaft3080571.shtml", "image_url": ["https://n.sinaimg.cn/spider20230726/534/w800h534/20230726/80c6-5a0f180636c466283ae53e5f41494d1b.jpg", "https://n.sinaimg.cn/spider20230726/543/w800h543/20230726/5042-5230fe28f4a0390ba9b67512ed52249a.jpg", "https://n.sinaimg.cn/spider20230726/450/w800h450/20230726/5aba-5adbc91b5e119dfe55c583870f30ea9e.jpg", "https://n.sinaimg.cn/spider20230726/534/w800h534/20230726/1af5-9f4456d122308cf51ca22985a92d2384.png"]}}