{"title": "喜马拉雅亏损10年首次季度盈利，互联网企业纷纷降本增效荔枝B站互联网企业", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月16日 22:00", "keywords": ["荔枝", "B站", "互联网企业", "喜马拉雅"]}, "content": ["作者/刘晓洁", "1月16日，第一财经记者获悉，近日喜马拉雅创始人兼CEO余建军在公司年会透露，喜马拉雅于2022年第四季度首次实现单季度千万级的盈利，这也是喜马拉雅创业十年来首次实现盈利。", "不过他并未明确喜马拉雅是在哪一种会计准则下实现的季度盈利。", "余建军在年会上提到，盈利得益于公司在三个方向的努力，一是战略与组织清晰度不断提升，其次是坚持以创造用户价值为导向的长期主义，另外降本增效、打造可持续盈利能力也是一方面原因。", "在当前的资本环境下，过去烧钱巨亏的互联网企业都开始追求盈利了。除了音频行业的喜马拉雅和荔枝外，在视频平台里，从爱奇艺到B站，都开始降本增效，努力减亏，在资本市场讲出盈利的故事。", "2022年8月，余建军曾在内部员工大会上表示，要在2022 年第四季度实现单季盈利，扭转长期亏损局面，并将在2023年实现全年盈利，5年后，实现年收入200亿元、盈利40亿元。目前来看余建军定下的第一个小目标完成了。", "在盈利前，2019年至2021年，喜马拉雅年内亏损分别为19.25亿元、28.82亿元、51.06亿元，经调整年内亏损则分别为7.49亿元、5.39亿元、7.59亿元，三年累计净亏损超20亿元。", "此前喜马拉雅曾三次递表但未能上市。最近的一次是2022年3月，喜马拉雅在港交所更新招股书，但目前招股书已经显示失效。最早在2021年5月，喜马拉雅意图在纳斯达克上市，以失败告终；同年9月，其于港交所重新提交IPO申请，但因超过6个月，招股书文件显示失效。", "最新招股书信息显示，2021年喜马拉雅总营收同比增长43.7%至58.57亿元，年内亏损51.06亿元，同比扩大77%。付费订阅、广告、直播以及其他创新产品及服务是喜马拉雅四大营收来源，其中，付费订阅服务是其主要的支柱。", "喜马拉雅成立于2012年，目前是音频行业的龙头，截至2022年第三季度，喜马拉雅全场景平均月活跃用户已达2.82亿。", "据iiMedia Research（艾媒咨询）数据显示，在2022年中国网民消费过的在线音频平台中，喜马拉雅以65.5%的高市场占有率成为最多用户选择的在线音频平台，其次，荔枝、蜻蜓FM和酷我畅听分别占比39.5%、35.8%和34.5%。", "在喜马拉雅之外，作为音频行业“第一股”的荔枝也于近一年转亏为盈。", "2021年第四季度，荔枝首次取得GAAP层面的盈利，实现净利润892万元，在2022年前三个季度其稳住了盈利趋势，Q1、Q2盈利分别为1642万元、1885万元，最新的第三个季度实现净利润约2000万元。", "2022年的前九个月，荔枝实现净利润5500万元，实现大幅扭亏为盈，去年同期前九个月，荔枝净亏损为1.36亿元。", "财报显示，荔枝第三季度的经营费用为1.77亿元，相比去年同期的1.91亿元有所缩窄，此外其销售及管理费用均实现同比缩窄。", "在此之前，亏损超过10年的爱奇艺于2022年首次实现季度盈利，背后一大原因就是降本增效，财报显示，该公司营收成本、销售及管理费用都出现较大的同比下降。", "围绕降本增效，据第一财经记者了解，爱奇艺内部的措施一是组织结构优化，解决与人相关的成本和费用，提高效率；二是控制内容成本，在内容制作、采购和运营等方面做精细化的选择，头部内容不减少，严格控制播出效果不好的内容，降低内容成本；三是通过加强运营，发挥片库也就是长尾内容的更大价值，产生更多广告库存和会员收入。", "对于此前一直以用户增长为中心的B站来说，亏损也一直在连年增长，2021年B站亏损了68亿元，同比扩大119%。", "这些年来，B站还未实现正向盈利，在2022年初的电话会议中，管理层第一次给出盈利时间表，表示B站将在2024年实现non GAAP盈亏平衡。B站董事长兼首席执行官陈睿表示，2022年公司的战略重心将侧重于加速商业化进程，并进一步降本增效。", "此前海豚投研泛娱乐研究员对第一财经表示，目前的宏观环境并不利好成长型公司，通胀加息周期叠加战争，资金避险情绪高，喜欢减亏或盈利的企业，“从公司管理层的角度，是希望通过营造一个良好的平台环境，来拉长用户的生命周期价值，但市场肯定是等不及的。”", "2022年11月，B站发布了其第三季度财报，公告显示其第三季度营收为58亿元，较2021年同期增加11%；净亏损为17亿元，较2021年同期的27亿元收窄36%。", "在财报后的电话会议上，对于此前提出的“2024年实现non-GAAP盈亏平衡”目标，陈睿表示目标不会有变化，“在今年多重宏观环境的挑战之下，减亏已经成为了公司最重要的工作之一，这是我亲自在盯的工作。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-16/doc-imyakyah5910382.shtml", "image_url": []}}