{"title": "戴雨森：GPT的隐喻", "news_website": "新浪财经", "author": "", "Managing Editor": "：杨赐", "details": {"creation_time": "2023年07月03日 20:41", "keywords": []}, "content": ["转自|新皮层NewNewThing", "记者|吴洋洋", "编辑|王姗姗", "GPT现在还天天胡说八道，但iPhone刚发布时，外界也充满了质疑。", "新技术早期应用一般都是‘新瓶装旧酒’，技术普及后会产生原生商业模式。", "现在还非常早期，iPhone发布好几年之后，字节跳动才出现。", "并不看好Windows + Copilot的组合，ChatGPT成为新平台的可能性更大。", "AI是无形技术，具备产品和场景的互联网公司仍然有优势。", "技术革命早期不需要很复杂的产品，重要的是迭代。", "任何一次浪潮都有泡沫，但这次泡沫下面的啤酒比较真实。", "在这个隐喻中，戴雨森也认同中国缺乏一个GPT-4级别的大模型，但他仍然对中国公司能开发出自己的大模型并建立生态充满信心。因为在他看来，大模型是种80分也能用的东西。如果仍然用‘新大陆’来打比方，就是有人坐泰坦尼克号去新大陆、有人坐飞机、有人坐帆船、有的颠簸、有的漏水，但最终都会到达目的地。", "戴雨森本人曾是互联网领域的创业者（曾于2010年与陈欧共同创办电商平台聚美优品），经历过互联网和移动互联网两个技术浪潮。其后来参与创立的真格基金也是生成式AI领域的积极参与者，早在今年2月，美团原联合创始人王慧文宣布大模型创业时，这家机构就出现在了其首批融资名单中。", "AI新浪潮的故事会如同互联网、移动互联网时代一样讲述吗？‘新皮层’同戴雨森进行了对话。以下是访谈内容，话题涉及生成式AI的商业价值、它可能如何重塑商业生态、创业公司的机会、投资泡沫以及我们在AI新纪元中正走在哪个阶段。", "大模型让智力的商业成本趋近于0", "新皮层：生成式AI的浪潮从ChatGPT发布开始，作为投资人，你从何时关注到这个领域？", "戴雨森：从GPT-3开始，我们对这个领域的关注度越来越高。我们之前也持续在看AI项目，但就像在iPhone诞生后，投资移动互联网才真正有意义一样，对生成式AI的投资也在ChatGPT之后才变得真正有意义。", "新皮层：在你看来，ChatGPT是什么级别的创新？", "戴雨森：对于学界，GPT-3是极具突破性的。从那时起，学界就逐渐意识到，我们已经进入了一个新纪元。而ChatGPT则是一个跨越式的产品，它很好地向大众展示了GPT模型已具备的能力。所以它们的热度很不一样。", "其次，回看历史，当做一件事情的成本突然降到极低，甚至为0的时候，会催生很多化学反应和本质变化。历史上，‘智能’这个词一直都意味着‘人’，需要多少智能，实则是需要多少人。而现在，理解和生成的成本近乎为0，这会带来巨大的变化，让‘智能’这种原来稀缺的资源不再稀缺。我觉得称之为工业革命并不过分。工业革命极大地降低了动力的成本，使之变得非常便宜，人们做事的能力因此增加了10倍、100倍。", "第三，它的应用场景非常广阔。之前，AI只能在一个特定领域内工作，比如人脸识别、自动驾驶等。而大模型逻辑推理能力能使AI应用于更为广阔的领域。像使用计算机一样，大量的人都将会需要AI助手。无论是对于设计师、作家，还是投资人、企业高管、律师，AI助手带来的生产力变革都是显著的。", "从生成式AI到AGI可能还有很长的路要走。最终价值就是大幅降低做事的成本、提高效率。人和机器交互的范式将发生变化，因而有大量应用可以被重做。", "新皮层：除了大语言模型，生成式AI的模型越来越多，它们之间未来会是什么关系？", "戴雨森：多模态肯定是个大趋势。在2017年，对抗式生成网络GAN就非常火，它生成的图像质量比原来好了很多。Diffusion Model出来之后，又比GAN进步很多。", "AI领域不断在出现这种情况。一个新模型代表一种新范式，出现的时候远超之前的效果。所以到现在也不能说大模型是终局。如果两三年前你问这个问题，专家会觉得BERT这个双向生成的模型更好，GPT-1 和 2 也比不上BERT，直到两年后GPT-3出现，大家忽然又觉得这种单向预测模型是更好的解决方案。", "图灵奖获得者杨立昆也认为，大模型也许只是中间的一小步，甚至是一个弯路，也许人们还会发现更好的解法。我觉得是完全有可能的。", "新皮层：为什么在ChatGPT之前人们没有对生成式技术产生热情？", "戴雨森：之前的模型都没有突破‘人工智障’的阈值。GPT-3的出现等于发现新大陆。哥伦布肯定是激动的，因为他就是想发现新大陆。但是对于普通人，新大陆能干什么呢？看起来很荒芜。ChatGPT的出现，好比是在新大陆上发现了黄金，所有人都明白要去淘金了。它用技术和产品，展现了商业的价值。", "每一次技术革命都会有一个这样的时刻。技术已经到来了，但大家不知道拿它做什么。直到有一个好产品出现——直观、无可辩驳地展示了这个技术能做到什么。其实互联网在1970年代就有了，但直到1993年网景浏览器诞生，大家才突然意识到，哇，我可以在互联网上做一个网站让大家来访问。一下子就都明白了。", "我们常常需要一个划时代的产品去告诉大家一项新技术可以做什么。这也是为什么黄仁勋将ChatGPT称为 AI的‘iPhone时刻’。", "‘AI化’只是大模型商业化的第一步，", "‘AI原生’能创造更大价值", "新皮层：AI带来的效率改变是在原有产业结构不变的基础上提高它们的效率，还是会产生新的结构性变化、出现新的生态？", "戴雨森：在一个新技术刚出现时，早期应用一般都是‘新瓶装旧酒’，即用新技术把已有场景再做一遍，比如现在大家都试着在应用里加入一个 Chatbot。", "这在互联网早期也出现过。互联网刚诞生时，大家也不知道拿它干嘛。于是邮件就变成了电子邮件、报纸杂志变成了电子报纸，也就是门户网站。每个公司都想要做一个自己的网站，但不知道有什么用。在这个阶段，新技术带来的真实价值往往是有限的，也会迎来第一个预期落空的回调。", "第二个阶段，在新技术普及之后，会逐渐产生新技术原生的商业模式，也是能获得最大价值的部分。比如当所有人都把大量信息放上网之后，为了检索，就出现了搜索引擎；大量用户上网之后，就出现了即时通讯和社交网络。移动互联网也是如此。随着智能手机普及，信息消费变得更加高频和个性化，在很多场景里，推荐引擎（比如今日头条）逐渐替代了搜索引擎。", "有人会讨论第三个阶段，比如超级人工智能是不是会产生、人是不是会被取代。我觉得这已经超越商业模式范畴，进入了哲学领域。目前可能还没到这个阶段。", "新皮层：你觉得我们现在处于哪个阶段？是前两个阶段的混合吗？", "戴雨森：首先肯定是要把已有场景都做一遍。比如ChatGPT之前有很多Chatbot，常被叫做‘人工智障’。ChatGPT也是Chatbot，但它很聪明。绘画、写文章，这些场景都会接入AI工具。比如微软在浏览器和办公软件中都加入了AI能力（指Windows Copilot和Microsoft 365 Copilot）。第一步，大家都会把自己先‘AI化’。", "AI化之后，每个人都会有很多AI助手。这些AI之间如何互相通讯、协作就是新的问题。再比如说，当每个人生活和工作中都在使用大量不同的AI助手，随之也会搜集和产生大量新的数据。到时候会不会产生一些原来根本不存在的场景，能做一些原来根本做不到的事情？很多人会想象，电影《Her》中男主和AI谈恋爱的情景。这样的想象是富有浪漫主义的，未必成真，但AI带来了无尽的想象空间，让创业者和早期投资人都很兴奋。", "新皮层：会出现全新的平台型企业吗？现有企业如果不跟进会怎样？", "戴雨森：我觉得是很有可能的。新的平台会出现，但大概率不是旧平台+ AI 功能，也不会解决已有平台解决得很好的问题。比如，我并不看好 Windows + Copilot的组合。用户的使用习惯已然被塑造，直接引入全新的交互技术，是很难适应的。因此，ChatGPT 成为新平台的可能性是大于 Windows 蜕变的。", "新平台出现的先决条件，是新技术要做到一些原有技术完全做不到的功能，或者成数量级地提高用户体验。如果只是提高一个百分比，那用户大概率是缺乏迁移动力的。这些新场景是什么，是我们都在不断思考、寻找的。", "新皮层：你认为留给没有AI功能的应用留住用户的时间有多长？", "戴雨森：AI 能够直接替代、满足用户需求的产品，是有很大风险的，比如语言、翻译类产品。但有的产品与工作流整合更紧密，替代壁垒就更高。例如企业内部管理软件，对安全性要求高的软件，有数据和用户关系壁垒的软件等。", "新皮层：C端会更快？", "戴雨森：C端是比较快的。语言写作类最快，ChatGPT本身就是一个更好的工具产品，可以直接完成简单的翻译总结。对白领来说，不用动太多脑，缺乏创造性却又不得不做的文字工作，都可以省掉。设计工具也是，设计师大量时间都在做类似于缝合怪、寻找和拼贴的工作，文生图或图生图应用可以大大解放设计师的时间，到真正的创意工作上来。", "技术的本质，是让每个人都变成超人。农耕时代，所有事情都得人自己干。互联网时代有了Google，人就变成了某种程度的超人。有了AI之后，我们又会比一二十年前的人更像超人。", "新皮层：哪些产业可能会被AI颠覆？", "戴雨森：人类一直在消灭工作。技术的进步会把原来的专职工作融合到每个人身上。例如，以前有电梯操作员、打字员、驾驶员、翻译等工作，都逐渐被新的技术和工具整合到我们身上。", "生成式AI和互联网刚出现时不太一样。AI 是一个无形的技术，最终在找寻有形的产品场景落地、与用户建立关联，这个时候具备产品和场景的互联网公司是有优势的。", "但反过来，一些新产品冷启动变得可行。很多线上游戏都有网络效应，要大家一起玩才有意思。如果AI和真人玩家没有区别，也许游戏的冷启动就会变得更简单，所谓‘元宇宙’也就能变成现实。", "创业公司：一开始不要把产品想复杂", "新皮层：AI带来的商机里，哪些会是创业公司的机会？", "戴雨森：创业公司在应用层会有很多机会。底层模型已经被封装得越来越好，创业者可以专注开发应用，而不用太考虑如何实现底层大模型。Huggingface这样的开源社区也已经聚集了很多贡献者，为创业者做出自己的应用程序做好了准备。", "移动互联网后期，年轻创业者或者独立开发者越来越难做出一个大的东西，因为赛道已经变得很内卷。现在我们又重新开始比拼创意。一个很小的团队，甚至是一些个人开发者，都可以做出很有意思的产品。", "技术革命的早期，不需要很复杂的产品就可以成功。iPhone刚发布的时候，有一个好摄像头，很多人开始拍照，于是美国就出现了Instagram。一开始Instagram就是个滤镜工具，是一百分之一。但在积累了很多用户内容之后，它就变成了社交平台。", "现在我们看到的很多也是工具型产品的机会，一上来显得比较单薄，这也就是互联网和移动互联网早期的样子。互联网最早的一个大应用是Yahoo，就是一个导航站。中国也有好123，都很简单。", "新皮层：你们看过哪些类型的项目？", "戴雨森：我们看了很多，也投了一些。比如说有的工具是把一个PDF放进去，就可以输出总结；有的是帮你总结Bilibili或者YouTube上的内容；还有的是帮你审查这个网页上有什么问题，或者帮你做一个跟自己一样的虚拟人模型。都是很有意思的工具，在做一些之前做不到的事情。", "但具体谁能够积累足够多的用户、谁能够在场景里形成壁垒，就要去做、去经营、去竞争，最后跑出来。应用层跟底层技术关系其实没那么大，更多是抓住了一个正确的场景，找到了正确的用户需求，把它做好。", "新皮层：创业者也有人自己去训练大模型的，你怎么判断大模型的终局？", "戴雨森：我们也在看，并且投了一些大模型公司。中国缺一个GPT-4级别的大模型。在做大模型的思路上，有人做开源，有人做多模态，有人做能够在本地跑的、规模小一点但性能还不错的模型，有很多尝试。这个领域的结果可能会收敛，不会有很多个大模型。可能有那么几家还不错，最后成为核心基础设施提供者。但现在判断终局还太早。", "新皮层：大模型会有互联网那么大的马太效应吗？", "戴雨森：要看是ToB还是ToC。比如像Google、Meta，它们的核心产品都是ToC的，形成赢家通吃的局面。但是ToB的公有云，美国三家主要的公有云公司都有不错的市场份额。因为ToB只要性能没有大差异，总会落回价格、服务、生态层面去竞争。", "目前来看，底层大模型有点像ToB的公有云，至少目前商业模式就是卖API（Application Programming Interface，应用程序接口）。现在OpenAI跑在很前面，但其他几家云计算公司的模型也在进化，也不能说差很多。", "各有千秋的话，可能形成几家寡头垄断。但OpenAI也可能一骑绝尘，大家都和它差距很远，因而形成了技术壁垒，最后都要用OpenAI的模型。按目前我们看到的，可能不会有那么大的差距。", "新皮层：可能更像云，不像互联网？", "戴雨森：基础模型主要是ToB。但是应用层，比如通用AI助手，很可能赢家通吃。如果你要下载通用型AI助手，假设一个AI口才最好、脑子最活，价格又很低，那为什么大家不用最好的？大家都想请那个最聪明的助手。", "新皮层：对于应用层的创业者来说，是否一旦产品架构到了某个大模型上去，就很难再切换？不像换云计算平台那样容易？", "戴雨森：很多人基于大模型做应用，需要的是大模型的语言能力，而非知识。大模型自己是缺乏知识的。现在大的范式是，应用产生内容，然后我通过语言模型让内容和用户去做交互。比如微软的Bing，其实是Bing搜索出结果，再让前端的语言模型讲给用户听。模型起到的是一个传声筒的作用。", "语言和知识是分开的。当然，ChatGPT学习过很多语料，本身已经具备很多知识。但那些知识——第一它会有幻觉，会一本正经胡说八道；第二，它很难实时更新，因为训练需要时间。所以你可以把它理解成一个应用的‘嘴替’，可能到最后你会发现用哪个大模型并不是那么重要。给用户提供服务的可能是整合模型，里面有Google的大模型、有OpenAI的模型、甚至有某种基于规则的模型。", "你提出问题后，应用会将这个问题给到不同的大模型，再把最好的回答放出来。或者整合几个回答后再告诉你，都是有可能的。因此，如果大模型只是一个引擎，数据并没有在大模型里，那在某种程度上大模型就是可切换的产品。", "新皮层：在诸多机会中，真格基金会更看重什么类型的项目？", "戴雨森：我们一直秉承投人逻辑。有一些人是AI里非常厉害的，有很强的技术能力和工程水平。也有的人对于商业创业很有经验，能够在新时代到来时找到新的机会。我们分别叫做‘小天才’和‘老司机’。", "应用端会有很多有意思的东西。大模型端很烧钱，竞争很强，但大家需要去布局。", "新皮层：为什么会投王慧文呢？", "戴雨森：王慧文是一个不管做什么，我们都必须投的创业者。他符合我们对于一个优秀创业者的各种标准。", "新皮层：他本人好像并不懂AI。", "戴雨森：马斯克做火箭之前肯定更不懂火箭。很多事情，做一个公司和作为一个专家是有分野的。", "新皮层：他的项目具体做什么？", "戴雨森：大模型和应用生态会同时考虑。可以这么理解，只做一个Windows，没有Office也不行。Windows里当然有很多别人开发的软件，比如Adobe。但微软得把关键应用做出来，去建立生态。", "大模型仍然诸多工程问题需要解决", "新皮层：很多中国公司都在ChatGPT发布后不久，就推出了自己的类ChatGPT产品，训练大模型的技术有这么简单吗？", "戴雨森：单纯弄个叫‘大模型’的东西，只要有算力、有显卡、有语料、有算法，拼凑出来是不难的。但里面有很多工程上的具体挑战，需要时间积累。", "清洗中文语料是相对困难的。虽然OpenAI它们用的都是开源数据，但就好像都从同一个地方买菜，如何清洗、如何制备原材料，会变得很重要。里面有很多需要试错、需要know-how的地方。", "其次是算法。大家对大方向相对明确，但最新的GPT没有开源。有点像你去新大陆，你知道OpenAI是坐帆船去的，也知道帆船大概的样子，可是你没有详细地图。", "新皮层：那还是要冒险的。", "戴雨森：对，我挺喜欢新大陆这个比喻的。大模型不完全是新事物，大家都有一些积累。但GPT强就强在，它不只是有技术突破，它实现了产品上的突破。", "产品上的突破就包括怎么做对齐（alignment），怎么做监督学习中的对话范本，这些都非常需要一些know-how。我们会经历摸索期，但我整体还是比较乐观的。语料、算力、算法上，不存在我们完全无法逾越的障碍。", "其次，大模型80分也能用。还用新大陆打比方，有人坐泰坦尼克号去新大陆，有人坐飞机、有人坐帆船、有的颠簸、有的漏水，但最终都会到达目的地。一些国产模型和ChatGPT当然有差距，不过也在变好。", "新皮层：硅谷的生成式AI是什么样的生态，跟中国有什么差别？", "戴雨森：硅谷有各种各样Copilot for X ，即某个场景下的AI助手。程序员的助手、律师的助手、医生的助手……只要是与白领、语言相关的工作，就会有很多AI助手。也有像character.ai这种更娱乐性的。原来做虚拟人，追求的都是视觉上的相似性。但实际上，一个能和你交流的虚拟人，可能比视觉模拟更重要。", "应用层百花齐放，大家都在想如何用新的交互方式创造有意思的应用，如何在应用中更好地部署、调教大模型，更好地挑选各种各样的场景。我们看到硅谷的VC也都在投资这样的项目。", "新皮层：上一轮的AI浪潮，从2012年深度学习变得可以产品化开始，热度持续了近10年，在中国也产生了AI四小龙这样的成果。你认为这一轮热潮的特点会和上一轮有什么不同？", "戴雨森：首先，AI新浪潮的范畴、热度和影响力会更大。上一个时代的AI只存在于计算机视觉、自动驾驶等少数几个领域，相对在几个单点。这一轮，基本你能想到的、所有与信息相关的领域都可能产生相应的应用。", "第二，原来的AI创业者都要自己训练模型，自己搭架构。现在，你可以通过很低的价格获取一个很好用的API，像搭乐高积木一样，搭出更大的建筑、更好的应用。", "第三，模型不用完美也可以工作。", "虽然任何一次浪潮都有泡沫，这次也是如此。但泡沫下面的啤酒还是比较真实的。", "新皮层：那之前像AI四小龙那样的垂直领域还存在吗？", "戴雨森：我觉得也不一定。ChatGPT像瑞士军刀，它可以帮你出题、写论文、做总结，但每一个干得都不够好。如果你的需求只是切水果，瑞士军刀是够用的。可如果你要去森林里开山劈路，那瑞士军刀是不够的。", "因此，在你的垂直领域做到足够深，能够基于大模型做更多的Fine-tune（精调），或者把更多的用户专有数据跟模型结合，就可能让你的产品不可替代。但如果你的产品很薄，就会被一把瑞士军刀替代。", "新皮层：国内不同公司推出大模型的进度开始拉开差距，你认为这主要跟什么有关？", "戴雨森：现在真的非常早期。iPhone刚刚发布两三个月时，你能怎么判断10年之后的终局？我认为这是长期的事情，是长达一二十年的大趋势，和互联网、移动互联网在一个级别。我们现在讨论的很多东西，长时间看可能都是错的。在这个阶段并不需要追求一个月、两个月的进度超前。", "新皮层：如果与移动互联网早期相比的话，国内产业现在的焦虑程度是否比移动互联网早期高很多？", "戴雨森：第一，经历过互联网、移动互联网后，大家都意识到，在科技创新来临的时候要去投入，因为类似的范式变革已经发生过了。第二，大家肯定是有焦虑，这来源于和美国的对比。", "但要真正创造价值，肯定是一个长期过程。不是一个月、 三个月、 一年就定胜负，有踏踏实实的恒心更重要。很多人在互联网里，也起了大早，赶了晚集。", "新皮层：你会不会觉得现在投资过热？", "戴雨森：短期会存在高估。GPT也一样，现在还天天胡说八道，大家好像也不太在意。这是因为它还有局限，技术方面还有空间。长期看，它能做很多以前想象不到的事情。我希望大家能够降低些热度，多些脚踏实地。", "不过这也是正常的，我自己也非常激动。和最开始看到互联网一样，我看到很多相似的东西。", "iPhone刚发布时，外界也充满了质疑。而我们现在见到的所有厉害的移动互联网应用，也都是过了很久之后才出现的。字节跳动2012年才创办，在iPhone发布好几年之后。", "新皮层：到今年年底，你们会有一个什么样的预期？行业会变成什么样？会有怎么样的项目出现？", "戴雨森：肯定会有进步，离大家的期待值可能又有点落差。到年底，中国公司大模型达到GPT的水平，我觉得是很有可能的。要给大家多一些时间，里面有很多的工程问题需要解决，都得需要实践、经验。", "反而我更担心的还是人的层面。哪怕是大公司，也承认做最新算法有些要解决的潜在问题。我们缺一些顶级的科学家。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-04/doc-imyznqvv4291411.shtml", "image_url": []}}