{"title": "代糖热潮和淘汰赛并行，饮料行业正加速卷向“真无糖”", "news_website": "创事记", "author": "连线Insight", "Managing Editor": "", "details": {"creation_time": "2023-07-05 13:15:45", "keywords": []}, "content": ["文/纪德", "来源/连线Insight", "一场围绕阿斯巴甜的讨论，近期登上了热搜。", "6月29日，路透社报道援引两位消息人士称，世卫组织下属国际癌症研究机构预计将于今年7月将阿斯巴甜列为“可能致癌物”。", "不久后，消息引发市场震动。元气森林、奈雪的茶快速回应，表示产品不含阿斯巴甜。多家A股代糖供应商也表示，主营天然代糖，不涉及阿斯巴甜。", "如今，随着舆论的发酵，不仅让代糖行业成为关注焦点，同时也让行业内外对与代糖密切相关的饮料行业倍加关注。", "作为代糖应用较为广泛的气泡水赛道，正进入激烈的淘汰赛。头部玩家如元气森林希望扩大头部效益，紧随其后的新玩家们则在经历残酷的优胜劣汰，如今市场中的跟风者也少了许多。", "实际上，无论是此次安全风波，还是过去一年气泡水赛道的竞争加剧，都透露出饮料行业已经告别野蛮增长的阶段。", "随着代糖市场发展的阶段性放缓，饮料行业玩家们也要顺应消费者需求的变化，眼下“真无糖”概念将迎来爆发窗口期，东方树叶之后，王老吉、可口可乐、喜茶等加入战局，频繁推出无糖茶新品。", "围绕“控糖”的市场竞争，减糖和无糖已经成为两个战场，这也使得饮料行业玩家们都在谋求向“真无糖”发起新一轮的进攻。", "阿斯巴甜风波，", "将天然代糖推向新风口", "在此次“阿斯巴甜”风波发生前，代糖的健康安全问题早已存在争议，专业机构之间也存在分歧与讨论。包括阿斯巴甜、三氯蔗糖在内的大多人工代糖，都并未被确认为安全、健康。", "不过，可以代替的甜味剂有许多，目前的风波并不会对代糖产业有太大影响。随着中国消费者对健康饮食的日益重视，减糖、控糖已经成为潮流，对天然甜味剂需求预计还将高速增长，代糖产业仍存在巨大的增长空间。", "天风证券研报显示，截至2022年中国甜味剂市场中合成甜味剂占比达52%，位列第一，天然甜味剂占比为29%，糖醇类甜味剂占比18.2%。这也意味着，目前占比较低的天然甜味剂，在未来可能将成为主流，继续推动代糖市场的发展。", "今年5月6日，D-阿洛酮糖-3-差向异构酶，获得国家卫健委安全性评估通过，前者被认为是下一代最具潜力的代糖“阿洛酮糖”的重要酶制剂，预示着新品即将获批。", "不少代糖生产商也对天然甜味剂进行了长远布局。早在2022年报中，莱茵生物便曾指出，公司天然甜味剂业务主要产品为甜叶菊提取物及罗汉果提取物。再到今年6月，莱茵生物还与帝斯曼-芬美意公司续签了天然甜味剂分销的五年合同。", "莱茵生物曾在投资者关系活动中表示，新合同的目标金额较上期合同有了明显的提升，双方基于对天然甜味剂及其他天然原料市场未来发展及成长性的判断后作出的预测。", "换句话说，如果阿斯巴甜最终被确认为致癌物，其加码的罗汉果甜等天然代糖将快速成为替代品。", "未来代糖食品也将不断分走传统含糖食品的蛋糕，夺走其市场空间。消费者对甜味的追求是一种心理上的满足，为了健康而减少的糖分摄取量，被期待通过代糖得到补偿，这一消费热潮仍旧存在。", "过去几年，代糖不仅广泛利用于饮料领域，还在烘焙、奶茶、零食、酸奶等食品工业领域应用，代糖在各细分品类的规模也有了显著增长。", "不少国际企业也在国内布局，包括可口可乐、糖果商玛氏箭牌、美国嘉吉公司旗下代糖品牌臻唯恬、巧克力品牌好时等。", "臻唯恬进入中国以来，陆续入驻了主流电商渠道，也一直在推出新的产品，此前618期间臻唯恬重点对罗汉果餐桌糖进行了折扣推广。今年FIC2023上其还曾提及，Oliggo-Fiber™ 菊粉、甜叶菊甜味剂系列等已经成为其高质量原料的重要构成。", "当下，随着消费者对于天然甜味剂的广泛需求，饮料行业对于代糖的需求也是持久存在的。正因如此，饮料行业一直以来都在围绕“减糖”打着暗战。", "残酷淘汰赛上演，跟风者大多消失了", "在阿斯巴甜风波发生前，饮料行业、尤其是气泡水这一细分赛道就已上演淘汰赛。", "元气森林曾创下的70亿年销量，引得各类玩家入局气泡水赛道，其中不乏农夫山泉、可口可乐、百事可乐等传统饮料巨头。", "据公开资料整理，2021年共有百事、娃哈哈、可口可乐、蒙牛、喜茶等19家公司，推出气泡水产品。到了2022年，安慕希、Kellyone、天喔国际、王老吉等推出气泡水新品的玩家，也有近20家。", "但从今年以来，不少饮料玩家们的脚步却逐渐放慢了。自2022年以来，元气森林告别高速增长后，便开始向其它品类发力，不再推出大批无糖气泡水新品，将一部分精力放在无糖茶、矿泉水品类上，以寻找下一个爆品。", "图源元气森林官网", "跟风者也消失不见了。比如今年进入气泡水赛道的新品牌玩家仅有蜜雪冰城。其在今年4月举办的糖酒会推出了“雪王霸汽”气泡水，上市之后至今还未收获较大反响。", "整体而言，无糖气泡水产品不再像以往那般，受到消费者的热捧了。据快消君报道，一位经销商表示，虽然当下优惠政策比以往好，但如今气泡水产品并不好卖。“原来，进气泡水，买7瓶送1瓶，今年买10瓶送2瓶。进了五六千件货，卖了两个月还剩五六百件，压了一堆库存。”", "实际上，大多跟风者也一直难以获得爆发式增长的机会。元气森林的市场和品牌影响力已经具有一定壁垒，其他玩家能通过气泡水产品获得增量，但还不具有与元气森林近身肉搏的实力。", "农夫山泉便是其中典型案例。早在2020年其便对标元气森林、推出气泡水产品，也曾抢占一部分蛋糕，但好景不长，增长难以持续。财报数据显示，农夫山泉包含气泡水在内的“其他饮料”业务，在2022年收入约为13.53亿元，同比下滑22.7%。", "不过，此前农夫山泉的广告翻车，也对气泡水的销售造成了较大冲击。2021年6月，农夫山泉旗下的拂晓白桃味苏打气泡水，被质疑在有核辐射的日本福岛县生产，此后农夫山泉将相关产品全部下架。", "与此同时，随着气泡水赛道竞争逐渐激烈，大多品牌都陷入了同质化难题，产品的口味、外观设计、主打卖点等越来越类似。这也是源于气泡水市场的门槛较低，竞争集中在渠道上，没有太多技术壁垒，新品牌很难再迅速突围。", "随着饮料行业的变革快速，如今市场中最热的品牌，不再是主打低糖或无糖的气泡水。用“减糖”就能换来更多消费者的时代，已经一去不复返了。", "当下的饮料行业玩家们，开始热衷于让配料表更干净，实现真正的无糖。", "从气泡水到无糖茶，", "饮料赛道的竞争从不停歇", "在抓住消费需求的路上，玩家们又盯上了下一个热点“无糖茶”。", "农夫山泉是较早入局的玩家，正是其旗下无糖茶品牌东方树叶创造的销量，带动了不少玩家加入战局。东方树叶已面世十年，早期曾被评价为最难喝的饮品之一，却在近几年人气走高、销量激增。", "据其财报数据，包括东方树叶在内的茶饮料产品，在2022年贡献了达69.06亿元营收，较2021年同比增长50.8%；在农夫山泉总营收中的占比，由2021年的15.4%升至2022年的20.8%。", "东方树叶的快速发展，吸引了更多玩家加入战局，也开启了新一轮的行业竞争。今年以来，无糖茶赛道逐渐热闹起来，各家愈加频繁推出无糖茶新品。", "今年3月，王老吉推出山茶花风味无糖凉茶，可口可乐的淳茶舍冷萃系列上新，推出茉莉花茶和武夷大红袍两种口味；5月初，喜茶的瓶装无糖茶“空茶系列”，又推出玄米大麦植物饮料；6月，元气森林的无糖茶品牌發茶，上新金桂普洱口味。", "图源喜茶微博", "一般而言，无糖茶被认为不添加任何含糖原料，糖含量通常标注为“0g/100mL”，元气森林、东方树叶、三得利等无糖茶产品，没有添加包括安赛蜜、甜蜜素等在内的6种常见甜味剂。", "不过，为了让无糖茶喝起来口感是甜的，市面上的不少产品仍打着“无糖”的招牌，添加了少量甜味剂。", "无论是饮料巨头的全力下注，还是部分品牌套着概念卖货，都是源于无糖饮料市场巨大的增长空间。尽管东方树叶占据着较大的市场份额，但无糖茶在国内还未饱和，未来还将进入高速增长期。", "元气森林创始人唐彬森曾在一场演讲中提及，在整个茶饮料里面最大的机会不是无糖茶增长，而是整个无糖茶对两元水、对有甜茶的蚕食。", "据亿欧智库研究报告，无糖茶的主要价格带在4-7元。购买动机分为以下两类：提神醒脑的同时，无糖无负担；当作水的替代品，用以补充水分。", "也就是说，无糖茶分走的蛋糕，主要来源于传统茶饮、矿泉水两大类产品。由此，目前玩家也在保持无糖的同时，拓展大规格产品，东方树叶、三得利、元气森林都推出了900ml或1.25L的大瓶装，贴合年轻人替代水的饮用场景。", "不过，无糖茶的口感、味道，暂时还无法完全满足消费者的需求。", "由于无糖茶主要面向年轻用户群体，如何在不添加甜味剂的情况下，掩盖过于苦涩的味道，仍是玩家需要攻克的问题。同时，中国人对于茶的口味有更高的要求，不少玩家都推出了多种口味，但难以还原茶的本味。", "图源东方树叶微博", "无糖茶赛道，还需要通过技术升级满足消费者的诉求。目前东方树叶、元气森林也在围绕各类茶种、原茶萃取等方式，推动产品创新。玩家的竞争关键点就在于，工艺提升的同时，形成规模产出、产能，抢占更大的市场。", "这就意味着，随着无糖茶这一新品的发展，元气森林们与东方树叶们为代表的饮料新老玩家们，针对“真无糖”的内卷战争还将继续下去，毕竟既能实现“真无糖”的同时，还满足消费者对于口味的需求，对于任何一家企业来说或许都是其他玩家无法撼动的“护城河”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-05/doc-imyzreks9967744.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230705/4fd5-43ca9b87bd84efa075b24d328da44d55.png", "https://n.sinaimg.cn/finance/crawl/784/w550h234/20230705/c403-c8b4cec5b03a496c4c6d81a301ed75df.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230705/9037-4849e622b3d13ce0c400670cfeb6721f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230705/b701-7b97f88291e0230780f5f6b06f902087.jpg", "https://n.sinaimg.cn/finance/crawl/175/w550h425/20230705/053c-35054816900c5bc1ed6d5df93842885c.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230705/e8d0-01e5adfb8e5e3d0579d6e9a4d11bdab8.png", "https://n.sinaimg.cn/finance/crawl/37/w550h287/20230705/33ce-836377eb740568bf7ece52764e93dd93.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230705/feb8-711f15f87cbb24bfa066a0947e2e3673.png", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230705/2f87-c5d6d677fbecd17a035214f9e98c2509.png", "https://n.sinaimg.cn/finance/crawl/133/w550h383/20230705/3895-8cbf9b23882ee5c3ee3099785abb48f6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}