{"title": "京东发布“35711”梦想，称未来二十年将有3家公司收入过万亿公司", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 10:25", "keywords": []}, "content": ["新浪科技讯 6月18日上午消息，京东向56万员工发送出《凝心聚力迈向“35711”梦想》全员信。京东在全员信中提出了面向未来二十年的“35711”梦想：能有3家收入过万亿人民币，净利润过700亿人民币的公司；5家进入世界五百强的公司；7家从零做起市值不低于1000亿人民币的上市公司；能为国家缴纳1000亿人民币税收；提供超过100万就业岗位。", "此外，未来二十年，京东将累计投入超3万亿元人民币用于一线员工的薪酬福利；京东乡村振兴“奔富计划”带动超1亿农民增收；累计携手6千万中小微企业数字化升级；京东的供应链服务基本实现覆盖全球，在占全球80%体量的经济体里建立供应链基础设施；并将全面实现碳中和。", "以下为全员信正文：", "凝心聚力迈向“35711”梦想", "各位同事：", "作为中国经济年中盛事的京东618再度开启的时候，我们迎来了京东创立二十年。", "站在现在看过往，我们坚持做实事，用“比别人多流一滴汗”的踏实肯干，用正道成功的信仰和理念，成就了我们曾经的梦想。", "站在中国看京东，我们坚持做有价值的事，锻造领先全球的供应链技术与服务，为实体经济做优做强贡献了我们最大的力量。", "站在当下看未来，我们将坚持做长期的事，保持战略定力，深化核心能力，用拼搏赢取下一个二十年和更远的未来。", "最好的感恩是不辜负", "我们仍记得2003年，一群被“非典”疫情困在办公室里的京东人在线上卖出了第一件商品。我们也清晰地记得2007年，京东人横下一条心自建物流只为确保良好用户体验的重大决策。", "如今，遍布全国的1500多个京东仓库每天车辆往来不息，奔波在大江南北的数十万京东小哥，把一件件商品送到城市乡村的6亿用户手中。京东二十年的成长，受惠于中国经济的蓬勃发展，源自于我们持续为用户、行业和社会创造价值，也得益于我们对商业信仰和经营理念的坚守。", "今天，我们取得了一些成绩，要感恩这个昂扬奋进的时代，感恩一路相伴的用户、合作伙伴，更感恩每一位为梦想而拼搏的京东人。能走过成功的二十年，每个京东人都是贡献者，正是由于你们对成本、效率的精益求精才能为伙伴创造价值，正是由于你们对用户体验的极致追求才让我们赢得信赖，每个京东人应该为自己骄傲。", "最好的感恩是不辜负。京东将立足“以供应链为基础的技术与服务企业”的战略定位，继续发展领先全球的供应链核心技术来回馈我们的时代，助力产业链供应链降本增效、提质升级来回馈我们的合作伙伴，用更好的产品、价格、服务回馈我们的用户，以更好的职业发展、福利待遇回馈我们的员工。", "“35711”梦想是一场充满拼搏的远征", "展望未来二十年，我们树立了更加远大的梦想，那就是将京东的员工、客户、商家、伙伴……每个人的梦想汇聚到一处，共同组成我们的“35711”梦想：", "京东能有3家收入过万亿人民币，净利润过700亿人民币的公司；5家进入世界五百强的公司；7家从零做起市值不低于1000亿人民币的上市公司；能为国家缴纳1000亿人民币税收；提供超过100万就业岗位。", "“35711”梦想也必将为社会创造更大的价值。", "未来二十年，我们将累计投入超3万亿元人民币用于一线员工的薪酬福利；京东乡村振兴“奔富计划”带动超1亿农民增收；累计携手6千万中小微企业数字化升级；京东的供应链服务基本实现覆盖全球，在占全球80%体量的经济体里建立供应链基础设施；京东将全面实现碳中和。", "我们有实现“35711”梦想的坚定信心。这个信心来自韧性强、潜力大、后劲足的中国经济；来自清晰稳健的集团战略；来自我们对经营理念和文化价值观的传承不息，来自我们充满活力、不断成长的团队。", "我们更有实现“35711”梦想的战斗精神。实现“35711”梦想没有捷径，圆梦之路必然是一场充满拼搏的远征。持续挑战自我，用拼搏去改变命运，这是京东人的基因。", "翻开京东的成长史，就是一部白手起家的创业史。1998年，年仅24岁的刘强东先生租下4平方米的摊位几乎已经耗尽了他的积蓄，如果一个月内不能赚钱公司就会倒闭。在当时的中关村赚钱其实不难，难的是既不卖假货水货、又不偷税漏税、还不行贿受贿。这三条“不许”从一开始就成为京东经营的底线之一，“正道成功”的商业信仰在此后二十年愈发坚定。", "2003年“非典”疫情猝然来袭，被困在办公楼里的京东人心急如焚，试着在网站论坛发帖推销商品。原本是应急之策，却展现出了更低的经营成本、更快的周转效率，也能让用户更便捷地挑选到更便宜的商品，而这正是零售的本质。也就是从那时起，以成本、效率、体验为核心的经营理念基本确立并不断深化至今。", "那些年，京东的办公室墙上只有一行字：“战斗，战斗，只做第一！”这是一种上下的共识，是一种集体的状态。未来我们要实现“35711”梦想，要创造更大的价值，我们必须做得更好，每个京东人仍要战斗，战斗，只做第一！这是我们实现梦想唯一的途径。", "“35711”梦想属于每一个京东的奋斗者", "2007年，京东开始组建客服和物流团队，员工人数也从200多人发展到如今的56万人，这些员工中有80%左右来自农村，他们希望用自己的辛勤劳动过上幸福的生活，他们卷起袖子加油干，为行业树立了“211限时达”等一个又一个全球领先的创新服务标杆。", "也是从那时开始，京东梦想的内涵进一步丰富，那就是让我们的员工更有尊严地工作与生活，尤其是那些从农村出来的员工过得更好一些，也能买房买车，也有完善的“五险一金”。二十年来，我们累计投入近500亿元用于“住房保障基金”、“员工救助基金”等高于国家法定标准的福利保障，投入60多亿元的“京东青年城”也已开工建设。在京东，让员工感受到家的温度比单纯商业的成功更重要。如果为了商业的成功、利润的增长而克扣员工福利，这会让公司变得平庸而没有价值，更不是京东的梦想。", "京东一路从实体中来，更能深入理解、精准把握实体经济的需求和痛点，也会坚定地融入实体中去。过去六年来京东投入了超过1000亿元用于技术研发，通过以实助实帮助传统制造业发展壮大。京东在三年前启动的乡村振兴“奔富计划”，也将在这个月提前完成带动农村超过一万亿元产值的目标。", "在艰难和困境中历练出来的京东人，会更愿意伸出手来帮助那些陷于危困中的陌生人。京东在成立之初只有38名员工的时候，就在山西省静乐县资助了38个贫困学生完成学业。此后二十年间，无论是汶川、玉树、雅安的地震，河南、山西的洪涝，还是各地的抗疫保供，京东人都一如既往地冲锋在前、竭尽所能。", "“35711”梦想是一张有温度的商业蓝图。它属于每一个京东的奋斗者，因为只有人，才是一切发展的根本，是每一次创新的主体，也是所有价值的核心。在京东，我们把员工视为最宝贵的财富，视作我们事业发展的基石，同样也是我们实现“35711”梦想的原点。", "下一个二十年，让我们一起携手并肩，一如既往地做实事、有价值的事、长期的事，凝聚所有的智慧和力量，向着“35711”梦想进发！", "京东集团", "2023年6月18日"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-18/doc-imyxspfp3635248.shtml", "image_url": []}}