{"title": "2023年，新造车往哪卷？", "news_website": "创事记", "author": "深途", "Managing Editor": "", "details": {"creation_time": "2023-01-31 21:20:27", "keywords": []}, "content": ["文/黎明", "来源/深途（ID:shentucar）", "中国的汽车厂商每卖出三台车，就有一台是新能源。2022年全国一共卖掉新能源车649.8万台，乘联会预计2023年将达到850万台，新能源渗透率36%。", "新能源汽车的大势不可逆转。即便经历了2022年的剧烈波动，行业整体还是向上发展。", "站在2023年的开头，我们更关心的是：新的一年车市会出现哪些新变化？新能源车的加速普及会对你我的生活带来哪些改变？", "深途跟行业人士聊了聊，提炼出一些可能的趋势，欢迎探讨。", "不拼价格，拼成本", "2023年中国新能源汽车的开局，是以价格战的方式展开的。", "1月6日，特斯拉中国宣布大幅降价，部分车型直降4.8万元，力度空前。一周后问界跟进，价格降幅在3万元左右。1月17日小鹏也宣布降价，幅度从2万到3.6万元不等。", "但从整个行业的现状来看，现在其实并不是打价格战的好时机。实施了14年之久的新能源汽车国家补贴，在2023年正式退出，这让车企的成本增加了1万元左右。大部分车企的应对方式是涨价。比如比亚迪，开年就涨价，把补贴退出的成本转嫁给了消费者。甚至连卖不动车的威马都涨价了。", "只有特斯拉逆风降价，跟进降价的车企都是被动卷入。因为有特斯拉这条鲶鱼搅浑水，还处在巨额亏损中的造车新势力，被推上了尴尬的境地。", "多位业内人士认为，大规模的价格战不会在2023年出现，因为有能力参战的新势力不多。", "轩元资本创始人王荣进对深途分析，新势力不会主动发起价格战，至少现阶段没必要，“它们本身还亏不少，只是特斯拉降价了不得不得跟，不跟势必影响销量。”", "特斯拉有能力降价，是因为成本够低，它的毛利率最高时接近30%，全行业第一。", "成本是价格的根本决定因素。对于中国的造车新势力而言，与其说是价格战，倒不如说是成本战。2023年，所有新势力将继续面临降本压力。只有将成本控制得足够低，产品定价才能有竞争力。", "何小鹏在小鹏汽车2022年度总结会上明确表示，小鹏的目标是在下一个五年里，2025年经营利润转正，这意味着2025年最低综合毛利率要达到17%。2022年三季度，小鹏的毛利率是13.5%。从13.5%到17%，2023年对小鹏很重要。", "成本战该如何打，不同公司有不同解法。但总体上，大家是摸着特斯拉过河。", "特斯拉能将成本持续降低，核心是两板斧——技术创新、规模效应。不论是一体化压铸技术，还是传说中的4680电池，都极大压缩了生产成本。而在中国上海建厂，在产业链端实现规模效应，再通过车辆销售规模的不断扩大来分摊成本，都帮助特斯拉不断拉低单车成本。", "“价格最后归根到底还是由成本决定，成本又由技术驱动持续降本能力和规模效应决定，特斯拉同时具备这两点优势，长期形成了一个正反馈的循环。”王荣进说。", "过去两年，中国的造车新势力已经充分领略了特斯拉“价格屠夫”的杀伤力。2023年，特斯拉再次举起屠刀。", "特斯拉下一代产品平台成本预计只有Model 3和Model Y平台的一半。这意味着，特斯拉的车会进入10万-15万元价格区间，在主流市场与燃油车正面交锋。在今年3月1日召开的投资者日活动上，特斯拉将介绍第三代产品平台信息。", "另外有传言称，特斯拉的下一款车可能会被命名为“Model Q”，尺寸小于Model 3和Model Y，售价约为16.89万人民币。虽然特斯拉对此进行了否认，但依然值得期待。而在2022年10月的三季度财报电话会上，马斯克曾透露，新平台车型销量会超过特斯拉所有车型总和。", "这款车如果在2023年面世，对中国新能源市场的冲击可想而知。不过，这也会加速新势力的技术创新，逼着它们降本增效。", "“没有特斯拉，这些车企根本不会有危机感，这会加速技术进步和成本下降。”一家头部新势力的销售人士对深途说。", "这是一场赛跑，竞争发生在造车产业链的各个环节。两年前特斯拉发布4680电池，声称续航升16%，成本降14%，让业内大为震撼，但至今尚未大规模量产。在这两年里，中国厂商抓紧研发，已经摸清了其中的门道。", "王荣进对深途说，今年会有国内电池厂量产4680电池，他已知的就有三家，特斯拉的4680电池大概率也会在今年量产。", "2023年，控制成本和获取订单一样重要，但是会有阶段性的侧重。这两大因素的博弈和权衡，就决定了新车的价格。车企要么控制成本，要么转嫁成本。无法消化成本的车企，可能丧失主动权。", "一切能新能源化的，统统安排", "造车新势力在主流市场拼杀的同时，也在关注一些细分市场的机会——MPV、越野车、轿跑等。这个趋势在2022年开始出现，2023年将延续，而且产品会陆续落地。", "比如MPV赛道。从市场空间来看，这是一个小众市场，过去一直被别克GL8统治。2022年，通过换道新能源，比亚迪、岚图、极氪挤进了这个市场。比亚迪的腾势D9、岚图的梦想家，在2022年开始交付，为消费者提供了更多选择。极氪也在去年底发布了首款MPV车型极氪009。", "这么一个小众赛道，在一年之内出现三款新车型，在过去是难以想象的。", "更加小众的越野车、轿跑也是一样。比亚迪在1月发布了仰望品牌，带来了一款新能源越野和一款新能源轿跑。埃安此前已经发布百万级电动超跑品牌昊铂（Hyper），东风发布了全新品牌猛士，专注豪华新能源越野车，首款量产车将在2023年上市。", "越来越多细分赛道开始出现新车型。车企们不仅在主流的轿车、SUV领域卷，小众车型也卷起来了。王荣进将之总结为：从主力市场往细分市场蔓延，各个细分领域都新能源化。", "从老头乐到硬派越野，再到百万超跑，一切能新能源化的车型，统统安排上，这是新能源汽车市场成熟的标志。", "和高资本高级投资经理陈子颖对深途说，电车本身具备的优秀的动力性能和节能减排的优势，相较耗油量较大的MPV、皮卡、越野有天然优势，但过去受限于续航、充电配套设施不足，恶劣环境的耐用性等因素无法普及，现在随着电车技术的不断进步，基础设施的完善，小众车型电动化迎来了春天，这是电动化发展到成熟阶段，全面替代燃油车的必然结果。", "宏光MINI这款车已经证明了，只要产品力能打，价格足够低，定位够精准，在一个非主流赛道是可以做出非凡成绩的。MPV也是由于二胎三胎政策的放开带来的市场机遇，出现的阶段性的市场小高潮。", "特斯拉的电动皮卡Cybertruck会在2023年中交付。如果2023年有一家中国车企推出电动皮卡，我们不用感到意外。", "陈子颖认为：“新能源汽车上半场基本结束，空白细分市场已被探索完毕，各个品牌的主要车型和核心用户群已经建立，2023年进入下半场攻坚战，各大主机厂要稳固自身优势的同时，不断进行产品的优化迭代，竞争更加激烈。”", "新能源的竞争白热化，将加速对燃油车的替代。2022年，已经有一些新能源车打进了燃油车的阵地，这直接导致日系车神话破灭。过去被中国消费者追捧的日系两田混动，正被比亚迪打的找不着北。在MPV领域，别克GL8不再是唯一选择。", "一位北方县城的小老板一直想买一辆家用MPV，过去他没有太多选择，现在他在岚图梦想家和腾势D9之间犹豫，最后选择了岚图梦想家，这是他的第一辆新能源车。", "过去我们一直在等待一个拐点，当新能源车的产品矩阵足够丰富，价格下降到与燃油车相同的水平，会加速对燃油车的替代进程。2022年因为疫情，供应链波动、电池原材价格疯涨等原因，这一进程有所放缓。但在2023年，替代将加速。", "一方面车型全面新能源化，消费者的选择大大增加，另一方面新能源车的价格会继续下降。", "“电车的成本主要是电池，尤其是磷酸铁锂，只要碳酸锂降价，新能源车必然大幅降价。铝离子、钠离子电池一旦突破，价格还会再降。”一位业内人士对深途分析。", "王荣进发现，动力电池的主要原材料在2022年下半年已经开始回落，降幅在10%到20%不等。比如电池级碳酸锂的价格，从之前的最高每吨60多万元，降到春节前后50万元，再到现在的45万元，他估计会跌到40万元左右。", "“电池的成本在2023年还会下降，我个人判断整体的降价幅度在10%左右。”他对深途说。", "续航这个大问题，有解了", "续航过去一直是电动车的痛，劝退了很多潜在车主。", "行业解决续航问题总体上有两个切入点，一是从车型入手，二是从电池入手。2023年，这两个方面都会有一定突破。", "首先看车型。2022年是混动车扬眉吐气的一年。以理想为代表的增程式电动车，以比亚迪为代表的插电混动车，因为续航超过1000公里，在2022年吸引了相当大一部分购车人群。理想的销量在2022年超过蔚来、小鹏，比亚迪超过特斯拉，都是混动车的功劳。", "今年春节返乡，跟人聊起新能源，还是有相当一部分人担心续航，但态度有了很大转变，从过去的嗤之以鼻，到现在的合理质疑。而且如果你跟对方说，这车可用电可烧油，能跑1000公里，对方通常会表示有兴趣。", "2023年混动车还会处在上升趋势，最直接的是一大波混动新车即将量产。", "比如被理想带火的增程式，一个理想站起来，十几个品牌跟上来。问界、深蓝、哪吒都在去年交付了增程版本的车。一直做纯电的零跑也坐不住了，创始人朱江明在1月中旬站出来说，2025年以前插电和增程式混动依然有较大市场，零跑将在一季度发布C11车型的增程版本。", "插电混动市场比亚迪一枝独秀，长城做了多年技术积累，去年发布大量新车，今年将密集交付市场。就连五菱也推出了混动车型，将“人民需要什么，五菱就造什么”的理念进行到底。", "更长续航意味着更实用，混动车续航超过1000公里是标配。对于那些有续航焦虑的消费者来说，混动是一个不错的选择。2023年，可选车型类型和数量将非常丰富。", "在电池这一端，堆电池包重量和能量密度来提升续航不再有吸引力，更值得期待的是充电效率提升和换电成熟。", "去年下半年上市并交付的小鹏G9，使用800V碳化硅平台，搭配480KW第四代超快充桩，把充电效率往上提升了一大截。今年会有更多车企跟进，充电5分钟续航200公里，将成为更多新车的卖点。", "支撑实现这一点的，是800V高压快充技术的成熟，电池材料的应用突破，以及充电桩网络的覆盖面扩大。2022年被认为是800V高压充电平台发展元年，小鹏、理想、比亚迪、埃安、极氪、长安、路特斯等已经发布了800V高压平台，基于新平台的车型，会在接下来陆续走向市场。", "越来越多玩家入局超快充领域，有利于行业的技术提升。小鹏G9是国内首款基于800V高压SiC平台的量产车，为这款车提供热管理关键部件电动压缩机的，是家电巨头美的集团旗下的威灵汽车部件。除了美的，海尔、格力、创维等巨头都已进场。", "陈子颖对深途说，和高资本看好换电路线，换电的场景化需求今年将迎来突破。乘用车除了主打用户体验的蔚来，飞凡、一汽、广汽等多家车企都有计划做换电车型，另外换电在运营车辆也将迎来大规模的应用，温州、柳州、苏州、北海已经有上千辆换电运营车辆运行。", "混动车突破车辆续航限制，电池技术持续提升，换电路线迎来突破。多线并行的趋势下，2023年，不同人群的续航需求将得到更好的满足。", "前两年每当有人站出来说，要造一辆续航超过1000公里的纯电动车，或者要实现充电跟加油一样快，往往是质疑比相信的人多。现在，基础条件日渐成熟，行业在无限逼近这个目标。", "自动驾驶量产的春天快来了", "2022年是激光雷达、高算力芯片批量上车的一年，车企之间的军备竞赛打得火热。这为2023年自动驾驶量产打下了基础。", "“硬件装备上来了，算力也跟上了，复杂场景的处理能力提高了。这就像士兵的装备，以前是小米加步枪，现在有了机关枪。”王荣进说。", "他看到的一个明显的趋势是，行业都在往高阶高算力自动驾驶的维度去做，同时强调舱驾一体化的融合。车企都将智能化作为打造竞争力主要发力点，智能座舱、智能驾驶成为很多车型的一大卖点。现在发布A级以上的新车，如果没有高级别的辅助驾驶功能，吸引力会大大减弱。", "陈子颖说：“行泊一体渗透率加快，集成化高的趋势将使ADAS（高级辅助驾驶系统）成本进一步下探，自动驾驶将无限逼近L3，实现商业化变现。”", "在智能驾驶的落地场景上，从早期的停车场，到封闭高速路，再到复杂的城市路况，慢慢有车企尝试闭环。城市场景的辅助驾驶，会是2023年车企争夺的制高点。", "城市的交通状况极其复杂，至今没有一家车企实现全场景无接管。不过已经有车企迈出了重要一步。去年，小鹏P5在广州开始全量开放城市NGP，极狐阿尔法S HI版在深圳推送城区NCA智驾导航辅助功能，轻舟智航要用一颗激光雷达搞定城市辅助驾驶。", "理想创始人李想在1月28日发布全员信称，2023年软件2.0的技术产品落地将在中国正式开启，在最重要的智能电动车领域，基于BEV感知和Transformer模型，实现端到端训练的城市NOA导航辅助驾驶（不依赖高精地图）会在2023年底开始落地。", "不过要真正实现还需要克服多方面障碍，尤其是政策的不确定性很大，拐点的来临要看政策的落地速度。", "陈子颖认为，现在部分场景已经实现L3，比如自动泊车、高速领航等，但L3最难的不是技术问题，而是权责划分的问题，2022年有了明显提速，北上广深等地都已经在进行相关地方试点，期待L3级自动驾驶国家标准今年出台，用立法的形式来规范无人驾驶汽车上路。", "总体上，她认为2023年自动驾驶还是以深耕L2+技术为主，通过规模量产和高阶辅助驾驶场景落地实现数据闭环，推动自动驾驶技术快速走向成熟。", "规模量产是整个自动驾驶行业的关键词。经历了去年的自动驾驶资本寒冬，西半球的明星自动驾驶公司估值大幅缩水，国内玩家裁员求生存。行业达成共识，Robotaxi商业模式要完全跑通在短期内并不现实。乘用车的高阶辅助驾驶将最快落地自动驾驶技术。", "于是，从去年开始，那些过去一心要做全无人驾驶的公司，不得不进行战略转向，成立辅助驾驶业务部门，跟车企合作量产项目。自动驾驶公司更加务实，会大大加速自动驾驶技术普及。", "现在，国内几乎所有的L4级自动驾驶公司，都推出了面向车企的辅助驾驶前装量产方案。元戎启行、小马智行、轻舟智航是这其中的代表。2023年将有机会检验这些方案的实用性和可靠性。", "智驾科技MAXIEYE的一位内部人士对深途说，2023可以看作是ADAS量产决胜年，量产是整个行业今年的重点。“伴随量产，AI驱动+数据闭环+规模化量产将重塑自动驾驶升维路线价值体系，驱动技术产品以更高性价比的方式向高阶自动驾驶演进。”", "希望“悲观者正确，乐观者成功”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-31/doc-imyeawtc2781489.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/43/w550h293/20230131/c01e-4e95d23fecb9187cbb1ec5c2e8028d17.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/6256-beebf5b329691461112cea2751f6bf98.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/b6b3-264a10bd81bfb27933c19cc69949b4bb.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/4dbe-7732bfdaee3dd48b49a17baf98b9a31a.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/9e11-b4b416a467a0b015130c9931e25446b1.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}