{"title": "2023世界机器人大会在京开幕：开放创新 聚享未来世界机器人大会", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月17日 15:53", "keywords": ["世界机器人大会"]}, "content": ["新浪科技讯 8月17日下午消息，8月16日下午，备受瞩目的2023世界机器人大会在北京北人亦创国际会展中心盛大开幕。中共中央政治局委员、北京市委书记尹力，中国科协主席万钢出席开幕式并参加启动仪式。工业和信息化部党组成员、副部长辛国斌，北京市委常委、常务副市长夏林茂，中国科协党组副书记、专职副主席、书记处书记束为，世界工程组织联合会主席约瑟·维埃拉出席开幕式并致辞。开幕式由北京市委常委、副市长靳伟主持。", "夏林茂向与会各方对北京建设发展的关心和支持表示感谢。他指出，随着人工智能、新一代信息技术与机器人深度融合，机器人产业将迎来新的发展期。北京市将牢牢把握战略机遇，实施机器人产业创新发展的专项支持政策，全力打造全球机器人产业高地。坚持高端引领，实施“百项机器人新品工程”，建设创新平台，强化人工智能大模型，产业关键核心技术等基础支撑能力，打造智能驱动、产研一体、开放领先的创新产品体系。强化场景应用，面向医疗、制造等领域需求，实施百种应用场景示范工程，发挥整机企业链主牵引作用，全面开展机器人+的应用示范。推动集聚发展，加快建设机器人产研结合示范区和产用结合聚集区，搭建一批开放共享的公共服务平台，培育一批“专精特新”和“独角兽”企业，打造国内领先、国际先进的产业集群。", "辛国斌在致辞中表示，当前，融合感知、数字孪生、人工智能、结构仿生等新技术加速渗透，机器人呈现出人机共融、虚实融合、智能驱动、泛在交互等发展特征，产业逐步逼近变革跃升的临界点，蕴含着巨大的投资机遇和澎湃的发展动能。我国拥有全球最大的机器人市场、最丰富的应用场景，有条件、有能力把握住这次变革机遇，为全球发展贡献更多方案和智慧。工业和信息化部将深入贯彻落实党的二十大精神和习近平总书记重要指示精神，抢抓产业发展战略机遇，构建开放共享合作生态，大力推动机器人产业高质量发展，为推动经济社会发展、创造美好生活提供有力支撑。", "束为在致辞中表示，机器人是智能制造万物互联的生力军，是制造业皇冠顶端的明珠。八年来，中国科技界、产业界深入贯彻习近平主席致首届世界机器人大会的贺信精神，携手各国科学家和企业家推进机器人科技创新发展，为开创人类社会更加美好的未来作出积极贡献。他希望大会突出学科交叉，助力跨界融合，培养创新人才，鼓励协同共享，打造交流世界前沿和未来趋势的学术平台、展示科技成果和创新产业的科创平台、传播创新精神和科学知识的科普平台、倡导开放信任合作的国际交流平台。", "世界工程组织联合会主席约瑟·维埃拉代表国际支持机构致辞，对大会的成功举办表示衷心的祝贺。他在致辞中提到，中国在全球范围内为推动科技创新与工程领域的发展做出了巨大贡献，也在机器人发展中取得了令人瞩目的成就。世界工程组织联合会愿与全球范围内的政府组织、企业、团体、科研机构和其他社会力量一道欢度世界机器人大会。我们将凝心聚力，让机器人创新在生产生活、科技助力和产业发展中大放异彩，共同实现和见证一个有韧性且可持续发展的未来。", "致辞结束后，世界机器人合作组织（World Robot Cooperation Organization）发布仪式隆重举行。基于世界机器人大会这一在机器人领域具有重要国际影响力的共商共建共享平台，世界机器人合作组织于2022年11月在北京正式注册成立。作为我国发起成立的首个机器人合作组织，该组织旨在进一步促进全球机器人科技创新与产业发展，推动构建开放合作、可持续发展的全球机器人生态体系。", "在热烈友好的气氛中，2023世界机器人大会正式启动，领导和嘉宾代表共同为大会揭幕。开幕式结束后，与会领导参观了世界机器人博览会。", "世界机器人大会自2015年至今已成功举办七届，由北京市政府、工业和信息化部、中国科学技术协会主办，中国电子学会、北京市经济和信息化局、北京经济技术开发区管委会承办，是中国机器人领域规模最大、规格最高、国际元素最丰富的行业盛会。", "本届大会以“开放创新 聚享未来”为主题，由开幕式、闭幕式，主论坛、专题论坛及配套活动组成，同期举办2023世界机器人博览会及2023世界机器人大赛。", "北京经开区作为世界机器人大会的永久会址，近年来，抢抓机器人产业新一轮快速发展窗口期，加快推动机器人产业高质量发展，服务北京构建机器人产业集群。目前，北京亦庄机器人产业已集聚了机器人生态企业近百家，产值占北京市同行业的50%，在减速器等关键核心零部件实现自主可控，在特种、工业洁净机器人等产品方面实现创新突破。", "机器人是新一代信息技术与高端制造深度融合的成果，深刻改变着人们的生产生活，有力推动着社会发展进步。本届大会论坛突出开放共建、学术引领与产业发展，由6场主论坛、近30场专题论坛及配套活动组成。320余位国际组织代表、院士、国内外知名专家和企业家应邀参会，围绕机器人开放合作、技术趋势、产业应用、生态建设，聚焦机器人+应用场景及热点话题开展主旨报告和高峰对话。", "为提升展会国际化、专业化、市场化水平，本届大会博览会首次全馆打造“机器人+”制造业、农业、商贸物流、医疗健康、商业社区服务、安全应急和极限环境应用等10大应用场景展区和1个关键零部件展区，多维度、多视角呈现机器人行业新技术、新产品、新方案、新应用。展览总面积达4.5万平方米，较去年增加5000平方米，吸引了160家国内外机器人企业携近600件展品参展，60款全球首发新品将在博览会现场集中发布，数量居历届之最。本届博览会聚焦产业链上下游协同，设置关键零部件展区，展区将有30余家企业和科研机构亮相，全面展示机器人产业强链补链攻关成果和关键核心技术创新实力。", "与此同时，本届大会同期将开启2023世界机器人大赛锦标赛（北京），设共融机器人挑战赛、BCI脑控机器人大赛、机器人应用大赛、青少年机器人设计大赛四大赛事，含27个大项，68个小项，116个竞赛组别，在延续高质量办赛水准的基础上，各赛项均有所创新。大赛不仅能激发青少年对机器人的兴趣、创新创造性思维和跨学科知识的整合能力，还将培养青少年的爱国精神和责任担当，为机器人产业高质量发展增添强劲动能，被广泛赞誉为机器人界的“奥林匹克”。 本次大赛每天将有4000余名来自全球的精英赛手同场竞技，选手数量是去年的2.5倍。竞赛同期将举办2023世界机器人大会脑控机器人挑战活动，创造本年度的脑控打字、脑控无人机赛会记录。", "作为推动全球机器人产业和技术交流合作的平台，大会历年来都是机器人行业成果汇聚之地。本届大会期间将发布《中国机器人技术与产业发展报告（2023年）》，机器人十大前沿技术（2023-2024），2023世界机器人大会论文集等，展现全球机器人技术和产业的最新硕果。此外，2023世界机器人大会“投创之星”、2023世界机器人大赛十大技术创新成果、机器人产业发展相关政策等也将在大会期间相继发布。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-17/doc-imzhnwtx3105311.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/27/w496h331/20230817/6009-5f0099c48f62c39d409d0d9ba3d846cd.png", "https://n.sinaimg.cn/finance/transform/34/w517h317/20230817/4377-02f2e8ef23736ad96820a01fc888b4e8.png", "https://n.sinaimg.cn/finance/transform/223/w409h614/20230817/6348-de108d08844d23cb2bf4d01ab620b163.png", "https://n.sinaimg.cn/finance/transform/225/w410h615/20230817/b572-d3addc6db7f5954b5657a71a2f494dfe.png"]}}