{"title": "刚刚三位85后美股IPO敲钟，禾赛科技市值160亿激光雷达创业美股IPO", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月09日 23:04", "keywords": ["激光雷达", "创业", "美股IPO", "IPO", "市值"]}, "content": ["作者/刘博", "久违的美股IPO敲钟回来了。", "投资界-天天IPO消息，今晚（北京时间2月9日），激光雷达企业禾赛科技正式登陆纳斯达克，成为中国激光雷达第一股。此次发行价为19美元/股，募资规模达到1.9亿美元，以此计算市值为24亿美元（约合人民币160亿元）。", "十年历程，禾赛科技一路走来身后簇拥着众多投资方，光速中国、远瞻资本、高达投资、百度、博世创投、小米集团、真格基金、交银国际、启明创投、德同资本、高瓴创投、美团、CPE源峰.....站在这个不同寻常的节点，陪伴多年的投资人娓娓讲起背后当年的投资故事。而禾赛身上，承载着关于激光雷达，关于自动驾驶，关于赴美IPO的种种与期盼。", "禾赛的故事，始于三位85后校友。", "这家公司愿意资助他去美国进一步深造，包括研究生与博士期间的学费，但前提是需要在该公司工作两年。“有这样的机会我觉得很好，我不会瞻前顾后，只要机会合适就去干。”李一帆日后曾回忆道。", "在好奇心的驱使下，李一帆来到了美国，顺利地在美国伊利诺伊大学香槟分校取得了机器人硕士学位，随后留校完成了博士学位。与此同时，性格开朗的李一帆希望能够快速融入硅谷顶尖的华人工程师圈子。", "相似的学术背景，相仿的年纪，身处异国他乡的三位85后聚在一起，很难不擦出创业的火花。", "起初，禾赛科技创始团队希望留在硅谷发展，但很快他们改变了这一想法，选择在2014年回国创业。", "对于回国创业的原因，向少卿曾表示：“选择回国创业是最正确的选择。我们这代人是非常幸运的，生逢一个创业的时代，国内的社会环境对创业者友好而包容，对于我们来说是不容错过的机会。”", "2016年10月，禾赛科技正式发布了第一款32线激光雷达；紧接着在2017年4月，禾赛科技推出新款40线激光雷达Pandar40，打破了国外同档次产品的垄断；随后在2019年发布了激光雷达产品“PandarGT 3.0”，其中使用了其自主研发的高速振镜系统和激光器；去年11月，禾赛科技又发布面向 ADAS 前装量产车的纯固态近距补盲激光雷达——FT120，预计 2023 年下半年量产交付。", "从招股书可以看到，截至目前，禾赛科技累计交付超10万台激光雷达，并获理想、集度、路特斯、高合、长安、上汽等10家主流车企累计数百万台的量产定点；自动驾驶客户则包括Aurora、Zoox、TuSimple、NVIDIA、Nuro、美团、百度、文远知行等。", "根据Frost & Sullivan报告，禾赛科技在2022年为ADAS客户总共运送了大约6.2万台激光雷达设备。截至2022年三季度末，与全球上市激光雷达公司相比，禾赛科技的收入最高，比第二名高出3.6倍以上。", "具体来看，禾赛科技2019年至2021年营收分别为3.48亿元、4.16亿元、7.21亿元；净亏损分别为1.2亿元、1.07亿元、2.45亿元。2022年前三季度禾赛科技营收为7.93亿元，较上年同期增长72.77%；净亏损为1.65亿元，较上年同期收窄。", "实际上，这已不是禾赛科技第一次冲刺IPO。早在2021年1月，禾赛科技就曾向科创板递交招股书并接受问询，但仅一个月过后，禾赛科技便撤回了申请且未披露原因。", "这一只独角兽仍然处于亏损。对此，禾赛科技曾在科创板招股书中坦言，是由持续研发投入过高所致。招股书披露，2019年至2022年前三季度，禾赛科技的研发费用分别为1.50亿元、2.30亿元、3.68亿元和3.76亿元，分别占同期净收入的43.0%、55.3%、51.1%和47.4%。", "如今，随着禾赛科技成功登陆纳斯达克，美股迎来了久违的中国超级IPO，或多或少具有风向标的意味。", "快速崛起的禾赛科技，身后站着一支庞大的投资人队伍。", "期间还有一个小插曲。禾赛科技寻求C轮融资时，一度没有投资人愿意出手，原因在于看不清谁会胜出，不敢投。而宓群对禾赛有更多的了解，对于禾赛科技的发展坚定看好，便再度领投了C轮，并促成了后来博世集团等产业投资方押注禾赛。", "两年后，禾赛决定转型开始做激光雷达，“当时孙恺找到了我，我又把孙恺带到了真格基金创始人徐小平老师面前，那一刻我们都为禾赛寻找到了更有前景的发展方向感到兴奋。也正是因为之前对团队的了解和信任，我们当场迅速决定参与禾赛的A轮投资。”尹乐依然印象深刻。", "“当时一辆无人驾驶汽车上最关键的、最昂贵的、技术含量也非常高的一个部件就是激光雷达。”邝子平回忆，团队开始对激光雷达行业进行“扫描”，包括到美国走访了多家不同技术流派、不同阶段的激光雷达公司，最后从众多的企业中选定了禾赛科技，“也很幸运当时禾赛科技在很多有意投资的基金中选上了启明创投。”", "美团表示，自身投资一直奉行长期价值投资，坚信好技术、好产品可以从生活场景延申到产业链布局。自动驾驶正是以科技创新带来生活品质提升，再到打通产业链的价值赛道。作为自动驾驶的“眼睛”，禾赛科技的激光雷达深刻影响并促进了全球自动驾驶落地进程。", "回顾过往，犹记得李一帆曾公开强调，对公司的发展状态不会满意。在他看来，“满意”就意味着公司处于停滞不前的状态，“一流的企业应该永远是在还未将事情做到完美的时候，就已经将触角伸到了下一个领域，永远保持前进的姿态。”", "禾赛科技成功IPO，堪称国内激光雷达行业大爆发的一抹缩影。", "据投资界不完全统计，过去一年国内激光雷达相关融资已超过20笔，不乏多笔过亿元大额融资，跑出了一批独角兽。", "其中令人印象深刻的是，去年2月，速腾聚创获得比亚迪领投的超24亿元战略融资，该笔融资成为车载激光雷达领域单轮最大融资，也让公司一举跻身独角兽行列。4个月后，速腾聚创再获一轮融资，由华兴资本旗下华兴新经济基金领投，云锋基金、景林投资和昆仲资本跟投。", "与此同时，一径科技正式宣布获得数亿元Pre-C轮融资，由小鹏汽车领投，上汽集团旗下尚颀资本、东风交银汽车基金、老股东英特尔资本继续加注。不仅如此，一径科技又在去年11月宣布完成数千万元美元C轮融资，由元生资本领投，中信证券投资、卓源资本、亦庄资本跟投。行至2022年年底，北醒也宣布完成C轮融资，由国内某造车新势力、一汽富晟、顺为、建信、中电科、将门、国海创新、丰厚、天启等资本投资。", "据沙利文预测，在2021到2030年期间，中国激光雷达市场的年复合增长率预计将达到103.0%，高于美国的93.8%，而中国也将有望成为全球最大的激光雷达市场。至2030年，中国激光雷达的市场规模预计将达到325亿美元，在全球占比达50.0%。", "正如一位投资人所言，新能源汽车产业是我国新兴战略产业,未来有望成为国民经济支柱产业。而激光雷达是高阶自动驾驶的必备传感器，直接影响着自动驾驶行业的发展速度和水平，重要意义不言而喻。", "然而，一边是国内激光雷达创业热火朝天，另一边却是行业鼻祖宣告破产，如此戏剧性的一幕真切上演着。", "去年10月，激光雷达鼻祖企业Ibeo发布公告称，由于无法获得进一步的增长融资，遂公司提交了破产申请，全行业哗然。", "无独有偶，特斯拉也在不久前发布声明称，未来所有车型，将采用纯视觉方案，所有的驾驶辅助功能将完全依靠目前的8个摄像头。而马斯克不仅“割”光了特斯拉身上的雷达，更是多次在公开场合抨击激光雷达，“激光雷达就像人身上长了一堆阑尾，阑尾本身的存在基本是无意义的”。", "但这些论调似乎没有影响投资人的信心。一家北京VC机构合伙人表示，激光雷达一定是未来的方向，因为先进的硬件虽然贵，但是效果一定是要比软件强。“靠软件和AI技术，其升级能力是有限的，最终会被价格降低之后的硬件所取代。”", "这是一场关于自动驾驶的路线之争。路漫漫其修远兮，吾将上下而求索。这场战役究竟结果如何，我们静待时间给出答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-02-09/doc-imyfcpak3058162.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/26/w550h276/20230210/12e8-7f3efe5c1e68bb95e20741a3b706888c.png", "https://n.sinaimg.cn/finance/transform/734/w550h184/20230210/e0ec-56520c6e0630028eaac8e8ba61751478.png", "https://n.sinaimg.cn/finance/transform/219/w550h469/20230210/1284-b996542e6cd981c591cf85e61eb112b4.png"]}}