{"title": "科技公司梦寐以求的“iPhone诞生时刻”，终于再现了？iPhone", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月22日 10:00", "keywords": ["iPhone", "AI"]}, "content": ["ChatGPT有iPhone诞生时刻的潜力", "“即便只有一个人，我也要出发。”", "据悉，这是“不懂AI技术，正在努力学习”的王慧文因AI而亢奋多日，日更朋友圈中较为具体明确要“出山”创业的内容。2020年底，王慧文从美团“退休”，时隔两年多能够让他复出并高调露面的，是近期风靡全球的美国人工智能研究公司Open AI旗下的智能聊天工具ChatGPT。", "ChatGPT也在短短几个月内成功破圈，在全球受到追捧，并引发国内多家互联网巨头跟进布局。资本市场同样火热，不少概念股几天之内暴涨50%。", "但随着香港大学禁用ChatGPT、ChatGPT撰写假新闻等事件发生，ChatGPT除了拥有令人震惊的内容生成能力之外，也伴随着风险和禁忌。“ChatGPT真的堪比iPhone问世”的质疑也不断被提出。", "业内人士分析，ChatGPT的发展仍处于早期，虽然可以广泛地应用，但是在信息的精确度和专业度上需要精钻，这样才有可能产生颠覆性影响。", "近日，大语言模型ChatGPT持续火热，成为不少互联网用户的“心头好”。有大学生与它对话完成了作业，也有券商从业者利用它生成了研报，还有人用它写诗，甚至用它考试。", "据不完全统计，ChatGPT成功通过了谷歌L3软件工程师的入职面试、沃顿商学院MBA的期末考试以及美国执业医师资格考试。ChatGPT也因此被贴上了“高智商”“AI神器”的标签。", "对于ChatGPT在整个科技圈和普通用户中的迅速走红，洛克资本合伙人马统娟认为，ChatGPT从对话的方式切入非常合适。语言是人类智能的重要表现，也是最自然的交互方式，ChatGPT通过语言交流的方式大大降低了普通用户接触AI的门槛，如此一来，用户的接受度和宽容度都很高。", "一位内容从业者则用“横空出世”来形容使用ChatGPT的感受，在与它对话的过程中，他认为ChatGPT“做得没我好，但懂得比我多”。在询问它任何问题时，它都能较为有逻辑地回复，“这能给我一些帮助，一个24小时不间断学习的机器人势必能够追赶上‘现在的我’”。", "自去年11月30日正式发布以来，ChatGPT上线5天，注册用户就突破百万。目前，其用户规模已达到1亿，成为互联网发展史上用户增长最快的消费级应用。这款产品的出现被业内人士看作是AI技术实现了质的飞跃，比尔·盖茨非常积极地表态，“ChatGPT的意义不亚于PC或互联网的诞生”，马斯克认为ChatGPT的发明不亚于iPhone的出现。", "在中国电子技术标准化研究院网络安全研究中心测评实验室副主任何延哲看来，“以前聊天机器人只能做简单的对话，但当它学习到的知识越来越多，就能以更加拟人化的方式聊天，甚至回答一些复杂的问题。”这次，ChatGPT令大家看到了AI的进步，聊天机器人甚至能做到比一部分人类还优秀，他认为，这是一个自然发展的结果。", "北京师范大学新闻传播学院执行院长喻国明告诉中国新闻周刊，ChatGPT利用了AI生成技术，将过去简单地进行数据采集，较为粗糙地初级加工升级为结构化的语义文本，这其中最大的突破之处，在于引入了关系逻辑或者说关系变量。“当你在使用时，它和你之间产生了一种关系，它似乎知悉你是个什么样的人、在什么背景下使用甚至你所处的阶层的主流价值观等，这些变量都被它分析并关联，从而形成了文本和使用者之间的匹配。”", "实际上，这也意味着AI技术实现从量变到质变的进程。源码资本合伙人黄云刚也表示，从应用的多样性和对行业可能产生的巨大变化看，ChatGPT有iPhone诞生时刻的潜力。“毋庸置疑，大家对ChatGPT的兴趣非常高，这种兴趣可能来自AIGC是一个潜在的巨大技术变革，这种变革是十分稀缺的，未来发展上限可能非常高。”", "纵观AI发展历史，无论是1996年IBM计算机“深蓝”打败国际象棋大师，还是2015年谷歌DeepMind的AlphaGo击败韩国冠军李世石，“AI历史上每次重要的技术面世，都会引起一个巨大的讨论，人们很可能就把那次AI展现出来的能力，当成一个AI可以轻易实现的功能。但事实上并非如此，AI的技术进步到实际应用仍有距离。”黄云刚谈到，即便如此，ChatGPT仍可以被我们看成是一个标志性的事件，它代表着新一波AI技术浪潮的起点，即生成式AI或者叫AIGC的产业化起点。", "他进一步指出，通过ChatGPT的自然传播效应，大家对这个行业的认知加深，会明显地带动这个领域投资和参与度上升，进而拉动研发形成一波新的技术浪潮。事实上，ChatGPT火了之后，AI圈不断被搅动。", "放眼海外，国际科技巨头已开始首轮对决：微软将ChatGPT系列软件整合到微软所有的产品线中，特别是其搜索引擎必应（Bing）的新版本，谷歌则正在开发一个名为 Bard 的产品，以作为 ChatGPT 的竞争对手。", "在国内，多家互联网公司正在上演制造“中国版ChatGPT”的故事：近日，百度官方微信号表示，“文心一言”将于3月和大家正式见面，并欢迎加入其“生态朋友圈”，目前已有多家企业和内容机构宣布接入该产品。此外，阿里、腾讯、京东和360等公司均确认对相关领域进行布局。", "上海财经大学电商研究所执行所长崔丽丽指出，大公司火热跟风，一方面是因为这或许是人工智能第一次在全球大范围内为普通人所感知，并一跃成为新闻、资本等领域的热点；另一方面，许多人认为ChatGPT代表着人工智能进入一个新的发展阶段，或许是人工智能的未来。她认为大公司纷纷入局更为深层次的原因是，“从我们当前人工智能技术相关的数据、算法算力等方面的差距，表态投入是一个必然的事。大公司在这个被更多社会大众关注到的领域中表态研发、投入、秀实力，是综合能力的体现，也是自身可持续发展和价值创造的保证。”", "“ChatGPT作为一款产品出圈只是一个现象，而它背后的技术走向成熟，可能带来商业模式的颠覆和创新。有些垂直领域（比如搜索引擎）的商业基础或许会被动摇，收入壁垒被AIGC颠覆；整个产业链的上下游利益有可能会被重新分配，市场份额落后的企业可能有更大的动力和积极性利用这类技术实现产品和业务的升级，从而实现行业内的反超。”晶泰科技联合创始人赖力鹏提到。", "除了纷纷入局的国内外互联网巨头之外，“5000万美元求组队”的王慧文也引发了中文互联网世界久违的热闹。真格基金和源码资本火速入局，据媒体报道投资机构认购2.3亿美金，还有多位互联网创业明星亲自下场，参与其中，旨在打造中国的Open AI。有业内人士称“ChatGPT把躺平的中国创投圈都炸醒了”，在中国新闻周刊与多家投资机构接触中，不少投资人已飞往湾区实地考察这波AI浪潮中的核心公司与人物。", "据Open AI的公开信息显示，GPT-3模型有1750亿的训练参数，数据量达到45TB。它一次训练的费用就可能超过1000万美元，而上百人的团队和算力支持的成本，一年可能耗资10亿美元。“对于后面想发力的科技公司来说，Open AI并不是一个可以对标的对象，找准创新应用的切入点一直是最关键的事。跟风的机会会越来越少，门槛也会越来越高”，马统娟分析。", "喻国明在观察ChatGPT的发展后，认为ChatGPT通过大量基础学习引发超多变量处理后，最终可实现千亿级的数据优势。无论从硬件配置还是资金消耗来看，都不是一个公司可以简单模仿成的。“它更大的优势在于‘没有边界’，这意味着ChatGPT实际上设置了相当高的门槛，包括资金门槛和技术门槛。百亿级别美元以上的投入才有可能运作起来”，喻国明补充说。", "在喻国明看来，在中文世界中，少数互联网公司如百度、腾讯和字节跳动等能够做到如此高的投入，并且具备较好的数据基础，但摆在他们面前最大的挑战在于，中文数据存在质量不高、数据较少以及版权受限等问题，再造一个中国版ChatGPT并非易事。", "大约在2017年前后，AIGC领域创业的诗云科技合伙人梁望第一次意识到AI能够用到内容生产中，那时他还在美国西海岸的一家社交网络公司工作。", "“Snap是世界上首批将AI生成技术应用到自家产品中的公司，那时候比较火的是通过AI把一个小孩的面容变成老人”，在那个时刻，梁望与合伙人意识到，AI生成技术有可能会颠覆内容创作，甚至有可能产生新的生产力，改变原有生产关系。于是，他们创办了核心业务为AI生成内容的公司，通过降低各行业视频创作的门槛，帮助他们出海。", "创业几年的梁望在见识了ChatGPT的能力后，显得十分兴奋。他的公司主要做TO B业务，针对于垂直赛道，通过数据飞轮为视频创作者提供服务。在他看来，ChatGPT做到了让普通人对AI触手可及，低门槛的体验给整个科技圈产生“爆炸”效果，教育了市场和用户，某种程度上来说降低了他们的获客成本。", "ChatGPT走红之后，不少人开始担心自己会不会被AI取代。近期，关于ChatGPT的争议也逐渐多了起来，根据媒体公开报道，美国不少学生利用ChatGPT写作业。而香港大学明令禁止学生使用ChatGPT或其他AI工具。“强隐蔽性剽窃”已经引发不少人担忧。", "在ChatGPT达到什么水平的问题上，崔丽丽在使用后发现，它的回答在一般人看来是有条理有逻辑的，但是在专业人士看来并不专业，回复往往“大而化之”，只是信息的综合加工，而不是创造。", "“ChatGPT目前只是一种语义生成，还不能在更多垂直领域做更多的事情，它可扩张的实践半径和人相比还是有很大距离的，更多时候它表现出的是‘平庸的回答’”，喻国明强调，目前它还处于“整合”阶段，并未有创新意义。", "赖力鹏认为，ChatGPT可以完成基本的逻辑梳理和信息收集供人参考，让人获得信息的效率和密度显著提高，但是决策仍然需要由人类完成。所以这一技术对以获取信息为主的职业可能带来冲击，而对于需要提供关键决策的职位，它可以作为效率工具将人从信息搜集工作中解放出来，从而辅助我们提高人效。", "实际上，过去几年中梁望的公司帮助不少零基础创作能力的创作者用极低的成本和门槛开发了视频，“我们已经在代替那些配音人员、剪辑人员甚至营销公司了”。梁望认为AI“潜力无限”，“一开始当AI还不够好，人们可能只会把它当作玩具，当积累足够之后，量变产生了质变，它就越过了足够好的临界点，超越了一个普通人的水平”。", "黄云刚则表示，客观来看，ChatGPT现在只能提高工作效率，但还不能保证工作结果。所以更多的时候它只是效率提升工具。从历史经验看，在AI技术不断发展的过程中，也会诞生大量新机会，新岗位会随之增加，新工种也会出现。各国在大力推动人工智能技术和产业发展的同时，也高度重视人工智能的安全、健康发展，并将伦理治理纳入其人工智能战略，在法律建设、隐私保护等方面持续完善。", "作者：孟倩"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-22/doc-imyhpruf1498334.shtml", "image_url": []}}