{"title": "剧版接棒，能否扛起三体IP影视化的大旗？三体", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月17日 09:57", "keywords": ["三体", "腾讯视频", "原著"]}, "content": ["“电视剧版《三体》，好像还可以！”", "看完第一集，观众小林（化名）略带兴奋地在朋友圈中打出这句话。向下翻去，列表好友们对剧版《三体》的赞许已然刷屏。", "在《三体》动画版质量和口碑集集下跌之后，电视剧版《三体》的稳定发挥再次燃起了粉丝的热情。腾讯视频数据显示，《三体》电视剧上线1小时，腾讯视频站内热度值突破2.5万，成为腾讯视频开播热度最快破2万剧集，打破腾讯视频剧集首日热度值记录。", "作为国产顶级科幻IP，三体的动向引人关注。首发的《三体》动画没有打好三体IP影视化的第一仗，接棒的剧版《三体》重新承载起了观众们的厚重期望。", "宏大IP影视化的挑战", "作为第73届雨果奖的获奖作品，《三体》的科幻设定同时具有壮丽的宇宙景观和精妙的物理设想。据悉，从《三体》首次公布影视化的消息，到即将与观众见面，整个过程历时7年。", "这样的时间跨度在影视化一篇史诗巨作上并不少见。《指环王》系列电影的拍摄时常加起来总共一年多，但前期剧本创作就用了3年，制作道具等筹备工作更是花费7年半的时间；科幻巨作《沙丘》在时隔半个世纪之久终于在丹尼斯·维伦纽瓦执导下交出一份满意答卷，在此之前该IP的影视化曾有过数次失败的尝试，甚至包括著名导演大卫·林奇。", "某影视行业资深从业人士向21世纪经济报道记者表示，宏大IP的影视化难度是极高的，“改编影视化语言的比较难，小说叙述往往‘东一榔头，西一棒槌’，但影视化需要考虑画面、对话的合理性以及场景如何展现，需要编剧做有效的取舍。”该人士表示，“其次，视觉奇观的挑战也比较大，尤其对于画面要求高的科幻作品。”", "然而，该人士也指出，即便最终呈现效果已属上乘，也很难获得一致好评。如经典电影《闪灵》刚刚上映时就受到了众多书粉以及原著作者史蒂芬·金的批评，《沙丘》即使完成度很高但也避免不了评论区的两极分化。", "但如今看来，剧版《三体》似乎做到了。", "“跟在动画版《三体》之后上映，观众们的期待值明显降低很多，反而使剧版《三体》有了惊艳的效果。”某《三体》忠实观众向记者表示。", "此前，由bilibili、三体宇宙及艺画开天联合出品的动画版《三体》作为首部播出的《三体》影视化改编作品，在播出当天备受关注，B站数据显示，当天动画站内同时在线观看人数创下B站视频在线人数新高。然而后期口碑一路下跌，目前在豆瓣上的评分已经降至4.6。", "建模错误、贴图敷衍、人物扁平、剧情割裂等多方负面评价如一盆冷水浇下，同时搞垮的还有凭借制作优秀动画作品《灵笼》火起来的艺画开天。", "此前有消息称，《三体》动画制作成本为1.5亿，每分钟成本约为50万，大约为制作组艺画开天前作《灵笼》的三倍，但最终呈现效果却体现不出同等差距。有消息人士向21世纪经济报道记者透露称，如今做《三体》的并不是《灵笼》的原班人马。", "不仅如此，《三体》动画在编剧署名上也出现争议，有人在网上曝出“空降兵”匆匆改一稿后掠夺编剧成果，不仅拉低了整个剧本水平，真正做实事的编剧也被排名靠后。有编剧行业内人士向记者证实，高管署名到编剧中的现象并不少见。", "然而无论原因如何，动画版《三体》呈现效果不尽人意已成既定事实。“哪怕平铺直叙，按照小说稍稍改动一点都比现在好。”前述业内人士评论称。", "这也成了剧版《三体》的制胜法则。从已播出的剧集可以看出，剧版《三体》基本没有做过大的改变，很多场景以及人物台词都直接取于原著。灵河文化创始人白一骢曾表示，《三体》剧本曾创作过多个版本，方向是回归原著本身，没有增加太多科幻色彩。", "“其实这种大IP一般不太会去往书粉那边靠，从小说到影视剧，它的受众群体应该是不断是在扩大的，过于尊重原著，其实并不符合整个市场的规律。”前述业内人士告诉21世纪经济报道记者。", "不过他也表示，如今剧版《三体》的口碑也证明，如果没有足够的二创能力，“抄书”的确是个不错的选择，“起码保住了书粉。”", "是好是坏，用户买单", "对于视频平台来说，《三体》这样拥有极高关注度的热门IP势必会为增长乏力的平台带来一波增长。", "以腾讯视频为例，财报数据显示，平台截至2022年三季度的付费会员总数为1.2亿，同比减少900万，环比减少200万，连续三季度出现下滑，会员规模在破亿后已经陷入瓶颈，急需一部爆款作品拉动增长。而眼下来看，三体IP很可能承担起这一重任，在开年第一季带动会员的转化和存续。", "腾讯视频显示，会员每周日至周五更新一集，首更四集；非会员每周日至周三更新一集，首更一集。照此机制，会员将在2月14日就更新完毕，而非会员则将延迟至3月6日，差距甚大。", "即使是口碑不尽人意的动画版《三体》，B站依旧是这场闹剧的最大赢家。“黑红也是红，红就有流量，对于B站来说是最快变现的。”前述业内人士表示。", "此前，B站公告了2022年前9个月的业绩，数据显示，该公司净营业额约157.57亿元，同比增加15.8%；净亏损约60.11亿元，同比扩大27.53%，距离B站董事长兼首席执行官陈睿所追求的“盈亏平衡”仍有差距。", "财报显示，大会员所在的增值服务业务为B站营收占比最大的业务，大会员的提升对于B站2022年整体业绩也将呈现出带动作用，但年报之后，会员留存情况就要打上一个问号。", "短期收益之外，三体IP未来的长线发展则更受关注，如此宏大IP的运营对中国内容产业来说是一个巨大的挑战。游族网络首次收购《三体》版权后曾表示，《三体》的网剧、手游、页游、动画、话剧、周边等一系列产品也已进入开发阶段。", "目前已有部分优质作品问世。《三体》广播剧2019年上线喜马拉雅，播放量高达1.7亿，已成为全网播放量最高的科幻广播剧，评分高达9.7。", "起源于粉丝作品的《我的三体》同人动画目前已上线三季，从第二季《罗辑传》开始获得了官方改编授权和全资支持，三季豆瓣评分分别为9.4、9.5、9.6。", "三体宇宙官网显示，目前，电视剧、动画、广播剧、舞台剧、综艺等已经推出，截至2022年，三体IP含消费和体验的商业运营项目市场价值累计20亿。", "“国内三体现在的成色我感觉只是一个开始，”前述业内人士表示，“只要三体宇宙是能挣钱的，未来肯定会更好地去拓展，也会有更厉害的角色进场。”", "（作者：董静怡 编辑：张伟贤）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-17/doc-imyanfvq8948684.shtml", "image_url": []}}