{"title": "张勇与诺奖得主畅谈人工智能：将给各行各业带来新增长机会", "news_website": "新浪财经", "author": "", "Managing Editor": "：郝欣煜", "details": {"creation_time": "2023年06月22日 05:00", "keywords": []}, "content": ["“人工智能会消灭还是创造更多的工作？”“数字技术会让全球更割裂还是更融合？”“人工智能在经济增长及收入方面会带来全新的影响吗？”……这些关乎未来的发问，在2023阿里巴巴罗汉堂数字经济年会上一一得到解答。", "6月20日，在细雨微朦的杭州西湖畔，2023阿里巴巴罗汉堂数字经济年会以“寻找正在发生的未来”为题召开。包括阿里巴巴集团和阿里云智能集团董事长兼CEO张勇、7位诺贝尔经济学奖得主等学界、企业界代表在此齐聚，畅谈人工智能、可持续发展与气候韧性、复杂科学发展等全球发展议题。这也是2019年后，时隔四年，阿里巴巴再组“罗汉堂”。", "但相比2019年对数字经济尚有担忧，今年聚焦人工智能话题时，诺奖得主们将技术发展作为建立确定性的锚点。在张勇看来，人工智能给整个社会带来全新发展，生成式人工智能也将给各行各业带来新的增长机会，甚至出现一些现在完全无法想象的新岗位、新行业。就像移动互联网出现之初，再有想象力的人也无法准确描绘出如今的图景。", "人工智能将无处不在", "“人工智能时代真的要来了，我们人类真的可以解放了。”2010年诺贝尔经济学奖得主克里斯托弗·皮萨里德斯（Christopher A． Pissarides）笑谈道，“在过去十年中，我们做着标准化的工作，因为人工智能的出现，未来可能每周只需要工作四天，这是不是一个非常令人振奋的消息？”", "有关于“人工智能会消灭还是创造更多的工作”的发问，从其诞生之初就不绝于耳。在2019年的数字经济年会上，皮萨里德斯就曾表示，“没有证据表明技术会带来失业率的提高，但技术确实会促进就业的结构性转变。”", "而今年他给出了更肯定的回答，“十年之前发表的论文，当时的结论是未来有47%的工作会受到人工智能的影响，但在十年之后我们发现，实际上人工智能发展反而创造了更多工作岗位。人工智能正深刻改变着企业的运行方式和员工的工作模式。”在皮萨里德斯看来，“要给员工一定的时间，让他们发展适配人工智能的技能。”", "对于人工智能的未来，张勇表达了自己的看法：“人工智能将无处不在，但是我相信，人类比机器拥有更多的智慧，肯定能找到与人工智能、与机器和谐相处的模式。”而在现实实践中，人们也正在探索与人工智能的共处之道。2011年诺贝尔经济学奖得主托马斯·萨金特（Thomas J． Sargent）进一步举例说明道，最近参观的中国工厂中，就有一些创新设计是来自于员工，工厂也为员工提供了很多激励因素，这就让员工与机器做到了更好的互补。", "无独有偶，在2001年诺贝尔经济学奖得主迈克尔·斯宾塞（Michael Spence）看来，人类历史已经证明，技术的进步不会减少工作岗位的数量，反而可能会缩短工作时长，“这将是一个非常重要的长期趋势”。2007年诺贝尔经济学奖得主埃里克·马斯金（Eric S． Maskin）也有着相同的观点，认为这可能是一种创造性的颠覆。新的技术和设备将取代千千万万的行业，甚至让千千万万人失业，但是同时也要看到，新的产业正应运而生。", "马斯金解释道，在1951年发展至今的制造业中，自动化正在替代人工的劳动，欧美都是这样的趋势。与之相对应的是，在服务业、接待业、零售业，我们又开始雇佣许多全新的劳动力。未来将诞生“人工智能咨询公司”这一全新行业，为无法自行研发、需要使用人工智能技术的公司提供服务。", "速度与失控", "另一个担忧在于当下人工智能的高速发展，是否将面临发展失控。张勇并不否认，快速发展的人工智能革命将带来非常多的挑战。“其中一大挑战就是如何保护知识产权，这是一个悬而未决的问题。”", "“现在从人工智能过渡到生成式AI，一切改变似乎和以前有天壤之别。这一代新的人工智能也对我们提出新的要求，数据的质量和数量无疑是非常重要的，其能够赋能AI。”张勇指出，从人工智能的进化历程不难发现，数据的重要性在不断增加，在这一轮人工智能革命中，数据愈发重要，现在模型首先需要高质量的数据进行训练。", "随之而来的，则是对数据来源和所有权的拷问及如何尊重信息的所有权。当下，所有的人工智能公司都在不断地训练模型，他们会运用到网络上各种各样的数据，这些数据被用于公共场合进行分享，就会涉及版权和著作权、所有权的问题。", "但即便面临着诸多困境，皮萨里德斯也依然认为，如果放缓整个人工智能技术的进步进程，一定会是巨大的错误。“我们不应该去放缓这样一个进程，而是要在它出现任何错误或者朝着错误的方向行进时，及时予以纠正。与此同时，公众应该要更多地参与进来，我们需要更多地对公众进行教育，只有这样，他们才能够承担起自身的责任，利用好AI技术，去保证技术和社会健康的发展。”", "“公众的担忧，在很多影视作品中都曾出现过，例如人工智能有自己的思维从而威胁到人类。”马斯金坦言道，现在ChatGPT横空出世，我们也可以看到它是如何“威胁”我们的生活，尤其是在信息收集及分析方面。解决问题的途径仍应是更多地进行规管，比如对数据获取的限制。", "而对于虚拟世界是否能让人更幸福这一问题，2016年诺贝尔经济学奖得主本特·霍姆斯特罗姆（Bengt Holmström）认为，这更多取决于人们能否与社区、家庭和朋友更深地联结，而非出于金钱等因素。萨金特则指出，共同的“语言”带来链接，数字技术使用的是中文、英语之外的另一种世界性语言，这种全球共享的语言分享着共同的价值观，如果善加使用，将会让世界更加融合。", "全球生产力重塑", "不可否认的是，人工智能在生产力提升上的潜能巨大。", "“所有的行业都将在人工智能的加持之下不断发展。”张勇指出，“不仅是眼下的业态，我仍然坚定相信，放眼未来，会看到更多新业态出现，新的产业出现，或者是出现一些我们之前想都不敢想的服务，都是这一轮的科技革命带来的巨大赋能，这也是我们如何促进社会增长和发展的方式。”", "而在这一轮新的人工智能技术革命中，中国将扮演怎样的角色？皮萨里德斯坦言道，现在中国的人力成本已经不再低廉，很多外企在重新思考留下还是离开？众所周知，经济的长期投资依赖于可预见的未来，其中可靠的长期政策尤为重要。中国有着良好的基建设施，比较顺畅的沟通及各类友好的政策，这些都是优势，但此前的疫情也带来很多短期波动和不确定性。", "“原有的供应链、全球价值链的转移仍在继续，但是我认为技术可以改变这一切。”罗汉堂总裁陈龙给出了技术进步的另一个视角，在很多次供应链全球大迁徙中，劳动力成本是非常重要的考虑因素，并且这一因素仍会持续发挥作用。但现在技术进步之大，足以让现有的要素组合发挥更多力量，从这个角度来说会推动供应链的本地化，使全球化变得更加灵活，不再像原来完全以劳动力为核心决定供应链的分布。", "他进一步说明，中国在制造上的集群有很多优势，技术则是新的引擎。在整个价值链上，如果能够与技术结合，即便劳动力成本上升，中国也将继续保持竞争力。", "疫情对于全球供应链的颠覆是不可回避的。但不少国家出于本地保护等政策，退居到自己国内，这会失去全球和本地合作带来的很大益处。对此，马斯金呼吁，“我非常不希望全球出现这样脱钩的现象。很多全球问题都需要大国的齐心协力，不仅在政治方面，在经济方面也是如此。”", "（作者：易佳颖 编辑：林虹，张铭心）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-22/doc-imyyciix0950614.shtml", "image_url": []}}