{"title": "直播电商：终局远未到来", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-06-08 13:47:49", "keywords": []}, "content": ["文丨范东成", "来源 | 海克财经", "5月31日晚7点，苹果天猫官方旗舰店开启直播。", "这是苹果品牌在全球范围内的首次直播。尽管实际上采取了录播模式，没有下单、加购、直播间优惠券等直播常见设置，这场直播依然吸引了128万用户。相较于带货主播，出镜的工作人员更像是产品演示专家，他们颇具专业性地向观众展示了使用iPhone拍出大片式视频的全过程。", "不“直播”也要套进直播的壳子里，苹果的选择直观给出了如今直播电商风头正劲的事实。", "而今618的群雄争霸不止于此：法国奢侈品牌巴黎世家Balenciaga也于日前开启了首次直播；罗永浩及其背后的交个朋友入驻京东，开启了多个平台同时带货；李佳琦背后的美ONE以直播间矩阵参与618；东方甄选所有直播账号单日GMV即商品交易总额超过了9000万元，创下2023年新高；辛有志及其创立的辛选集团强调以水果品类为主，618首场直播带货榴莲、山竹等产品据称总重量达到了4000吨。", "连续十几年的双11、618已经使得消费者对大促司空见惯，传统电商已肉眼可见地日显疲态。2016年进入大众视野的直播电商则在2018年后逐渐爆发。", "调研机构艾媒咨询数据显示，2022年中国在线直播用户规模6.6亿，这当中包括电商直播、游戏直播、秀场直播等；2021年中国直播电商行业总规模12012亿元，预计2025年将增长至21373亿元。", "直播电商为用户带来的是直观加互动的购物体验，营销效果颇具长板，在提升转化率的同时也逐渐为内容平台、电商平台、品牌方等分别注入了增长的新动能。在这一过程中，供应链、平台、商家、MCN机构等均在持续演进。以MCN赛道为例，同据艾媒咨询数据，2022年MCN市场规模已达432亿元，预计2025年将达743亿元。", "依靠“人、货、场”的高效优势，直播电商对广义电商大盘的渗透率仍在提升，其产业链上下游正共同驱动行业向有序多元的方向发展。由618战况不难发现，赛道竞争已步入下一阶段。", "01", "动力见于源头", "无论是传统电商还是直播电商，其本质都是由互联网发展而创造的新业态，并非简单的购物数字化。", "传统电商遵循货架逻辑，由线上平台展示商品详情，然后让用户来“人找货”，自行挑选；直播电商则更进一步，通过内容触达用户，直观地且带有互动性地展现复杂信息，依托平台算法和流量实现“货找人”。在提升用户购物体验的同时，直播电商创造了更多场景和更直接的消费转化。", "这就是直播电商能“开荒”且能从诸多电商销售模式中脱颖而出的根本原因——供需双方实时互动不仅能解决需求侧的问题、让用户更快速而详细地了解商品，还能创造需求。", "互联网从业者小夏（化名）向海克财经表示，最初她看李佳琦的直播只是为了挑选化妆品，后来逐渐入了坑，看到直播间推荐的东西都会想试一试，从纸巾买到螺蛳粉。", "像小夏这样的直播间用户不在少数。在零售业蓬勃发展、线上商品琳琅满目的传统电商时代，消费者自己比较商品的功能、参数、价格后作出购买决策是件劳神费力的事，越来越多的消费者开始采信他人的比较和推荐。换句话说，在时间、精力有限的消费者和丰富多样的商品中间，需要有专业选手作为桥梁，提升沟通效率。于是电商直播间和带货主播应运而生，这也就解决了“人、货、场”中“场”的问题。", "赛道繁盛由从业数据可见一斑。中国演出行业协会发布的《网络表演（直播与短视频）行业发展报告（2022—2023）》显示，2022年国内直播行业累计主播账号超过1.5亿个，同比增长7.1%；截至2022年，直播、短视频行业直接或间接带动就业机会超1亿个，主要直播、短视频企业吸引求职者数量约50万人。", "李佳琦即是典型一例。成立于2014年的美ONE与欧莱雅合作，2016年随风口开展“BA网红化”项目，试图将线下柜台的美容顾问搬到线上，由此挖掘了李佳琦。主打美妆品类的李佳琦因口红试色而走红，全方位出圈后成为直播电商超级IP，美ONE随之孵化和运营了“奈娃家族”“李佳琦小课堂”“所有女生直播间”等自有IP。", "紧随其后的是罗永浩。罗永浩自2020年4月开启带货直播，其在抖音的首场直播时长3个小时，观看人数约4900万，GMV达1.8亿元。此后罗永浩直播间更名为交个朋友，继而2年GMV累计超100亿元。2023年5月31日，罗永浩和交个朋友京东618首秀，据称GMV达到了1.5亿元。", "在前期，直播电商探索如何打通内容、直播与电商，从而提升用户黏性与转化率，让流量变现。有一定发展后，赛道以扩大场景和精细化运营为趋势，不同方向的直播电商公司尝试造星，直播间的风格和对供应链的整合也日新月异。用户追求的不止购物和性价比，还有真人秀式直播内容带来的娱乐性。", "我们不妨稍加打量一下2021年12月开播的东方甄选。东方甄选依靠从教培行业迁移而来的知识传播能力，将知识与直播间商品结合起来，带英语教学的双语直播还上了热搜。", "值得一提的还有演员董洁。董洁自2023年1月开始于小红书直播，主打和风细雨佛系讲解，同样受到了用户的追捧。", "直播电商为传统电商扩充了场景，直播间的多元化发展则再将边界拓宽。618年中大促期间，美ONE的IP便以矩阵化形态覆盖了更多人群：白天有“所有女生”直播间，晚间有“所有女生的衣橱”针对垂直品类，堪称用户的电子试衣间；李佳琦直播间会分成大品类专场和小品类专场，涵盖美妆、时尚、生活、食品、家装等品类。这意味着用户能够更自由更明确地进行选择。", "02", "生态进化不止", "多种因素影响下，直播电商已取得阶段性发展，渐渐摆脱了呐喊式带货、“123上链接”等旧套路。", "如今，交个朋友、美ONE、谦寻、辛选等都已有了矩阵式布局，遥望科技主打明星，无忧传媒旗下短视频达人转型带货主播，这些都是运营上的进阶。举例来说，无忧传媒旗下刘畊宏先是靠着《本草纲目》毽子操出圈，2022年4月爆火，而后以聊天健身带货的方式持续创造红利。", "直播间不止有讲解直播，还可以有短剧、舞蹈乃至健身操。直播间场地不局限于小小房间内，可以遍布全球。带货的商品也不仅是原先常见的护肤品、零食或家用电器，还可以是生鲜、水果、机票、酒店等。更重要的是，赛道的底层逻辑也在发生变化，从以“货”的低价和“人”的红利为中心转向对整个生态的挖掘。", "部分机构已开始向上追溯，以期打通供应链、平台的链路。用户在线上渠道购买商品时，因产品销售渠道鱼龙混杂、代理商良莠不齐，难免担忧自己有买到假货的可能性。居于链路之中的主播如果能够给出更多保障，自然能够赢得消费者更多青睐。", "美ONE在这方面的探索具备代表性。", "据海克财经了解，自2019年引入审核机制以来，美ONE始终将正品设置为选择货品的首要门槛。简单讲，李佳琦直播间在推荐产品前，团队会对店铺资质、品牌商家资质、产品资质等进行多维度审核，确保上播商品全部为来自品牌运营或授权运营天猫官方旗舰店等渠道的正品。", "迈出商品品控第一步后，还需深入服务环节。美ONE联合平台、品牌方推出了消费者守护计划，从正品保证开始，为直播间消费者提供直播前、直播中、直播后的全链路服务，在各个环节确保用户能够得到来自直播间、平台、商家提供的三重售后服务保障。", "在此基础上，美ONE还建立了直接快速的售后对接通道，目前已可做到90%以上的售后问题能在24小时内完成处理。从李佳琦直播间1号客服，到微信社群、公众号，再到微博、小红书等平台，美ONE都设有官方客服账号，大促期间还会增加“李佳琦售后大本营”表单等，以应对咨询高峰期用户所需。", "从供应链到服务意味着直播电商生态中的环节以用户体验为核心协同。2020年7月，美ONE作为起草单位参编了中国商业联合会发布的T/CGCC 41—2020《直播营销服务规范》团体标准。2021年5月，美ONE发布了直播电商行业首个企业标准《直播电商商品质量与合规管理规范》。这些都是美ONE以自身经验为基础对行业规范化发展的助力。", "诸多品牌已加入到美ONE链路协同发展之中并与机构和主播达成了共赢。网红巧克力品牌每日黑巧创始人周彧曾公开表示，直播帮助每日黑巧实现了精准用户拉新和产品使用场景教育，使复购率有明显提升。业内人熟知，一般而言，在直播打通了营销环节、助推社交媒体传播后，品牌新品甫一推出便能收获极大动能。", "03", "终局远未到来", "作为广义电商增量业态，直播电商基于对“人、货、场”的改造，打造出了上下游互利共生的产业链，自然有助于突破性增长。", "大数据平台星图数据显示，直播电商2022年618期间GMV达到了1445亿元，实现同比增长124%，占全网销售总额的比例提升到了21%；而2021年618期间GMV为645亿元，占全网销售总额的比例为11%。由此可见直播电商增速及潜力。", "就机构和商业模式而言，赛道玩家可谓各怀利器。", "目前起步于抖音的交个朋友签约主播已超70个，运营账号10余个。2022年10月，交个朋友进军淘宝，近期则如前所述已布局京东。一个月前的2023年5月，交个朋友借壳世纪睿科登陆港股。", "东方甄选开启了产地直播模式，自营产品占比持续提高，还有针对酒水品类的账号“将进酒”和视频质量向纪录片看齐的“看世界”。截至2022年12月底，东方甄选已有超600万回头客，据称该机构还准备通过投资等方式布局上游供应链。", "遥望科技同样在加速布局明星矩阵及IP账号，还推出了数字虚拟人与孪生主播技术并自创SaaS平台助推新业务发展。", "老牌电视台香港TVB也已入局直播电商。2022年4月，TVB在抖音开通了TVB识货（港式甄选）、TVB识货（美味甄选）和TVB识货（香港严选）共3个账号。2023年3月，TVB与淘宝合作的直播带货业务启动，主播包括TVB演员陈豪、陈敏之等，直播时长6个小时，累计观看人数超320万，GMV逾2350万元。", "拥有李佳琦直播间这一顶流IP的美ONE已成长为内容驱动的新型电商公司。不同于一般意义上的MCN机构，美ONE在孵化达人及创设账号之外，更重要的是直播内容创新。在自制综艺《奈娃家族的上学日记》《所有女生的OFFER》（1&2）完结后，2023年美ONE又推出了《所有女生的主播》。目前后者B站总播放量已超760万，单集视频播放量最高逾100万，微博话题总阅读次数逾9亿。", "这些尝试深具价值。美ONE内容创新既体现在综艺节目受欢迎程度和增加曝光量上，也体现在输出及分享主播职业标准及职业观的“美ONE标准”“美ONE经验”上。看得出，美ONE期待以此扭转外界对带货主播的刻板印象乃至误解，同时推动直播电商行业规范健康发展。", "直播电商已进入更为成熟的阶段。就目前所见，品类愈加丰富，从美妆、服饰到农产品，再到文玩、房地产、旅游产品等，已几乎无所不包；呈现更为多样，现在已有跨境直播、保税仓直播，甚至还有AI主播以及AR、VR等新技术带来的沉浸式购物场景；监管更为完善，包括《电子商务法》《关于进一步规范网络直播营利行为促进行业健康发展的意见》等法律法规已陆续出台。", "年中大促仍在火热推进中，直播电商能够为本届618贡献怎样的GMV数据尚需时日观察。但在这一过程中，直播电商头部主播阵营能力体系的全面升级则已能够看得颇为清晰。行业在持续向纵深处拓展，终局远未到来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-08/doc-imywqeph9505839.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230608/f628-67afc8fbd76bc6bb51f249525dca2db3.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230608/0bdb-5e8fdf98a52b5b7e8b6ef0bee4d60e14.jpg", "https://n.sinaimg.cn/finance/crawl/278/w550h528/20230608/8171-54b8811ad2d7b59350d83ed654977a91.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230608/e7ac-a32a90a0aa2b22bc69defa57b099d189.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230608/6a39-af97deb0a628a9b3339bab3994cdd623.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}