{"title": "亏损加剧出租率下滑，魔方生活的盈利难题与激进扩张后遗症", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月15日 08:20", "keywords": []}, "content": ["《港湾商业观察》王心怡", "再度递表的魔方生活服务集团有限公司（简称“魔方生活”），更新的2022年业绩相较于2021年，似乎少了些“惊喜”。", "01", "亏损加剧，出租率下滑", "魔方生活国内运营主体为魔方（中国）投资有限公司。2021年，魔方生活实现了14.71亿元，相较2020年的9.49亿元增长了55%。盈利方面也扭转了2020年2.3亿元的净亏损，录得了3.02亿元的净利润。而到了2022年，公司的营收增长16.5%至17.14亿元，增速放缓的同时，亏损2.46亿元。", "2020年及2022年，魔方生活分别录得净亏损2.3亿元及2.46亿元，公司认为其中主要原因为新冠疫情在中国爆发导致月均租金及平均出租率下降，此乃由于疫情相关限制措施减弱了租赁需求及阻碍公司吸引潜在住户。", "报告期内，魔方生活公寓平均出租率（直营模式下）分别为80.2%、86.5%及84.9%。上海中原地产市场分析师卢文曦认为，一般来说经营长租类公寓的企业，整体的出租率要在90%以上，才能达到相应的比较可观的盈利水平。他向《港湾商业观察》指出，长租公寓也具备规模效应，旗下的公寓数量越多，管理成本能得到一定的控制。另外体量大、市占率高，对公司在融资方面也有好处。总体而言，长租公寓未来的市场需求比较乐观。", "魔方生活在营公寓总数于2021年末达到75887套，相较于2020年末增长达到94.4%。到了2022年12月31日，魔方公寓并未延续2021年的亮眼增长，在营公寓总数近略微增加至76245套。魔方生活表示这主要是因为公司的扩张计划被2022年中国主要城市反覆爆发的新冠疫情所打乱。", "2021年的魔方生活实施战略，通过有机增长进一步扩大公寓网络；此外还于年内进行了数项战略收购，仅直营公寓就由截至2020年12月31日的31881套增加57.1%至截至2021年12月31日的50074套。另外，公司于2021年1月根据合作协议通过加盟管理和第三方托管模式受聘经营约20000套公寓，使加盟管理和第三方托管公寓总数由截至2020年12月31日的7149套增加261.1%至截至2021年12月31日的25813套。", "在解释增速放缓的原因时，招股书内频繁提及疫情因素。回头看公司业绩爆发的那段时期，除了所提到的“有机增长”，不乏大额收购。", "于2018年2月及2019年3月，魔方投资与（其中包括）微领地创客空间运营订立协议，以透过公司的间接全资附属公司上海立翡企业管理资讯有限公司认购微领地创客空间运营的注册资本（“第一期权益协议”），总代价为人民币5.53亿元。于交易完成后，微领地创客空间运营由上海立翡持有31.126%股权（“第一期权益”）及由微领地集团的创始人及其控制实体持有41.915%股权。", "订立2019年3月第一期权益协议时，微领地创客空间运营合共拥有及运营36个项目。魔方生活表示，考虑到其多项竞争优势，包括在中国的总部所在地上海拥有可观的市场份额，当地也是魔方生活最重要的目标市场之一及在经营大型公寓社区方面的管理知识，公司认为微领地创客空间运营是一项具有吸引力及战略性的投资。", "在持有第一期权益的整个过程中，魔方生活仅为投资者，并无参与微领地创客空间运营的管理。其后，微领地集团策略，转型为主要通过自有及开发物业经营租赁公寓的业务模式，而其过往的经营模式仅通过直营及加盟管理和第三方托管模式经营租赁公寓。", "当时的魔方生活，正寻求扩大直营及加盟管理和第三方托管模式项目组合。随后魔方生活经协商后出售第一期权益，并收购微领地创客空间运营持有而公司认为具吸引力、增长潜力及良好往绩记录的项目。", "02", "收购、扩张，可能将是双刃剑", "尤其是对于魔方生活来说，旗下越来越多公寓数量可能意味着越来越高的风险及回报。公司运营主要通过直营模式，在该模式下，公司整租或租赁楼宇的一部分，并对该等租赁物业进行管理和运营。报告期内，魔方生活自直营模式产生收入分别占同期总收入的96.2%、94.5%及94.9%。", "在直营模式下，公司通常就此类公寓物业订立长期租约，初始租期一般为10至15年。再加上其经营成本及开支包括但不限于对潜在公寓项目进行尽职调查及为公寓运营雇用现场经理相关的费用，以及管理层、雇员基本薪资和支付予业主的租金，而这部分开支相对固定。", "运营成本及开支与收入不存在明显的比例关系。这代表着，收入的下滑会导致魔方生活的盈利不成比例的以更大的幅度减少。或者说，尽管出租率及收入出现变动，但公司的成本及开支可能不会有重大变动。这是因为公司预计将继续向业主支付租金及向雇员支付薪资并需要进行定期维修及维护，以保持租赁公寓的吸引力。然而，公司向客户转移增加的成本的能力有限，因为租金在租期内相对固定。因此，即使公司的收入减少，其成本及开支仍可能会保持不变，甚至增加。", "另外，招股书中披露，直营公寓社区完成改造可供租赁之时，有关社区通常会经历爬坡期，在出租率相对较低时，该等公寓产生的收入可能不足以覆盖其营运开支及开业前费用。因此，该等新开办的直营公寓在爬坡期可能无法实现盈利。由于公司继续扩大直营公寓的数目，于改造阶段产生的开业前费用以及新开办的直营公寓社区于爬坡期的收入相对较低。", "2023年的魔方生活是否会进一步扩张？其于报告期内新增的直营公寓出租率是否能录得增长、使公司实现盈利？值得持续关注。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-15/doc-imytvexe4032071.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/74/w550h324/20230515/e80b-e7f5f105174598ef68e2e75b02e08158.png", "https://n.sinaimg.cn/finance/crawl/262/w550h512/20230515/ad92-e078d3892389eac5a8c4680ff3a15322.png"]}}