{"title": "华为不造车，有效期5年", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 12:03", "keywords": []}, "content": ["“这个时代变了，", "这只会让我们更加艰难！”", "尽管对于“华为不造车”的指令严格执行，但余承东显然还是心有不甘。", "“现在被制裁，美日德的车企不会用我们的方案；新势力中，台下在座的李斌、李想都有自己的追求，他们为了市值、控制点等，不会选择我们；传统车厂，怕失去灵魂的也不会和我们合作。那我们的东西卖给谁呢？”4月1日，华为常务董事、终端BG CEO、智能汽车解决方案BU CEO余承东在电动汽车百人会论坛上说出了心里话。", "图片来源：中国电动汽车百人会", "日前，华为创始人、董事长任正非署名发出汽车业务决策公告，再次强调“华为不造车”，“有效期5年”。", "随后，在华为年报会上，华为轮值董事长徐直军提到，“有些部门和合作伙伴在滥用华为品牌。在任总发布的最新文件里，华为明确要求，严禁华为品牌出现在汽车品牌前面，或作为汽车品牌。”", "2023年3月31日晚间，余承东在华为心声社区“华为不造车”的帖子下实名回复称：“这个时代变了，这只会让我们更加艰难！若干年后，大家都会看明白的！留给时间去检验吧！”“对一个行业，只有深入洞察，深刻理解，才能把握住正确的方向！标记一下，若干年后再来看吧！”", "一连串的感叹号让余承东看起来有一肚子的委屈，但他还是严格执行了公司的决议。据了解，余承东已于4月1日下令清理所有（问界）旗舰店的宣传物料，即撤掉所有“华为问界”、“HUAWEI AITO”之类的标识。在中国电动汽车百人会论坛上，余承东表示，虽然说法上有改变，但其本质并没有变化，华为依旧是在做“HUAWEI 问界”的生态品牌，帮助车企造好车。", "“5年不造车”", "3月31日，华为发布了2022年财报。面对这份净利润下跌近70%的财报，华为认为业绩表现在“意料之中”。", "财报数据显示，华为2022年实现销售收入6423亿元，同比增长0.9%，净利润356亿元，下降68.7%；经营活动现金流178亿元，下降70.2%；净现金1763亿元，下降26.9%。", "华为轮值董事长、首席财务官孟晚舟表示，过去一年，华为从被制裁的战时状态转变为制裁常态化的状态。华为财务盈利情况下滑的主要原因，是整体经营利润在下滑，同时研发投入加大。", "华为轮值董事长徐直军表示，2023年是华为生存与发展的关键之年。严峻的外部环境和非市场因素，继续影响着公司经营。", "同一天上午，任正非本人签发了5年不造车的文件。徐直军特意强调，这个决定是EMT（经管会）做的，“华为发的文件有效期最长5年，5年后、10年后我们还得再来一遍”。", "徐直军表示，华为不造车的决议刚刚重新发布了，而且有效期为五年，这是华为第二次发布这样的决议。“这个文件的有效期只有五年，是因为华为所有文件的有效期最多只有五年。”", "在沟通会上，徐直军甚至有些疾言厉色，“有些人、部门或合作伙伴在胡搞华为的名声，这些事情查清楚后，华为辛辛苦苦建立的品牌，可不会被人随便利用。华为不造车，也没有任何品牌的车。”", "显然，徐直军在批评余承东。华为关于造车的分歧不是第一次曝光于外，但达到如此程度，还是令人感到意外。", "事实上，“华为不造车”并不是什么新鲜的提法。2020年11月25日，华为内部网站心声社区就曾刊出由华为创始人任正非签发的华为EMT决议【2020】007号《关于智能汽车部件业务管理的决议》（以下简称《决议》），重申“华为不造车，但我们聚焦ICT技术，帮助车企造好车”的战略。华为甚至在《决议》中强调，“以后谁再建言造车，干扰公司，可调离岗位，另外寻找岗位。”", "余承东的“委屈”", "尽管余承东也反复使用了“华为不造车”的表述，但对于华为官方此次又重申“5年不造车”的决议，余承东显然仍有保留意见。", "据余承东介绍，华为在车业务领域每年的投入差不多有100亿元人民币，直接研发人员有7000多人，间接的华为平台人员投入可能超过了一万。智能驾驶是投入最大的领域，芯片、算法、云，整套的东西都需要支撑它。", "“投入这么巨大，如果没有让使用华为自动化解决方案的车大量销售，就不能商业变现，就无法实现商业闭环。”余承东说。", "不过，大量销售的商业闭环，实现起来却并不容易。", "“华为过去是做通信的企业，过去那些主流的大厂，T-BOX、车联网的动力模块，主要是选择华为，这两年因为制裁，我们退出了很多合作。以前的奔驰、大众，包括特斯拉等美国的一些车企都选了我们，后来因为制裁的原因，慢慢退出来了。”余承东直言。", "“过去我们的想法是，想成为零部件、Tier1的供应商，成为汽车领域类似于另外一个博世或大陆这样的供应商。但是在今天这个时代，好像这个条件不太成立，因为华为做的不是像博世和大陆那种刹车、转向等自动的标准化部件，我们做的是软件、算法、云、芯片等智能化增量的东西。”在余承东看来，智能化增量的东西很难像标准化的部件一样大规模地去售卖，“它需要跟车厂深度地‘卷入’，不断地做OTA版本升级，不断地迭代。”", "目前车企与华为共有三种合作模式，分别是零部件供应模式、Huawei Inside模式（即HI模式）和智选车模式。这三种合作模式由浅到深，华为的基因渗透率也在逐渐提高。", "智选车模式则是在HI模式的基础上，华为负责产品定义、整车设计和销售，车企负责整车平台开发和生产制造。", "“采用HI模式，有三个厂商跟我们进行合作，现在基本上只剩长安阿维塔了。因此，我们推出了智选车模式，把华为十几年To C转型积累的用户体验设计、产品设计、工业设计、品牌营销、渠道零售，用我们整套To C的能力，一起帮助车企把车做得有竞争力、让消费者喜爱。”余承东说。", "但是，产品究竟能不能卖出去，却是另一个问题。“我们只是提供了技术，做出来的车并不一定能卖得掉，因为外观、内饰、产品的定义，如果不是很有竞争力的话，可能也是卖不掉的。”余承东表示，提供最好的技术，并不代表最终的产品能够取得商业成功。", "图片来源：赛力斯汽车官方网站", "2022年，华为与赛力斯合作的AITO问界品牌累计交付7.6万辆。但在汽车市场竞争白热化的2023年，AITO问界前两个月的销量却并不理想。1月，问界销量为4885辆，环比下跌56%；2月销量继续下跌至3505辆，环比1月又下滑了21%。对此，余承东表示，是因为产品在升级换代，智驾方案要升级为华为高阶智能驾驶。", "“造灵魂”与“造车”，都难", "当前，智选车模式被认为是华为参与造车的最优的合作模式。", "余承东认为，传统的中国车厂有很好的整车能力、基础能力，包括工厂、供应链制造等整体能力，这些是华为所不擅长的。华为擅长的是智能化、电动化、网联化，软件、算法、云以及芯片，这些能力的核心是以软件为驱动的，是车厂所不擅长的。“我们跟他们组合起来，正好可以实现强强合作，合作共赢，帮助我们的伙伴成功，我们才能间接取得成功。”余承东说。", "但是，也有不少车企对华为智选车模式抱以警惕态度，甚至还引发了丧失“灵魂”的争论，害怕沦为华为的代工厂。", "何小鹏前不久表示：“我们如果把时间追回到2017年，中国大概有接近300家的新势力，以及有接近70家乘用汽车品牌在中国销售。截至今年，我们可以看到，大概只有50家左右的乘用汽车品牌在中国有销量，我觉得，在5年以后可能只有25家，那么在10年以后可能只有数家到10家之间，这意味着什么？意味着今天不管是10万（辆）一年还是50万~70万（辆）一年的汽车公司，在5到15年之间都存活不了，在中国能够存活可能最低的数字会达到300万（辆）一年这样一个规模。”", "显然，无论“造灵魂”还是“造车”，在如今都并非坦途。或许，华为当下最好的选择就是，“帮助车企来构筑汽车产业链的核心技术、核心能力，以及我国的自主可控。同时，帮助我们的车企取得更好的商业成功，能够真正地打造高品质、卓越体验的智能电动网联汽车；能够跟产业共同发展，帮助我们的合作伙伴成功；希望我们自己也能够形成商业闭环，实现生存和发展。”余承东说。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-04/doc-imypevxi3003480.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230404/ce33-3ee18b8dbbac9be1ddcc273509dce33f.png", "https://n.sinaimg.cn/finance/crawl/12/w550h262/20230404/49e5-7dd71a594dc0a594f21ce148ba5e23e4.png"]}}