{"title": "“万病之源”！长胖真的会让人变傻！体重", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月13日 14:07", "keywords": ["体重"]}, "content": ["长得胖是病吗？是，而且还是“万病之源”！", "肥胖已被世界卫生组织定义为全球最大的慢性病，它是一种全身性疾病，会引发多种疾病和并发症，并为多种癌症埋下隐患。研究发现，体重指数（BMI=体重÷身高?）在 35 以上的肥胖人群，平均寿命要比正常体重的人群少 8 年。", "近日，全球顶级医学期刊《柳叶刀》子刊《柳叶刀-西太平洋地区卫生》上刊登了一篇论文，揭示了肥胖的又一大危害——会伤脑子！[1]", "这项研究在近万名亚洲人群中开展，结果显示：内脏脂肪和 BMI 的升高，都与大脑认知能力的下降之间存在着因果关系——具体来说，内脏脂肪每增加 0.27 千克，认知年龄就会衰老 0.7 年。", "研究还指出，全球痴呆症的高发区正从西半球转移到亚太地区，每年约有 400 万的亚洲人罹患痴呆症，占全球新发病例的 40% 左右。与此同时，亚太地区的肥胖流行率比全球平均水平高出了 7%。由此我们会猜测肥胖流行与痴呆症增长之间具有相关性。", "而此前国际学术期刊《电子期刊-生命科学》（eLife）上刊登的一项研究，对肥胖人群进行 18 个月的生活方式干预之后，他们的体重每下降 1%，大脑老化的速度就会降低 8.9 个月！[2]", "说到肥胖，我们的脑海中就会浮现出一个膀大腰圆的形象。的确，临床经验显示，90% 以上的“大肚子”，内脏脂肪都超标了。但还有一些人体型虽然不胖，在体检后被告知自己“内脏脂肪超标”。", "怎么判断自己内脏脂肪是否超标呢，有一个简单的方法。因为内脏脂肪主要集中在腰腹部，所以一般来说，腰围越大，意味着内脏脂肪越多。男性腰围 ≥90 厘米，女性腰围 ≥80 厘米，就有内脏脂肪超标的可能。", "人体的脂肪分为皮下脂肪和内脏脂肪两种。", "以腰腹部为例，皮下脂肪就是你腰腹部堆积起来的“游泳圈”，是能用大拇指和食指能够轻松捏起来的脂肪层。而内脏脂肪你用手指捏不起来，用肉眼也看不见。因为它长在腹腔内部，围绕着肝脏、胰脏、肾脏等脏器。", "一定量的内脏脂肪其实是人体必需的，因为它们能对内脏器官起到支撑、稳定和保护的作用。但随着身体的肥胖程度增加，内脏脂肪不断堆积，过剩的内脏脂肪会进入血液，引发高血脂、高血压、糖尿病、动脉硬化、心脏病等一系列心脑血管疾病及代谢综合征。", "而现在，科学学家们又找到了内脏脂肪高会伤害大脑认知的证据！", "想减掉内脏脂肪就要改变生活方式", "内脏脂肪高的人，在生活方式方面有 3 个主要的特征：", "饮食方式偏油腻、喜食煎烤油炸甜品等高热量食物、深加工食品、爱喝酒的人群；", "不爱运动、经常久坐的人群；", "压力过大、睡眠不足的人群。", "说白了，如果想减掉内脏脂肪，就要从调整自己的生活方式着手。", "1. 首先是调整饮食结构", "少吃煎烤油炸、甜品等高热量食物，少吃深加工食品（糖果饼干膨化食品类、方便食品类、腌制食品类、碳酸饮料类），控制卡路里摄入。", "多吃高纤维、低卡的食物（番茄、西蓝花、芹菜、生菜、苦瓜、橙子、西柚、百香果、猕猴桃等），提升饱腹感，促进肠道蠕动。", "少吃精米精面等细粮，每天吃 200g 左右粗粮杂粮。", "多吃优质蛋白，帮助增加肌肉，提升饱腹感。", "少喝酒，最好不要喝酒。", "2. 同时还要运动起来", "拒绝久坐不动，每坐 1 个小时，就站起来走动 5 分钟。", "每天锻炼 1 小时，刚开始可以慢走或快走，1~2 个月后可以选择燃脂效率更高的慢跑、跳绳、有氧操或球类运动。", "3. 还要释放压力、调整睡眠", "可以做瑜伽、深呼吸等，缓解压力。", "多与亲密的人在一起，也能平静心情、缓解压力。", "睡前少看手机，减少刺激，不要饮茶和咖啡，不要抽烟。", "睡前试试冥想、听舒缓柔和的音乐，促进入睡。", "其实，无论你是否肥胖，内脏脂肪是否超标，养成良好的生活方式，都是对自己的身体负责，为什么不这样呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-13/doc-imzapmnx4545411.shtml", "image_url": ["https://n.sinaimg.cn/spider20230713/200/w600h400/20230713/fcfc-c50fcf63c9bbde2a8c63dcb3ecafcf64.jpg"]}}