{"title": "头部主播，开始为自己“留后路”了", "news_website": "创事记", "author": "螺旋实验室", "Managing Editor": "", "details": {"creation_time": "2023-07-10 11:45:42", "keywords": []}, "content": ["当电商主播们成长到足够大的体量时，对于未来的思考就越发焦虑，很多案例都已经证明，互联网时代没有一直是顶流的网红，热度的褪去都会是必然，甚至直接从互联网上消失也不可预料。", "作者丨牧歌", "来源丨螺旋实验室", "随着东方甄选开启自有APP直播，关于超级头部主播的终极形态，又有了更多的可能性。", "近一两年来，直播电商增长凶猛，不仅挽救了新东方这样险些濒临倒闭的公司，更是让罗永浩这样的“失败”创业者有了小成本试错的机会，并成功翻身上岸。", "东方甄选、遥望科技、交个朋友......一批公司甚至因为直播电商而成功登陆资本市场，更多的素人也因为直播这门生意而完成了财富层面的跃迁，甚至成为现象级的头部主播。", "但是对于很多如今被流量和品牌方簇拥的头部主播而言，其也并非高枕无忧，在短视频平台中，无论是个人还是机构的走红，都存在一定的运气成分，有的是因为进场时就赶上了平台红利，有的则是因为“一不小心”就获得了流量的垂青。", "但正如罗翔老师所说：“运气并非成就，是命运之手把我托举到所不配有的高度，让人飘然，让人晕眩，最终，让人诚惶诚恐。”当电商主播们成长到足够大的体量时，对于未来的思考就越发焦虑，很多案例都已经证明，互联网时代没有一直是顶流的网红，热度的褪去都会是必然，甚至直接从互联网上消失也不可预料。", "给自己留后路，成为了当下很多头部主播必须为之的事情。", "1", "东方甄选的直播后手", "相比较其他直播电商团队，俞敏洪和他的东方甄选像是一支更加成熟的“正规军”，这种成熟和正规不是来自于对于行业的精通和熟稔，而是在企业管理和商业模式洞察上的深刻理解。", "或许也是因为经历过教培行业的重大转折，新东方在进入直播电商行业并成功崛起之后，便迅速展现出了成熟商业公司的布局能力，无论是推出独立APP，还是开启多平台直播，以及自建品牌超市和合作物流，东方甄选都走到了同行前面。", "一方面来看，这种走在前面的布局几乎都是在东方甄选流量最高的一段时间完成，对于上市公司而言，这种方式能够拓宽多种商业模式的可能性，进一步提升企业想象空间以刺激股价。", "另一方面来看，这种布局能够让东方甄选留足了后路，甚至在成熟之后，可以不完全依靠直播卖货来保证企业利润；即便是通过直播卖货，也可以不过分依赖某一个平台的流量；而即便是在单一平台，也可以不只靠某一两个主播卖货。", "换言之，东方甄选的这种做法，是在努力拉长自己在行业内的生存周期，以便公司和品牌能够经受住更多内部和外部的变化。", "展开来看，东方甄选是业内少有全平台布局的直播电商团队，不仅在抖音有官方直播间，在淘宝、京东、视频号、小红书也都设有官方账号，同时还辅以自有的独立APP和小程序。", "虽然现阶段东方甄选的GMV仍高度倚仗于抖音一侧，但是随着这次甘肃专场直播活动开启APP同步直播，也不难看出东方甄选希望摆脱流量受制于人的局面。", "毕竟作为一个品牌而言，如果只能在公域平台生存，那么意味着天花板也不过是一个生态链企业，而一旦拥有独立用户，未来能够展开的想象空间也就更大。", "此外在产品侧，东方甄选在早期以图书产品出圈的情况下，后期也大力发展自营品牌，尤其在农产品方向投入甚多，根据东方甄选的财报显示，2022年6月-11月，东方甄选第三方产品和自营产品的抖音订单数已达7020万单，其中自营产品带来的收入超10亿元。", "这种转变意味着东方甄选不仅是一家直播公司，更是一家切入到了供应链端的产品公司，在货架电商和线下渠道都有机会跑出增量。", "而在主播一侧，东方甄选如今也已经不再是只单纯依靠董宇辉的个人影响力，不仅有YoYo、明明、顿顿等较早走红的主播，新主播的梯队建设也已经渐成规模。", "2", "超级主播都在留后路？", "事实上，除了东方甄选之外，其他头部电商主播和机构也在不断拓展自身的边界，尤其是一些平台Top级的超级主播，更是在“留后路”这件事情上下足了力气。", "根据螺旋实验室观察，这些电商主播主要集中在三大方向：孵化自有品牌，扶持和培养新主播，以及开拓创新业务层面。", "在经营自有品牌这件事上，除了前文提到的东方甄选，交个朋友、三只羊、谦寻等头部直播机构也都已经躬身入局，以交个朋友为例，旗下孵化了重新加载、什么马、臭氧等多个品牌，布局在球鞋、家居、潮牌服饰等多个高速增长的品类赛道。", "这些品牌的销售渠道也几乎全部集中在电商直播间，前期通过交个朋友以及罗永浩的影响力迅速打出市场知名度，后期运营独立账号实现常态化直播。这其中，以重新加载的表现最为亮眼，其于去年获得了3000万元的Pre-A轮融资，年GMV达到了2亿。", "培养和扶持新主播也是头部主播们对抗流量和算法的重要方式，从最早快手上以师徒相称的的主播家族，到现在抖音上的直播电商MCN机构，形式在变，但内在逻辑没变。", "新主播的成长模式也大多相似，以辛巴、疯狂小杨哥为例，借助头部主播的影响力，以连麦、助播等方式，不断将主账号的粉丝和流量导入给新主播的账号，帮助新主播快速起号和聚集人气。", "此外，大主播的存在也能够帮中小主播接触到更多核心资源，比如优质品牌的商单，平台的流量倾斜和活动激励等。", "在创新业务方向，部分头部直播电商机构也不再局限于仅仅做直播的生意，例如东方甄选早在2021年年底从在线教育转型时就提出，直播带货只是形式，公司的核心目标是要成为一家农产品科技公司。", "而从东方甄选走红之后，其在农产品供应链层面的投入也不难看出，俞敏洪和其团队也确实不仅仅满足于做一家直播带货公司。", "而其他头部直播机构，由于企业基因使然，可能无法成为一家科技公司。但也在不断涉足直播领域的上下游，试图找到卖铲子的生意。比如交个朋友就推出了交个朋友电商学苑，开始向电商从业者卖课，目前其抖音上线的课程价位在200-20000元不等。", "此外，疯狂小杨哥旗下的三只羊网络还推出过众小二APP，该APP定位于专注灵活用工市场的线上用工平台，主要承接的则是头部主播的IP 直播切片授权生意，目前已经有交个朋友、辛吉飞、郝邵文等头部主播已经入驻。", "3", "网红难以对抗周期", "电商直播终究还是流量生意，正所谓花无百日红，头部主播们也是深谙此道。而且从网红经济的发展历程来看，现象级的带货达人迭代速度很快，个体的力量几乎无法与其抗争。", "从最早成名的张大奕，到后来崛起的李佳琦，再到短视频平台各领风骚没几天的各路网红，被流量眷顾的不少，但能够从这波流量中持续套利的却寥寥可数。", "站在平台的角度来看，为了能够持续输出吸引用户的内容，就势必会在隔一段时间推出新的流量宠儿，即便是在电商领域，也不会任由某几个大主播一直把持带货榜。", "由此逻辑也不难看出，交个朋友、东方甄选等直播间的走红，背后也不免有平台意志的输入。", "除此之外，基于网红经济的特殊性，很多头部主播出身草根，缺乏专业经验，虽然被流量眷顾，但却没有持续运营下去的能力，只能任由热度一点点消散，最终归于平庸。", "而近几年，一些超级头部主播因为种种原因，一夜之间从互联网之上消失的例子也并不鲜见。", "因此，在热度尚存之时，给自己“留条后路”，成为了越来越多头部主播的共识。", "当然，这种被逼迫式的创新也在间接推动着整个行业的发展，头部直播的焦虑也开始成为很多专业人士的思考，头部主播或者是头部的机构，最终成长为一种怎样的形态，才能够拥有穿越周期的能力，甚至于在脱离了现有的平台之后，依然能够很好的生存下去。", "东方甄选开始试水自有APP直播，实际上也是这种焦虑的外在体现，作为经历过一次盛极而衰的公司，俞敏洪和他的团队自然知道所谓的风口有多虚无缥缈，现在有多辉煌，或许转型的时候就有多艰难。", "但是正如前文所说，很多时候，个体和机构在网络上的走红与衰落，往往不以个人的努力所转移，而唯一对抗这种风险的办法，就只能在凯歌高奏之时，给自己提前留好撤退的路线。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-10/doc-imzaeitv2101005.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230710/7746-af430bbd715c57756bc12045993a4766.jpg", "https://n.sinaimg.cn/finance/crawl/658/w550h908/20230710/f76b-1d53d3e70fb1be0b8b70f675478bfc0e.jpg", "https://n.sinaimg.cn/finance/crawl/725/w550h975/20230710/824c-8ac7b27dc476915c6284775b1c804561.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230710/2e7b-7030e401e9f1bc3325ae9e017e8f2e28.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}