{"title": "脑机融合智能升级 脑虎科技发布多项阶段性科研新成果科研上海市医疗", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月07日 12:04", "keywords": ["科研", "上海市", "医疗", "华山"]}, "content": ["7月6日下午,2023年世界人工智能大会“脑机智能与数字生命”主题论坛在上海世博展览馆顺利召开。本次论坛由中科院上海分院为指导单位,中科院上海微系统所、天桥脑科学研究院(TCCI)、中国神经科学学会脑机接口与交互分会、脑虎科技联合举办。", "上海市经济和信息化委员会副主任刘平出席并做开幕致辞。本次论坛邀请到国内神经科学家张旭院士、中科院上海分院副院长吴成铁,华山医院院长毛颖,上海市精神卫生中心院长赵敏,中科院上海微系统所副所长陶虎、天津大学医工院副院长许敏鹏、上海科技馆科学传播中心副主任宋娴,TCCI应用神经技术前沿实验室主任Gerwin Schalk,Nano Retina首席技术官Ra’anan Gefen,傲睿科技创始人兼CEO关一民,脑虎科技CEO彭雷等共同出席论坛。", "这是继去年首次举办脑科学主题论坛后,今年中科院上海微系统所以生物技术和信息技术交叉融合(BTIT)为主题方向,举办的一场集学术交流、临床实践、行业趋势于一体的高水平、高规格学术盛会,现场用知识汇聚全球学者进行学术交流分享,并携手脑虎科技在脑机接口领域共同发布七项横跨学术、科研、医疗临床的最新科研成果。", "脑机接口科研阶段性成果发布,学术、科研、医疗临床全面发力", "目前,在以脑机接口技术为代表的数字生命领域中,关于脑机融合的核心技术与突破上是业内备受瞩目的焦点。本次论坛以“跨界融合”为主题,组委会别出心裁地将会场设立在世博展览馆中,完美演绎融合共生时代下的“智联世界”。", "在论坛的发布环节,脑虎科技向公众一共发布了七项横跨学术、科研、医疗临床的科研成果,均配备相应的实验视频,并在现场展出了最新的手术机器人及科研市场解决方案系列产品。", "两项学术成果,分别是“丝蛋白神经光电极”实现大脑神经调控与解析、“类蚊口器仿生柔性神经探针电极”实现硬脑膜外微创植入。", "两项科研成果,实验对象是脑虎科技的动物员工,2岁的拉布拉多犬「尼奥」和7岁恒河猴「悟空」,它们分别完成了脑机接口的电极植入手术,在植入256通道皮层电极后均可采集LFP信号,「尼奥」成功实现运动解码,「悟空」成功实现通过意念打游戏的实验效果。", "通过两项动物实验显示,脑虎科技目前已实现了脑机接口系统从电极制备、信号采集、神经解码的全链条100%自研。", "犬类实验中的运动轨迹高精度解码,已成功完成多模态信号采集及复杂系统建模,实时解码实现脑电控制,未来将在医疗、军事等领域有更多的应用场景。恒河猴实验显示,通过全套的自研设备,可实时采集256通道的皮层脑电信号,完成恒河猴运动意图的连续解码,并利用实时解码数据让猴子通过意念控制继续游戏,达到“脑控”效果。为将来的脑控实验打下坚实的科研基础,是迈向临床实验的第一步。", "三项医疗临床成果,2023年上半年,共合作完成3项脑机接口植入手术,手术过程都非常顺利。", "2023年2月|顺利完成一项256通道柔性深部电极的植入手术,成功实现单神经元Spike信号记录。", "2023年5月|基于柔性皮层脑机接口技术,实现汉语言解码与合成,通过术中临时植入256通道柔性皮层电极,结合自主开发的后端脑电采集设备,术中记录受试者发音过程中的脑电信号,实现汉语语音解码和合成。", "2023年6月|基于柔性皮层脑机接口技术,实现重要脑功能区定位,通过植入256通道皮层电极,结合自主开发的后端脑电采集设备和处理软件,采集并分析受试者语言任务中的脑电信号,实现患者术中语言区实时定位,指导外科医生精准切除脑区病灶,保留患者的重要脑功能。", "科技资源科普化,临床伦理共识启动,助力脑科学科研工作", "科技资源科普化是打通“科研—科普”链条、实现创新发展“两翼”齐飞的关键路径。大会现场,上海科技馆科学传播中心与脑虎科技正式签订科普教育合作备忘录,未来将助力科技资源科普化,从而实现在脑科学领域的科研创新与科学普及“双向奔赴”。上海科技馆科学传播中心副主任宋娴、脑虎科技CEO彭雷上台完成签约。", "此次的合作,双方会通过科普微电影的形式,向公众展示脑机接口技术及科研成果,后续将开展“上海科普大讲坛”活动,让更多的前沿科技资源真正的走进课堂,走向大众。", "经历半个多世纪的发展,脑机接口的技术与产品正逐步走向成熟,作为一项新兴技术,其研究成果转化与应用中还面临伦理安全挑战。为提高我国临床医生对植入式脑机接口医学临床应用的认知,更好地开展相关科研工作,避免诊疗实践中的困惑,在本次论坛上,由中国神经科学学会脑机接口与交互分会携手国家神经疾病医学中心(华山医院)正式启动《植入式脑机接口医学临床应用的伦理专家共识》编写项目。", "该项目适用于相关研究领域的大学、研究所及各级医疗机构。所涵盖的临床问题主要涉及脑机接口的治疗手段,使用规范及注意事项和不良反应等。本次共识专家组共设3位主席,分别由中科院上海微系统所副所长陶虎、华山医院神经外科副主任吴劲松、兰州大学健康数据科学研究院执行院长陈耀龙担任。", "新一轮科技革命正在兴起,学科交叉融合大势所趋,创新驱动已成全球共识,虚实共生的元宇宙时代正拉开帷幕。本次论坛已圆满落幕,随着脑机接口科研成果的发布,明年脑虎科技将会持续探索更多的科技进步,期待关注!"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-07/doc-imyzvsqx5195139.shtml", "image_url": []}}