{"title": "2022年中小企业精选产品/方案今日颁奖 华为荣获11项大奖华为中小企业", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月22日 18:12", "keywords": ["华为", "中小企业"]}, "content": ["2月22日，在主题为“数字为先 场景赋能”的ZOL年度观察暨2022年中小企业精选产品/方案颁奖活动上，由中国中小企业协会联合观察/支持，超过2200万家企业级专业用户和遍布全国的2万余家合作伙伴（经销商）共同投票，针对广大中小企业数字化发展精选的产品/方案首选奖、优选奖和推荐奖获奖名单正式公布。", "华为在这一年度评选中收获11项大奖，既展现了华为深耕数字化领域30多年所积累的产品、解决方案、实践经验和服务优势；也证明了华为携手伙伴共拓商业市场策略的成功——华为的产品/方案获得了更多中小企业和伙伴的认可。", "助力中小企业数字化提速是华为战略的重要组成", "过去相当长一段时间里，数字经济的发展主要集中在发达省份和一二线城市，行业数字化转型也主要聚焦在行业头部企业/大型企业之中。而近些年，随着数字经济的加速发展，千万家中小企业不仅成为了数字经济发展的生力军，更是稳增长、惠民生、保就业、防风险、促改革的中坚力量。在数字经济发展逐渐深入到各行各业、地市区县的今天，越来越多的中小企业也正积极融入数字化发展的新浪潮。", "华为公司的愿景是：把数字世界带入每个人，每个家庭，每个组织，构建万物互联的智能世界。其中“每个组织”就包含了中小企业，因此服务中小企业数字化同样是华为战略的重要组成部分。而早在两年前，华为就提出了要大力发展中小企业市场，不仅要服务好大城市，也要服务好区县街乡，让更多企业便捷地获取数字化产品、方案与服务。如今，这一策略不仅得到了合作伙伴的积极响应，也收获了广大中小企业客户的认可——现在越来越多的中小企业在启动数字化进程时就会想到找华为和华为的合作伙伴，驱动华为在这一市场的认知度和美誉度实现了快速提升。", "构建“研营销供服”体系 助力中小企业数字化升级", "华为已深耕数字化领域30多年，有着丰富的企业数字化转型实践经验，可靠的产品、解决方案，以及优质的服务，一直是华为的既有优势。但要服务好广袤的中小微企业，仅仅依靠华为自身的力量是远远不够的，必须携手广大合作伙伴，发挥各自的优势，才能更好地帮助中小企业客户实现数字化和升级数字化水平。", "为此，面向项目型的商业市场，华为制定了“支持伙伴，做广覆盖”的原则；而面向分销业务，则制定了“产品做强，伙伴自主”的原则。匹配这些原则，为了高效运作，华为在“研发、营销、销售、供应、服务”各个方面端到端地进行了适配，同时构建了专门的流程，IT和组织来赋能伙伴，使能伙伴，共同服务好广大中小企业客户。", "其中在产品研发层面，华为针对性提升了产品的5易（即易集成、易配置、易销售、易安装、易维护），并优化了面向伙伴的一体化交易平台，支持伙伴5自主交易与服务（即自主报价、自主投标、自主下单、自主交付、自主维护）；降低伙伴销售产品和服务客户的难度，使伙伴更容易集成华为产品。过去一年多的时间里，华为已经打造了500多款新产品，在10多个行业陆续推出了70多个场景化解决方案；产品涵盖：数据通信、光网络、数据存储、智能协作、行业感知等多个领域。在此次评选中，华为在每个领域打造的中小企业“明星产品”都收获了协会、媒体、客户和伙伴的认可，也说明我们的产品/方案正越来越符合我国中小企业的需要，成为广大合作伙伴喜爱的产品。", "其中特别值得一提的是，华为AirEngine 5762-12SW、华为F5G小全光（MiniFTTO）、华为OceanStor5000系列、HUAWEI IdeaHub S2系列、好望C2140-10-ELI-PV等五款明星产品收获首选奖。首选奖作为此次评选的最高奖项，获奖产品须在产品能力、设计与技术创新方面具有绝对的突破性，同时在功能与数字化场景应用等方面具有非常高的实用价值。", "2022年，除了产品的5易和交易服务5自主，华为还在持续帮助伙伴构建营销能力，创造新商机；同时在多地建设了区域仓（RDC），实现产品的敏捷供应；并且建设了面向商业市场的授权服务中心（ASC），补齐了服务中小企业数字化的“最后一公里”，也就是对“研发、营销、销售、供应、服务”进行了全面优化。此外，为了让伙伴快速了解华为的产品和方案，重磅推出了华为亿企飞APP和华为亿商APP等数字化作战平台。这一切，都是希望通过构建业界最佳的产品方案以及流程、平台、工具，全方位支持伙伴，助力中小企业客户快速成长和数字化升级。", "携手伙伴加速中小企业数字化发展，构建完整的智能世界拼图", "2023是充满希望的一年，“全力拼经济”已经成为后疫情时代的主基调。数据显示，全国中小微企业已超过4800万家，占全国企业总数的99%，营业收入占比超2/3，是我国经济发展的重要支柱。中小企业数字化将带动上千亿的ICT市场空间，华为将继续秉承“以利益为纽带，以诚信为基础，以规则为保障”的原则，与合作伙伴一起构建有竞争力的“伙伴+华为”体系，促进双方业务可持续发展，实现合作共赢，共同帮助更多中小企业数字化提速，共建智能世界的完整拼图。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-02-22/doc-imyhqnxr1816647.shtml", "image_url": ["https://n.sinaimg.cn/sinakd20230222s/178/w640h1138/20230222/387f-8ce05d4ed3283a96b27f75590b148375.jpg"]}}