{"title": "宝马出师未捷身先死，一杯冰淇淋泪满巾？", "news_website": "创事记", "author": "BT财经", "Managing Editor": "", "details": {"creation_time": "2023-04-21 09:32:11", "keywords": []}, "content": ["作 者 | 梦萧", "上海车展宝马MINI冰淇淋事件没想到会付出如此大的代价。", "4月20日，号称宝马史上最强电动车——创新纯电动BMW i7 M70L在上海“2023 BMW创想未来之夜”全球首发未引起轰动，反倒是一杯冰淇淋让宝马MINI占据了多个微博热搜。", "而这一杯冰淇淋让宝马“付出了”21亿欧元的代价。宝马欧股股价下跌超过3%，每股下跌3.38欧元，以6.55亿股本计算，冰淇淋事件让宝马直接损失超过21.6亿欧元（约合人民币163亿元）。", "最让市场忧虑的是，这一负面影响远不止股价下跌这么简单。", "1", "冰淇淋导致的“翻车”", "从媒体报道的视频来看，事情很简单明了。", "据上游新闻（《重庆日报》旗下新媒体）报道，在2023第二十届上海国际汽车工业展览会（下称上海车展）的宝马MINI展台上，工作人员发放冰激凌时，疑似区别对待中国和外国访客。", "从媒体报道的视频来看，两名中国女孩在宝马MINI展台询问免费发放的冰淇淋，但宝马工作人员直接回绝说冰淇淋没有了，在她们没走多远，有一个外国人询问宝马MINI展台冰淇淋时，宝马工作人员立马换了一副面孔，不仅和其热情交谈，拿出冰淇淋后并主动告诉外国人怎么吃。在发现有人拍摄时，一名宝马男性工作人员眼疾手快，瞬间把装有冰淇淋的保温箱抱走了。", "这一视频发布以后迅速点燃了网友情绪，很多消费者怒喷宝马区别对待中外访客。20日下午，@MINI中国 发布微博声明，解释“上海车展现场礼-甜宠”活动本意是给逛展的大小朋友送上一份甜蜜，因内部管理不细致和工作人员失职引起了大家的不愉快。", "但是，道歉根本无法平息网友的怒火，很多网友并不买账，不少网友纷纷留言表达了自己的看法：“我不相信员工没有收到指示会这么做。”、“发不起真别发了。”、“一杯雪糕，成功将BMW的中文解释由“别摸我”改为“别骂我”“别买我”，这或可称之为营销史上的教科书之作。”“从声明中并没有看到宝马mini真诚的道歉，貌似只感受到了通篇的傲慢。”", "甚至连央视都加入到讨伐宝马的大军之中。并套用一条周星驰电影《97家有喜事》中的片段，称电影里崇洋媚外的人有多丑。", "宝马来了半个董事会的上海车展，眼见着败给了一杯冰激凌。", "2", "宝马MINI惨遭同行嘲讽", "宝马官方曾宣称，宝马MINI将于2023年在中国生产制造两款纯电动车型。预计到2027年，纯电动车在MINI全球总销量中的占比将达到50%。", "宝马也曾强调，中国市场已经成为MINI在全球增速最快的市场，中国将成为MINI全球战略的重点，MINI纯电动车将在中国工厂量产。按照规划，2025年，宝马MINI 将不再推出燃油车型，2030年宝马MINI将彻底转变为纯电动车品牌，成为宝马旗下首个实现纯电动化的汽车品牌。", "只是上海车展的冰淇淋事件让宝马MINI的计划充满变数，尤其是央视网加入“讨伐”，让宝马口碑大跌，在资本市场也遭受牵连。截至4月20日盘中，在欧股宝马股价为36.52欧元，跌幅3.74%，总市值蒸发超过21.6亿欧元。以最新汇率7.5386换算，市值蒸发约163亿元人民币，有网友戏称这是史上最贵的一杯冰淇淋。", "据九派新闻（长江日报报业集团旗下新闻终端）爆料，事发当日网友视频中的冰淇淋分为单球和双球，售价分别为35元和50元。而据相关预测，上海车站总访客量约为100万人，即便是访客全体每个人都拿一份冰淇淋，总价约为3500万元，这和宝马蒸发的163亿元相比，宝马明显是亏大了。九派新闻尖锐的指出，这本身是次不错的营销，却因一杯冰淇淋搞砸了。", "更让宝马扎心的是，众多竞争对手纷纷以此为噱头开启赠送免费冰淇淋模式，小鹏汽车和广汽埃安昊铂第一时间在官方微博宣传请吃冰淇淋，强调“不设规则，不限量”；捷途汽车直接表示，打卡捷途展台，“带你看美女，吃冰淇淋”；零跑汽车COO徐军在个人微博带上了宝马MINI事件话题，并发布海报表示，“我们不玩大城小爱”。一汽奥迪经销商也“蹭热点”发布海报，称“试驾奥迪 Q4e-tron，畅享‘冰淇淋’自由”。本次事件不出意外的话，将成为继特斯拉之后最大的一次车展翻车事件。", "3", "宝马有多依赖中国？", "据了解，这是疫情政策调整之后上海车展的首次重启，也是2023年开年以来首个国际A级车展，不仅吸引了上千家企业、百余款全球首发车在此亮相，更是吸引了多名大型跨国车企全球董事会主席和全球CEO亲临现场。", "必须强调一点的是，中国市场仍是宝马集团最重要的市场之一。不然这次展会宝马不会派来了半个董事会来参展，", "4月18日，宝马集团董事长齐普策在上海车展期间表示“中国是未来所在”。他介绍，去年在中国市场，宝马纯电车型的销量几乎翻了一倍，预计今年纯电动车型将占集团全球销量的15%，到2030年前纯电动车型将占集团全球销量的一半以上。", "就在车展开幕前的17日，宝马大中华区总裁兼首席执行官高乐在宝马“创想未来之夜”开场全程用中文致辞，足见其对中国市场的重视。高乐表示宝马集团近半个董事会都来到了活动现场。", "就这样一个宝马严重依赖的国家，却出现了观众被宝马疑似区别对待。讽刺的是，就在几天前宝马集团董事会三位成员齐聚上海，表达了对中国市场的重视。宝马大中华区总裁兼首席执行官高乐还把中国当成“家”。", "有网友戏称：“经常在电商直播间听到主播喊观众‘家人们’，并费尽心思为‘家人们’谋取福利，没想到宝马却是如此对待‘家人们’！”", "宝马2022年财报印证了上述情况，2022年，宝马集团在中国市场共交付约79.2万辆BMW和MINI汽车，宝马的总销量为239.96万辆，中国市场的销量占总销量的33%。其中纯电动车型销量约为21.58万辆，中国市场纯电动车型销量约为4.19万辆，同比增长91.6%。中国市场的电动车销量占总销量的20%左右。", "宝马2022年财报显示，宝马2022年全年营收1426.1亿欧元，归母净利润179.4亿欧元，其中汽车部门归母净利润143.7亿欧元，同比增长57%。宝马来自中国的营收增长419亿欧元，同比增长65.3%，约合人民币3162亿元，占宝马总营收的29.3%。中国市场销量占据整个亚洲市场的77%左右，成为宝马在亚洲最重要的消费市场。", "涉事的宝马MINI在2022年表现并不理想，从财报来看，全年总交付量仅为28746辆，仅占集团在华总销量的3.63%。", "汽车媒体人张智勇认为中国是宝马最大的市场，无论是销量还是营收均占其三分之一。“宝马最近越来越依赖中国市场，一旦中国市场表现不佳，直接影响到宝马集团的整体表现。因为冰淇淋事件，对宝马商誉和口碑均造成不可逆的损害，将直接影响2023年的销量。”", "4", "宝马“拉胯”的纯电动汽车", "从财报数据来看，2022年宝马在中国市场的纯电动车型销量约4.19万辆，同比增长91.6%。看似增幅喜人，但由于自身基数过低，即便取得超过90%的增幅，全年纯电动车销量也仅有4.19万辆。", "全国工商联汽车经销商商会数据显示，2022年新能源乘用车全年销量累计为524.9万台，同比去年增长79.3%，宝马新能源汽车的91.6%的增幅不过是仅仅超过平均线，相比比亚迪208%和吉利汽车277%的增幅就显得不那么拿得出手，再对比赛力斯608%的增幅，同样不够看。", "从销量上看，宝马纯电车的销量为4.19万辆（其实是41886辆）占全年总销量524.9万辆的0.8%，总体市场份额偏低。这对全球最早研发新能源汽车的宝马来说，有点尴尬。宝马在1972年打造了新能源试验车宝马1602Electric，后因续航里程太低而放弃。", "奇怪的是，根据EV Sales 2020年的数据可知，2020年宝马新能源汽车在全球新能源汽车市场的占比为5.23%。而中国才是新能源车的主战场，据TrendForce集邦咨询2月21日统计数据，2022年全球新能源车销售量约1065万辆，其中纯电动车为789万辆，插电混合式电动车为274万辆。中国和西欧为两大主要市场，中国占63%的市场份额。在全球最主要的新能源汽车主战场，宝马2022年仅仅销售了4.19万辆，这一销量很难支撑EV Sales给出的全球市场份额的5.23%。", "起码对比特斯拉和比亚迪的销量，宝马新能源汽车的销量体量小太多。2022年特斯拉全年销量为131万辆，比亚迪为186.85万辆。宝马纯电动车型销量约为21.58万辆，约为特斯拉的16.5%，是比亚迪的11.5%。", "根据乘联会数据可知，比亚迪的市占率为12.7%，排名第一，而华晨宝马虽然排名进入前20，位列11位，但其主要还是以燃油车为主，在新能源汽车赛道，宝马纯电动车的市场占有率同样只有比亚迪的11.5%（虽然有点绕，但逻辑是成立的），以此计算，宝马纯电动车在中国市场的占有率约为1.46%。", "在全球新能源的主要区域市场占有率都不足2%，在其他地区宝马纯电动车得占据多高的市场份额才能将其总市场占有率提升至5.23%？所以张智勇对宝马这一市场占有率并不认可，认为存在较大的水份。", "2023年第一季度，宝马新能源汽车的总销量为64647辆，而同期比亚迪为55.2万辆，特斯拉为42.29万辆，排名第三的埃安为80308辆，排名前十的零跑为10509辆，但宝马64647辆纯电动汽车销量为全球销量，官方公布的数据是接近2万辆，具体多少量则没有披露。以2万辆计算，将排在中国市场新能源汽车销量的第七位，领先深蓝汽车的18808辆，又低于前面哪吒的26176辆，而无论哪吒还是深蓝，知名度和IP都远逊于宝马。可见宝马在新能源领域的表现或远未达到预期。", "BT财经发现，在排名前十的新能源品牌中，除了特斯拉几乎都是国产品牌，涵盖中高低端，有几万元的五菱MINI，也有40万元以上的理想和蔚来，且这两款高端车型在市场的口碑和反应都不错，宝马新能源汽车想从他们深耕的领域抢食难度不小。", "而在8年前，宝马曾经给自己定下新能源汽车市场占有率达到15%到20%目标，从2022年的总销量以及占全球销量的占比来看，这个目标无疑放了“卫星”。", "华尔街知名分析师Alberto Abaterusso指出，消费者需求在不断变化，宝马的进程有些慢。现在看，奢饰品消费者新增大部分来自中国，中国潜在车主对电动汽车的喜爱给宝马带来困扰，连续几个季度市场数据下降就是一个警告。", "CFA注册ESG分析师QIAN ZHANG女士认为，一家企业的技术先进与否固然是对市场发展有很大影响，但如何实现与目标市场所在国家和社会的融合，才是决定企业在目标市场长期稳定发展的关键。宝马冰淇淋事件可以看出，他们在电动车新产品竞争中仍端着“国际巨头”的架子，并没把自己视为一个从新创业的品牌。这种傲慢会遭到市场的反噬，不尊重消费者的企业不会有长期发展前景。", "武汉大学城市安全与社会管理研究中心副主任、特聘教授尚重生接受媒体采访时认为，宝马MINI冰淇淋事件说明某些国人心中仍存在崇洋媚外的心理，是不自信、内心脆弱的表现。此事会对品牌的形象带来一定的损害，也会对国人造成一定的伤害。", "宝马CEO在接受《证券日报》采访时谦虚地说，宝马是“赴华赶考”，隐含有向中国车企学习的意思，说明中国市场是宝马销售和技术交流最重要的市场。但一些漂亮话和口号不代表什么，真正要看的是宝马怎么做。一个疑似歧视中国消费者的小动作，或把欧美车企骨子里的傲慢展现无遗。", "本次冰淇淋事件的负面影响已经发酵，成为全网口诛笔伐的焦点。残酷的现实是，这一负面影响需要宝马很长时间才能消化掉。在新能源汽车领域本就式微的宝马，遭遇这次意外，品牌力或将大损，想要跻身新能源车队的第一梯队将难上加难。", "相比事件带来的公关危机和跌跌不休的股价，销量如何回暖才是宝马真正应该头痛的事。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyrcans8750317.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230421/717d-56ee64dda4291b2d127e2a4734ccc817.png", "https://n.sinaimg.cn/finance/crawl/633/w400h233/20230421/1d25-e52b5f5847c2815fc5d5e500255c8a6e.png", "https://n.sinaimg.cn/finance/crawl/444/w550h694/20230421/a36b-cd2460986acf374f90b56caf443a4186.png", "https://n.sinaimg.cn/finance/crawl/204/w550h454/20230421/e2d7-88d7eed25581737ee05d9407f3df257d.png", "https://n.sinaimg.cn/finance/crawl/194/w550h444/20230421/24df-4eaa4c7ef4dd3158ee42d237cb5cf1db.png", "https://n.sinaimg.cn/finance/crawl/118/w550h368/20230421/fb62-e40396da20cc4db6266ed9d978fdf142.png", "https://n.sinaimg.cn/finance/crawl/88/w550h338/20230421/d578-2be89785aaa8c00d5d409f037097a92a.png", "https://n.sinaimg.cn/finance/crawl/782/w459h323/20230421/744d-4623b45aa2c600ad8714cdbbc2f777da.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}