{"title": "美国政府考虑彻底断供华为，影响几何？华为", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月01日 18:37", "keywords": ["华为", "芯片", "美国"]}, "content": ["文/吴俊宇 顾翎羽", "编辑/谢丽容", "多家外媒1月31日报道称，美国政府正在考虑彻底切断华为与美国供应商的关系。", "据报道，美国政府正在考虑停止对美国企业核发向华为出口商品和技术的许可证。但上述政策仍处于早期讨论阶段，有可能在2023年5月通过。目的是禁止华为获取5G、4G、Wifi6、Wifi7、AI及高性能计算以及云相关的商品和技术。", "华为方面尚未对此事做出回应。《财经十一人》尚未从美国商务部官网查阅到彻底断供华为的相关文件。", "中国外交部发言人在1月31日例行记者会上回应称，中方对有关报道表示严重关切，正密切关注有关动向。中方反对美方泛化国家安全概念。这种做法违背市场经济原则和国际经贸规则，有损国际社会对美国营商环境的信心。中方将继续坚定维护中国企业的正当合法权益。", "2019年5月16日，美国商务部以损害国家安全和外交利益为由，将华为及68家关联企业列入贸易管制“实体清单”，开启了针对华为长达近4年的制裁。", "所谓的“实体清单”，是指美国商务部工业和安全局（下称“BIS”）公布的贸易黑名单。按照BIS的《出口管制条例》要求，所有受美国出口管制条例管控的物项（包括硬件、软件、技术等）向“实体清单”中的企业出口，均须向美国商务部申请许可。", "美国的这一制裁策略被华为内部人士认为是“打七寸”。即使如此，华为在层层施压下仍展现了战略韧性。运营商业务、企业业务被视为华为相对能够自主可控的现金流和压舱石。这两大业务稳住了基本盘。", "2022上半年华为营收3016亿元，同比下滑5.8%。其中运营商业务收入为1427亿元，同比增长4%；企业业务收入为547亿元，同比增长27.5%；终端业务收入为1013亿元，同比下滑25.3%。", "打算收紧许可证模式", "《财经十一人》查阅美国商务部官网对华贸易分析文件了解到，2017年-2021年，来自中国的商品、软件、技术许可案件数量近5年来缓步上升。但核准率从2017年的82.5%下降到了2021年的67.4%，且平均审核时长从2017年的37天逐渐演变为2021年的81天。", "此外，“原件退回”（Returned Without Action，美国商务部对华贸易分析文件中缩写为“RWA”）的申请大幅上升。这意味着上述申请悬而未决。", "2019年5月16日，华为被美国商务部工业安全局列入实体清单。2020年5月和8月，美国商务部工业安全局对《条例》2次修订增加细则，原因是被美国相关人士批评存在漏洞。美国商务部在《法规》的修订解释中称：美国公司在海外工厂生产的商品可流向中国企业。部分第三方中间商最终也把产品、技术转售给了中国企业。", "两次《条例》修订后，美国对华为公司的针对性变强，“长臂管辖”范围不断延伸，从美国国内延展到全球范围，从美国商品延展到采用美国技术和设备生产的商品。最初是限制华为购买美国公司元器件，后来演变为限制基于美国技术生产的其他国家地区的企业的产品卖给华为。", "随着力度加大，被纳入实体清单的华为子公司范围也一再扩大。截至2020年8月17日，华为及全球115家关联企业均被列入贸易管制“实体名单”。", "2020年之后，在多轮中美经贸谈判推进下，部分美国企业获得了美国商务部的出口许可证。据外媒报道，2020年11月至2021年4月期间，有113项关于华为的出口许可证被批准，价值总计约610亿美元，批准率约为69％。", "不过，被批准的商品多为非关键技术，包括个人手机和电脑使用的成熟制程芯片。譬如，高通被允许向华为出口4G手机芯片。英特尔、AMD、英伟达等企业也被允许向华为出口PC芯片。", "一位美国律师向《财经十一人》表示，拜登政府此举倘若真的落下，对于美国公司来说，“就算不能彻底关掉水龙头，漏掉的水也会少很多。”", "华为影响几何？", "依赖度最高的是终端业务。目前，华为手机仍需采用高通的4G芯片，个人电脑需要采购英特尔、AMD、英伟达等芯片厂商的芯片产品。如果许可证停发，意味着华为手机、个人电脑将缺少关键芯片。华为汽车业务已经淡化智能网联汽车零部件业务。原因是电机、模组、激光雷达等供应链受限。目前已经转移到帮助汽车厂商提供智能化解决方案，负责车型营销和终端销售。因此汽车业务暂时影响有限。", "一位通信行业人士对《财经十一人》表示，华为宏基站的FPGA芯片、功率半导体芯片、信号处理芯片，目前还需要与赛灵思、德州仪器、博通、安森美、亚德诺等通信半导体企业合作。此外，华为电信设备目前以28纳米成熟制成芯片为主，目前暂时够用。但未来技术迭代，如降低能耗、缩小体积重量，仍要依靠14纳米、7纳米制程工艺。", "2019年被美国政府列入“实体清单”之前，华为内部便开启了自主可控的进程。目前，华为的自主可控产业链主要包括鲲鹏（服务器芯片）、昇腾（人工智能芯片）、鸿蒙OS（操作系统）、HMS Core（华为移动服务）、自动驾驶汽车MDC、华为云。被列入“实体清单”后，国产替代不再有回头路。", "2021年8月以来，拜登政府曾一度放松对华为汽车芯片的限制。但多位华为人士向《财经十一人》表达了同一个观点：即使放开部分限制，华为也不可能放缓供应链去美化的步伐。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-01/doc-imyeezsi0023905.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230201/fad8-b33d9b167815ba6a0ff50f93266a1a3c.jpg", "https://n.sinaimg.cn/finance/crawl/401/w550h651/20230201/c5ce-ab5639e3c73cffac66cfcf3d64749e25.png", "https://n.sinaimg.cn/finance/crawl/716/w550h966/20230201/e0d1-106b3c6b626e9dd6e9c58e1a2891be10.png", "https://n.sinaimg.cn/finance/crawl/461/w550h711/20230201/c2f0-72b6ea221a700b50a08d7536524fcb5c.png"]}}