{"title": "华为造车争议四起，余承东该做决断了", "news_website": "创事记", "author": "探客出行", "Managing Editor": "", "details": {"creation_time": "2023-02-17 11:16:28", "keywords": []}, "content": ["近日，AITO问界的宣传海报已将右上角AITO的品牌logo换成了HUAWEI的品牌logo，结合网传华为研发人员大量撤离赛力斯，致使2月14日赛力斯股价一度跳水5%。", "对此，在2月14日，赛力斯连夜公告称：公司与华为的合作没有发生变化，未来双方将进一步深入合作。2月15日，“华为与赛力斯均否认合作破裂”的话题一度冲上热搜榜。", "图 / 赛力斯公告", "自2月初以来，关于华为汽车业务的管理层变动和路线之争等相关传闻一直都备受热议。华为常务董事、终端BG CEO、汽车BU CEO余承东也曾对媒体回应道：“是正常的人事调整变动，方向上没有变化。”并将网传“此次管理层的人事调动”和“汽车业务进展不顺”的各种质疑，定性为“网上瞎炒作”。", "这些信息传得沸沸扬扬，一方面反映了市场对华为汽车业务的高度关注；另一方面华为的合作造车似乎进入到了一个越努力越难见成效的“恶性循环”。极狐和阿维塔的不及预期，AITO问界看似还不错，但赛力斯的亏损却在持续扩大，合作三年来累计亏损近170亿。", "再结合当前各方的日益紧张市场环境，留给华为继续“试错”的时间似乎并不多了。", "华为在造车的业务线上，也确实到了该做最终“决策”的时候。", "停职风波", "2月初，网传“华为车BU COO王军已被停职，余承东将全面接管华为汽车业务”。同时，一张“余承东同徐直军视察阿维塔新车”的照片被全网疯传。", "图 / 网络", "鉴于王军所在的“智能汽车解决方案BU COO”和“智能驾驶解决方案产品线总裁”特殊岗位，以及同一时间下余承东考察由徐直军所“主导”的阿维塔汽车项目，这两件事多少会让外界产生联想：华为造车将面临一个新的“方向性选择”。", "王军停职一事为何备受关注？除了华为在2023年将迎来“不造车”的三年之约外，王军此人更是华为汽车的“灵魂人物”。如果说位高权重的徐直军和余承东是华为汽车业务的最高决策者，那徘徊于徐直军和余承东之间的王军更像是华为汽车业务的一线执行者。", "2019年5月，华为成立智能车BU，隶属于ICT部门管理，最高负责人为徐直军，王军为智能车BU总裁，主攻方向包括智能驾驶、智能座舱、智能网联、智能电动和智能车云。", "2020年，华为车BU被划分至消费者BG（后升级为终端BG），最高负责人为余承东，王军仍担任智能车BU总裁，华为汽车业务也已经进入到了合作“造车”的新阶段。", "2021年，华为汽车业务被划分成两大板块，由终端BG（原消费者BG）负责智选业务，最高负责人余承东；另由智能车BU负责HI业务，余承东任CEO，王军任COO。此时与华为深度合作的极狐阿尔法S和赛力斯SF5两款车型也已经浮出水面。", "可见，对于华为汽车业务而言管理层参与度最高的无疑是余承东，其次是王军。", "就在“王军停职”和“余承东视察阿维塔”被热议之时，华为和重庆市政府签署了一份合作协议。协议首要提及的就是，重庆市政府和华为携手打造智能网联电动汽车产业链和生态。", "而重庆的汽车产业代表，除了有赛力斯之外，还有长安。而二者同样都是将新能源汽车的未来寄希望于同华为的合作之上。", "此外，王军是被停职而非离职，一字之差却意义非凡，这也是引发市场对华为车业务转向猜测的主要根源，况且这种猜测并不是没有依据的“胡乱炒作”。", "至于余承东为何会公开称“方向上没有变化”，大概率是为了“照顾”正处于合作之际的赛力斯。毕竟赛力斯是第一个敢于将“灵魂”交给华为的车企，算是“华为造车”初期当之无愧的“功臣”。（详见《华为掏空赛力斯》）", "也就是说，从当前来看，在华为汽车业务的智选车方案，只有问界一家，独此一家。而在事情最终的确定性结果出来之前，“卸磨杀驴”对双方都没有好处。", "造车之路", "为什么要强调赛力斯的“独有”？那阿维塔和极狐又算什么？曾经余承东为比亚迪汉“站台”又是为了什么？", "不否认，这些都是和华为汽车业务有着不同程度的合作车企。只不过，从今天来看合作业务做得最“成功”的似乎只有赛力斯了。", "近来，外界将华为汽车业务管理层的调动解读为业务模式的调整。在‘探客出行’看来，与其说是存在着业务模式的方向之争，不如说是华为汽车在发展过程中所处的不同历史阶段罢了。", "所谓的方向或模式有说是两种，即HI业务和智选业务。也有说是三种，即被人所遗忘的零部件供应。", "以华为汽车业务进展来看，可概括为：零部件供应、全栈式HI业务和智选车业务三种。", "首先，在零部件供应上：早在华为成立智能车BU之前，就有过的相关业务，只是容易被忽略。", "凭借手握数字通信和软硬件结合的两张王牌，华为招揽来了众多大型工业类企业的数字化转型升级业务。在汽车制造领域，依靠智能网联和车载通讯的优势，华为已为诸多车企及产品提供软硬件的供应。", "早在2016年，如日中天的华为余承东就曾为比亚迪和奔驰的合资品牌腾势做过背书。", "至于进入到新能源和智能化的今天，华为先后为奔驰、奥迪、沃尔沃和比亚迪等主流车企提供过智能网联业务服务。所涉及的具体项目有通讯模组、超声波/毫米波/激光雷达、摄像头/传感器，以及相关的网联车机芯片等。", "其次，在全栈式HI业务上：华为与合作车企共同开发智能汽车，车企只需负责做好整车的生产制造，华为则专注于新能源动力总成、智能座舱、智能驾驶等增量领域。", "截至2023年初，华为的全栈式HI业务已先后同北汽极狐、赛力斯问界、长安阿维塔等车企有过深入的合作，相关车型也因此引来市场的高度关注。然而，合作项目的推进节奏和进度都不是很理想。", "最后，在智选车业务上：由于全栈式HI业务推进速度较慢，惨遭“夭折”的赛力斯SF5和被放鸽子的极狐阿尔法S，都成了压在华为汽车业务前的两座大山。这也就有了在全栈式HI业务上，结合消费者业务资源而推出了类似华为智选手机的智选车业务。", "华为智选车业务是在原有的“零部件供应”及“全栈式HI业务”基础上进一步深入到合作企业内部，深度参与合作造车的产品设计、质量管控、品牌营销、终端零售等全过程。", "凡是华为能做的，都由华为团队来主导，合作车企近乎沦为“华为造车”的执行者或代工方。", "其“代表作”就是华为联合赛力斯打造的高端新能源“AITO问界”品牌。据公开资料显示，潜在的智选车还将会有奇瑞、江淮、埃安等品牌。", "华为因不满足于初期的零部件供应，才有了后来的全栈式HI业务，然而全栈式HI业务的进度跟不上预期，反倒是在智选车业务上，探索出了“造车”的新方向和成就感", "但鉴于华为早期喊出“不造车”和对于全栈式HI业务的执着，2022年8月华为又联合宁德时代和长安推出阿维塔品牌。从今天的成绩表现来看，不否认阿维塔虽明显好于极狐，但和AITO问界还是存在明显的差距。", "在‘探客出行’看来，从零部件供应到全栈式HI业务，再到智选车业务，这是华为汽车业务的探索之路，而并非“三选一”或者“二选一”的业务方向。", "当然，应对不同的市场需求，三种业务并行也不是不行，但这样带来的结果是浪费资源。将有效的资源放在合适的位置，让其产生最大的价值，这是任何一家企业都该做的考量。", "远水解不了近渴", "虽然说新能源汽车的发展才刚开始，智能汽车和自动驾驶的潜力更是值得去挖掘，华为也有能力在汽车行业中做得更好，但是，市场留给华为的时间似乎并不充裕。", "正所谓“远水解不了近渴”，美好的未来值得期待，但残酷的现实更需要去面对。", "由于众所周知的原因，2023年的华为所面临的压力将一天比一天大。不奢望短期内能继续往日的辉煌，如何“活下去”以及怎样将外部压力化解至最小才是当务之急，这也是华为汽车业务的历史使命。", "‘探客出行’从“心声社区”得知，华为轮值董事长徐直军在2022年12月30日的新年致辞中表示：“预计华为2022年全年实现销售收入6369亿元，相比2021年多出1亿元，经营结果符合预期。”", "同时，他还提到：“2022年是华为逐步转危为安的一年。”", "对此，‘探客出行’整理华为近十年的销售收入发现，从2013年到2019年的这七年里，华为销售收入平均增速还能维持在15%—20%高速增长，然而到了2020年销售压力明显大增，直到2021年出现28.56%的同比大跌。", "在过去的2022年里，随着华为Mate50的“复出”，尤其是汽车业务上找到了方向，新品牌AITO问界9个月时间大卖7.5万台，这才有了徐直军的“转危为安的一年”。", "然而，就在华为刚宣布“转危为安”时，或将再面临新一轮的“外部压力”。能否置之死地而后生的关键在于华为汽车业务能否迅速出成绩扛起大旗，而并非成为“外部压力”之上的“内部包袱”。", "‘探客出行’在对比国内主流新能源车企和华为车BU的研发投入发现，2021年研发投入最大的是比亚迪，其次是华为车BU。而研发人数最多的也是比亚迪，华为车BU人数和小鹏相当。", "在人均研发投入上，华为以约130万元的人均研发投入遥遥领先于国内新能源车企。", "‘探客出行’还注意到，在2022年11月的第12届汽车论坛上，华为车BU销售服务总裁迟林春曾表示：“最近三年，在汽车零部件研发上，华为累计投入了30亿美元（约220亿人民币）。”", "值得注意的是，华为车BU主要是专注于汽车智能化零部件、核心电机电控以及智能座舱和自动驾驶等关键性领域，而非像其他车企那样的整车生产及制造。", "正因为如此，当企业面临重大不可控的风险时，还有魄力将手头有限的资源砸向尚未可知的汽车领域，也足见华为在汽车市场“破釜沉舟，背水一战”的决心。", "简单来说就是，在华为这艘巨轮去向不定的时候，车BU坚持了这么多年，投入了这么多钱，培养了这么多人，不就是为了能在汽车业务上看到成果吗？", "结语", "在“造车”的道路上3年投入200亿，对于华为来讲可能不是什么大问题，但紧迫的时间成了华为所有问题的关键。", "双拳难敌四手，恶虎也怕群狼。面对一而再，再而三的“围剿”，华为怎么扛住压力？", "在种种的转向“信号”前，华为是否坚持“不造车”已经不重要了，重要的是如何将造车业务做一个优先级的排序，将弥足珍贵的时间和有限的资源，投入到能产生最大化效益的地方。", "在‘探客出行’看来，当前关于华为造车路线的探索和争议完全没有必要，在缓解了当前的压力后，再论也不迟。毕竟新能源赛道的比拼才刚开始，汽车的智能化才起步，自动驾驶更是遥远。对华为而言，新能源智能汽车市场的前景尚足，但时间不够。", "*文中题图来自：华为智能汽车解决方案官微。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-17/doc-imyfynku8875596.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/392/w550h642/20230217/5ebc-145d13084eec25b4a6a4741495c75c8c.jpg", "https://n.sinaimg.cn/finance/crawl/154/w550h404/20230217/fab0-4f41af028afdc5e56bd02e6f79567b6d.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230217/cbd5-8bd45b5457addc1a7bdb6adfbdbb53dc.png", "https://n.sinaimg.cn/finance/crawl/115/w550h365/20230217/5666-667ff8e31e06043e696e2f7a905b3b3f.jpg", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230217/6a2f-6c0a8f2b004eef1b6addd9eadf560fdf.png", "https://n.sinaimg.cn/finance/crawl/778/w550h228/20230217/1619-1bdf1642d4d187693192181d1d9da310.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230217/d431-1fd3571bbc08e5c4561d9c26f3d5cb00.png", "https://n.sinaimg.cn/finance/crawl/73/w550h323/20230217/6555-e55548b584d5498c9616cf2a06b53264.png", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230217/d8b7-be085ed04234d5487664cfb38e1fd279.png", "https://n.sinaimg.cn/finance/crawl/612/w550h62/20230217/2219-286533e318f37c15e5fd0f3e45187f39.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}