{"title": "一月车市开局不利，产销下跌三成，各地“真金白银”刺激汽车消费乘用车", "news_website": "新浪财经", "author": "", "Managing Editor": "：李延安 主编：于建平", "details": {"creation_time": "2023年02月11日 17:44", "keywords": ["乘用车"]}, "content": ["华夏时报记者 牛小欧 于建平 北京报道", "新年开年月份的汽车行业运行情况数据十分重要，这不仅为这一年汽车行业整体运行情况奠定了一定基础，同时也可视作今年汽车行业发展的风向标和晴雨表，起到展望和预测的作用。", "记者在走访市场时发现，今年一月份的车市相对冷清，消费者的购车热情不高，这也基本符合中汽协2月10日公布的汽车一月汽车工业经济运行特点。", "中汽协方面对《华夏时报》记者分析指出：“2023年1月，受春节假期及部分消费需求提前透支影响，叠加传统燃油车购置税优惠和新能源汽车补贴政策退出，汽车市场表现平淡，产销环比、同比均呈现两位数下滑。”", "数据显示，2023年1月汽车产销分别为159.4万辆和164.9万辆，环比分别下降33.1%和35.5%，同比分别下降34.3%和35%。值得注意的是，今年春节假期提前至1月，与2022年春节月2月份相比，产销量分别下降12.1%和5.1%。", "具体来看，1月，乘用车产销分别完成139.7万辆和146.9万辆，环比分别下降34.3%和35.2%，同比均下降32.9%。在乘用车主要品种中，四大类车型销量环比、同比均呈现明显下降，交叉型乘用车降幅更为显著，同比下降62.4%。", "需要指出的是，车购税优惠政策在2022年底退出后，传统燃油车市场透支压力较大。1月传统燃油乘用车国内销量90.4万辆，比上年同期减少73.2万辆，环比下降31%，同比下降44.8%。受整体大盘影响，一直表现不错的国内生产高端品牌乘用车也开始出现回落，1月销量完成28.4万辆，同比下降26.7%，高于乘用车增速6.2个百分点，占乘用车销售总量的19.3%。", "落实到市场端，乘用车市场在经历过政策推动的狂欢后恢复冷清。乘联会数据显示，1月乘用车市场零售量129.3万辆，同比下降37.9%，环比下降40.4%，创本世纪以来1月乘用车销量增速新低。乘联会秘书长崔东树对《华夏时报》记者表示：“车市没有实现1月开门红，符合预期的合理走势。由于今年春节假期，产销环节工作日同步减少，销量潜力未得到充足释放。”", "记者走访市场时发现，大部分4S店客流量稀少，与之前人头攒动的情况形成鲜明对比。一位北京一汽-大众经销商告诉《华夏时报》记者：“今年1月销量情况下滑严重，前期观望的客户早都在此前的购置税减半促进消费政策刚下来时以及年前优惠活动中逐步消化，导致增量减少。”对于2023年全年的趋势，该经销商表示：“形势还不明朗，如果促销费政策不延续未来不再有相应政策促进，那么上半年汽车市场难言乐观。”", "这样的冷淡情况并不只属于一二线城市，也波及了下沉市场。一位内蒙古锡林浩特市的某品牌经销商也表示：“我对2023年车市有些担忧。因为1月赶上过年，按理来讲，1月应该是农业县市里购买力爆发的高峰期，但是1月走的是下坡路，只是消化了一些12月的存量订单。按照1月的这种购买力来看，2023年的销量下滑幅度会很大。”", "商用车方面仍处于低位运行态势，1月，商用车产销分别完成19.7万辆和18万辆，环比分别下降23.9%和38.1%，同比分别下降43.1%和47.7%。", "一直处于高速增长的新能源汽车由于新能源汽车补贴政策退坡，同时叠加市场价格波动明显等因素影响也迎来降幅。", "1月，新能源汽车产销分别达到42.5万辆和40.8万辆环比分别下降46.6%和49.9%，同比分别下降6.9%和6.3%，市场占有率达到24.7%。在新能源乘用车中，15万—25万元和35万—50万元价格区间同比呈现正增长，其中20万—25万元级涨幅最大。15万元以下、25万—35万元和50万元以上同比均呈下降。目前销量仍主要集中在15万—20万元级，销量10.7万辆，同比增长21.5%。", "与新能源汽车一样，另一抹汽车市场里的“亮色”——中国自主品牌乘用车起势也未再延续。1月，中国品牌乘用车共销售75.8万辆，环比下降41.1%，同比下降24.8%，占乘用车销售总量的51.6%，占有率较上月减少5.2个百分点。", "不难发现，目前汽车行业面临艰难挑战，我国汽车产业正处于转型升级关键窗口期，消费市场的平稳健康对推动产业高质量发展至关重要，汽车市场仍需要持续不断的政策促进，推动市场回暖。", "中国汽车流通协会方面对《华夏时报》记者坦言：“政府、协会及企业都在努力推动市场回暖。国家减税、地方政府补贴、厂家补贴、经销商促销等众多消费政策落地，对消费端有较强的拉动作用，将加速车市回暖。稳定增加汽车等大宗消费对提振消费至关重要。”", "在今年2月的国新办新闻发布会上，商务部市场运行和消费促进司司长徐兴锋介绍，商务部将继续稳定和扩大汽车消费，重点抓好稳定新车消费、支持新能源汽车消费、扩大二手车流通、畅通汽车报废更新四个方面。", "不止中央呼吁，记者统计发现，从去年年底到今年年初，各地已连续推出一系列促汽车消费的相关举措，拿出“真金白银”提振市场，包括通过发放汽车消费券、延长新能源购置补贴等方式，降低消费者购车成本；出台汽车产业相关政策，进一步优化汽车消费市场。", "今年1月以来，河南、浙江、上海、吉林、无锡、海南、贵州、大连等出台相关政策或发放新能源消费补贴、发放消费券，补贴金额从千元到万元不等。其中，郑州市决定将今年“兔年迎春”汽车焕新季活动截止时间延长至3月10日，并增发1亿元汽车消费券，针对燃油车的消费券额度为5000元（发票金额15万元以下的为3000元），新能源车额度为6000元；无锡市则发放1200万元新能源汽车消费券，其中纯电动新能源汽车为3000元/辆，其他动力新能源汽车为1500元/辆（包括插电式混合动力汽车、增程式电动汽车、燃料电池汽车）；山东省也宣布，今年上半年继续发放2亿元汽车消费券，支持消费者购买新能源乘用车、燃油乘用车、报废旧车购买新车；上海市宣布延长新能源车置换补贴政策；据“大连发布”公众号2月8日消息，将面向大连购车人发放5000万元的汽车消费券，首期活动计划于2月10日至3月31日开展……．", "各地积极刺激汽车消费市场的背后，是对汽车市场保持快速增长寄予的厚望。", "中汽协方面对记者表示：“展望一季度，我国汽车工业稳增长任务依然十分艰巨，国内有效需求不足致使汽车消费恢复还比较滞后，需要政策持续提振。近期，各政府主管部门均表示将继续稳定和扩大汽车消费，同时多地陆续出台促进汽车消费和鼓励新能源汽车发展政策，加之节后各地大规模基建工程陆续开工，将为汽车市场平稳发展注入信心。”", "责任编辑：韦子蓉"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-12/doc-imyfiqsk5879979.shtml", "image_url": ["https://n.sinaimg.cn/spider20230211/215/w580h435/20230211/eeed-dc61e9f5d100f1915ecc8a3bfdd8d046.jpg"]}}