{"title": "AI“军火商”英伟达", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年07月05日 20:21", "keywords": []}, "content": ["来源：新皮层NewNewThing", "记者 | 王杰夫、陆彦君", "5月25日，英伟达（NVIDIA）发布2024财年第一季度财报（编注：英伟达的财年要比自然年早近一年），期内实现收入71.92亿美元，同比下降13%。换作别的企业，这绝对是一个会引发投资者抛售股票的坏消息，但是财报发布当日，英伟达的股价飙升了近30%，市值净增长超过2000亿美元。", "市场之所以像打鸡血一样看涨这只股票，是因为财报显示今年前三个月，英伟达的AI芯片收入同比增长了14%。在财报电话会议中，首席财务官科莱特·克雷斯（Colette Kress）透露，下一季度的预期收入将会是创纪录的110亿美元，远远高于之前分析师预计的71.5亿美元。", "不会有人质疑克雷斯的高调预言。大家都看到了，年初由ChatGPT引发的这场全球技术巨头的「大语言模型」之战，让作为「军火商」的英伟达赚翻了。", "推出大模型已经成为全球每一家有实力的技术公司的首要任务，它们迅速制定自己的大模型开发战略—有开源的、闭源的，有单一模态的、多模态的，有泛用的、垂直的。", "大模型中的「大」，是指这些模型的参数规模，虽然科学家们对于堆参数能否继续提升模型质量仍有争论，但目前主流的商用模型参数都在千亿级以上。训练这样的模型，对应的是极大的计算量。作为微软全力扶持的AI创业公司，OpenAI拥有微软Azure云最高优先级的支持—约有2.5万个英伟达GPU正在支持GPT大模型的训练，这是目前世界上规模最庞大的AI服务器之一。然而今年6月初，OpenAI CEO山姆·奥特曼（Sam Altman）透露，受限于GPU的数量短缺，GPT无法保证提供足够稳定的服务和更强大的功能。", "大模型主导的AI产业，刺激着整体AI服务器市场在今年出现井喷，而英伟达制造的GPU正是支撑AI服务器算力的「心脏」。", "仅从商业变现的角度，英伟达可以说是这场全球AI技术变革「现阶段最大的受益者」。行业对于GPU的极度渴求，正在转化成英伟达的一张张订单。单卡买不到只能买模组，模组也买不到只能买整机服务器⋯⋯可即使愿意支付更高的溢价，依然没有现货。有报道称，类似英伟达A800这样的模组，交期都排在下单两个月后了。", "据TrendForce集邦咨询估计，英伟达的GPU占据整个AI服务器市场近7成份额。潜在市场广阔，产品又占据绝对的主导地位，英伟达迎来业绩与市值的「戴维斯双击」时刻。", "第一季度财报公布后，英伟达的市值很快首次突破了万亿美元，在美股市值排名中仅次于苹果、微软、Alphabet和亚马逊。这家公司还制造了其他一些值得一提的纪录：它是全球首家市值破万亿美元的芯片公司；它也是首个闯入「万亿俱乐部」的华人创办企业，已经由创始人黄仁勋全权掌控了整整30年—每每出现在公众视野，他总爱穿一件很酷的黑皮夹克，永远显得精力充沛、野心十足。", "谁是黄仁勋？", "黄仁勋1963年出生于中国台湾，5岁时因为父亲工作调动全家移居泰国，9岁又因泰国政局动荡，被送到美国华盛顿州的亲戚家寄养，不久又被送到肯塔基州一所乡村寄宿学校。在那里，黄仁勋每天与各种问题学生一起生活，还要打扫厕所。这样生活了一年多，父母才终于来到美国与他团聚。", "童年时四处辗转的生活体验，培养了黄仁勋人情练达的能力。同时，他从小就充满着探索与冒险精神，在泰国读小学时就曾在泳池上洒满可燃物，点燃后再扎到水面下去观察火焰在水上燃烧的景象。", "大学毕业后，黄仁勋的第一份工作是在AMD从事芯片设计，但没多久他就跳槽去另一家图形芯片公司LSI Logic。他在这家公司待了8年，做过芯片设计，后面又做市场销售，最终一路升至管理岗位。早年这段职业经历把他锻炼成了一个多面手。", "在创业文化盛行的硅谷，即将30岁的黄仁勋也想要创办自己的公司。他只有一个模糊的想法：要做性能更强的图形芯片。他向自己的老板Wilfred Corrigan寻求帮助，Corrigan并不认为黄仁勋的计划能够实现，但还是将自己的朋友，风险投资之父、红杉资本创始人Don Valentine介绍给他。", "黄仁勋为自己的商业计划—一块性能更强的图形芯片，对接了电子游戏这个市场。但在1980年代，还没有太多消费者有条件在个人电脑上玩游戏。投资人虽没有被他说服，看在Corrigan的面子上还是给了他200万美元，并且声称「如果你把我的钱赌输了，我会杀了你」。", "就这样，黄仁勋在1993年成立了英伟达。他是一个很会制造概念的人，自称这是当时全世界唯一一家「消费级3D图形公司」。", "这样说也有道理，毕竟1980年代末显示芯片主要都是满足军工企业做航天模拟等定制化需求。但随着任天堂SFC、世嘉MD这些游戏主机凭借着鲜艳的色彩与惊喜的画面席卷美国消费市场，越来越多芯片公司开始为个人电脑开发显卡。", "「1995年前后，就有50到70家公司在做与我们相同的事情，这个数字在几年后更是增长到300家。」黄仁勋曾回忆道。事实证明，他对市场的判断是正确的。游戏也确实成为英伟达GPU销售长期依仗的基本盘。直到2020年之前，游戏业务在英伟达的营收占比中一直超过50%。索尼、暴雪都是它在游戏处理器领域的重要合作伙伴。", "从游戏到数据中心", "1999年，英伟达发明了图形处理器（GPU）这个全新的硬件词汇。", "在PC电脑时代，人们更熟悉GPU的另一种称谓：显卡（Graphics Card）。它并不是计算机的运算和控制核心元器件，真正占据核心地位的是中央处理器（CPU），而GPU负责处理一些由CPU分派过来的复杂图形显示工作。你可以把CPU当作一个能算微积分的研究生，GPU相当于100个只会加减乘除的高中生。", "所以，在很长一段时间里，尽管英伟达在游戏玩家圈里名头很响，却远未登上主流技术大公司名录。后来，在移动互联网时代，它甚至被高通、ARM等更专注于移动芯片开发的同行直接挤下了牌桌。", "好在，英伟达凭借2006年对GPU架构的革命性升级，用十余年时间在游戏之外培育出「数据中心」作为公司第二条增长曲线，自2015年之后，数据中心业务开始逐步取代游戏在营收结构中的核心地位。2023财年，数据中心业务首次反超游戏，成为英伟达最重要的营收来源，占比达55.6%。", "英伟达经历了个人电脑产业的两个「顶峰」时刻—2011年PC年出货量达到历史最高点3.64亿台、2016年智能手机年出货量达到历史最高点14.7亿台，也目睹了随之而来缓慢的下跌，1981年由IBM推出第一台个人电脑5150所开启的计算设备民主化浪潮接近尾声。", "如今，围绕个人计算机的互联网应用层创新虽告一段落，计算这件事或许才刚刚开始。", "值得注意的是，从2016财年至今，英伟达游戏业务的年复合增长率依然有18%，说明其业务核心的转移，并非缘于传统业务的规模萎缩，而是新业务的增长空间确实远超GPU作为图形处理器的价值。", "事实上黄仁勋很早就看到，如果仅仅是作为图形处理器，GPU的市场需求终将饱和，用他的话来说，「屏幕上的像素就只有那么多」。黄仁勋不希望英伟达的结局是被货品化（commoditized）—GPU在充分的市场竞争中逐渐失去独特价值，最终成为可被替代的标准化货品。", "四十年一轮回，计算机硬件的发展再次回到了以企业客户为主导的时代。在增强现实（AR）、联网汽车、工业4.0、大语言模型和生成式AI等领域，算力将成为企业进入下一个技术时代的快速通行证。中国信息通信研究院的报告显示，2017年以来全球计算设备算力总规模以每年30%以上的速度增长着。而英伟达的下一个目标，是要让GPU成为算力基础设施。", "「全球价值1万亿美元的数据中心几乎全部由GPU组成，而且还在以每年2500亿美元的速度不断增长，这些算力都是没有被加速过的。」黄仁勋在最近一次财报会议上说，「随着生成式人工智能逐渐成为数据中心的主要负载⋯⋯英伟达看到令人难以置信的重组全球数据中心的机会。」", "黄仁勋终于带领英伟达站在了舞台中央。", "持续挖掘GPU潜力", "让GPU从「协」处理器这个边缘角色成为当红一番，始于黄仁勋在二十多年前定下的两条阳谋：一是修炼内功、提升性能来避免被CPU盖住风头，二是扩展泛用性、干更多的活让所有人离不开它。", "「客户或许会说显卡不需要这么强大的性能，不需要这么多的功能，或是价格太贵了⋯⋯」。黄仁勋曾在2009年斯坦福大学的一堂创业课上，表达了一个明显有违MBA理念的观点：「忽视你客户的意见，因为他们不知道到底需要什么。」", "正是在他的坚持下，英伟达不断向电路板上塞进更多的晶体管。很快，CPU芯片巨头英特尔发现，虽然CPU依然是计算机最核心的中枢大脑，但GPU这个新物种的性能已经顽强到无法被CPU兼并。时至今天，高端GPU上晶体管的数量已经十倍于同期的CPU。", "在1990年代，网卡、声卡、蓝牙等等都曾以独立芯片的方式存在，但后来这些功能逐一被英特尔集成到CPU上。1999年，英特尔终于将这种集成思路应用到显卡，将i740显卡焊在主板上与CPU捆绑销售。只要将这最后的芯片集成到CPU上，英特尔将成为个人电脑时代的唯一的计算核心。", "凭借在CPU领域的垄断地位，英特尔一跃成为全世界集成GPU出货量最大的公司。但此时，黄仁勋一直疯狂提升GPU性能的策略，在英伟达避免被英特尔彻底吞噬的关键时刻，发挥了决定性作用。", "集成显卡虽然价格便宜，但缺少单独的散热器，也没有独立的内存，性能远远不如独立显卡。而总有一小部分专业工作者和游戏玩家需要更好的性能，英伟达借此牢牢把控住了高端GPU市场。", "每年2月和7月分两次发布新款GPU成为了英伟达多年来的固定节奏，这是为了配合个人电脑制造商每年4月和8月两次向零售商发货。英伟达首席科学家大卫·柯克（David Kirk）说道：「英伟达取得成功的第一步是我们认识到个人电脑市场的脉搏是有规律且可预测的。」对生产日历的重视使得英伟达可以不断保持技术的领先优势，并快速在市场上验证。", "在黄仁勋的要求下，早些年英伟达芯片设计师每六个月就要将GPU上的晶体管数量翻倍，这个速度三倍于摩尔定律。时至今日，这条由英特尔公司联合创始人戈登·摩尔提出的定律越来越接近被推翻的一天—芯片已经无法做得更小了。", "而英伟达很早意识到这一点并就做出调整，在将晶体管做小的同时，它更多通过芯片架构的优化来提升性能，这样即使晶体管无法增长，「GPU的性能依然会逐年翻倍」，黄仁勋在20年后终于提出了属于英伟达的「黄氏定律」。", "黄仁勋当然知道，提升GPU性能只能让它不被CPU抢风头，如果想要成为天王巨星，GPU必须找到独属于自己的舞台。在不断释放GPU潜力、寻找新的应用场景上，他始终保持着很强烈的紧迫感。", "2001年，英伟达发布第一款可编程GPU，开发者可以创建定制视觉效果，这只是英伟达一次小的尝试。2006年，英伟达真正的杀手锏CUDA架构问世，它不仅进一步降低了对GPU编程的难度，还支持同时对多块GPU编程。这就是说，在新架构的支撑下，GPU已经跳出图形处理器的狭窄功能定义，具备了参与更多通用计算场景的可能性。", "而且黄仁勋要求所有英伟达的GPU，无论是低端线还是高端线，都要改为应用CUDA架构。你是囊中羞涩、租不起服务器的大学生？没关系，只要买两块英伟达GPU，你就可以开始科研计算。英伟达广泛与高校和研究机构合作，从物理学、生物学，到气候学、化学，英伟达要让各种需要算力支持的学科领域，都开始了解GPU的新能力。", "2012年被誉为「深度学习之父」的杰弗里·辛顿（Geoffrey Hinton）的两位博士生Alex Krizhevsky与Ilya Sutskever使用两块英伟达GPU训练了AlexNet模型两周，随后在机器视觉领域最具权威的学术竞赛—ImageNet竞赛中赢得冠军。Ilya Sutskever后来成为OpenAI联合创始人和首席科学家。", "借由这样的路径，英伟达撒下的种子在人工智能领域最终开花结果，成为大模型必备的基础设施。", "其实，只要是对于大规模并行计算有需求，英伟达都会去布局。2015年，英伟达推出NVIDIA DRIVE平台切入自动驾驶领域。在随后几年，带着每年不断稳定升级的自动驾驶芯片，黄仁勋再度成为CES展的座上宾。2019年，英伟达推出开放平台Omniverse，专门服务于数字内容创作，为元宇宙概念添了一把火。", "「英伟达不仅仅是一家芯片公司，而是一家软件工程师占多数的人工智能软件平台提供商。」Gartner研究副总裁盛陵海对《第一财经》杂志说。与英特尔将芯片制造与设计垂直打通的思路不同，英伟达将制造交给台积电等晶圆代工公司负责，自身只保持「芯片设计厂商」的身份，把精力更多放在对GPU性能的持续挖掘上。", "CUDA为英伟达构建了一个充满活力的开发者生态。在服务器这个市场，相比于选用昂贵、可以计算微积分的「研究生」CPU，雇用大量只会加减乘除的「高中生」GPU，被认为是更有效率的做法。", "今年5月在台北举办的COMPUTEX大会上，黄仁勋发布了数据中心DGX GH200—4个这样的数据中心的算力就能超过天河2号（目前中国最强的超级计算机）。演讲中，黄仁勋反复将CPU服务器与GPU服务器在训练大模型的效率上做对比—无论在功耗还是效率上，GPU都碾轧式地领先。", "上下游的风险", "英伟达在当前最热门的人工智能领域正占据着最有利的位置，但其日常业务存在的风险也不容忽视。", "财报数据显示，2014年以来，英伟达的应付账款周期在缩短、应收帐款周期在拉长，这反映出它对上下游的议价能力并没有得到明显增强。", "目前全球掌握7nm先进制程工艺的代工厂只有3家，分别是台积电、三星与英特尔。而英伟达多年来固定的合作对象不断在三星与台积电之间切换。近几年三星在先进制程工艺上逐渐落后，英伟达只得将高端产品全部交给台积电，产品交付的不确定性和扩大产能的难度也因此提升。", "不过好消息是，6月21日英特尔在投资者电话会议上宣布组织架构调整，旗下的晶圆代工业务未来将独立运作并自负盈亏。最近半年来英特尔在全球多个地区建厂扩张产能。未来如果这些产能顺利投入运行并满足英伟达的工艺要求，无疑将有助于英伟达摆脱对台积电的依赖。", "从下游看，英伟达在数据中心业务上最大的客户群—微软、Meta、Google、亚马逊等技术巨头与云服务提供商，都在努力推进芯片自研计划以降低硬件成本，哪怕只是部分取代英伟达的GPU。", "根据美国银行公司（BAC）的研究报告，云服务提供商、各大企业和消费者互联网公司，大约分别占英伟达数据中心业务的40%、30%和30%。与上游的情况同理，对于英伟达来说，保持客户结构的多样性和平衡性，是对自己最为有利的。", "最后，中国对于英伟达依然是一个风险与机遇共存的市场。2022年8月31日，美国政府要求英伟达限制向中国出口最新两代旗舰GPU计算芯片A100和H100，该禁令一度导致英伟达股价下跌超5%。不过很快英伟达就找到了解决方案，推出了通信带宽缩水30%的A800来代替A100，以满足美国政府的管制要求。", "「中国市场在英伟达收入占比中超过1/4，而且这个市场还在快速成长中，如果彻底失去中国市场对英伟达将是巨大的打击。」盛陵海说道，「不过目前来看，类似的禁令还处于博弈的过程中，在美国发禁令的同时，商务部也在发一些特殊的许可证。」", "眼下，距离英伟达在6月初市值突破万亿美元已过去了一个月。英伟达基本站稳在了「万亿」关口。", "但是，就在不远的过去—去年10月，因受到加密货币挖矿热潮消退的影响，英伟达的股价刚刚体验过自公司上市以来最大的年度跌幅，最低一度探底108美元/股。按分析师们的预期，全球芯片同步进入需求下行的周期，英伟达也无法幸免。", "然而11月末ChatGPT的浪潮席卷而来，AI服务器的订购量暴涨，再次将英伟达的市销率（PS）推到15至25倍区间。作为对比，AMD当前的市销率不足7，英特尔的市销率只有2.5。", "今年前六个月，英伟达股价总体上涨280美元。很多分析师都在羡慕英伟达的运气，但在黄仁勋看来，从图形处理器到CUDA，再到在不同领域构建起软件生态，英伟达从图形芯片出发，用了整整30年才把自己塑造成一个以并行计算为基础的算力基础设施公司，而ChatGPT带来的爆发只是在一连串偶然中遇到的必然。", "「我认为我最大的天赋就是能够与出色的人为伍，并给予他们做出杰出工作的机会，帮助他们实现超出他们想象的成就。」黄仁勋说，「而我比任何人都更久地举着火把，只是因为我更有韧性罢了。一旦我走上一条道路，我可以在那条道路上坚持很长时间，并且长时间地相信它，这就是我的韧性所在。」"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-07-07/doc-imyzvnhx8471791.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230707/ee2f-7a032364dec03ec8eaf5a46efb0be4e2.jpg", "https://n.sinaimg.cn/finance/crawl/724/w550h1774/20230707/e118-39fb28f1b815771f7182e03fde0ee546.jpg", "https://n.sinaimg.cn/finance/crawl/482/w550h732/20230707/ace9-ad340090060e2ec26e9b594d2c2e9e81.jpg", "https://n.sinaimg.cn/finance/crawl/449/w550h699/20230707/04e2-6d02855424177f0f0ee862b3f60195b5.jpg", "https://n.sinaimg.cn/finance/crawl/712/w550h1762/20230707/1494-f8a94affba47e871b9eed92758af5b00.jpg", "https://n.sinaimg.cn/finance/crawl/400/w550h650/20230707/dd48-c86f1b6708dbb390d2fc3165e6476419.jpg", "https://n.sinaimg.cn/finance/crawl/540/w550h790/20230707/adee-eada79d1561473e0dbd91925846cedee.jpg", "https://n.sinaimg.cn/finance/crawl/189/w550h1239/20230707/4877-1fe937d21778444b381c8796713d9ff3.jpg"]}}