{"title": "一家小公司在字节“死去活来”", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-05-08 13:15:59", "keywords": []}, "content": ["李安的新公司开在北京西三旗附近某大厦。二楼有三片较大的工区，分属三家公司，巧合的是，这三家公司主营业务均为教育，李安最先搬进来时，这里尚是一片荒芜，短短一年过去，已经呈现出一派求职者盈门的热闹景象。", "李安在新公司门口立了一块白板，板上写着“欢迎回家”——公司上百号团队成员大部分都是李安之前所在公司的同事。", "2020年9月，李安参与创立的数理思维教育品牌你拍一被字节跳动收购，一年后的2021年8月，在“双减”政策影响下，业务被关停，你拍一的教研、教学、运营团队陆续被裁。这些员工之后一直处于失业状态，直到李安重新扯起大旗。", "与大部分同行相比，字节的补偿厚道得多：被裁员工普遍拿到了N+2赔偿。在同行衬托下，一段字节的经历、一份相对丰厚的补偿、一场体面的离开有时足以弥补被裁的失落。", "但金钱无法抚平所有人的伤痛。对于李安这样的业务负责人来说，业务关停意味着自己的大厂梦化为泡影；而财务自由，作为这一愿望附带的收益，自然也无从谈起。", "2021年11月29日，与HR协商无果的李安，曾去字节总部想向高层当面反馈。HR得知这一消息后，立刻远程冻结了其工卡和飞书权限。去年7月，李安走上仲裁庭，后续结果并不令她满意。", "但字节也并非赢家。", "裁员赔偿、法务费用、学员退费，加上先前对教育业务投入的上百亿资金全部成为沉没成本；而若是再加上教育业务未来收入的这部分机会成本，字节的损失将是天文数字。", "“双减”政策落地至今，字节教育业务经历多轮调整，每一轮调整都有上千人离开，字节教育业务员工数从近20000下降至不足5000。数字每变化一次，被裁员工的伤痛就增加一分，字节教育业务的前景，也就黯淡一分。", "两年过去，李安终于从梦想破灭的颓唐中走了出来。新公司门口那块板，已经被上百位回归老员工的签名填满，李安的名字也在上面，不大不小，藏在众人中间。", "重新出发，李安选择回归老本行数理思维教育，业务上算是轻车熟路，老客户也在慢慢回归。从去年2月冷启动，到去年底，学员规模数千，月营收规模百万。虽然目前仍未盈利，现金流依旧脆弱，但李安并不急着寻找融资——毕竟上次被大公司并购的结果并不如意，她对此仍心有余悸。", "熟悉的团队，熟悉的业务，现在的一切看起来都重回正轨，但这种熟悉也不断让李安回想起当初业务关停、员工和自己被裁的不堪经历。", "“首要目标是先活下去。”李安告诉自己。", "和李安一样，张萌也是被骤然终结字节生涯的你拍一员工之一，不同的是，她“死”了两次。", "2021年8月5日上午10点，张萌端着咖啡走进海龙大厦12层你拍一团队工区。2020年8月你拍一被字节收购，张萌正是在那个时候加入团队。", "刚在工位上坐下，打开电脑，张萌便收到了HR的在线会议邀请，张萌加入会议后，团队其他同事也陆续进入会议，整个工区一下子安静了许多。", "“不会是裁员吧？”张萌心里咯噔一下，“双减”政策落地刚一周，她没想到裁员来得这么快，“裁掉30%，还是会更多？”", "正确答案是超过90%。张萌也在其中。工区开始变得嘈杂，后续HR宣布的关于离职补偿的内容张萌没太听清。", "不到半个小时，这场突如其来的会议结束，部分同事开始线上离职流程，归还电脑、手机、工牌。有的同事办完流程面无表情离开了工区，有的女同事则回到工位上，背对旁人偷偷啜泣，也有同事去和HR争吵。", "短暂的震惊过后，张萌决定自救，她赶紧在飞书上联系其他部门相熟的同事，希望“活水”到其他部门。下班之前，她争取到飞书等三个面试机会。", "内部活水需要发送转岗邮件，张萌去询问HR是否可以发送，对方强硬拒绝，并劝她不要转岗，而是签字拿赔偿走人，“发了我也不会同意”。", "在HR的阻拦下，飞书的面试泡汤，张萌后续面试了数个岗位，最后选择了瓜瓜龙。在当时的时间节点，所有人都知道瓜瓜龙不是转岗的好去处，对接的HR也曾劝张萌考虑清楚。", "张萌心里也清楚这点，促使她选择瓜瓜龙的，是岗位的工作内容。飞书的机会告吹后，张萌要在小荷健康和瓜瓜龙中二选一，前者给她提供了运营岗位，后者则提供了增长岗位。", "“增长这一岗位在各家互联网公司、各项业务都有用武之地，”张萌说，“大不了到时候转去其他部门做增长。”此外，瓜瓜龙的职场位于海龙南边的e世界大厦，只隔一条马路，也省去了搬家、熟悉新环境的麻烦。", "然而入职瓜瓜龙后仅四个月，2021年底，还没完全熟悉新业务的张萌又经历了一次裁员，张萌再次联系相熟的HR朋友，但幸运没能眷顾她两次。此时“去肥增瘦”已蔓延至集团各个业务，原来能为张萌提供岗位的部门收紧了HC，甚至很多部门的HR也在被裁行列。", "半年时间两次裁员，对30多岁的张萌是不小的打击。", "被裁——面试——入职熟悉新业务——再被裁，整个下半年，张萌不是正在被裁，就是在被裁的路上，这让她心力交瘁。被裁后的两周，张萌呆在出租屋里，吃饭、睡觉、刷短视频，“奋斗的那股精气神没了”，张萌说。", "同样的状况也出现在其他被裁员工身上。不愿过多回忆那段经历，是不少字节教育前员工的一大共识，他们的微信朋友圈在去年下半年大多是一片空白。对互联网巨头期望的落空，和离开大公司庇荫的不安，这些空白里五味杂陈。", "张萌的一位前同事在被裁后回了老家，自此不愿再回到北京。刚被裁的那段时间，张萌与一些仍旧留守北京的前同事们最常聊到的话题，是考公务员和事业编。不安的驱使下，在这些曾经敢闯敢拼的年轻人心中，稳定重新压倒一切。", "在张萌忙于“自救”的那个下午，原你拍一中层王青则忙于安抚手下员工，虽然他自己也在裁员名单上。", "业务的突然关停和毫无预兆的裁员让王青感到不悦。“我们也只比家长早知道一两天，”一位员工回忆道，“没给我们一点时间跟家长沟通。”", "此前王青和HR之间就有过摩擦，过往矛盾加上对业务关停的不满，王青和HR对峙了一个下午，坚决不在离职文件上签字。", "除创始团队以外，你拍一99%的员工都被这一轮裁员波及。彼时教育业务仍继续运转，裁掉创始团队并不划算。", "但留下来的人也并不好受：自己为之奋斗的事业戛然而止，还要打起精神处理各项善后事宜。此外，“去肥增瘦”这把达摩克里斯之剑一直悬在头顶。", "8月到11月，字节没给李安安排任何工作，双方也始终未能在内部活水上达成共识。手头没业务，底下没员工，这让长期带团队冲在业务一线的李安深感不安。李安曾试着将你拍一已有的资源整合，与字节教育硬件业务合作，但这种转型的尝试一次又一次无疾而终。", "不设边界，自己找活干，这种颇有“字节范”的工作模式，成为了双减后不少字节教育员工缓解焦虑的救命稻草。", "面对全行业震荡，以及最具潜力的K12业务休克的局面，字节高层也没有太多办法。", "此时，大部分教育线员工离开字节已成定局，撞到冰山的巨轮要开始抛弃它的乘客了。但字节并非泰坦尼克号，也不像其他教育巨头，在短视频、电商等业务上，字节仍有转圜余地。", "被抛弃的乘客腾出的空间将在下一站补足，这艘巨轮将继续驶向其无远弗届的目的地。", "虽然在字节的生涯遭遇“猝死”，但李安明白，字节其实是你拍一的“白马骑士”。", "2018年3月你拍一成立，几乎第一时间就收到了来自真格基金的天使投资。创始人唐振华与天使投资人徐小平、王强颇有渊源：他曾是新东方老将，后来又在真格基金短暂从事教育行业尽调工作。", "成立仅5个月，2018年8月，你拍一又拿到启明创投、险峰K2VC等机构千万美元的Pre-A轮融资。这样的融资速度放到现在不可谓不快，但放在当时的教育行业并不显眼。事实上，2018年Pre-A轮之后，你拍一就再未能融到资。相比之下，成立早一年的友商竞品火花思维于2018年5月完成B轮融资，到2020年8月已经推进到E轮，单笔融资超过一亿美金，投资方包括红杉中国、IDG、金沙江等知名机构。", "这说明，投资人并不看好你拍一的前景，哪怕你拍一拥有数万学员，单月营收数千万，体量不算太大，但已经能够盈利，是数理思维赛道唯一一家不烧钱的公司。", "你拍一的短板非常清晰：技术和流量，这两块短板最终体现在规模和增速的落后上。“被收购前我们的技术水平已经满足不了用户增长了。”李安表示。", "互联网讲究丛林法则、赢家通吃和规模效应，“小而美”往往敌不过“野蛮人”。后者可以通过烧钱做大规模耗死前者，再逐渐优化盈利模型。2020年初，你拍一接触过高瓴在内不少知名投资机构，但由于其体量与火花、豌豆等对手的差距，头部机构意兴阑珊。“那个时间点，他们只考虑赛道头部，我们体量不够。”李安表示。", "资金实力更强劲的对手已经慢慢挡住了你拍一的生长空间，你拍一的选择当时已经非常清晰：要么自己成长为参天大树，要么依附于另一棵大树。", "2020年6月，王青听到了风声，“可能是字节跳动”，但王青并未在意。此前他也听到过可能有投资要进来的消息，但都没了下文。", "另一位更接近公司核心管理层的员工表示，六七月份的时候高管曾私下问过他，如果公司被收购，底下员工会怎么想？", "收购来的比想象中更迅速，2020年8月，字节跳动高调宣布收购你拍一，双方于9月签订合同，10月份团队就搬到了北大南边不远处的海龙大厦办公。", "你拍一原本更中意e世界，那里曾是字节教育业务的主要职场，海龙则是后来开辟的，稍显冷清。但字节教育业务的扩张速度太快，等到收购谈妥，e世界已腾不出空间。", "双方谈判如此迅速，一方面是由于早有过接触，另一方面，半路杀入教育行业，且在每个细分赛道都有布局打算的字节，是当时市场上稀缺的买家；而对于字节来说，融资艰难的你拍一则是数理思维赛道里价格合适的卖家，双方因此一拍即合。", "并购合同在中关村软件园的和颐酒店签署，时间点特意选在了9月10日教师节。交易对价数亿元人民币，其中大部分现金支付给早期投资人，使其安全退出，剩下数千万对价则转换成了创始团队的4年TP（total package，总包薪资）。", "值得注意的是，TS（收购意向书）上的价格低于谈判时字节口头承诺的价格，由于赛道头部格局已经稳定，这笔交易中，买方字节始终是强势方，这也为日后的摩擦埋下了伏笔。", "即使价格不如预期，彼时你拍一团队仍对这笔交易表示满意。李安回忆，当时还有不少同行来祝贺，他们觉得虽然公司被卖掉比较可惜，但并入字节在当时看来已经是最好的选择。", "合同签订当天，你拍一数百名员工悉数到场，字节方面除去战投部的人以外，还来了几位业务负责人。“当时大力教育Pre-K业务负责人金钱琛先讲了一段，之后品牌、技术等负责人都上台，给我们讲并入字节之后会给予哪些帮助，”王青回忆道，“感觉他们还是很重视（收购）的。”", "在场的每一方似乎都得到了自己想要的：基层员工虽然没有涨薪，但换签了一份字节的合同，蓝绿相间的logo将长期在简历上跳动；管理层得到了品牌亟需的流量和技术支持，有了和竞争对手掰手腕的底气；而求贤若渴的字节则得到了一支懂教育的团队，和一块已经跑通盈利模式的业务。", "“未来三年，教育业务不考虑盈利！”这句掷地有声的口号，出自陈林之口，一度成为坊间谈论字节做教育决心的金句。", "2020年10月29日，字节跳动官宣了独立教育品牌“大力教育”，并宣布教育业务员工已达到10000人。大力教育的名字，取自“大力出奇迹”之意。作为后来者，字节力图用自身的技术、产品优势，加之不计成本的投入，砸出一个奇迹。", "这像是一场“造山运动”——至少在规模和投入上，字节在巨头林立的在线教育市场硬生生又砸出一个山头。伴随着这场运动，你拍一和字节的“蜜月”也正式开始。", "被并购后，你拍一仍保持独立运营，字节则为其提供技术、流量、资金方面的支持。这也符合团队最初的预期，独立运营让你拍一能一定程度上“置身事外”，保持自身节奏。被并购后的几个月于是成为了双方的“蜜月期”。“技术中台会主动来问我们有什么需求。”李安回忆道。", "字节企业文化的触角也慢慢伸进你拍一内部，OKR考核、飞书拉会议等工作模式，从新奇体验逐渐成为工作日常。", "而在资金上，虽然比不上内部孵化的瓜瓜龙和盘子更大的清北网校，你拍一依旧得到了比原来大得多的支持。加入字节之前，你拍一课件动画采取自主研发、外包制作的方式，一分钟成本在2000元左右。加入字节后，这一成本提升到了12000-15000元。“这方面的投入，可能10万块下去只能提升10%的用户体验，但是字节愿意做。”李安表示。", "李安还透露，同时期瓜瓜龙、清北网校的动画成本在2-5万元，甚至更高。清北网校、瓜瓜龙分别是大力教育在K12和启蒙教育赛道的拳头产品，这两个赛道蛋糕足够大，有可能做到百亿美金级别。", "没人记得转折是在哪个时间点到来的，当团队意识到的时候，各种问题已经尾大不掉。", "“开始的几个月团队还是很有干劲的，”王青回忆，“可能是从团队换血开始，气氛逐渐冷下来了。”王青指的团队换血，是在2021年初，字节内部空降了一位运营负责人。但几个月后，由于业绩不佳，该负责人被撤换。这次调整之后，数据开始下滑，此前都是稳步增长的态势。", "参考大力教育旗下的清北网校，负责人一直在变动，中层团队半年动荡一次，你拍一的遭遇可能在大力教育内部并非个案。", "一系列调整，可能意味着这块业务的权重在降低。或许在字节看来，你拍一的业务进展未达预期；而在你拍一团队看来，字节给予的掣肘太多，技术与资金的问题是解决了，新的问题随之而来。", "此外，还有多位员工对字母榜提到了HRBP介入业务的问题。“一块业务做不做、该怎么做，都要向Linda（化名）解释。”王青表示。Linda是字节配给你拍一团队的HRBP，此前从未有教育行业经历，在你拍一前员工的描述里，Linda俨然是你拍一的另一位老板。", "有一次，李安提出教研业务招人需求，她提供的候选人在你拍一的评价体系里能得到80分，Linda提供的候选人完全没做过教育，只能得20分，但最终入职的是Linda的候选人。", "另一次，一位下属OKR环评排名第一，王青想给她申请涨薪，但Linda以该员工学历低为由拒绝了。“我记得她（Linda）说过一句话，‘你们是被收购的，能进来就不错了’。”王青回忆道，“字节的文化我还是认可的，能给到9分，但在我们这的落实，可能只有4-5分。”", "在团队眼中，Linda的种种行为明显越级，王青也曾尝试向上反馈，但他发现大力教育的字节道德委员会汇报对象是HR负责人，Linda的直属上级。", "字母榜曾就HR是否介入业务等问题询问字节方面，截至发稿未获得回应。", "离开字节半年后，每当回想起和Linda共事的经历，张萌仍心有余悸。“现在看到海龙大厦都绕着走。”张萌说。但她同时表示，自己与不少于四条业务线的HR有过沟通，没见过类似情况。“他们更多是辅助支持业务，至少不会帮倒忙。”张萌说。", "另有一名字节跳动非教育业务线HR向字母榜表示，从没听过这种情况，“招人以外，我们很少介入业务。”该HR表示。", "即便是个例，也一定程度上反映出了字节教育业务的一些问题。据不完全统计，2014年起，字节在教育领域投资并购近30起，其中清北网校、你拍一是规模较大的案例。", "但重金投入并未换来相应的增长，据媒体报道，多位大力教育的员工认为，字节跳动在教育业务上的失利，除了宏观政策等外部不可控因素，也与陈林等管理团队不懂教育有关。", "有媒体援引大力教育员工观点称，“他（陈林）最大的问题就是自己没想清楚该怎么做．．．．．．到头来一事无成。”", "大力教育某学科负责人刘岚岚对此深有体会。“我们认为很重要的事情，比如怎样排课，在他们那里完全不重要，”刘岚岚说。在她看来这些是需要高层坐下来拍板的，但字节会交给新人来负责。“就好像是一家没有脑袋的公司。”刘岚岚说。", "在刘岚岚看来，教育行业的逻辑应该是自下而上的，教师是很重要的一环。“其他（教育）公司很重视底下老师们的想法和建议，会据此来做业务上的调整。”而在大力教育，逻辑是自上而下的，会根据底下人赛马的结果做决策。", "外界认为，清北网校和你拍一的收购传递出一个信号：字节希望回归到“专业的人做专业的事”的教育节奏。李安、刘岚岚等在教育领域都有十余年的经验，字节不缺钱、流量、技术，这些专业的人是最后一块拼图。", "一家新公司、一块新业务，走在高速路上时，管理必然相对粗放，假以时日，未必不能磨合成功。然而对于字节和这些教育人来说，留给双方探索和磨合的时间已然不多。", "《休克主义：灾难资本主义的兴起》一书开篇，作者记录了这样一幅图景：新奥尔良的一场洪水过后，无数人流离失所。洪水过后，弗里德曼为代表的芝加哥学派主张将一切归零，把教育在内的原有社会体系私有化、市场化，但这种空想没能实现，最终，起源于当地的人民重建运动获得胜利。", "与“上帝视角”的芝加哥学派不同，重建运动的信徒更加务实，他们认为自己只是修理匠，乐于接受残存的东西，好好修理和补足，使一切变得比之前更好、更公平。", "更重要的是，他们建立了一种适应能力，应对下一次“休克”的来袭。", "“双减”后的一年多时间里，教育行业发生诸多变化。大力教育退潮，好未来、猿辅导等巨头艰难转型，俞敏洪则走进了直播间卖起农产品，从乡间来，又回到乡间去。", "本该是故事主角的陈林几乎“隐身”了，在教育行业一路狂飙的那段时间，作为字节教育业务舵手的陈林，一举一动都在聚光灯下；如今，几乎只有教育业务零星的裁员新闻中才能看到他的身影。", "资本也不再关注这一赛道，投资人们将目光投向了web3.0、元宇宙、硬科技。“没有一家投资机构联系过我。”李安说。", "但废墟之上，仍有不愿离去的留守者试图重新筑起大厦，故事仍在继续。", "教育的需求并未消失，有需求便有市场。今年初，“公考三巨头”之一的粉笔上市；不久后，成人职业教育公司“量子之歌”登陆纳斯达克，成为“双减”后第二家成功上市的在线教育公司。", "今年三月，亚布力论坛主办的一场活动上，俞敏洪在演讲中提到“教育领域的机会变小了，但也不是完全没有．．．．．．新东方其他的教育领域，依然做的很好。”2023年一季报显示，新东方素质教育业务培训人次已达29万，全年有望破百万。", "李安对字节的感情颇为复杂。", "字节工作期间以及被裁的不快，仍旧不时困扰着李安。仲裁结果虽然并不令李安满意，但她决定向前看。", "一方面，被裁的气愤、委屈，协商赔偿的心力交瘁客观存在。在资本涌入以前，教培是一个相对长线、平稳的行业，长期和孩子接触，从业者普遍天真乐观。李安们此前经历相对平顺，她们是在字节第一次经历裁员。", "有一次，李安的女儿问她：“妈妈工作的地方为什么换来换去的呀？”“因为公司的房子是租的呀，所以要经常搬家。”李安答道。孩子不理解什么是裁员，但她出生在中航矮楼边的出租屋里，租房和搬家是她可以理解的事。", "“双减”落地后，全行业的动荡和调整，打碎了大部分教培人对未来确定性的预期。虽然行业内部竞争激烈，但此前，在从业者眼中，行业整体的确定性是理所当然的。", "对于字节的不满，主要源于其行事风格。“来之前承诺了无数次会一直做下去，结果来了就开掉。”刘岚岚回忆道。刘岚岚此前对进入字节的顾虑正在于此，字节体量庞大，有太多退路。她最终决定加入，是被字节提出的科技与教育融合的愿景打动。", "另一方面，在“双减”大潮下，字节这棵大树也给了李安等人一定程度上的庇护。", "“假如当初没被收购，可能在‘双减’之后你拍一在退费上会有困难，”李安说，“这点还是要感恩字节的。”你拍一能否靠自己撑过“双减”的惊涛骇浪？这是一个无法验证的问题，抛去过程的波折和不愉快，字节强大的资金实力确实给了你拍一品牌的善后兜了底。", "字节善后“兜底”的余温尚存，你拍一没有像当时诸多教育公司一样发生退费难的问题，加上团队在内容和教学上的口碑不错，李安新公司业务的进展也因而相对顺利。", "在一些场合，李安还会想起在字节时的好处。“原来有字节背书时候，渠道商都不怎么看合同就签了，但现在他们有顾虑。”李安说。随着新公司业务逐渐增长，李安也开始和一些机构接触。“大树底下好乘凉嘛。”李安说。但有了之前的教训，这次她收起了天真，也降低了对大公司的期待。", "王青属于从业者中教育理想最浓厚的那部分，即使因为声带问题不能成为老师，他依旧坚定从事教育行业至今。今年年初，他也在那块白板上签下了自己的名字。", "在新公司的办公室里，李安和团队仿佛回到了当初创业的时候，她也常常能回忆起当初公司被收购当天的场景。你拍一的天使投资人徐小平老师发来一长串语音表示祝贺，创始团队围在一部手机前收听，语音大意是到了字节以后，依旧要保持创业和学习的心态。", "办公室里的视频录制设备", "技术与教育融合的愿景，曾吸引一大批教育人加入字节，不论印象好坏，字节生涯都给他们打上了一部分烙印。", "烙印的一面是创伤和教训。很多人的创伤直到一年后也未完全抚平。李安选择了仲裁，但更多人选择靠回避疗伤。", "而另一面，到今天，李安的新公司里，日常管理用钉钉，而会议和文档仍旧用飞书。数字化不断改变教育的形式，和传统教育公司截然不同的组织文化和管理模式，也逐渐渗透进这个命运多舛的行业，产生奇妙的化学反应。", "如今，李安们的公司，不论是管理、运营、教学，都在互联网化。不可否认，教育的核心主体仍旧是人，但直播、录播、AI等技术的辅助正变得越来越重要。", "这本是字节的愿景之一，如今则成为了留给教育行业为数不多的遗产。", "注：李安、张萌、王青、刘岚岚为化名"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-08/doc-imyszxxx8572774.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/98/w550h348/20230508/bdb8-fbf8b7c14b1188f6c5b7dd8d5a4e5002.jpg", "https://n.sinaimg.cn/finance/crawl/161/w550h411/20230508/5eca-eed7aa7ca3c984921f85c7c70f7eafa6.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/c60b-b99e0962aefedcb28018977e0be89539.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230508/5368-b3352e604f35a88a391686c803f4ba86.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230508/5a2e-1fade9fa4075a07004cde1626d556ff8.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/b493-335e9e2dcc47c2990e4c9a89354b5ae9.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230508/3ada-5336d1fb8a64df37b5396ca4d2b30a5c.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230508/1db6-61107591ffdeaf683115f7d17d9bfb0b.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/7cae-98c6a5aa32fc4da651e778b4135ea3dc.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230508/bddd-d0d90da0d85b84f40facdd3ffcf785c2.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230508/e4d1-63a71d1bc3be041db19d8fbcda3c3b76.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230508/1e86-8d14564d0750a5171e59edd48d4f8be8.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230508/7714-f7fbfa1b9e67b8e4cb977a4a81d4512f.jpg", "https://n.sinaimg.cn/finance/crawl/162/w550h412/20230508/4c8c-f477a359f8cc843c943c188e42cce763.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}