{"title": "苹果重回1996", "news_website": "创事记", "author": "伯虎财经", "Managing Editor": "", "details": {"creation_time": "2023-02-10 10:06:42", "keywords": []}, "content": ["来源 | 伯虎财经（bohuFN）", "作者 | 陈平安", "1985年，苹果公司内部正在经历一场产品思维的分野。", "乔布斯苦心孤诣从百事可乐请来的斯卡利希望带领苹果朝更加市场化的方向发展，顺从客户的需求；而乔布斯则想让公司决定市场的走向。", "这场分野的转折点是麦金塔电脑的失败。", "虽然麦金塔在设计上十分出色，但由于性能和适配软件的缺失，销售十分低迷，当年实际销量只占到预期销量的10%，乔布斯也因此黯然离开了这个自己一手建立的公司。", "接下来的10年里，苹果经历了3任CEO，也尝试开发了更多类型的设备，如PowerBook笔记本、Newton个人数字助手、游戏主机Pippin等，但均未获得成功，营收一路走低。到1996年，苹果的市场份额从此前的16%下降到了微不足道的4%，市值不到30亿美元。", "直到1996年，乔布斯王者归来，主导开发了包括imac、iphone、ipod等在内的产品，带领苹果重返伟大。", "某种程度上，当下的的苹果正面临着和1996年相似的境遇。根据苹果最近发布的2023财年第一财季（即2022年度第四季度）财报，当季收入1171.54亿美元，同比下降5%，净利润299.98亿美元，同比下降13%。这也是苹果自2019年以来首次遭遇营收下滑的情况。", "苹果CEO库克将下滑的原因归咎于供应链、美元强势和宏观经济的影响，不过一如我们所见的是，苹果更大的问题在于，老产品在老去，新产品还未诞生。", "不可否认，在消费电子整体下滑的大环境下，苹果作为全球市值最高的科技公司，有足够殷实的家底来保证自己渡过周期，保守的产品策略也无可厚非，那条又宽又阔的护城河甚至正在助力苹果建立更加强势的行业地位。", "但到底什么是穿越周期的更好办法，如果让96年的乔布斯穿越来此，或许有着完全不同的答案。", "营收遇阻", "最新的财报发布后，苹果股价一度下跌了近4%。", "分地区看，即便是一直表现出色的大中华区也难掩疲态，营收从上一财年同期的257.83亿美元降至239.05亿美元，同比下滑了7%。", "从产品线来看，除了iPad和服务分别同比增长近30%和6.4%外，其他均处于下滑态势。其中自iPhone的营收为657.75亿美元，同比下滑超8%；来自Mac的营收为77.35亿美元，同比下滑28.72%；来自可穿戴设备、家居产品和配件的营收为134.82亿美元，同比下滑8.29%。", "（图源：网络）", "市场对于这份成绩单显示是有预期的。早在2022年10月，就有消息传出，因为苹果失误的市场策略——iphone 14plus外观与上一代iPhone 13ProMax完全相同且不支持高刷，机型砍单四成，随后Pro系列也被传遭遇砍单。", "即便库克将这个锅推给了供应链，认为是产能下滑导致产品供应不足，并对2023年表现出了相当的乐观，但2月初各大授权门店纷纷推出最高降800元的优惠政策就足见需求端的疲软。", "值得注意的是，有分析师认为，此次财报会，未来业绩指引将成为此次市场关注的焦点。但和过去十一个季度一样，此次苹果仍然没有给出业绩指引。苹果CFO卢卡·梅斯特里在财报电话会上表示，由于未来充满了不确定性，苹果此次财报季不会给出指引。", "或许，不确定性就是指引。", "正如此前文章《手机厂商交卷，2022无人生还》中所提到的，这次消费电子的寒潮是全行业的。2022年全年，智能手机出货量下降11%。Canalys分析师认为，2023年智能手机市场情况仍较为严峻，短期内不会缓解。这也就意味着，作为公司“现金牛”的手机业务，很难再现往日的那种辉煌。", "同时，其他业务也在遭受着冲击，比如被频繁起诉的“苹果税”。所谓苹果税，是指苹果针对应用内购买行为收取的30%分成。据调研机构Sensor Tower的统计，苹果每年的佣金抽成能为这家公司贡献超过150亿美元的净利润，是软件服务业务的重要组成部分。", "去年12月，有媒体报道，欧洲新颁布的《数字市场法案》将迫使苹果于2024年前，放弃对开发者和iPhone的“垄断性”控制。日前也有报道称，美国总统拜登当地时间1日宣布，要求苹果及谷歌母公司降低移动应用商店的收费标准。", "创新不力", "如果说不确定的一面是行业不景气，老产品增长乏力，那另一面则是新产品迟迟未出。", "2011年接任乔布斯成为苹果CEO后，库克带领苹果成长为一个总员工16.4万名，2.4万亿美元市值的庞然大物。", "过去这些年库克虽然也成功推出了Apple Watch、AirPods这样成功的可穿戴设备，但这些大多是作iphone的配件存在，无论是规模还是变革性都很难和iPhone、iPad或者Mac相提并论，难以形成一个繁荣的市场。", "这么多年以来，在公开报道中，苹果最受人瞩目的新项目有两个，一是全自动驾驶汽车，二是MR（混合现实）设备。", "从2014年开始，苹果就开始布局造车，招揽超过一千名工程师在加州开发电动汽车，命名为“泰坦计划”。2019苹果收购了自动驾驶初创公司Drive.ai。相关媒体报道，苹果每年为造车而付出的开销超过10亿美元。", "虽然投入很大，但苹果对于造车这件事却闭口不谈。据外媒报道，去年年初，苹果汽车软件工程主管乔·巴斯离职；同年5月，苹果汽车项目经理、前特斯拉自动辅助驾驶系统总监克里斯托弗·摩尔仅仅干了9个月就跳槽走人。", "彭博社记者马克·古尔曼表示，苹果汽车项目高管持续离职，可能的原因有许多，包括项目愿景不清晰和管理糟糕，也包括团队人员缺乏信心，苹果汽车的上市可能比最初目标要晚上6年或者7年。", "MR（混合现实）设备同样也是跳票不断。自2006年申请了几十项有关AR/VR的专利时起，外界就猜测苹果或已布局了AR/VR硬件。此后不断有对苹果头显设备上市时间的预测，又不断被打翻推迟。天风国际分析师郭明錤则在上周表示，由于软件和硬件问题，苹果原定于今年春季发布其首款混合现实（MR）头显“Reality Pro”将推迟到今年下半年发布。", "此外，2019年，和乔布斯一同确立了苹果美学风格、负责了iPod、iPhone、iPad的设计的苹果首席设计师Jony Ive宣布辞职，震惊业界。外媒爆料，这次离职是因为Jony Ive认为在苹果内部，设计已经完全让位与市场营销，缺乏艺术成长的空间。", "新项目的坎坷和核心高管的离职也一定程度上说明了苹果目前尴尬情况。", "苹果还有时间", "虽然增长乏力，创新不足都是苹果目前需要面对和解决的情况，但作为行业独一档存在的苹果，拥有着远比同行要充足的多的底气，而库克正在努力利用这些尽可能的保障苹果的稳定运行。", "比如虽然去年11月，中国大陆的防疫政策使得产能受到影响，也正是这段时间，有关苹果产业链转移的新闻越来越多。事实上，苹果确实在有意识的把生产线迁往其他地区，只不过这个想法在2014年就已经开始酝酿。", "2020年，已经有人买到了越南组装的HomePod Mini；2022年9月，富士康印度工厂开始生产去年最新款iPhone14。摩根大通预计，到2025年包含iPhone、iPad、Apple Watch、AirPods在内的各种苹果硬件产品，将有25%在中国以外的地区生产。", "如果说产业链的转移减少了供应端的风险，那么苹果这么多年在软硬件结合上的积累则保证了它在需求端的地位。", "为了制造自己的芯片，苹果几乎和所有的半导体巨头都产生过交集，：它抛弃了IBM和摩托罗拉，直接导致两者退出了芯片领域；它割席了三星，并扶持了它的对手台积电；它压制了高通，前代性能骑脸骁龙……", "靠着强力的芯片和独特的系统生态，苹果在去年四季度占据了国内三分之二的高端市场，ios系统占据了600美元以上价位的销量占比达到67.5%，真真算得上“我要打十个”。", "但即便如此，苹果仍是削减了很多开支，比如暂停Wi-Fi芯片的研发，推迟新款iPad的发售等。", "在这次电话会议上，库克表达了对印度市场的看好，表示“我们正在学习多年前我们在中国学到的东西，以及我们如何在中国扩大规模，并将其付诸实践”的想法。", "同时得益于此前较为克制的扩张策略，在当下裁员成风的硅谷，苹果也是唯一没有采用裁员手段来降低企业运营成本的科技巨头。财报发布前，库克还主动降薪降薪5000万美元。", "库克表示：“不能说永远不会（裁员），我们希望尽可能以其他方式管理成本。我把裁员视为万不得已的手段。", "我们有足够的理由相信，库克会为苹果过冬提供充足的弹药。", "写在最后", "乔布斯重新执掌苹果后，为苹果做了一个名叫《Think Different》的广告，并亲自为之朗诵。", "（图源：网络）", "“向那些疯狂的家伙们致敬。他们特立独行，他们桀骜不训，他们惹事生非，他们格格不入，他们用与众不同的眼光看待事物，他们不喜欢墨守成规，他们也不愿安于现状。你可以赞美他们，引用他们，反对他们，质疑他们，颂扬或是诋毁他们，但唯独不能漠视他们……只有那些疯狂到以为自己能够改变世界的人，才能真正地改变世界。”", "当下chatGPT颠覆了人们对于AI的认知，智能车改写了汽车的定义，一个新的时代或许正在走来。", "如果这次不跳票的话，我们最早能在今年的秋天看到苹果的MR产品。它有可能是苹果的下一个“iphone”，也有可能是新时代到来前的一个小小注脚。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpu6141898.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/204/w550h454/20230210/373e-5f5fee3d525e2705f3b5cf132468060f.png", "https://n.sinaimg.cn/finance/crawl/64/w550h314/20230210/c616-60bcfc16fcf3bfb2238dd81da42ccc62.png", "https://n.sinaimg.cn/finance/crawl/89/w550h339/20230210/53a5-a39ca7321744d5baa5c65caed9b3607a.png", "https://n.sinaimg.cn/finance/crawl/666/w550h116/20230210/044a-7c6d251e4122a9666a7ed4b0307ef662.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230210/0b93-b69eb032c7251abc3f4cdc4170d9b867.png", "https://n.sinaimg.cn/finance/crawl/24/w550h274/20230210/d810-a0a8ea012fdaf60f68fcd841142939d1.png", "https://n.sinaimg.cn/finance/crawl/119/w550h369/20230210/2b49-4f34b9b95a33a83217e8b0fa294b1dcd.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}