{"title": "小米高管解读Q4财报：四季度业绩下滑主要有两大原因，库存会慢慢减少小米", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月24日 20:51", "keywords": ["小米"]}, "content": ["新浪科技讯 3月24日晚间消息，小米今日发布2022年第四季度及全年财报。财报显示，该公司第四季度总收入达到660亿元，较2021年同期下滑22.8%；经调整净利润为15亿元，较2021年同期下滑67.3%。其中包含智能电动汽车等创新业务费用12亿元。", "整个2022年，小米集团总收入为2800亿元，同比下滑14.7%；经调整净利润为85亿元，同比下滑61.4%。", "小米集团合伙人兼总裁卢伟冰、副总裁兼CFO林世伟、财务副总裁孙谦、公关部总经理王化", "以下即为本次电话会议记者问答环节实录：", "新华网：", "卢伟冰：", "四季度确实有一些下滑，我觉得主要还是有两方面原因。", "至于对2023年智能手机整体大盘的判断，从今年的一、二月份来看，我们认为消费复苏可能还需要一定的时间。在今年上半年，我们觉得大盘可能还会有一些同比的下滑。可能今年下半年我们会看一下是否会有大的好转。以上基本是我对2023年的判断。", "林世伟：", "经济日报：", "卢伟冰：", "可能外界有一些传言会说小米有一些比较长周期的库存，我想借这个机会做一个简单的解释和澄清。这个信息并不是很准确。2021年整个行业都预测2022年市场会有增长，但其实2022年的大盘有很大下滑。而在2021年我们也和部分企业签署了协定，既然签署了，我们就会根据相关约定在2022年开始进行相关部署，拉进来（一些库存）。但是关于这些库存有两点（很重要），第一点是（库存）按照未来的预期价格拉进来；第二点就是这些库存都是可以在2023年比较稳定、稳妥地消化掉。所以有些消息可能并不十分准确。", "最后有关新能源汽车价格战的问题。一方面我们目前的进度与原来的预期是吻合的，可以说在进度方面我们没有受到太大的影响。至于说市场的竞争情况，产品距离未来上市还有一些时间，我们会根据市场情况来进行一些相应的调整。", "林世伟：", "澎湃：", "第二个问题，请问卢总关于小米海外策略的相关做法？目前来看小米在海外市场的策略是否有变化？包括像印度市场的策略是否会发生转变？", "卢伟冰：", "关于你的第二个问题，我们在海外策略方面并没有特别大的战略上的调整。但我们会标注出公司认为特别有战略性的市场，并在这些市场中加重投入，来保证小米在这些市场中（保持）非常好的市场竞争力。例如在欧洲市场我们现在排名第三，有21%的市场份额，并且它也是一个品牌高地，高端化空间很大，所以类似这种情况我们会加大投入。", "至于刚才你提到的印度市场。的确，目前小米在印度面临着比较大的挑战，大家也知道我们会有一些资金上的影响，但是当前小米在印度的运营还是非常正常的。同时，我们会相对高效地提高小米在印度业务的运营。至于法律方面的问题，我们会采取法律行动来保护公司利益，同时我们也相信印度的司法公正性，我们也相信小米在印度经营是合法合规的，我们也希望通过这样的（合法合规的）方式来解决问题。", "参考消息：", "卢伟冰：", "冰箱方面，去年可以说也是非常有收获的一年，全年销量同比翻倍，小米已经逐步走到了大容量、高端的（产品）定位。洗衣机方面，虽然我们受到整个行业竞争以及大盘的影响，但四季度我们基本保持了平稳。", "大家电业务经过几年的探索，我认为小米已经基本完成了学习曲线。下一步我们会来到快速发展通道。（这一阶段）我们有几个重要的策略：", "第一，我们一定要把传统家电进行智能化，将其发展为高科技家电，并且实现高端产品的大众化；", "第二，我们一定要强化自研，也就是说小米会在空调、冰箱、洗衣机等核心技术方面做自研，通过自研来推出爆品；", "第三，要借助小米之家的优势，我们明显看到小米线下的大家电销量的增长速度超过了线上，所以线下小米之家无论是销售渠道还是展厅数量都还有非常大的突破空间。今年大家也会看到小米在线下的发力，这是我们对大家电业务的一些主要思考。", "林世伟：", "空调方面，去年我们的出货量超过了300万，同比增长大概超过了5%；冰箱方面，去年的出货量差不多100万，差不多是2021年的两倍；洗衣机方面，去年的出货量超过了100万。", "综上，对我们来说大家电业务首先是一个高增长的板块；另外，大家电业务毛利率相对来说也非常好，贡献了一定的利润。", "证券日报：", "林世伟：", "去年对于游戏业务来说也是非常艰难的一年，大家也都清楚这一点。但是大家可以看到小米的游戏业务其实去年同比增长了10.4%。我们看到国家对游戏版号也在持续发放，这些都是利好的信息，有助于小米今年游戏大盘的部署。以上是国内互联网的情况。", "海外互联网方面。我在刚刚也说过，去年小米的收入创下新高，达到了68亿，同比增长35%。海外互联网业务占整体互联网的比重也达到了24%。未来我们会通过拓展新客户、提高变现能力来提升小米境外互联网业务的收入空间。我们也相信随着小米出货量、用户数量的持续提升、高端化战略的持续推进，未来小米互联网业务收入的长期增长我们还是保持一定信心的。", "财新", "卢伟冰：", "2023年小米最主要的任务不是开门店，我们还是希望实现门店的整合和调整，进而实现更好的规模效应。在2021年，我们开店的速度特别快，所以当时出现门店客户不是太多的情况，门店无法发挥它的规模效应。", "今年我们主要有两个任务：第一个任务是要完成门店的整合和调整；第二个就是在去年门店起效的大方向上持续做深化，进一步提高门店的盈利能力。我相信这些措施做好了之后就具备了下一步爆发的可能。这是我们对小米之家的策略。（完）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-24/doc-imymyqpx5996865.shtml", "image_url": []}}