{"title": "李想烦恼，理想“套娃”", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-02-10 14:39:22", "keywords": []}, "content": ["文/墨白", "编辑/周雄飞", "“今晚八点，有一场与众不同的汽车产品发布会。”", "就在理想L7上市发布会前，理想CEO的李想在他个人微博中发出了这句话，为2月8日晚举行的发布会造势和预热。", "事实证明这场发布会确实较为独特，因为相比于其他车企仅由CEO或者项目负责人介绍车型，理想L7的介绍者除了李想本人之外，还有其他六位高管参与其中。", "不过，这场发布会没有引起多大关注，原因在于这次发布会的主角理想L7，在去年9月就已亮相。此次除了发布两款Air版的低配车型之外，其他内容基本是“冷饭热炒”。", "从产品角度来看，新上市的理想L7，与去年已上市的理想L8和L9，在外观设计、内饰风格以及增程式动力模式上，基本呈现一致，仅在车身尺寸、车内座椅以及智能化方面有一些差别，以至于这三款车型被业内戏称为理想的“套娃把戏”。", "理想之所以会这样安排产品规划，原因有二。一是为了延续理想ONE的爆款思维，按照理想此前的介绍，准备在30-50万元每十万元的价格区间上安排一到两款产品，来满足不同消费者的用车需求。目前L9、L8已经表现出一些销量势头，售价更低的L7更是承担了走量的重任。", "另一方面，理想也试图通过“套娃”式的产品体系，增加各车型之间的零部件适配率，以降低整体的成本压力。毕竟李想也提出了在去年实现盈利的Flag，只有降低成本、提高毛利率才能更好地实现这一目标。", "看似一切都按照李想的规划在运作，但他和理想目前也遇到了诸多烦心事。", "近日，据界面新闻等媒体报道，理想汽车以销量没有达到目标为由，对所有员工去年的年终奖都打了折，甚至还有一些员工对连线出行表示没有发年终奖。由于这一消息与理想走高的销量呈现出明显的反差，一度引发了行业内外的关注和质疑。", "除了内部管理的隐忧之外，理想汽车未来的产品规划及消费者对它的口碑，也呈现出了不太乐观的走势。", "纯电MPV原本是理想今年主推的车型之一，但这一车型也在理想内部不被看好，预计交付量直接砍半。此外，由于理想L9上市后，频繁发生自燃起火和电路板烧毁等事件，让消费者对理想的产品质量产生疑问。", "对于2023年，理想已提出了30万辆的年销量新目标，但它或许更需要解决好这些问题。", "L7、L8和L9，理想“套娃”", "继L9、L8之后，理想汽车旗下第三款车型L7正式上市。", "公众对于理想L7这款车并不陌生，因为早在去年9月的发布会上，李想就在“One more thing”的环节中揭开了这款车的面纱，但在本周三晚的上市发布会上，李想依旧给到了这款车足够的重视，甚至让六位高管参与了这款车型的发布。", "从外观来看，理想L7长宽高分别为5050x1995x1750mm，属于一款中大型车型，与同为中大型车型的理想L8相比，仅在车长和车高上短了30mm和50mm，其他方面并无区别。", "不仅如此，在外观设计上，L7与L8、L9两款先上市车型也没有什么区别，都采用了理想称之为的星环式大灯和相呼应的贯穿式尾灯，以及圆润、敦厚的整体车身设计，从外观看过去，几乎很难能分辨出到底是哪一款车型。", "这样的现象，同样出现在内饰设计上。前排延续了理想L9和L8上的多屏设计，中控和副驾驶娱乐屏双联屏加方向盘上仪表屏、以及后排折叠娱乐屏，可实现多屏联动。", "但相较于六座布局的理想L8，理想L7更注重乘坐的舒适性，以至于理想官方为这款车型标配了第二排的“皇后座椅”，即第二排乘客可以一键折叠前移副驾驶，借助副驾背后腿托实现半躺的姿态。", "或许理想认为仅有“皇后”一人躺还不够，以至于在车内添加了一张大床。按照其官方介绍，当把L7二排座椅全部向前折叠放倒后，就可以变成一张2.4m长、1.8m宽的“双人床”，以支持户外露营和休息等需求。", "正所谓“有舍才有得”，理想在为L7增添“皇后座椅”和车内大床的同时，把深受消费者喜爱的、L9和L8车内拥有的冷热双用后排冰箱，在L7车型中给砍掉了。", "动力性能上，由于三车都搭载了1.5T的四缸发动机和330kW总功率的电动机，以至于在最高车速和0至百公里加速等方面，L7与L8、L9都能做到同样的水平，只不过基于搭载了不同的电池，三车在续航里程上会略显不同，WLTC纯电续航下，L7、L8和L9分别为170公里、168公里和175公里。", "从L9开始，再到L8和L7，理想的智能驾驶AD Max就成为了标配，提供包括导航辅助驾驶、智能泊车及召唤以及OTA远程升级等功能。但在功能的落地上，由于版本的不同，硬件和系统上也略有差异。", "理想汽车AD Max架构，图源理想汽车官微", "以L7车型为例，Max车型会搭载一颗来自禾赛的128线激光雷达，而Pro车型则不会搭载这一硬件，只会以毫米波雷达、摄像头等硬件来支撑自动辅助驾驶的运作。", "与激光雷达这一硬件相似的是，Max和Pro车型在软件上也有细微的不同，比如前者搭载了来自英伟达的Orin芯片，而后者搭载的是地平线征程5芯片。", "智能化上，除了智能驾驶之外，还有智能座舱的体验。按照理想官方介绍，L7、L8和L9三车都具备手势、语音操控多屏联动的功能，消费者在体验的过程中不会有太大的区别感受。", "对于产品规划，李想曾表示理想的产品策略会类似于苹果的iPhone序列，如果说L9是iPhone 14 Pro Max，那么L8和L7就是iPhone 14 Pro和iPhone 14，从而满足不同消费者家庭的需求，L9、L8和L7在价格上分据40-50万元和30-40万元两个价格带上。", "但无论从外观内饰设计、还是动力参数上，亦或者是智能化水平，L7与L8、L9几乎没有太大的区别，以至于在业内看来这三款车就是在“套娃”，甚至还有很多消费者把这三款车戏称为“中杯、大杯和超大杯”的关系。", "理想L7、L8和L9，图源理想汽车官微", "正因如此，这场有关L7的上市发布会，就内容来看并无任何新意。对此，李想或许也深知，以至于拿出了L7和L8的低配版Air车型，来作为为数不多的新内容撑门面。", "相比于这两款车型的Pro版，Air版仅是在动力悬架和电池供应商上有较小的差别，比如L7 Pro版使用的是理想自研“魔毯”空气悬架，而该车型的Air版则使用CDC阻尼减震器，基于这点差别，L7 Air版车型的售价也下探至31万元左右，成为L7、L8和L9三款系列车型中售价最低的版本。", "这样的产品“套娃”，虽然深受行业内外的吐槽和质疑，但对于李想来说，做出这样的选择或许是经过深思熟虑的。", "理想的算盘：降低成本、沿用爆款效应", "李想造车已快9年，还在找机会蹭热点来推广增程模式。", "近日，据相关媒体报道比亚迪旗下高端车型仰望U8有可能会使用增程式作为自身的动力模式，对此消息还没等到比亚迪官方回应，李想就发微博表示“如果比亚迪都开始使用增程电动，某企业关于增程落后的营销规划可以停止了。”", "言外之意，或许是认为全球第一的新能源车企比亚迪都在用增程式，足以看出这一技术的先进性。同时，也对曾质疑过增程技术的长城汽车魏牌CEO李瑞峰等人，给予了一次回击。", "自理想汽车成立以来，作为CEO的李想就向外界展现出了是增程模式忠实拥趸的形象。比如在早期，行业中对增程式技术不了解和不看好时，李想果断地使用这一技术作为自家产品的动力模式。", "这之后，李想为增程技术打造出了“没有续航焦虑”的宣传话术，频繁在理想汽车发布会或者任何公开场合下，为增程技术不断地宣传，试图让这一技术以及自家的产品被更多消费者和业内人士认可。", "结果证明，借助这一宣传，不仅让增程模式融进了理想品牌定位中，同时也让搭载这一动力模式的理想ONE成为了爆款产品。", "就在理想ONE首个上市全年，也就是2020年这一车型实现了32624辆的销量，理想凭借这一成绩也坐上了当年造车新势力销量榜的第二位；次年，理想借助理想ONE又实现了90491辆的销量，同比增长了177.4%。", "就此，理想ONE成为了30-40万元之间最受欢迎的中大型SUV车型之一，李想的单品爆款战略也被证明有效。", "基于这一背景，再来看理想在L7、L8和L9三款产品上的“套娃”，或许也有一定的逻辑。", "如前文所述，L7、L8和L9均使用了与理想ONE一样的增程动力模式；从售价看，L7、L8占据30-40万元的价格区间，L9占据40-50万元的价格区间，理想对这三款车型的定位都是没有续航焦虑的家庭出行用车。", "味道是否很熟悉？通过这一产品布局，李想是想在L7、L8和L9三款产品上继续延续理想ONE昔日的爆款效应。简单说，在30-50万元各10万元的价格区间带上，布局一到两款增程式、针对特定用户群体（奶爸家庭用户）的产品，来进一步复刻和打造多个“理想ONE”。", "按照理想的产品规划脉络，理想L8是理想ONE的升级换代款，前者继承了后者的诸多优点，定位为家中有两个孩子的家庭用车；L9和L7分别是L8的“兄弟款”，前者针对三代同堂的家庭，而后者则定位为三口之家用车，在这套规划下，李想的单品爆款思维才能落地。", "除了延续爆款效应之外，李想采用“套娃”，也是为了保证理想汽车早日实现盈利。", "对于盈利，李想早在去年就已公开表态，“当理想L8和L9同时交付时，也是时候该和连续七年的亏损经营说再见了”，换句话说他希望在去年底就实现盈利。但在业内看来，想要实现这一目标，有点困难。", "从数据来看，去年第三季度理想实现营收93.42亿元，同比增长了20.2%；净亏损方面，虽然其之前一直保持着较低的亏损，但在当季它却录得16.45亿元的亏损，环比扩大165.44%的同时，同比甚至扩大了7525.85%。", "亏损扩大的背后，是理想毛利率的下滑。据财报数据显示，理想当季综合毛利率为12.7%，而前两个季度这一数据为23.3%和21.5%，可见下滑已经达到了对折的程度。", "针对毛利率的下滑，理想把原因归结为经营成本增加所致，这其中就包括当季研发成本的增加。数据显示，当季研发投入为18亿元，同比增长103.1%，环比也增长了17.8%。", "按照李想的规划，希望理想汽车在2030年成为全球领先的人工智能企业，就此可知理想未来在研发方面的投入只会越来越高，理想汽车首席财务官李铁此前曾表示，2023年理想的研发投入将达到100-120亿元。", "理想汽车城市NOA功能演示，图源理想汽车官微", "一边是研发成本的增长，另一边是对尽快盈利的期盼，为了同时得到“鱼和熊掌”，李想把降低成本、提高毛利率，以推动盈利的重任给到了产品这边——“套娃”随之出现。", "多款产品“套娃”的好处不言而喻。“通过同一平台来研发外观和内饰基本一致的产品，一方面可以降低整车供应链的管理难度，另一方面也可以减少零部件的种类，以便降低产品的整体成本和提高毛利率。”出行领域资深专家王啸对连线出行表示。", "从去年12月单月和全年的销量表现来看，理想L8和L9已有了爆款的些许模样，虽然这样看，理想汽车正在按照李想的规划向前迈进，但今年，李想还有一些烦恼，前路并不轻松。", "李想还有更多烦心事", "在L8和L9开始创造销量的同时，理想后院也“起火”了。", "本月初，据多家媒体报道，理想汽车内部员工在脉脉上爆料表示所有员工2022年终奖不及以往，到手仅有月工资一半，少数为13薪。而理想汽车过往年终奖在14薪至16薪。", "按照该员工的描述，理想对外宣称各种销量第一，对内PUA员工，疯狂画饼让员工完成销售业绩。到了最后要发年终奖时，却以销量不达目标为由，对年终奖进行打折。", "另据一位理想汽车员工对连线出行透露，理想对年终奖打折并不是事件的全貌，还有很多员工并没有发任何年终奖。", "这次理想对于年终奖的处理，之所以会引发了众多员工的愤慨，原因在于他们的不解。一般来说，一家企业减半或扣除年终奖，是因为业绩不好；但就去年年底和今年初理想的销量来看，是一直处于优势地位，但用于激励员工的年终奖反倒打了对折。", "与此同时，据一些媒体报道理想对年终奖的打折，也引发了很多员工选择离职，离职潮涉及自动驾驶、智能座舱、底盘和采购等多个部门。", "据连线出行观察，由于在脉脉等社交媒体上至今还有很多人在讨论理想年终奖事件，因此这一事件依旧还在发酵中。在业内看来，这一事件势必会对理想未来的员工招聘和内部管理带来不小的负面影响。", "内部管理矛盾重重之外，理想未来的产品发展也存在着一定的挑战。", "由于理想ONE的爆火，再到现在的L7、L8和L9采用的都是增程式动力模式，可以说增程式技术与理想汽车这个品牌绑定已深。这一绑定虽然帮助理想稳坐了造车新势力销量排名的前三，但与此同时也是一种束缚。", "早在2021年，理想汽车就有了推出纯电车型的计划，按照他们的规划，将基于Whale和Shark两个高压纯电平台，自2023年起每年至少推出两款高压纯电动车型。", "从时间来看，理想旗下的首款纯电车型大概率会在今年推出，但其内部或许对此并不看好。据界面新闻报道，理想旗下首款纯电车型会将是一款纯电MPV，预计在今年底发布，该车型最初内部规划销量能实现月销过万，但到了去年底这一预计销量被砍到了5000辆左右。", "在王啸看来，会产生这样的变化，一方面的原因有可能受到了极氪009、腾势D9以及岚图梦想家等先发产品的影响，另一方面或许也是理想内部对于纯电和增程式还有着不同的观点，没有统一思想，进而会影响纯电产品的发展。", "除了以上两方面之外，理想的口碑也接连受到了一些挑战。", "最近两个星期，理想一直在为L7的上市造势，但与此同时在去年上市的L9频繁被曝出质量问题。先是在上周，一辆理想L9在济南街道行驶时突然自燃起火，这一事件很快被送上了热搜；而到了本周，据一些媒体报道，由于一个小朋友的尿液，烧坏了理想L9的电路板，再次吸引了公众的关注。", "针对这两件事，截至发稿前理想官方都未作出任何公开回应，以至于引发了一些消费者对于理想产品力的质疑。而理想上一次被消费者质疑，距今只过去了还不到半年的时间。", "去年9月，由于理想汽车官方销售人员并未提前告知消费者理想ONE会换代停产，还进一步低价促销这一车型，导致很多购买了理想ONE的车主对理想官方采取了集体投诉的行动，一些车主甚至在社交媒体上表示“心寒”。", "“理想汽车，没有特斯拉的先发优势和规模优势，也没有比亚迪的垂直整合能力，活下来并不是容易的事。”李想曾这样公开表示过担忧。", "再来看如今的理想汽车，已结束了“一辆车打天下”的不利局面，转而进入了L7、L8和L9三款车谋盈利的新格局下，由此李想为理想也提出了更大的销量及发展目标。", "但基于以上分析，在连线出行看来，理想汽车目前仍未脱离李想此前为之担忧的局面。因此对他们来说，需要尽快解决好已遇到的这些困难和挑战，同时需要为未来不太平坦的前路做好准备。", "（本文头图来源于理想汽车官微，文中王啸为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfezcs2920860.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230210/9239-586394ef22d5732a93d0579f2a912340.png", "https://n.sinaimg.cn/finance/crawl/67/w550h317/20230210/5d11-a5b166960f1d5ca0999e99beb8e15f1b.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230210/0962-3fb8ba9f758799e99a0c2a9e09663492.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230210/8426-6ca4d8012678f756a8d9b751dd80399e.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230210/e335-de7556e3462689da328ee3f8b1648e95.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230210/f17a-60cf4768514c8c1fce49dd57face86f8.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230210/0bd1-f01e1bd3aef2b31687ed300e6911d036.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230210/8d8f-6dcad93de55e3312af791f8c2c8868dc.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230210/31ec-e956723a394c9ad531c88ce42b7579c5.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230210/94ff-f7239210c4671f9440cc9592957e8abb.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230210/1148-44a8b3dc4731456d834a2c949fc3a815.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230210/c325-176e7a2c597db3830b698fd40f21bd22.png", "https://n.sinaimg.cn/finance/crawl/9/w550h259/20230210/e925-03ed7e05325d2ce1cc751e6ec963d902.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}