{"title": "接连亏损、赔偿专利，禾赛“带病”上市", "news_website": "创事记", "author": "撰 因 客编辑 |杨博丞", "Managing Editor": "", "details": {"creation_time": "2023-02-10 11:35:04", "keywords": []}, "content": ["禾赛科技在美正式上市。", "美国当地时间2月9日，禾赛科技在美国纳斯达克挂牌上市，其发行价为19美元，募资额为1.9亿美元。上市首日，禾赛科技股价表现亮眼，开盘大涨25%，盘中股价一度达24.44美元，市值达到26.21亿美元。", "随着新能源汽车赛道的持续火爆，作为汽车之眼的雷达系统更是成为兵家必争之地，无论是毫米波+摄像头的特斯拉路线，还是国内厂商集团选择的激光雷达路线，都在追赶与颠覆彼此的过程渴望迅速证明自己，而禾赛本次上市的意义，更像是业界期待许久了的那一道行业分水岭。", "01．", "卷土重来上市美股，禾赛的另一个身份竟是和平精英？", "作为激光雷达赛道长期瞩目的玩家，禾赛的故事远没有想象的一帆风顺。", "据资料显示，禾赛科技成立于2014年。在成为业界知名的激光雷达产品供应商之前，禾赛的研发方向竟然是天然气和其他行业的高性能激光传感器，而业务重点是天然气检测。在成立两年后的2016年，禾赛才将主要业务转移到激光雷达上。", "不过，从新选择赛道的禾赛在激动雷达领域的表现可谓一路狂飙。据数据显示，2017年至2022年12月31日期间，禾赛共出货超过10.3万台激光雷达，并在2022年累计出货超过80400台激光雷达。", "但是，高出货量并不代表高盈利，相反禾赛陷入亏损的时间已经非常久远了。据招股书显示，2019年-2022年前9个月，禾赛科技实现营业收入分别为3.48亿元、4.16亿元、7.21亿元和7.93亿元；净亏损分别达1.2亿元、1.07亿元、2.45亿元和1.65亿元", "科技创业公司亏损几乎是必经阶段，但如何摆脱泥潭，往往才是考验公司的重点。大多数科技创业企业给出的阶段性答案几乎一致：上市。", "此前，禾赛在大好局面之下，上市计划却搁浅了。早在2021年1月，禾赛就曾跃跃欲试，试水科创板，计划用15%的股份募资20亿元人民币。正当市场期待激光雷达第一股闪亮登场时，两个月后禾赛又一次让观者看的迷雾重重，它却撤回了上市申请。", "据媒体报道，禾赛临阵退缩的原因，有着多层面的原因。当时，禾赛坦陈自己主要的机械式产品与美国激光雷达巨头Velodyne存在专利诉讼的问题，并且在诉讼中失利，需要向Velodyne支付一次性专利许可补偿1.6亿元，再加上后续按年支付专利许可使用费至2022年（预估约6000万元）；而在与自身股东的利益切割过程中，禾赛也未完全妥善处理；更需要的注意，2020年9月禾赛的一次增资，在监管层面有可能被认定为突击入股，这显然是禾赛不能承受之重。", "不过，撤回上市申请的禾赛基本盘依然被看好，2021年6月，小米、美团、高瓴为首相继领投禾赛，11月小米单独增资。", "经历一年多的休整后，禾赛本次IPO的目的地选择在了美股纳斯达克，这也非常让人意外。毕竟，在中概股尚未完全恢复元气的情况下，顶着中美合作框架这样的全新监管模式登陆美股，禾赛需要趟过这片尚未有人跨越的雷区。", "而另一个让禾赛在美股市场需要注意的是配合国家战略的需要。近日，国家商务部称拟将激光雷达等技术列入《中国禁止出口限制出口技术目录》。在当前美国高举科技制裁的大棒，对中资企业围追堵截的局势下，禾赛这样的高科技创业公司即使在美股市场得到暂时的认可，也不意味未来会一直一帆风顺。", "不过，好消息是本次限制的只是技术出口，而产品出口并没有在限制范围之内。对于禾赛来说，打造技术护城河一直是其所追寻的，决不会轻易交底。所以，本次上市美股的禾赛，角色可能更像是个遍寻资源的和平精英——合作发育，伺机破圈。", "02．", "出货量大竟是亏本原因，禾赛朋友圈成运营双刃剑？", "从出货量上看，禾赛一直是赛道内的实力玩家。2019年，据分析机构Yole统计美国激光雷达公司市场份额排名的数据禾赛排在Waymo、Robosense（速腾）等后面，仅位列第七，市场份额1%。而在2021年，禾赛市场份额已经提升至5%，排名第一。", "既然已经是赛道中公认的实力玩家，加之出货量巨大，那么禾赛为什么还会持续亏损呢？答案其实就是五个字：赔本赚吆喝。", "由于新能源市场爆火带动激光雷达需求猛增，同时技术路线的不断演进也让激光雷达的成本一再降低。让2021年财报中均价还是7700美元的禾赛激动雷达产品有了下调空间。", "特别是在产能建设上，禾赛步伐领先业界：已经建设成了具备规模化生产能力的多家工厂及产线：位于上海嘉定的自建工厂已于2018年8月实现投产并通过ISO/TS 16949认证，可以支持非AT系列激光雷达产品年产3.5万台和每月约2万台AT系列激光雷达的产能；而“麦克斯韦”超级智造中心将于2023年全面投产，其年产能更是高达百万台。", "既然出货产能如此庞大，禾赛亏损的原因就只能集中在售价上了。例如在2021年，禾赛的搭载二代芯片“AT128”车规级半固态激光雷达，直接被造车新势力中的理想相中，相继配装在理想L8 MAX和理想L9等众多主力车型上。", "凭借出色的性能和可被车企承受的价格，AT128争取到了包括理想、集度、高合、路特斯、上汽飞凡和长安汽车等主机厂数量众多的订单，甚至像小米这样尚无产品面世的实力玩家，也已经预定了禾赛的雷达用以计划配装。2022年9月，据媒体报道，小米首款车确定是一款售价上限超过30万元的轿车，并配备1颗禾赛混合固态雷达AT128为主雷达，并以数颗禾赛全固态雷达作为补盲雷达。", "从禾赛合作的厂商可以看出，众多顶级自动驾驶公司对其激光雷达有着很深的信任基础，这串长长的合作名单也是禾赛向业界证明自身实力的朋友圈例证。不过问题也恰恰出在了这“该死”的“友情”上。", "有媒体报道，禾赛科技创始人李一帆和李想是湖畔大学校友，得益于这层同窗关系，理想在禾赛推出新品后，立即达成合作，以尝鲜姿态为禾赛站台；而对于百度、美团、小米这样的客户，禾赛既是拿了人家的融资又想卖人家东西，角色上的模糊也就导致定价上的失准，更难提盈利了。", "据招股书数据显示，禾赛科技在2020、2021年、2022年（1-9月）的毛利率分别为57.5%、53.0%和44%，毛利率连续下滑，而这段时间，也恰好是禾赛主打产品相继面世，并被业界风传以半价卖给这样理想大客户的重叠时间，有媒体测算，如果传闻属实，禾赛每卖一台就要亏掉至少3000元。", "也就是说，禾赛一直以来都在赔本赚吆喝，然后再从明星股东处寻求资金支撑，这个循环在之前虽然偶有指摘，但还没有达到被广泛质疑的程度。可如今禾赛上市在即，如何与自己的大客户们做好体面的切割，确实考验禾赛的智慧了。", "03．", "赛道激烈步入长局，隔岸观火之下面临同行追赶", "禾赛选择美股上市，一个很重要的背景是国外激光雷达科技创业企业集体处于深水火热之中，尚没有出现一家可以扛起行业大旗的公司，这对于旨在布局全球市场的禾赛来说，无疑是一次良机。", "据媒体报道，2022年12月21日，硅谷固态激光雷达传感器开发商Quanergy Systems已根据破产法第11章申请破产保护，而不到一年之前Quanergy Systems刚刚通过SPAC模式上市成功。另外，在其破产之前的自救行动中，已经筹集到了约3.25亿美元，但对于运营成本极大的激光雷达企业来说，依然杯水车薪。", "更让人震惊的是，整个2022年，破产成了国外激光雷达企业相伴始终的安魂曲：6月，SolutionsFast和Enjoy Technology Inc．公司相继宣布破产；11月， Radius公司申请破产。加上12月的Quanergy Systems，恰好组成了激光雷达牌桌上的失意者联盟。", "如果说初创公司在激光雷达赛道的生存艰难是可以料想的，那么老牌企业在过去一年的日子也可以说是举步维艰了。", "据媒体报道，激光雷达领域鼻祖——成立于1998年的Ibeo在2022年9月30日向汉堡破产法院提交破产申请；而成立于2007年的Velodyne在2022年最后一个季度的股价一直没有突破一美元的生死线，而自己最大的全球客户百度阿波罗也投向了禾赛的怀抱当中。同样，成立于2016年的Ouster日子也并不好过，面对以禾赛为首的激光雷达企业的追赶，自身的股价提振一直未见起色，最终只能和Velodyne选择合并，抱团取暖。", "这种情况的频频出现，是因为国外激光雷达的技术相比国内不具备竞争力吗？答案恰恰相反。Velodyne公司最早研发了128线束的固态激光雷达，最早在业界作为样品，是竞相模仿的存在，其技术架构和产品设计一段时间以来都具有前瞻性。而Luminar公司的产品在性能方面更是得到了业界的公认。", "既然不是产品问题，那就要从市场上寻找原因了。", "据媒体统计，国外车企对激光雷达的态度远没有国内车企开放和包容。目前只有奔驰、奥迪、宝马、丰田、本田、沃尔沃、大众7家品牌8款车型宣称搭载激光雷达。而从量产信息可知，尽管Velodyne、Innoviz、Lumina和Cepton都陆续拿到了部分主流车企的订单，但规模化交付前装激光雷达的供应商，只有法雷奥一家。", "与之相反的，据媒体不完全统计，目前国内市场有超过30款车型已搭载或计划搭载激光雷达，其中有近20 款车型于2022年下半年交付上市。具体车型包括蔚来ET5/ET7、小鹏P5/G9、威马M7、哪吒S、高合HiPhi Z、长城沙龙机甲龙、长城摩卡、埃安LX plus、智己L7、飞凡汽车R7、北汽极狐阿尔法S华为HI版、阿维塔11等。", "一来一去之下，市场环境的巨大差异，也就决定了激光雷达企业的生存环境，加之激光雷达产品向来需要高投入、长周期研发，像禾赛这类厂商，能够迅速迭代产品，靠的既有庞大资金的鼎力支持，也有需求支撑下的规模化生产的战略布局，如此种种之下，禾赛产品在性价比这一核心优势加持下，自然要比水深火热的国外激光雷达企业过的像样一些了。", "不过，禾赛也并非高枕无忧，毕竟即使国外企业短时无法对其造成威胁，但国内一众同业公司，也是对这块没有爆发的市场蛋糕虎视眈眈：华为的等效96线半固态激光雷达的价格已经在千元以内，对车企极具诱惑力，加之大厂背书，产业环节齐备，自然实力不能小觑。而图达通的高端猎鹰系列激光雷达，已经配装相关蔚来车型上市，并且蔚来计划未来所有车型都配装图达通产品。再比如速腾聚创，其激光雷达产品更是进入丰田汽车的产品供应链当中，可谓走出国门，一鸣惊人。", "以上各个厂商，对禾赛的追赶必将亦步亦趋，要想巩固住自己行业头部的位置，禾赛除了上市，要做的还有很多。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpw3006976.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230210/646b-b499c51cb06abbcfbb3d849718689c21.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}