{"title": "贝锐向日葵易维：助力酒店集团构建智慧IT运维体系信息技术向日葵", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月03日 12:00", "keywords": ["信息技术", "向日葵"]}, "content": ["随着全球旅游业的复苏，连锁酒店迎来了新的发展机会。根据文旅部数据显示，2023年端午假期，全国国内旅游出游达到1.06亿人次，同比增长32.3%。在拥有发展机遇的同时，酒店行业也必须不断创新，来适应全球化竞争和运营多样化的需求。", "某酒店集团拥超过1500家酒店，分布于中国、马来西亚、白俄罗斯、缅甸、柬埔寨、泰国、印尼等7国200多座城市，集团员工数量近4万。在IT服务管理(ITSM)方面，该集团一直采用基于邮件、QQ等方式申报故障或请求服务，由总部的信息技术中心进行统一处理。", "传统的IT服务没有统一的线上服务平台，且沟通渠道信息不统一，易导致信息处理混乱，运维服务不及时等多种问题，最终造成了服务质量的下降。为了解决这种混乱、低效的运维局面，该酒店集团选择引入国内远程连接SaaS服务商贝锐旗下贝锐向日葵易维解决方案。", "方案背景", "最初，该酒店集团在IT服务管理(ITSM)方面，主要由总部的信息技术中心承担各信息系统的运维服务，而随着企业规模的扩大，除了庞大的工单量的问题，企业内部员工凭喜好通过邮件、QQ等方式申报故障或请求服务，没有统一的提单入口，一度造成了总部信息技术中心服务混乱。", "工欲善其事，必先利其器。通过引入贝锐向日葵易维IT/SSC服务台，该酒店集团轻松部署了云上IT服务台，快速导入ITIL流程，构建了全面有序的运维管理流程，从而极大地提高了信息技术中心的工作效率和用户的满意度。", "1、统一工单渠道，助力技术支持高效运维", "对于没有统一的提单入口，多渠道反馈混乱的问题，该酒店集团通过易维搭建多渠道接入并能够一站式响应并统一管理的IT服务台，通过部署邮件和网页在线客服渠道，终结了最初多渠道反馈的乱象，总部信息技术中心在同一平台便即可统一受理来自总部和分店的各类服务请求。", "针对该集团有近1500家分店的庞大数量，总部信息技术中心承担的IT运维压力不小，随着企业员工数量越来越多及企业规模的扩大，其管理难度也越来越大，需要24小时轮班制不间断以提供技术支持服务。面对这样的情况，易维支持交付直达，对于各类复杂的工单问题，工程师可随时调用截图录屏、视频指导、远程桌面等在线技术支持手段，从而提高服务效率，在线即可轻松应对技术疑难问题。", "2、同类问题反复咨询？自助知识库帮助多", "企业内部的IT运维问题，其实很大一部分是重复或简单的问题，如果都需要IT运维工程师逐个重复回复，势必会造成效率低下的问题。易维可以帮助企业搭建属于自己的知识库，供员工自助查询历史工单、帮助文档等等，通过帮助文档快速查询很多共性问题的答案，从而达到提升工作效率，降低IT运维成本的目的。", "3、工单自动匹配SLA，保障服务时效", "为了保障健康且可管理的自动化工单流程，易维配备了SLA服务，比如在员工需要更改账号密码、提交保障维修时，可以进入帮助中心提交工单，或向服务台指定邮箱发送邮件，经过邮件自动转工单，智能化分配给对应IT管理工程师，IT管理工程师必须在规定的时间内进行处理，在处理完毕后，发起人还可对服务进行满意度评价，从而形成一个健康的服务闭环，保障服务质量。如此一来，长久以来困扰信息技术中心负责人的服务质量和绩效管控难题均迎刃而解了。", "总结", "通过本案例，我们不难看到贝锐向日葵易维在企业IT运维方面起到的关键作用：快速上线，立即收效。对IT用户提供支持，面向业务输出价值，为IT部门赢得口碑，帮助企业构建规范化、智能化的企业IT运维管理体系。", "如需获取更多关于贝锐向日葵易维帮助台的解决方案，可前往贝锐向日葵易维帮助台官网了解，企业可免费进行试用。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-03/doc-imyzksev1920521.shtml", "image_url": ["https://n.sinaimg.cn/spider20230703/182/w600h382/20230703/efe2-b070d5a2f89d48e52611e5e176206f32.jpg", "https://n.sinaimg.cn/spider20230703/14/w600h214/20230703/67fb-7e449c8588554a66bf877b5d0bf50840.jpg", "https://n.sinaimg.cn/spider20230703/723/w600h123/20230703/1e46-d534915acb0152d411604c68e66d6f9b.jpg", "https://n.sinaimg.cn/spider20230703/180/w600h380/20230703/04b7-ebf316cb528c55359707e82ba4c5a9a2.jpg", "https://n.sinaimg.cn/spider20230703/83/w600h283/20230703/4e33-e83ccf51d332e84055d5ba25a4d40c64.jpg", "https://n.sinaimg.cn/spider20230703/795/w600h195/20230703/cd04-dd4301dc0a267cc27c3c7bc55adcb618.jpg"]}}