{"title": "刚刚，杨元庆宣布了联想集团新财年五大目标", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月06日 12:50", "keywords": []}, "content": ["来源：联想集团", "深化转型，笃定未来。4月6日，联想集团2023/24财年誓师大会北京站顺利启幕，联想集团董事长兼CEO杨元庆表示，过去三年，联想抓住了混合工作模式带来的增长机遇，显著提升盈利能力，稳健应对种种不确定性。更重要的是，面对疫情的侵袭，积极贡献社会价值，用技术、产品和服务，为国家、为社会做出应有贡献。", "杨元庆表示，我们的各项业务汇聚在一起所形成的强大推力，已经将联想推升到了一个全新的高度，不仅仅是规模，是盈利能力和现金流，更是战略方向。", "当前，随着新一代信息技术加速迭代，并向各产业、各领域深度融合，数字经济已经成为把握新一轮科技革命和产业变革的关键机遇，各行各业的数智化转型需求进入快速增长期。面对这一广阔市场，杨元庆表示，联想集团新财年将坚定不移地执行3S战略，加速以服务为导向的转型，全力推进以技术为驱动的创新。", "在誓师大会上，杨元庆为各业务线新财年设立了具体的业绩“FLAG”：", "个人电脑业务继续保持超越市场的增长，保持行业领先的盈利能力，在2023年自然年下半年恢复年比年增长", "非个人电脑业务营业额占比进一步提升，至少提升2个百分点", "MBG营业额实现15%的年比年增长，SSG实现20%的增长，两个业务都成长到80亿美元的规模", "ISG以超越大市20个百分点以上的增速，继续实现高速增长，并继续提升利润水平", "联想创投投资更多优秀科技企业，做好联想的科技瞭望塔", "杨元庆还表示，要认真执行、稳步推进2050年净零排放目标。以创新突破为己任，以创造社会价值为使命，这是联想发展的灵魂，也是我们长期主义的承诺。", "01", "锚定3S战略精准落地，", "达成里程碑业绩", "过去三年，新冠肺炎疫情的暴发，加速催生出居家办公、学习、娱乐这一“新常态”，带动了个人电脑等智能终端需求攀升和全民信息消费升级，也使得混合办公模式和电子商务在企业运营发展方面变得愈发不可或缺。", "联想集团敏锐捕捉到这一市场变化和行业风口，率先出击，凭借“同一个联想”战略定位、精益纯熟的运营体系和长期主义式的创新投入，取得持续增长和盈利改善。“三年前，联想是一家年营业额3500 亿人民币的企业。到去年，我们已经跨越了4600亿人民币的里程碑，增加了一千多亿，而净利润更是几乎飙升到三年前的三倍。”杨元庆说，尽管资本市场风云变幻，过去三年联想的价值增长超越大市整整120个百分点。", "亮眼的业绩表现离不开四大关键性战略举措的精准落地。", "一是持续推动从设备/硬件厂商到解决方案和服务提供商的转型，将解决方案、服务和基础设施打造成新的多元化增长引擎；", "二是在业界率先提出“新IT”前瞻理念，围绕“端-边-云-网-智”五大关键要素设立了研发投入中期翻番的目标，过去三年，共增加了研发人员8800人；", "三是充分发挥“全球资源，本地交付”模式的优势，有效调用全球的优质资源、广纳贤才、建立广阔的伙伴关系，贴近市场，保持敏捷灵活以更好地服务各地客户；", "四是始终坚持“同一个联想”，以统一的通路、整体的战略来把这些分散的零部件整合成完整的解决方案，借助全球一体的信息/交易平台和运营体系，更好地解决客户痛点、满足客户需求。此外，“同一个联想”也是促进相邻业务更好发展的有效路径。", "02", "审慎面对机遇和挑战，", "增强穿越周期续航力", "杨元庆坦言，虽然联想集团2022自然年的盈利能力年比年提升，在全球科技公司中表现卓越。但决不能盲目乐观，挑战很多，也很严峻。", "对企业而言，一个变化的时代，往往总是“危”与“机”共生并存。如今随着以ChatGPT为代表的人工智能前沿科技的持续火爆，对算力等数字经济新领域的需求将进入井喷期，这对已在算力基础设施领域深耕多年并提前卡位的联想集团而言，将是一个不容错过的强发展机遇期，基础设施方案业务提供的正是给ChatGPT这样的AI应用所需的算力。", "在2022联想创新科技大会上，“普慧算力”主张被首次提出，联想集团强调想要把无处不在的算力变成产品和服务，为用户带来实实在在的获得感，并制定成为“全球最大的端到端基础设施方案提供商”的中期目标。此次誓师大会，杨元庆再次强调全力推动普慧算力的落地和普及。", "在这一主张的引领下，联想集团基础设施方案业务取得快速发展。联想集团执行副总裁、ISG基础设施方案业务集团总裁Kirk Skaugen在誓师大会上表示，过去一年是ISG历史上最成功的一年，全球业务取得创纪录的成绩，营收接近100亿美元，同比增长近40%，并已连续7个季度实现利润同比增长。", "在未来的3年里，数据量仍将呈现指数级增长，新的工作负载将为算力和数据管理创造更大机会。Kirk表示：“AI将成为ISG业务产品的重要部分，推动解决方案的巨大需求。同时，以可持续发展为重点，通过联想臻算服务实现 ‘一切皆服务’。”", "为进一步增强联想集团面对未来不确定性的底气，杨元庆提出，要在Zone to Win方法论的引导下，继续打造多元化增长引擎。具体来看，联想集团各业务板块、业务梯队需要动态设定不同目标，进行精益化管理，促进各业务在不同发展阶段发挥价值最大化。其中，PCSD业务在绩效域继续承担贡献利润的主要任务；ISG将从转型域毕业，升级到绩效域；SSG中的运维服务则将进入到转型域。此外，数字化办公空间、AI赋能的边缘计算、混合云、可持续发展解决方案以及TruScale联想臻算服务等五大关键性通用解决方案也将根据业务发展实际情况，分别进入转型域和孵化域。", "杨元庆表示，在Zone to Win的框架下，联想组成的是处于不同发展阶段、拥有不同使命的动态调整的业务梯队，将根据业务的成长情况，阶段性地不断做出更新调整，保持源源不断的活力。这个动态过程的源头活水就是创新，因此联想将围绕“新IT”实现研发投入中期翻番的目标。", "03", "夯实多元化增长引擎，", "阔步迈上发展新征程", "杨元庆认为，面对新的时代发展需求，联想集团已具备天时地利人和的有利条件，是抢抓机遇的绝佳时期。他表示，联想处在硬件软件的枢纽位置和和面向客户的前沿位置，也有垂直整合的成功经验和能力。", "基于这一判断，联想集团其他高管也公布了各相关业务在新财年的“成长计划”。", "联想集团执行副总裁、智能设备业务集团总裁Luca Rossi表示，将优先推进具有强大恢复力的业务和新的增长引擎，继续建立水平业务模块和生态系统，力争在每个细分业务领域均以优于市场的营业额业绩领先于大市。", "联想集团执行副总裁、方案服务业务集团总裁黄建恒表示，新一年SSG设定了清晰的战略目标，即达到20%的高速增长，并保持20%的盈利率。", "联想集团执行副总裁、基础设施方案业务集团总裁Kirk Skaugen表示，作为集团下一个巨大的利润引擎，ISG新财年的重点是加速成为业界领导者，通过盈利性增长和快于市场的增长，五年内冲刺中国服务器市场No.1。", "联想集团执行副总裁、中国区总裁刘军提出，未来以3+3阵型，继续深化以客户为中心转型，并向3S市场发起全面冲锋，整体营业额年比年实现双位数增长。第一个3是大客户、中小企业和消费3个客户业务群，是PC和智能设备的“业务担当”、面向3个客群的 “客户担当”；第二个3是基础设施、方案服务、开天3个业务群，是3S新业务端到端的经营责任方，承担着提升offering竞争力和加速3S业务成长的重任。", "联想集团高级副总裁、联想创投集团总裁贺志强表示，接下来创投在原始创新上要再上个台阶，打造有创投特色的原始创新的新范式。同时，未来两年创投要再为集团贡献10亿美金投资收益。", "在现场举行的圆桌论坛上，联想集团高级副总裁、首席战略官、首席市场官乔健，联想集团高级副总裁、首席技术官芮勇博士，联想集团高级副总裁、首席数字转型官Barry Au，联想集团高级副总裁兼首席信息官Arthur Hu，也围绕各自相关业务对新财年进行了展望。", "乔健表示，要深化聚焦，把联想已经建立起来的具有优势的软件、硬件、服务和解决方案有机整合，打造成可复用、可拓展的通用型解决方案，以客户为中心，建立清晰的客户价值定位点，做出规模，做出我们的标杆解决方案。", "芮勇表示，我们确立了两个最重要的“锚点”技术，一个是计算，另一个是人工智能 AI。集团将围绕这两大技术，在技术委员会的领导之下，推动相关核心技术的研发工作，并做好研发项目全生命周期的管理，也就是“从技术孵化到业务孵化，从业务孵化到转型业务，最终成长为成熟业务”的创新成果管理和转化。", "Arthur Hu表示，将打造全球统一交付平台，与产品方案团队开展更加紧密的合作，推动创新，为全球的市场客户提供一流的产品和服务。", "Barry提出，将加速“全面赋能SSG”“打造全球领先的智慧绿色供应链”“建设One-Lenovo数字化基石”和“持续建设联想自营电商平台”等四大战略方向数字化转型，同时通过数字化打通业务规划，提升管理效能。", "当前，随着中国式现代化进程的稳步推进，经济也迈入了健康发展、高质量发展的快车道。杨元庆表示，中国式现代化的新征程，是充满光荣和梦想的远征。联想最重要的使命，是要继续把企业发展与国家富强、人民福祉紧密联系起来。作为“双实企业”的典范，联想将不遗余力地助力国家“数实融合”的经济发展方向，用科技带动各行各业的数字化、智能化转型。同时扶植中小企业，稳定就业，促进全社会可持续发展。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-06/doc-imypmqmh9339585.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/1d26-51abb2d5119da691c7b712f26f7c0b31.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/1596-95257c770103cfd0b5464a9ae92866e2.jpg", "https://n.sinaimg.cn/finance/crawl/58/w550h308/20230406/1bec-10101ef56bb2ada698cc37f7e6e7913f.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/b6a6-f6c46632bb66b2a72e2adb7d3d09c4fa.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/5b75-adf93ab97c7bf4471366fd9164be1358.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/0136-612900a2f742d070770e3b766ac598e6.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/7b64-323f29cb8c9b45900c2b94b067cc1813.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/fe58-a280be2270d6ba486fcabd2f988e5ead.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/5755-a5d5b46e06596f22421679dc6590806b.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230406/2245-9e06415554f2e2008506cd24ef5f27b7.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/1af3-2eef9063a10e6bfe9cc7448df3f92173.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230406/0abe-a70a4216a8b507af7865e7eebaaacdaf.jpg"]}}