{"title": "“史上最强火箭”炸了，但人类仍然向火星前进了一小步", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-04-21 08:36:40", "keywords": []}, "content": ["按照预期，星舰不炸在发射台就已经算成功", "文| Juny  编辑| VickyXiao", "“五、四、三、二、一”。在激动人心的倒计时之后，周一跳票的“史上最强火箭”SpaceX星舰于今日早间在德州正式点火升空。", "在发射台的滚滚白烟之中，星舰直冲云霄，并一路加速到达接近4万米高空。但就在发射约3分30秒之后，星舰并没能如期完成与重型助推器的分离，火箭姿态在高空中失去稳定，旋转下坠之后发生爆炸解体。近年来人类太空领域最重要的一次测试宣布以失败告终。", "虽然星舰首飞失败，但拉开了SpaceX开启下一阶段太空征战的序幕。在此前Twitter和特斯拉一个接一个的闹剧和风波之中，很多人已经几乎快忘了马斯克“火星人”的这个角色。此次星舰的发射，终于又把人们的目光重新拉回到了人类的未来和浩瀚的宇宙。", "|全球瞩目的最强火箭发射，化成了一朵“烟花”", "星舰最初发射时间原本定于本周一早间，当天，全球十多万人守着电脑前观看这场创造历史的发射，但由于压力阀出现问题，首次发射在离点火起飞仅剩10秒时被取消。第二次发射时间则被改到了美西时间今日早间。", "对于此次飞行，马斯克多次主动降低预期，曾表示“有无数种失败的可能性”、“成功与否的概率就像抛硬币”、“有大概50%的几率会在发射时爆炸”等等。", "今天，原定的发射时间定在当地时间8点半左右。当时火箭一度开始加注推进剂做发射准备，但在倒计时21秒左右发射被紧急叫停。", "就在大家担心发射会被再次取消之时，几分钟后，倒计时重新开启。在一片欢呼声中，星舰在发射台翻涌的白烟中缓缓探出头，顺利起飞。一起感受一下现场这激动人心的30秒。", "之后，星舰不断加速，时速从100多公里/小时一路飙升至超过2100公里/小时，高度一路冲破3万千米。从星舰上配备的摄像头向下望去，已经能看到地球的轮廓。", "图片来自SpaceX", "但与此同时，在直播镜头中我们也能明显看到，超重型一级火箭的 33 台猛禽发动机中有4个在飞行初期就开始发生故障。大约两分钟后，更多引擎发生故障。而当火箭到达接近 40 公里的最高高度时，多达八台发动机似乎已经熄火。", "在发射中部分发动机失效，图片截自SpaceX", "发动机的故障似乎也导致了控制问题，当星际飞船的上级本应与火箭第一级分离时，液压系统问题可能无法控制其余发动机推力的方向导致星舰开始翻转和下落。最后，在正式发射后的第4分钟，星舰在约3万米的高空爆炸。", "马斯克此前曾表示，未来大规模生产后，火箭的成本可降低至2亿美元，但第一艘星舰火箭造价约30亿美元。这也意味着，此次，SpaceX的几十亿美元在高空中变成了一朵烟花。", "但对于这次失败的结果，SpaceX团队上下还是欢欣鼓舞，因为按照预期星舰不炸在发射台就已经算成功了，并且相比此前的几次原型机测试，此次星舰的飞行高度也刷新了记录。但跟激动的员工相比，镜头切到马斯克时，他的表情仍然有些耐人寻味。", "据了解，除了此次爆炸的星舰之外，目前SpaceX还已经制造了另外三枚可以发射的星舰。今天星舰发射结束后，马斯克也发文表示下一次的发射测试将很快在几个月后进行。", "此次星舰的发射可以说是全球瞩目，但大家的看法也褒贬不一。有人认为星舰虽败犹荣，星舰将承载着人类探索宇宙的希望，也有人认为星舰的被过度吹嘘夸大了，其现有能力离马斯克所夸下的带领人类移居火星的“海口”还有很大的距离。", "那么，为什么此次星舰的发射如此受到关注，跟过去的火箭相比，星舰到底有何不同？", "|史上最强的运载火箭，先上月球、再登火星", "星舰（Starship）是SpaceX设计制造的下一代重型火箭系统，由一级助推器“超重”（Superheavy）和顶端的“星舰”（Starship）两部分组成。该系统总高达120米，直径9米，重量为1100万磅（500万公斤，是迄今为止全球最大的火箭。", "还记得去年NASA备受瞩目的返月计划吗？当时NASA所使用的空间发射系统（Space Launch System，简称SLS）已经被称为是“地表最强火箭”，但如果把SLS跟星舰放在一起，SLS也只能算是小弟罢了。", "不仅高度和重量比星舰矮一大截，从推力和载重能力来说SLS也比星舰低一个量级。星舰能够产生1600万磅（70兆牛顿）的推力，几乎是SLS的两倍，同时相较于SLS不到95吨的近地轨道运载能力，星舰的运载能力约能达到150吨。这也意味着，星舰打破了由1969年人类登月火箭土星Ⅴ号保持了56年的人类最强运载火箭纪录。", "图片来自BBC", "除了拥有迄今为止人类设计的任何火箭中的最强发射能力之外，星舰还有以下几个重点特点：", "首先，星舰可以被重复利用。星舰的整个结构采用了不锈钢材料，这种材料比传统的航空航天材料更耐高温、耐腐蚀、强度高，同时也更加便宜和易于加工和修复。星舰采用了可调节的向量发动机，这意味着引擎可以进行多次点火和重复使用，减少了发射时的损耗和浪费。马斯克此前表示，星舰的飞行成本比大多数火箭便宜200倍，单次发射成本仅约200万美元，也让每公斤有效载荷发射入轨成本能够低至10美元。", "其次，星舰采用了自主着陆技术。向量发动机可以精确地控制飞行方向和速度，无需使用降落伞或其他传统的着陆方法便能够自主返回地球，实现垂直起降，大大减少了降落冲击和破坏。此外，星舰还可以执行多种任务，可以将航天员和货物运送到地球轨道、月球、火星等地，这使其能够成为未来多领域太空探索的多功能火箭。", "那么，星舰的起飞是不是意味着人类很快就将登上火星了呢？从目前来看，就算星舰试航成功也只能算是人类向火星迈出的很一小步，在那之前，星舰要首先完成载人登月的任务。", "2021年，SpaceX星舰打败了蓝色起源和Dynetics，独家赢得NASA 价值29 亿美元的“阿尔忒弥斯”登月合约。这也就意味着，在1972 年阿波罗号登月之后，人类宇航员再次重返月球将乘坐的是SpaceX的星舰。", "NASA 当时也表示之所以选择SpaceX， 除了技术更加成熟之外，能够重复利用部份的火箭组件也是获得青睐的原因之一。", "SpaceX 星舰的月球着陆器的设计，图片来自SpaceX官方", "去年11月，NASA授予了SpaceX第二份价值约11.5亿美元的“阿尔忒弥斯”登月合同，作为NASA“阿尔忒弥斯4号”任务的一部分。如果一切进展顺利，按照计划，SpaceX星舰将于2024年和2027年两次承担载人登月任务。", "对于NASA来说，作为着陆器的星舰是否能够成功对于登月计划的实施非常重要，如果不能星舰不能及时上线，那么整个登月计划都会被推迟。而在此之前，马斯克也必须要以 NASA 能够接受的方式证明星舰的整体性能和可靠性。有分析人士认为，在登月任务之前，星舰还至少需要成功飞行 30 -40 次。", "而当星舰的登月计划真正实现之后，马斯克也将把星舰带往他的终极目标——火星。", "|“星舰计划”， 承载马斯克的火星梦", "马斯克认为，一场自然或人为的灾难都很可能将带来文明的终结，因此人类需要成为“多行星”物种，能在需要时搬迁到另一个星球，而火星是目前唯一现实的选择。", "从SpaceX成立开始，它的太空探索计划就非常清晰。其发展路线主要分为四大步骤：1．实现火箭成功发射与回收，降低航天运输成本；2．攻克载人飞船安全性难题；3．实现载人绕月飞行；4． 最终带领人类实现殖民火星，让人类成为跨星系物种。", "目前，SpaceX的第一个目标已经基本完成。SpaceX于2005年开始研发“猎鹰9号”火箭，相较于只能使用一次的传统火箭，“猎鹰9号”的第一级火箭能够在将负载送入轨道后返回地球并被被重复使用。2015年底，“猎鹰9号”首次成功实现一级火箭回收，标志着SpaceX火箭回收技术的成熟。此后SpaceX又相继开发出“猎鹰”重型运载火箭、配套货物运输和载人航天器“龙飞船”等。", "猎鹰火箭系列，图片来自Historic Spacecraft.com", "在对猎鹰火箭系列进行研发和回收的同时，SpaceX的星舰计划也开始启动。", "2012年，SpaceX也开始研发大型火星移民运输船，最开始命名为火星移民运输船（MCT）。2016年9月，马斯克正式宣布SpaceX殖民火星目标， MCT更名为太阳系行星间的运输系统ITS，概念为一款直径12米的大型运输火箭。2017年7月， ITS更名为大猎鹰火箭BFR，并于2018年3月开始制造BFR的原型火箭。2018年11月，大猎鹰火箭BFR才正式更名为星舰飞船（Starship）。", "马斯克曾表示，未来计划打造至少1000艘星舰，先运送物资和设备到火星表面，然后运送人类到火星上建立一个自给自足的城市。他的愿景是希望能在本世纪内建造拥有100万人口的火星城市，并实现地球和火星之间的定期往返交通。其中，人类到达火星的时间不早于2025年。", "虽然理想很宏伟、很丰满，但现实却一度也非常骨感。", "自2019年以来，SpaceX就在德州南部的基地开发星舰，并在20公里以下的高度测试飞行了数艘星舰原型。但在此次星舰进行轨道试飞之前，前前后后共有10艘星舰原型“壮烈牺牲”，其原型机总共只飞过 12.5 公里的高度，在五次高空测试中只有一次成功着陆。", "让我们回顾一下这几次星舰原型机试飞的惨烈现场。2020年7月，SN8挑战试飞12500米，却在降落过程中爆炸。", "2020年8月，SN9在10km飞行测试中，降落失败而坠毁。2020年9月，SN10成功实现10km飞行，但降落后8分钟爆炸损毁，接着SN11在10km飞行测试降落阶段爆炸解体。", "一直到2020年11月，SN15才终于成功实现了软着陆。此后，星舰原型机一直处于内部调试的状态并未再进行试飞，而今天再次启航的星舰型号则已经来到了SN24。", "根据SpaceX公司的计划，星舰火箭今年将完成首次轨道试飞。如果成功，每艘星舰可以最多搭载100多名乘客进行太空飞行，将成为人类有史以来建造的规模最大的宇宙飞船。", "虽然此次星舰未能按照原计划完成90分钟的飞行任务，但作为SpaceX最大的客户之一的NASA似乎仍然对这次测试感到满意。", "美国宇航局局长Bill·Nelson在今日星舰发射后的一份声明中表示：“历史上的每一项伟大成就都需要一定程度的风险计算，因为风险越大，回报越大。” “期待SpaceX下一次的星舰飞行测试，以及更远的未来。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-21/doc-imyraweu8874300.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/50/w550h300/20230421/afbe-e8ea4ad1c71bb467e356efaa90951e65.png", "https://n.sinaimg.cn/finance/crawl/33/w550h283/20230421/8330-2928c3447faae1b431e728c60615075b.png", "https://n.sinaimg.cn/finance/crawl/186/w550h436/20230421/3010-ebbe0db73669f56715ded3ae9343fa74.png", "https://n.sinaimg.cn/finance/gif_image/562/w360h202/20230421/33c0-gif81e22cdff2d4273ff28173735cb1a905.gif", "https://n.sinaimg.cn/finance/gif_image/755/w500h255/20230421/9ff2-gif39df23d4cd45228c985632f6f9915ce3.gif", "https://n.sinaimg.cn/finance/crawl/236/w550h486/20230421/1cbb-aa5154bfc25bf1237cbd516b3f8d066b.png", "https://n.sinaimg.cn/finance/crawl/381/w550h631/20230421/b82a-6a03f1c4828aa567a1b0668baf2e8d32.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230421/f26e-c6a692d758af108f93fecb692af83243.png", "https://n.sinaimg.cn/finance/crawl/95/w550h345/20230421/c766-6e9a3e81c017053fdecd702003ac3c6f.png", "https://n.sinaimg.cn/finance/gif_image/750/w480h270/20230421/5d43-gif143857946ae534d4d86f11cd9d37052c.gif", "https:http://f.sinaimg.cn/finance/gif_image/198/w640h358/20230421/9b51-gif048e73828b4d99ce23db18ff164c95ca.gif", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}