{"title": "CNNIC报告：截止去年12月我国在线政务服务用户规模达9.26亿 占网民整体86.7%", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月24日 15:12", "keywords": []}, "content": ["相关新闻：", "新浪科技讯 3月24日下午消息，中国互联网络信息中心（CNNIC）发布第51次《中国互联网络发展状况统计报告》（以下简称《报告》）。", "在线政务服务发展状况", "截至2022年12月，我国在线政务服务用户规模达9.26亿，较2021年12月增长515万，占网民整体的86.7%。2022年，我国在线政务服务相关顶层设计更加完善，平台建设更加有效，技术应用更加普及，发展态势持续向好。《2022联合国电子政务调查报告》显示，我国电子政务水平在193个联合国会员国中排名43位，是自报告发布以来的最高水平，也是全球增幅最高的国家之一。其中，作为衡量国家电子政务发展水平核心指标的在线服务指数为0.8876，继续保持“非常高”水平。", "顶层设计更加完善，以数字政府建设全面引领数字化发展。2022年，国务院印发《关于加快推进政务服务标准化规范化便利化的指导意见》《关于加强数字政府建设的指导意见》及《全国一体化政务大数据体系建设指南》，对数字政府、政务数据体系建设等方面提出一系列指导性意见。各地区各部门主动顺应政府数字化转型发展趋势，注重顶层设计与地方创新良性互动，形成了各具特色、职责明确、纵向联动、横向协同、共同推进的数字政府建设和管理格局。截至2022年12月，31个省（区、市）中，29个地区成立了厅局级的政务服务或数据管理机构，20余个地区印发了数字政府或数字化转型相关规划文件。总体来看，与数字政府建设相适应的管理体制正在逐步健全，协调推进有力、技术体系完备、安全管理有序、制度规范健全的发展格局正在逐步建立，形成了政府主导、企业参与、社会协同推进的良好氛围。", "平台建设更加有效，以一体化政务服务促进惠企便民提速。2022年，全国一体化政务服务平台基本建成，“一网通办”“异地可办”“跨省通办”广泛实践，全国96.68%的办税缴费事项实现“非接触式”办理，全面数字化电子发票试点稳步推进，电子发票服务平台用户数量突破千万级。依托全国一体化政务服务平台，各地区、各部门有力推动政务服务运行标准化、供给规范化、管理精细化，“互联网+政务服务”取得显著成效，为企业和公众获取便捷高效的政务服务提供可靠保障。", "技术应用更加普及，以模式创新打造地方特色的现代政府。2022年，数字技术的应用广度和应用深度均有所提升，为促进政府创新发挥了显著的赋能作用。根据智慧城市技术成熟度曲线，相比2021年，我国对“跨行政职能的政府服务”“绿色能源”和“城市级能源管理平台”等3项新技术进行了初步的探索和尝试；同时研究发现政务云在曲线上已经相对成熟，进入规模化应用并产生实质性效果的起始阶段。在良好的技术环境支撑下，多地政府积极开展政务服务创新实践，并持续推动先进经验共享和创新模式扩散。例如，福建省政务云已承载222个厅局委办1044个项目1697个业务系统，持续促进网络通、应用通、数据通，提升便民服务水平；广东省推出基于车载使用的移动政务服务平台“粤优行”，涵盖政务服务、资讯导航、医疗防疫、证照信息4个板块内容，持续提升政务服务效能；甘肃省启动新型智慧能源单元在试点企业的示范应用，常态化、精细化、智能化的城市能源管理系统初见成效。", "全国一体化政务服务平台发展状况", "全国一体化政务服务平台作为政府数字化转型的“重中之重”，肩负着推进国家治理体系和治理能力现代化的重任，发挥了重要作用，平台运行平稳，成效超出预期。", "一是全国政务服务“一张网”的覆盖程度不断提升。全国一体化政务服务平台以国家政务服务平台为总枢纽，联通31个省（区、市）及新疆生产建设兵团、46个国务院部门平台，面向十四多亿人口和一亿多市场主体打造覆盖全国的一体化政务服务“一张网”，平台村村通、服务掌上办、全国一体化政务服务平台在推进国家治理体系和治理能力现代化的进程中发挥了重要作用，成为我国政务服务迈向以跨区域、跨部门、跨层级一体化政务服务为特征的整体服务阶段的重要标志。", "二是企业和群众的认可度不断提升。通过构建普惠均等、便民高效、智能精准的全国政务服务“一张网”，政务服务平台的认知度、体验度持续提升。截至2022年12月，全国一体化政务服务平台实名用户超过10亿人，其中国家政务服务平台注册用户8.08亿人，总使用量超过850亿人次，服务应用不断创新，企业和群众满意度和获得感不断增强。目前，90.5%的省级行政许可事项实现网上受理和“最多跑一次”，政务服务“一网通办”能力显著增强。", "三是服务创新应用能力不断提升。各地区依托全国一体化政务服务平台，聚焦群众办事“急难愁盼”问题，聚焦短板弱项，大胆探索，因地施策，从“最多跑一次”到“一次不用跑”，从“不见面审批”到“秒报秒批”，为群众施公平之策、开便利之门，得到了广大群众的认可和赞许。典型示范的“头雁效应”全面激发了“群雁活力”，统筹协调和基层创新的互促互动，营造了互联网环境下各方面勇于持续迭代创新的良好氛围，数字化改革创新举措不断涌现，为全面推进数字政府建设积累了丰富经验。", "四是公共支撑能力不断提升。国家平台为地方部门平台提供电子证照共享服务79.5亿次，身份认证核验服务67.4亿次，有力支撑地方部门平台高效办事。截至2022年底，国家政务服务平台已归集汇聚32个地区和26个国务院部门900余种电子证照，目录信息达56.72亿条，累计提供电子证照共享应用服务79亿次，有效支撑减证明、减材料、减跑动。", "政府网站发展状况", "政府网站总体及分省状况", "截至2022年12月，我国共有政府网站13946个，主要包括政府门户网站和部门网站。其中，中国政府网1个，国务院部门及其内设、垂直管理机构共有政府网站539个；省级及以下行政单位共有政府网站13406个，分布在我国31个省（区、市）和新疆生产建设兵团。", "各行政级别政府网站数量", "截至2022年12月，国务院部门及其内设、垂直管理机构共有政府网站540个，占总体政府网站的3.9%；市级及以下行政单位共有政府网站11761个，占比为84.3%。", "各行政级别政府网站栏目数量", "截至2022年12月，各行政级别政府网站共开通栏目数量30.9万个，主要包括信息公开、网上办事和新闻动态三种类别。在各行政级别政府网站中，市级网站栏目数量最多，达14.3万个，占比为46.3%。在政府网站栏目中，信息公开类栏目数量最多，为24.2万个，占比为78.4%；其次为网上办事栏目，占比为10.8%；新闻动态类栏目数量占比为10.8%。", "各行政级别政府网站首页文章更新量", "2022年，各行政级别政府网站首页文章更新量均有所增长，截至2022年12月总量达3278万篇，较2021年12月增长6.3%。其中，市级政府网站首页文章更新量增幅最高，达8.7%。", "政务新媒体发展状况", "政务机构微博发展状况", "截至2022年12月，经过新浪平台认证的政务机构微博为14.5万个。截至12月，我国31个省（区、市）均已开通政务微博。其中，河南省各级政府共开通政务机构微博10017个，居全国首位；其次为广东省，共开通政务机构微博9853个。", "政务机构微信发展状况", "2022年，政务小程序数量达9.5万个，同比增长20%，超85%用户在日常生活、出行办事中使用政务微信小程序办理政务服务。全国已有30个省（区、市）政务平台小程序提供健康码、核酸疫苗、政务便民服务，与人们一起防御新冠病毒、保障生活。2022年有浙江“浙里办”、北京“京通| 健康宝”、上海“随申办”相继上线并转型，办事场景越来越丰富，“一码通办”“智慧社区”“零工超市”等服务场景更贴近人们日常生活。", "2022年，全国已有31个省市和地区支持通过微信支付缴纳社保，年缴费超过8.8亿笔，较2021增长超过16%。27个省（区、市）社保办理提供便捷高效的微信小程序渠道。在所有使用微信支付缴纳社保的用户中，通过微信小程序的占比达62%。除社保缴费服务以外，用户还可通过微信城市服务申领电子社保卡、使用医保凭证、挂号看病、打印社保凭证全流程服务。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-24/doc-imymycyi8708545.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/711/w471h240/20230324/cc59-3b7dd295f431b281841cb2cd4cddab4c.png", "https://n.sinaimg.cn/finance/transform/438/w550h688/20230324/2c33-558dd23273a9ee058ba324c622180e6f.png", "https://n.sinaimg.cn/finance/transform/18/w550h268/20230324/94b7-52dd436aea024d291db9b2f71dcc6cf9.png", "https://n.sinaimg.cn/finance/transform/748/w483h265/20230324/cab9-8b088485b47865ad09e0c1c552aa8980.png", "https://n.sinaimg.cn/finance/transform/5/w476h329/20230324/73ba-7e27ad93aba8dfae8daa092754357273.png", "https://n.sinaimg.cn/finance/transform/774/w492h282/20230324/11bc-2585a7f6e01fbbe272150b2c2ebef444.png", "https://n.sinaimg.cn/finance/transform/779/w480h299/20230324/881b-0246b9a081e88de08ac0e31b807b86a9.png"]}}