{"title": "无人争抢的手机配件“铁王座”", "news_website": "创事记", "author": "新熵", "Managing Editor": "", "details": {"creation_time": "2023-07-11 10:34:10", "keywords": []}, "content": ["一根充电线引发的永久性焦虑。", "@新熵原创", "作者丨古廿", "罗永浩做锤子手机时曾说，卖手机不如卖手机配件挣钱。可前有创业梦未竟的雷军，财务自由后创立小米；后有至今不放弃的董明珠，一意孤行要卖格力手机。", "反观更挣钱的手机配件市场，即使市值一度过800亿的安克创新，似乎都“自惭形秽”，更愿意称自己为跨境电商龙头。", "老大不愿意坐“铁王座”，后来者也兴致缺缺。", "2022年主要依靠卖手机数据线上市的绿联科技，在招股书中对标行业老大安克创新，愿景是成为一家有价值、有温度的全球性品牌。如今正在IPO进程中的品胜电子，则是在探索消费电子的新零售业务未果后，将未来的方向瞄准了储能产品。", "手机充电配件市场的三巨头，无一不迫切地想要出走发家地。", "“铁王座”往往象征着权力、欲望、功利、垄断，以及先发优势、行业壁垒的护城河。但是在速生速死的手机配件市场，面对多个数十亿级别市场空间的机会，仅仅垄断一个品类，最多算是一门赚钱的生意。", "想要成为一家具有成长性的上市企业，就需要不断地开拓新品类，进入新市场，找到新的生长空间。这也意味着，对于消费电子配件品牌来说，能否找到概括其商业模式的创新概念，要比占据一个品类的“铁王座”更重要。", "01", "三巨头不同命", "曾经的3C数码配件第一股品胜电子，沉寂多年后重新活跃起来。来自深交所6月末更新的上市审核信息显示，品胜电子的IPO申请获得受理。", "离开新三板五年多后，品胜再次向二级市场发起冲击。不过今非昔比，想要重新得到资本的青睐，品胜电子最大的考验，无疑是来自行业头部的营收凝视。", "整体来看，2020-2022年，品胜主营业务收入为11.2亿元、13.1亿元和13.2亿元，后两年对应收入增长率16.5%和0.7%，去年几乎停滞。", "再看行业头部的前两位，安克创新2022年收入增长率为13.3%，绿联2022年H1增长率为15.6%。", "不仅比不了速度，也比不了体量。根据招股书数据，安克创新是品胜电子的14倍还多，绿联科技也是其3倍之余。同属三巨头，却呈现出龟兔赛跑的格局。", "作为一家成立于2003年的老牌消费电子配件商，品胜不仅逊于同行，自身也有贬值的征兆。", "2016年在新三板挂牌时，品胜电子就已经能够实现10.52亿元营收、1.23亿元归母净利润。时隔四年，2020年品胜电子的营收只达到了11.42亿元、归母净利润为1.02亿元。", "问题不在于没卖出更多的手机配件，而是修了更少的手机。", "根据招股书显示，主要产生于手机修理过程中的内置配件，包含内置电池、屏幕总成等在内的手机零件发展受阻，使营收规模持续下滑。该业务对营收的贡献也从2020年的30.99%，下降至2022年的15.7%。", "这还要归因于如今的智能手机市场，越来越成熟的官方售后以及更成熟的换新回收模式。", "可同行都处在大环境之中。品胜的掉队，既不是没有抢到先发优势，也没有在核心产品上犯过大错，唯一失误的可能就是对于未来商业路径选择上的不同。", "02", "硬件全球化VS本地服务化", "2003年开始创业之旅后，品胜依靠电池模组赚到第一桶金，迅速成长为彼时3C配件市场的头部品牌。", "早期的智能手机，“手机+充电器+耳机”几乎是行业标配，电池还是可拆卸的。因而3C配件厂商大多是给手机厂商或是国外品牌做代工，这个阶段外置配件几乎没有市场需求。", "直到2010年后，苹果iPhone 4和iPhone 4S陆续打开中国市场，其电池不可拆卸的设计逐渐被同行效仿。", "伴随着手机一体化的产品设计，续航差、数据线损坏、原装配件昂贵等众多体验问题频出，第三方外置手机配件的市场需求才大量产生。", "同一时期，国内电商兴起。部分3C配件厂商抓住机会转型To C消费市场，品胜、绿联、倍思等后来的头部品牌相继诞生。", "但是3C配件的低价低频，以及供应链高度成熟的同质化竞争，都决定了这仅仅只是一门赚钱的生意，绝不是一个具有想象力的商业模式。", "因此，在这样一个生死时速的赛道，寻找更值得长期押注的方向，成为所有玩家的出路。", "那一年，刚刚坐上“铁王座”的品胜，选择了当时风口上的新零售。", "2014年互联网大会上，品胜董事长赵国成炮轰O2O“不赚钱就是忽悠”。此前，品胜于2013年开展了旗下O2O服务平台——“品胜-当日达”，并与阿里O2O事业部达成战略合作。", "根据彼时的公开报道显示，2015年前后品胜共有超过6000家门店，22万个终端渠道（销售品胜产品的手机数码店），5万家连锁渠道和1000万的电商用户。", "2015年，品胜迭代其原有经营模式，制定了打造“品牌商+平台商+服务商”的复合型企业集团的发展目标。", "随后千机团上线，结合品胜的O2O战略落地，整合覆盖全国2000多个城市的超过5000家加盟门店、22万多个销售终端，深入线下手机维修市场。", "这一整套商业模式搭建完成后，品胜意图跳出原有的手机配件硬件市场，转型成一个利用互联网思维落地本地服务的互联网平台型企业。", "站在今天回头来看，不管是3C配件市场的头部品牌，还是酒类垂直市场的1919，恰恰都在新零售的概念下误入商业路径的歧途。", "品胜的“不务正业”，给了起步发家更晚的第二代3C配件创业公司机会。以安克创新为代表，借着出海的市场红利，把“中国模式”复制到全球市场，获得了更大的成长空间。", "安克创始人阳萌选择了主攻北美市场的亚马逊平台，其本就擅长谷歌SEO，且相较于绿联与倍思、品胜、罗马仕缠斗，安克对国外品牌简直是降维打击，很快在美国站稳脚跟。", "背靠华强北供应链，又不参与国内的内卷，安克创新以中国制造的成本优势，赚的是全球化的钱。", "03", "挖不出水的护城河", "不过，“新王”安克也尚未建立独有的技术壁垒。以其近些年的爆款单品氮化镓快充产品为例，绿联以及新品牌倍思等同行，都可以快速跟进。", "核心还是3C配件生意“低频低价、同质化高”的硬件消费场景未变。找到全球化的大市场，只是抬高了一些天花板，并不能跳出这个“五指山”。", "这也意味着，手机充电配件三巨头，从体量来看虽拉开差距，但又共同受制于同一个可见的市场天花板。阳萌将其称为“浅海”。", "所谓“浅海”产品，是指受众面广，有一定市场体量，但任何单一品类都无法形成长期大品牌的产品，如移动电源、充电器、蓝牙耳机等。", "而手机、电脑则是相对的“深海”产品。它们有更加庞大的市场总值，足够的技术深度和创新纵深，有复杂而精密的技术壁垒，并且是构建护城河与生态的重要入口。", "“深海”玩家一般都是科技大厂，比如苹果、IBM、小米。为了避其锋芒，阳萌也表示，安克推出新产品的方法就是盯着“浅海”领域。", "坚持“浅海”产品策略的好处是可以避开大厂，更快地树立品牌，但是限制同样明显，毕竟浅海难出大鱼，“铁王座”也坐不长久。", "“浅海”的头部品牌，永远需要战战兢兢地活着。", "近几年，安克和绿联先后拓展了不少品类。前者攻入扫地机器人、智能安防、投影仪、蓝牙耳机等领域，后者则是开拓了扩展坞、高清线、硬盘、手机支架等产品序列。", "在今年，三巨头又共同进入到户外储能，另一个号称“大号充电宝”，且竞争更激烈的赛道。可即便开辟多线战场，企业面对的市场总容量，依然难以匹敌“深海”领域的成长天花板。", "“浅海”策略讲究品类多，横向捕捉新机会，产品可替代性强，功能性相对单一，难以形成强用户黏性和粉丝文化，无法构建生态；“深海”策略则是主打精品，纵向提升竞争力，能够产生强大的用户黏性。", "比如小米，通过手机作为入口，用户还会购买小米的智能硬件、手机周边，甚至是更外围的生活耗材。", "消费电子的“浅海”市场，永远存在零散琐碎的机会。这个机会，可以使老品牌横向扩张，但是弊端在于，永远不会缺乏新的挑战者。", "在与36氪的对话中，阳萌曾表示：“有机会到底是小市场。你打开一个20亿市值的公司，会发现它很难在每个关键岗位上都有最好的人。没有厉害的人，就很难跨越到新的品类里去。”", "每一次跨越，都是新品牌的机会，老品牌的危机。在这个永远沸腾的浅海里，竞争也永远惨烈。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-11/doc-imzahnst4403929.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/61/w550h311/20230711/2db3-a3d3d3b3912699a71fb0a99cea038997.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230711/92f9-1f9559a221e2f3f2a793889619933824.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230711/e29e-ada99fecd4e547afed0ba927d1809e9d.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230711/866e-0ef758a1116d9778e86e5ac35631b66e.png", "https://n.sinaimg.cn/finance/crawl/786/w550h236/20230711/8337-a34754c6dc6384ccd351850287798675.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}