{"title": "又一超级巨头宣布：裁员上万人！谷歌", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年01月23日 09:39", "keywords": ["谷歌", "美国", "亚马逊", "春节假期重要科技新闻回顾专题"]}, "content": ["中国基金报记者 李智", "硅谷寒冬加速蔓延！继微软、亚马逊之后，谷歌母公司宣布将裁员约1.2万人，占该公司员工总数的6%，是该公司有史以来规模最大的一轮人员精简。", "半夜收到裁员信", "谷歌母公司将裁员1.2万人", "据美国有线电视新闻网（CNN）当地时间20日报道，谷歌母公司Alphabet当日宣布将裁员约1.2万人，占该公司员工总数的6%，裁员涵盖技术、产品、人力资源等部门，是该公司有史以来规模最大的一轮人员精简。", "当地时间20日凌晨2点，谷歌CEO皮查伊（Sundar Pichai）发布致员工信，此时大多数的美国员工都在睡梦中。", "其中，美国裁员安排将即刻生效，而其他国家依照当地法律和惯例，裁员流程需要更长时间。该公司披露，美国的补偿方案包括，至少60天的通知期，被裁员工将获得相当于16周工资的遣散费，此外，员工工作每满一年，将获额外两周工资补偿。", "在致员工信中，皮查伊写道：“过去两年，我们见证了一段惊人增长时期，为了匹配和推动这种增长，我们进行了大量招聘，但如今我们面临的现实环境已经全然不同。”此次裁员涉及谷歌的各个业务板块和不同地区，招聘部门以及核心业务以外的项目受影响更大。皮查伊在邮件中多次提及AI，称人工智能领域涌现大量机会，是谷歌需要进行投资的关键领域。“为了彻底抓住这种机会，我们对产品领域和功能进行了严格审查，以确保我们的人员和角色与我们公司的最高优先级保持一致。”", "此外，皮查伊对裁员这一举措表达了自身的歉意。“裁员将影响谷歌员工的生活，这一事实令我深感沉重，我对裁员决定负上全部责任。”", "在裁员补偿方面，Alphabet将在整个通知期（最少60天）继续支付员工工资。公司提供起薪为16周的遣散费，在谷歌工作时间每增加一年就增加两周的补偿。公司将支付2022年的奖金，未使用的假期也会以现金形式折现。此外，公司将为受影响的员工提供6个月的医疗保健、就业安置服务和移民支持。而在美国以外，将按照当地惯例补偿员工。", "年终奖或将延迟发放", "除了裁员外，谷歌部分员工的年终奖也将延迟发放。今年1月，谷歌会向符合条件的全职员工支付80%的奖金，剩余的20%将在3月或4月支付。在4月份（即第二季度）进行奖金发放可能使该公司能够分摊成本。而此前，谷歌的员工都能在1月份拿到全额奖金。", "去年11月，Alphabet的大股东之一英国对冲基金儿童投资基金管理有限公司（TCI）的创始人克里斯托弗·霍恩发表公开信，敦促字母表公司大幅裁员和降薪，以降低运营成本。", "“我们致信为表达我们的观点，即字母表的成本基础过高，管理层需采取大刀阔斧的行动。”霍恩说，2017年以来，字母表雇员数量快速增加，截至今年第三季度末达到将近18.7万人，在2017年基础上翻番。他认为，从以往雇员增速和业务需求来看，人员增长“已经过度”。", "按照美国通用会计准则，谷歌（Alphabet）2022年第三季度总营收为690.92亿美元，与上年同期的651.18亿美元相比增长6%；但第三季度净利润为139.10亿美元，与上年同期的189.36亿美元相比下降26.5%；每股摊薄收益为1.06美元，相比之下上年同期的每股摊薄收益为1.40美元。", "在裁员风波及推迟发放年终奖消息的影响下，谷歌涨超5%。但拉长时间来看，谷歌自2022年以来震荡下跌。截至目前，该股报98.02美元，总市值为1.27万亿美元。", "美国科技巨头现“裁员潮”", "寒气逼人！为应对经济下行压力，美国科技企业出现“裁员潮”。除了谷歌外，多家科技巨头都于近日宣布将削减员工人数。", "1月18日，美国科技巨头微软公司宣布，将于3月底前在全球裁员1万人，约占员工总数的5%，以应对经济形势不佳及客户需求变化。裁员及相关变动将导致该企业2022年第四季度收益损失12亿美元。微软公司说，裁员是为回应“宏观经济形势和客户优先考虑事项变化”。不过，微软首席执行官Satya Nadella表示，仍将继续在“关键战略领域”招聘。", "1月初，亚马逊宣布将裁减1.8万多名员工，这是该公司历史上规模最大的裁员。亚马逊首席执行官Andy Jassy在给员工的备忘录中表示：“亚马逊在过去经历过不确定和困难的经济形势，我们将继续这样做。这些变化将帮助我们以更强的成本结构追求长期机遇。”“大规模裁员是为了降低企业成本以应对长期的发展挑战。”", "美国社交网络巨头Facebook母公司Meta去年11月曾宣布，将裁员超11000人，此次裁员人数达到公司总人数的13%，这也是该公司18年历史上首次大规模裁员。", "如此看来，美国的五大科技巨头苹果、微软、谷歌、亚马逊和Meta中，只有苹果暂未传出裁员计划。", "此外，思科、英特尔、惠普、高通、赛富时等相继宣布裁员计划。1月5日，据纽约时报报道，美国商业软件公司Salesforce表示，由于对经济的担忧，公司计划裁减10%的岗位，即约8000名员工，并缩减办公空间。该公司联席首席执行官马克·贝尼奥夫表示，“我们雇用了太多人，导致了我们现在面临的经济衰退，我对此负有责任。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-23/doc-imyccumt1625903.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/517/w550h767/20230123/2f64-f4a6640e1c562d5a8f22ead70004b0ad.png", "https://n.sinaimg.cn/finance/crawl/383/w550h633/20230123/44e8-454f897e4cc384a4d2d36e027a0e2c7d.png"]}}