{"title": "美科技巨头增长放缓 今年已裁员超3万人亚马逊", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年01月19日 19:52", "keywords": ["亚马逊", "Meta", "微软", "谷歌"]}, "content": ["作者/钱童心", "经历了几年人员大幅扩张之后，由于对经济衰退的担忧加剧，美国科技公司裁员潮今年仍在愈演愈烈。", "当地时间1月18日，微软宣布裁员1万人，裁员比例达5%。这是继今年年初亚马逊宣布裁员1.8万人以来，美国科技巨头公司又一次大规模裁员。在今年1月4日，美国软件巨头Salesforce也宣布裁员7000人，裁员占比高达10%。", "其他最新宣布裁员的公司还包括谷歌母公司Alphabet，“币圈”巨头公司Coinbase和Crypto.com，其中Coinbase大幅裁员2000人，裁员占比高达18%。", "以上企业裁员使得进入2023年以来，美国科技巨头企业今年裁员人数已经超3万人，谷歌、亚马逊、Meta、Netflix等互联网巨头无一幸免，在市值排名靠前的科技巨头中，今年苹果尚未宣布裁员。", "在过去十年里，大型科技公司主导了美国经济的发展。苹果、亚马逊、谷歌和微软都突破了万亿美元的估值大关，成为迄今为止历史上市值最高的企业。Uber、WeWork、Airbnb和Stripe等初创企业也加入科技和商业人才的竞争，并大幅推高了湾区和西雅图等美国科技中心的工资和生活成本。", "根据美国商务部的数据，2020年，科技行业约占美国GDP的10.2%。随着科技公司在股市中占据越来越大的份额，截至2021年3月，科技公司占标普500指数总市值的近30%。", "然而，随着经济下行压力的加大，美国科技公司裁员和招聘冻结迅速增加。“过去十年的牛市为科技领域的投资者、从业人员以及美国经济创造了巨大的财富，但现在这种趋势似乎正在终结，人们似乎回归到了2000年互联网泡沫初期的时候。”资深技术行业分析师、美国IPO资深顾问、Class V集团创始合伙人Lise Buyer对第一财经记者表示。", "裁员是企业削减成本最直接的方法，造成企业大幅裁员的原因有很多，包括电子商务活动放缓以及人们在网上花费时间的减少、美联储正在积极提高利率以对抗通胀、风险资本家的投资变得更加吝啬和谨慎等。但最重要的因素是科技公司在过去两年中招聘加速，而现在，科技巨头面临的来自经济方面的挑战正在加大，高企的成本支出将会进一步对利润产生影响。", "根据Challenger的数据，美国科技行业去年全年总共裁员9.7万人，为2022年裁员最多的行业，其中12月美国科技公司裁员就就超过1.6万人。与2021年相比，2022年，美国科技行业裁员人数增长了649%。", "去年6月，特斯拉也曾宣布6000人，裁员占比约10%。其他去年宣布裁员千人以上的科技公司还包括Snap、Twitter、Shopify、Strip等。Meta去年宣布裁员1.1万人。", "一位曾经在Facebook担任技术主管的归国人士对第一财经记者表示：“Meta、Twitter、亚马逊、谷歌都已经裁员或者开始启动裁员，这说明人可能确实太多了。”", "由于2020年新冠疫情的暴发，导致人们不得不远程交流，互联网应用对人们的生活和工作变得更加重要，这为许多科技公司带来了业务的大幅增长。", "这一趋势一直持续到2021年，伴随着销售额和利润的持续增长，包括Meta在内的科技公司继续增加大量员工。去年10月，Meta宣布大幅裁员时，Facebook创始人扎克伯格承认，自己对业务的增长趋势发生误判，并表示愿意为此承担责任。", "2020年和2021年是Meta加速扩张的两年，Meta每年增加超过1.3万名员工，2020年员工增幅达30%，是公司历史上招聘人数最多的一年。", "根据美国证监会的文件显示，截至2022年6月底，微软拥有超过22万名全职员工，与2021年同期相比，员工人数增加了约4万人，增幅达到22%。2021年，微软员工人数增加了1.8万人，增幅为11%。", "券商韦德布什（Wedbush）分析师艾夫斯（Dan Ives）周三在一份关于微软裁员的研究报告中写道：“科技行业不得不在大流行期间扩张以满足不断增长的需求。”", "根据韦德布什的统计数据，Meta、亚马逊、微软、谷歌和苹果五家巨头公司的员工人数在2020年平均增加了45%，在2021年增加了20.5%，其中苹果公司的招聘人数最为温和。", "2020年，亚马逊增加了50万个工作岗位，同比增长超过38%。该公司在2021年仍在加速扩张，增加了超过30万个工作岗位。公开信息显示，截至2021年12月底，亚马逊拥有160万名员工，其中公司雇员约30万。", "“在疫情期间，我们的首要任务是扩大规模以满足客户的需求，同时确保我们员工的安全。”亚马逊零售主管道格赫林顿在给员工的一份备忘录中写道，“尽管其他公司可能对短期经济犹豫不决，但在这个前所未有的时期，我们优先考虑为客户和员工投资。”", "但实际上，美国互联网科技企业的增长从去年下半年开始就已经在显著放缓，这使得企业现在不得不重新调整策略。", "微软首席执行官萨蒂亚·纳德拉 (Satya Nadella) 在周三发布在公司网站上的员工备忘录中宣布，公司将在3月31日之前裁员1万人，这是由于可能出现的收入增长放缓所致。", "Salesforece首席执行官帕特里克·科里森（Patrick Collison）此前也在博客中写道：“我们面临高企不下的通胀、能源冲击、高利率、削减的投资预算和启动资金减少等多方面的问题。”", "在所有的大型科技公司中，苹果公司是一个例外。截至2022年9月，苹果拥有16.4万名员工，其中包括公司员工及其商店的零售员工，这仅比2021年同期增长6.5%，相当于一年内增加了1万名员工；在2021年9月之前的一年里，苹果公司增加了不到7000名员工。", "由于宏观经济状况低迷，且市场对于未来经济衰退风险担忧加剧，分析师对于即将到来的美股财报季企业利润表现悲观。他们预计，Meta、亚马逊、苹果、谷歌和微软在最新一个财季的总收入可能较上一季度减少5%至5614亿美元。", "根据FactSet的数据，今年1月，美国大型科技公司将成为标准普尔500指数11个板块表现最糟糕的板块，其中信息技术板块的收益预计将下降9.5%。", "另据韦德布什的分析预计，亚马逊在最近的一个财季可能报告其收益下降38%，收入增长速度创下22年来最低，而其余的包括Meta在内的科技公司业绩预计也将出现较大幅度下滑，利润可能会暴跌42%，并连续第五个季度利润下滑，Meta的收入也可能下降7%，创下有史以来最糟糕的表现。", "分析还预计，微软在即将公布的财季财报中，收入将增长2.4%，创下约24个季度以来的最低增幅，利润预计下降9%。苹果的收入预计将出现15个季度以来的首次下降，谷歌预计收入增长将创下10个季度以来最低。", "在销售增长放缓之际，为了巩固利润率并安抚投资者的担忧情绪，美国大型科技公司预计将在未来几个月内继续削减劳动力和成本，扭转大流行时期的过度扩张行为。", "“我们预计整个科技行业将再裁员5%至10%。”韦德布什分析师艾夫斯表示。", "投资公司Ironhold Capital首席投资官Siddharth Singhai也在一份报告中表示：“我预计暂时不会有好消息，至少在接下来的三个季度是这样，预计会有更多裁员。”", "尽管科技行业遭遇 “逆风”，但市场仍然看好半导体、云服务、大数据、上游系统软件、网络安全等细分市场，预计这些行业的企业可能会在今年迎来反弹机会。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-01-19/doc-imyatrfa8726663.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/118/w550h368/20230119/22cc-28f48b6a459c3e155b90cdc312ede822.jpg"]}}