{"title": "皮柴带着谷歌高管天团，为你深度解密AI未来", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-05-15 13:27:17", "keywords": []}, "content": ["“我们并不认为这是一场竞赛”", "文来源|  硅星人", "Google I/O已经落下了帷幕，然而它引起的AI热潮还在延续。随着一代超强语言模型PaLM 2的亮相，Bard进行了跨越式升级，几乎所有产品线也都开始跟AI进行全面集成。在两个小时的主题演讲环节，“AI”这个词一共被说了超过140次，以至于有人戏称，这届大会不叫Google I/O，而是Google A/I。", "但是在让人眼花缭乱的产品发布之余，谷歌在这场AI激烈竞争中的战略，对于人工智能将走向何处的担忧，甚至包括它是否会造成大量失业，这些话题，却没有在大会上被提及。", "不过，别担心，硅星人这次受邀参加了大会幕后的深度对话，和掌舵谷歌最核心业务的高管天团—— CEO Sundar Pichai ， 负责研究（Research）的高级副总裁James Manyike， 负责最核心搜索业务的副总裁 Liz Reid， 以及Google Cloud的CEO Thomas Kurian，面对面了解了他们对这些问题的思考。", "对于谷歌在人工智能领域的地位，皮柴也表示， 今年其实是谷歌作为一个以AI为首（AI First）的公司的第七年。谷歌一直在深入研究AI，并在自家的产品中使用它。他举例说，Gmail此前就可以做到智能预测、智能回复，现在有了大型语言模型，可以智能撰写。同样的，从街景到沉浸式视图，再到现在的沉浸式路线视图，地图也一直在进步。此外，谷歌还在开发一个新的搜索和评分（rating）体验。皮柴说，“让AI对每个人都有用——无论是个人，企业还是社区，我认为这是我们在未来十年推进我们的使命的最深远的方式。我们将专注于几个方面来实现这个目标：提高知识和学习，提升创新力和生产力，使其他人能够使用这种重要的技术。我们想让每个人都能使用它。”", "硅星人摄", "随后，皮柴和他的高管天团一起，接受了包括硅星人在内的少量媒体的采访。这是硅星人整理的采访全文，为了方便阅读，内容有所删减和调整。", "Enjoy！", "关于谷歌的AI产品", "搜索绝对是人们体验谷歌的主要方式，在会上谷歌宣布了搜索生成体验和搜索实验室。我们应该如何看待搜索的下一步发展吗？", "Liz Reid （搜索业务副总裁）：", "我们已经花了好几年的时间，真正让搜索变得更自然，更直观。", "你可以想想，现在提出或查找问题是多么简单的事儿，你也能访问全世界的信息。我们采取了许多措施，比如通过语音和更自然的语言进行版本升级，使用AI帮助我们，然后我们用镜头（Lens）让这个变得更容易。现在，有了新的生成体验（generative experience），我们可以真正让人们提出以前没有想过的新问题，真正改变我们组织信息的方式。昨天我们谈到的两个方面是AI驱动的快照（snapshot），以及让后续问题变得更像对话。但我们认为还有未来还有更多可能。所以我们很高兴能推出搜索实验室，它会首先在美国推出，然后逐渐扩大范围。", "I/O的很大一部分是关于AI如何帮助用户、企业、开发者的。那么，你在各个行业中看到了哪些最有趣的用例，企业是如何使用AI的？", "Thomas Kurian（Google Cloud CEO）：", "我们看到，大约有4到5个主要领域人们正在使用我们的AI平台。一个是创建新内容，例如像Canva这样的营销公司，他们将图像和音乐组合成视频，这样任何能够识别图片的人都可以制作电影。这是新内容创作的一种形式。", "第二，整合信息并进行总结。我们有许多银行正在使用我们的工具来查看互联网上的所有金融信息，并迅速进行总结，提供给金融交易员和金融投资团队。这非常快。再比如，一个拥有大量遗传数据库的大公司，他们想使用一些总结信息，让医生发现某些人是否有某种疾病的倾向。这是我们在总结和信息查找方面看到的第二个案例。", "第三，我们看到人们正在改变他们在公司内部使用数据的方式。比如，对电动汽车来说，车辆上的气流对于电动汽车的效率有很大的影响。如果车辆的阻力很大，它就无法行驶得很远。历史上的方法是将车辆放入风洞中进行实验，但一天只能进行少数几次实验。现在，像大众汽车这样的公司正在使用我们的AI工具进行所谓的气流或计算流体动力学模拟，以便快速进行大量实验。举例来说，一家叫欧格（Ogg）的欧洲大型电力公司和电力发电器制造商，正在使用我们的AI工具运行风力模拟，这样他们就可以提前3-4天预测会有多少风力发电。", "最后，还有公司正在改变他们与客户互动的方式。你可能已经读到了温迪餐厅用我们的技术简化点餐过程的故事。Uber也正在使用我们的服务以简化流程。如果你在应用上订购了食物，你可以通过聊天提问，了解你的订单在哪里。所有这些都正在改变公司与客户的交互方式。", "AI有这么多的潜力，你在短期内最为它感到兴奋的是什么？", "Thomas Kurian（Google Cloud CEO）：", "生成人工智能技术真正可以让人们做什么？它可以理解不同区的语言。你在不同行业，你会以不同的方式表达自己。你在银行业，在零售业，或者你是医生，你表达自己的方式都不一样。所以真正最令人兴奋的事情是你可以让你最好的想法，通过模型让所有人都能接触到它。上周六，非洲有一位老师说她正在用Google Workspace预览版，写一个五年级数学教学计划。通常她只能接触到附近的人，但是现在她可以看到所有最好的教学计划来进行参考。对我们来说，AI可以在每个方面提供帮助，这也就是为什么我们把这个产品叫做Duet（二重唱），AI可以与人类进行二重唱，也可以让所有人都使用它，无论是小公司还是世界各地最大的公司。这就是最激动人心的机会。", "James Manyike（Research高级副总裁）：", "我很喜欢Tailwind，因为在某种程度上，它是AI技术最意想不到的应用之一。它有点像你的个人AI笔记本，实际上允许你计划和测试很多东西。如果你还没看过它，我鼓励你去Labs看一看。我对它真的很兴奋。我有点偏爱它。这是一个非常重要的项目。", "Google在过去五六年前开始投资Data Commons，Data Commons基本上是一种可以访问和获取海量信息的方案，从气候信息、标准信息、健康信息到社会经济信息，现在几乎覆盖了所有的经济合作与发展组织国家。现在我们做的非常酷的是让Bard能够访问那些信息。通常你必须非常擅长SQL查询才能实际访问这些信息，现在我们只需和Bard交谈，它实际上就可以访问所有的信息。这真的很酷。", "Liz Reid（搜索业务副总裁）：", "我必须承认，我个人非常期待通过生成性AI来超级驱动搜索。当你降低人们获取信息的难度时，人们就能够探索自己的好奇心。这对他们的生活有所帮助。我认为在满足人们的信息需求方面还有很大的发展空间，我很高兴能参与其中。", "Sundar Pichai （CEO）：", "让每个人能获取知识信息一直是我们在做的事。这就像Thomas所说的，将AI放在每个人的手中，它会变得超级强大。", "我不会低估AI解决我们作为一个社会面临的一些最困难问题的能力。无论是在健康保健领域，还是在可持续性领域。但当AlphaFold突然间将2亿个蛋白质结构公开提供给了全世界，这些事情的影响是巨大的。所以我认为即使是在一个十年的时间框架内，AI可以推动的创新也是会倍数增长的。", "传统上，Google搜索的作用是向其他人的网站提供一个导向。如果那些信息是错误的，你就导向另一个网站和另外的一个外部信息源。现在随着你们增强搜索的推出，你们成为了内容创作者。你们提供的信息和文本是由你们的软件编写的。那么，你们将如何检查这些信息以确保不提供错误的信息呢？在法律意义上，你们又将如何处理这个问题呢？", "Liz Reid （搜索业务的副总裁）：", "我们在事实准确性和安全性方面有多个层次的考虑。实际上，这始于我们如何为搜索建立模型。我们其实已经训练模型根据网络上的信息来互相印证，如果它不能印证，那就不显示。这并不意味着它会完美，但我们是这么开始尝试的——如果我们认为信息不能得到印证，就不显示。", "增强搜索产品还提供了逐行查看问题的选项，以及相关的参考资源，这样你就可以自己深入研究并进行双重检查。其次，在安全性、有害内容、错误信息方面，我们可以利用搜索多年来建立的一系列基本保护措施。如果你搜索三岁孩子的泰诺剂量，我们会认为不应该直接回应这个问题。因为错误的风险太高。所以在搜索中，我们只显示网页结果。我们不认为这个产品需要为了给出通用的回应而回应。所有回应应该是有帮助的，如果没有，那就不要显示。", "我们对产品进行了大量的评估。这包括一般的评估，但我们也进行了特定的逆向测试，以找到特别敏感的案例。最后，我们既有反馈环路的点赞和点踩，也有在搜索实验室推出的旨在获取反馈的措施，让我们对技术有更多信心之前更加谨慎。我们将做大量的努力，但真的在尽可能地采取多种步骤来最小化伤害，并在大规模推出之前做得更好。", "谷歌现在有这么多智能助手，“Hey Google”以后会变成“Hey Bard”吗？", "Liz Reid（搜索业务副总裁）：", "我更直接地负责搜索业务，但是也与Bard和谷歌助手团队进行合作。", "我认为我们将会看到不同的产品如何发展，我们现在还处于初期阶段。目前的这三个产品，人们有时会用它们来处理类似的用户案例。但它们有不同的关注点。", "Bard主要成为创造性的协作者，并展现模型的力量。这就是它的主要思考点。搜索则更关注信息，它的主要关注点在于我们如何真正帮助你利用生成性AI来更容易地获取信息。而Assistant则主要关注许多任务，我们经常用它来播放音乐等。我们有很多不同产品处理不同的信息的案例。比如我们有搜索和YouTube。有时候，人们认为它们截然不同，但在印度，我们实际上看到YouTube在信息获取方面的使用非常频繁。所以我们认为会有许多不同的方式获取信息，看这些方式哪个最适合你。然后我们也将会看技术如何演变。", "为什么选择韩语作为Bard最新支持的两种本地语言之一？", "Sundar Pichai （CEO）：", "这是由多种因素组成的。有时在早期我们就会做日语和韩语的本地化，它让我们更能挑战自己。从差异性的角度去想，这会帮助我们做一些与英语完全不同的事情，让我们可以理解所有需要考虑的范围，使得开发其他语言变得更容易。另外部分原因是安全性的工作和我们与当地团队的合作，让我们觉得达到了可以推出它的程度。", "日韩是非常活跃、令人兴奋的国家，都处于新兴技术的前沿。比如移动技术就是一个很好的例子。日本和韩国在移动技术方面比西方世界遥遥领先。比如我看到有的人有三部手机，而在日本的一个晚宴上，人们坐在桌子的两端，却靠互相发信息交流，打字速度也奇快。在这些市场，他们在采用技术方面也处于前沿。", "关于AI的风险", "如果到2050年，我们把AI做“对”了，也就是最大化的利用其好处，同时最小化一些风险，我们会变成怎么样？", "James Manyike（Research高级副总裁）：", "我认为，正确的方法有两个方面。一方面，我们要确保充分发挥AI的潜力和优势。想想所有它可能帮助人们、企业和社会的方法，还有那些令人难以置信的应用。我们必须要让这些发生，确保社会受益。同时，我们还必须认真思考并解决这些复杂的风险问题，在这些问题上进行创新。比如我们现在正在使用生成AI进行对抗性测试。这些都是非常重要的创新，帮助我们理解和解决一些问题。当选择可以被合成生成时，这能让很多不可思议的事情发生。", "到2050年，如果我们要把AI这件事做“对”，那实际上需要我们所有人一起努力。所有人，用户、社会、政府等一起。", "你会给想要做出重大成就的AI研究员和开发者什么样的建议？", "James Manyike（Research高级副总裁）：", "我鼓励研究人员考虑两件事。一个是你如何可以提高这项技术的能力，同时，我认为仍然需要很多研究和创新来解决一些挑战。让更多的研究人员专注于这些风险、安全问题是非常重要的。", "对于记者、程序员、翻译等这些担忧自己被取代的人，你有什么想说的 ？", "Sundar Pichai （CEO）：", "AI将带来深远的变化。回顾过去的20年，我认为技术推动了更多的自动化。这些问题并不新。作为一个社会，我们已经成功地应对了许多这样的改变。我不会低估AI为经济带来更多机会的能力，因为这和互联网没有区别。但可能会有一些领域发生混乱。这就是为什么政府的角色将会非常非常重要。这也是为什么我们要以一种有利于社会发展的方式来推动这项技术的发展。", "我不认为我们今天就已经有了所有的答案。这项技术将会不断进步，但在这个过程中，我们需要考虑一些重要的事情，随着我们的进步做出改变。有很多领域我看到它会发展，例如，放射科，我认为AI实际上会帮助更多的人成为放射科医生。而在像美国这样的地方，AI将使放射科医生能够花更多的时间与他们的病人交谈，而不是花时间做很多常规工作。所以说，很难确切地说这将如何发展。但我认为，随着AI的发展，将会出现许多正面的用例和机会。", "James Manyike（Research高级副总裁）", "这些数字可能会有所不同，但正如他们所说，是的，某些职业将不断减少，其中的一些工作活动开始被替代。因此，你会看到工作岗位消失。同时，也会有新的工作岗位出现。这些新的工作岗位来自于提高生产力、经济增长和繁荣的机会。同时也会有从新兴职业中创造的就业机会。就好比在1995年，大多数国家是没有一个职位叫做“互联网设计师”的，这个职位是不存在的。我们正在见证类似的情况。现在可能会出现一些职业，比如“智能引导工程师”，这个职位的需求将会增长。很多工作岗位将会在技术的辅助下发生改变，这些技术能够极大地辅助从业人员的工作。关键问题是我们如何在社会层面上帮助人们适应。", "在以前，人们都是希望技术越快发展越好，AI是不是第一项谷歌觉得应该慢一点、要思考它是不是危险的技术？", "Sundar Pichai （CEO）：", "对于AI这样的技术，我们确实认识到了其潜在的挑战和复杂性，这使得我们在发展过程中需要更加谨慎。在谈到AI时，至少代表谷歌，我们并不认为这是一场竞赛，我们关注的唯一竞争点是如何做到正确。我们致力于大胆创新，但在此过程中，我们始终以负责任的态度对待，并且正如James之前所说，这不仅仅是我们的责任，还需要许多其他人的参与。但在其中保持平衡是很重要的，至少我们已经做出了承诺。", "关于监管", "在Bard将推出的180个国家里，没有任何一个欧盟的国家，比如西班牙、意大利、法国、德国等。这是为什么？是否出于GDPR 或者欧盟的监管考虑？", "Sundar Pichai （CEO）：", "我们肯定会把Bard带到那些国家。这些是我们产品最重要的国家之一。我们真的想要本地化Bard并做好它，确保我们能够达到高标准。我们对于信息质量有责任，而且对每种语言的本地化，涉及到的工作比正常情况下要多得多。例如，通过人类反馈进行强化学习，确保我们能准确理解当地的规范和人们的情感。显然，法规在全世界各地都有所不同，所以我们在一些地方还有更多的工作要做，而且我们承诺要做对。但我们承诺会尽快到达那些国家。", "这个问题和AI涉及的风险有关。如果AI做的决策导致了一些意外的不好后果，你们认为AI的开发者应该被公开追究责任么？", "James Manyike（Research高级副总裁）：", "在思考这个问题时，要牢记的一点是，AI将涉及整个生态系统。我认为这需要AI的开发者、用户和监管者来思考所有这些问题。AI的开发正在成为一个令人难以置信的广泛的生态系统，想想基础模型的训练，想想提示工程，想想人们在微调这些模型时的额外训练，这个环境需要所有的集体社区对输出结果负责并对其负责。", "在透明度的问题上，计算机科学家会知道这一点。你在算法中看不到任何信息告诉你为什么AI做出了这样的决定。这些都是深度神经网络，所以即使人们检查了算法，实际上也没有什么可看的。这实际上是我们花了很多工作来研究的问题，即如何使这些系统变得更少的黑盒化。然而，我们可以做的是尽所能成为守护者。这就是为什么我们花这么多时间思考测试、评估和采取安全机制。但这都是我们应该共同做的事情。", "（这个里面也包括政府吗？）包括政府，对。", "Sundar Pichai （CEO）：", "其实我们将把AI应用到很多已经很成熟的行业中。所以你要确保平衡创新和责任感。比如，医疗领域是受到严格监管的，AI在这里面只是一种基础技术。采用AI并不意味着你可以在没有经过必要审批的情况下推出一种治疗方法。所以我认为我们应该根据具体情况来看。会有一些需要额外监管的情况，但我认为重要的是，你需要与所有的利益相关者一起做好这件事。", "关于竞争", "科技公司倾向于在主导他们所在的领域，比如Google主导搜索，Meta主导社交。但是你此前说，你不想任何一家公司，哪怕是Google，来主导AI领域。你是真的这么想吗？", "Sundar Pichai （CEO）：", "我想说的是，人工智能（AI）的影响深远，贯穿于一切领域。就我看来，一个公司主导，这就好像说，一个公司可以在世界上存在的每一个领域都取得最大的成功。首先，我认为这既不可行，也不合适。我认为AI是一种将深深触动人类的技术，它实际上需要涉及到许多许多的利益相关者。", "James Manyike（Research高级副总裁）：", "我想补充的是，想想AI生态系统的广阔程度。想想谁是最有趣的AI公司，包括我们在内，还有很多初创公司。所以我认为，这将会是一个如此多元的生态系统，我不认为任何一个公司会独占鳌头。AI已经成为了一种象征性的公众科技，它贯穿于每一个领域，每一个部门。这是一个非常广阔的空间和机会，我认为这非常令人兴奋。", "你们怎么看待说在AI方面谷歌落后于OpenAI和微软的批评？你们是否后悔把Transformer模型公开？", "Sundar Pichai（ CEO）：", "首先，AI是一个重大的平台性转变，我们一直在为这个时刻努力，作为一家公司，我们一直专注于解决重要的用户问题。我们建造Transformer是因为我们试图使翻译工作做得更好。我们为什么要公开Transformer？我认为推动最先进的技术，与世界分享，推动进步，这些都是一直激励着谷歌人的事情。这是我们吸引最优秀人才的方式。谷歌也是一样。如果没有其他重要的技术突破，谷歌也不会是现在这个样子。所以我认为这是自然的生命周期。所以我很自豪我们在打造Transformer以及推动AI向前发展的许多其他基础技术中扮演了重要角色。", "另外，我完全不觉得对于一种最深远的技术，会在第一个月就决定它未来的走向。我们已经是一个AI本土化的公司很久了，你看到的每个团队在公司内部深入思考，正在使用最新的技术使它变得更好，我们会继续这样做。", "Thomas Kurian （Google Cloud CEO）：", "首先，我们有数千家公司在使用我们的AI平台和我们的预览版本生成模型。我们有超过100，000名用户使用Work Space产品来进行通用的AI任务。客户喜欢我们提供的能力。无论是在模型的质量方面，还是我们为他们提供的保持数据私密性、不让数据泄露出去方面，我们还能够根据他们的需要调整模型。", "我们提供许多不同的场景，我们模型的效率、成本、性能，以及用户使用模型进行任务的接受率非常非常高。", "有很多公司正在测试我们的代码生成功能，他们说我们给出的推荐质量、生成的代码片段，比市场上的其他模型要好得多。举一个在医疗保健领域的例子，我们推出的一个产品是企业搜索。如果你是一个医生，正在搜索一个基因数据库，对于系统来说，生成一个不存在的基因显然会让医生不信任那些信息。我们给他们的工具能够做到事实，新鲜，有根据，所有这些都花了我们一些时间来完成。但是我们对未来非常有信心。", "关于AI的走向", "关于通用人工智能（artificial general intelligence），你认为会发生吗？这会是Googole的目标吗？", "Sundar Pichai （CEO）：", "“通用人工智能”这个词对不同的人来说意味着不同的事情。值得一提的是，在我们的领域，我们绝对看到了AI的进步。我们致力于建立大胆和负责任的AI，但我们绝对希望把它做对。这是一项重要的技术，它将不断发展。无论是否存在所谓的AGI，你将面对比我们今天拥有的更智能的系统。AGI这个词其实诞生的时候是在学术界，和今天大家理解的意思其实不是一样的。", "James Manyike（Research高级副总裁）：", "我想补充的唯一一点是，我们确实希望构建越来越有能力的AI系统。我们也知道，随着这些系统的能力不断提高，它们变得更加通用。他们可以做语言编码和所有这些你知道的广泛的任务。而关于AGI的问题，我认为这取决于你使用的定义，但对我们来说，我们专注于构建有用的系统。", "今年，Google将庆祝其25周年纪念日。在展望未来25年时，对于这家公司来说，你最期待什么？", "Sundar Pichai （CEO）：", "回顾许多年前的这个时候，我们之所以作为一家公司开始研究人工智能，是因为我们意识到这将是我们的使命——将信息和知识传播到尽可能多的人那里，取得最深远的进步。我们感觉，那个时刻现在已经到来。所以对我来说，大胆而负责任地使AI对所有人都有用，是我们对未来25年最雄心勃勃的使命愿景。我们对此感到无比兴奋，我们将大胆而负责任地去做，并确保它对每个人都有用。我认为，为所有人构建技术这件事深深烙印在我们的DNA中，我对未来更加充满期待。", "最后，放上一点小花絮，放一张硅星人和Sundar Picha的合影"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-15/doc-imytvvuw3786489.shtml", "image_url": ["https://n.sinaimg.cn/default/crawl/48/w550h298/20230515/1c4c-13c4293b961a444a83abe5f99813cb56.jpg", "https://n.sinaimg.cn/default/crawl/277/w550h527/20230515/4748-85b468c6f618b9371a96f4335f02f7d5.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/17c2-47bb36d421d9b966210c966bb5708226.jpg", "https://n.sinaimg.cn/default/crawl/208/w504h504/20230515/7556-79bda411148c1599229284bdcabe9526.jpg", "https://n.sinaimg.cn/default/crawl/208/w504h504/20230515/7556-79bda411148c1599229284bdcabe9526.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/17c2-47bb36d421d9b966210c966bb5708226.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/17c2-47bb36d421d9b966210c966bb5708226.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/17c2-47bb36d421d9b966210c966bb5708226.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/208/w504h504/20230515/7556-79bda411148c1599229284bdcabe9526.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/default/crawl/449/w214h235/20230515/66d7-feeacbd939f7180a3b7469c61094d710.jpg", "https://n.sinaimg.cn/default/crawl/300/w550h550/20230515/9cc4-ac9ca4dc4240d423d96c9a144798bc87.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}