{"title": "大公募们的主动管理去哪儿了？", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-01-30 15:14:20", "keywords": []}, "content": ["来源：远川投资评论", "今年春节走亲访友，提起基金，偶尔就会听到人们说，“再也不想买基金了，尤其是那些大公司里动不动就百亿的大基金。”", "一打开他们的基金持仓，都是业内的明星基金经理。他们的名字和职业照在过去两三年间，出现在每一个人流密集的地铁站、办公大楼或商住两用大厦电梯里的分众传媒显示屏上，也是大小城市的银行理财经理完成基金销售指标的常见词。能做到这种渠道穿透度的，一般都是管理规模靠前的基金公司里的‘顶流’，标签层出不穷，但底色几乎都是‘成立以来长期业绩优异’。", "然而，但在这些头部基金公司宣扬自己产品业绩‘放长击远’的同时，他们的“短期”主动权益管理能力似乎正在被其他中小规模的基金公司超越。不仅仅是一个两个的单只基金，而是平台层面整体的业绩在行业中难显锐度。", "在银河证券发布的《公募基金管理人长期主动股票投资管理能力榜单（20221231）》中，在过去16~20年期业绩上，老牌基金公司仍然占有一定优势。7~15年期业绩开始陆续有千亿以下基金公司上榜，而在过去3~5年的业绩排名中，“中生代”基金公司正在崛起。", "上述榜单是通过各个基金主动权益产品，以规模加权后统计出的平均主动股票投资管理收益率。所以在某种程度上，过去几年管理大规模基金的基金经理们业绩不佳，没有为公司提供足额的主动管理收益也成为老牌基金公司排名下降的一个重要原因。", "这点在去年一整年中，体现得非常明显。", "在2022年的主动权益收益超过10%的基金中，没有一个基金产品的规模在2022年初超过50亿，也少有出现我们印象中那些头部基金公司的产品。与之形成对比的，是2022年百亿级基金的收益，除了张翼飞、李君管理的安信稳健增值实现正收益之外，百亿基金的收益全军覆没。", "回顾在2022年比较火的主动权益基金经理，无论是在百亿基金经理中一枝独秀的中庚基金丘栋荣，年内主动权益业绩冠军万家基金黄海，限购到不让买的金元顺安元启的基金经理缪玮彬，还是周海栋、董辰、白冰洋这些各自拥有讨论度的基金经理，他们都不是我们印象中那些操持着‘航母级’基金的明星基金经理。", "那么，那些大基金经理过去一年的主动管理去哪儿了呢？", "被限重的赛道", "2022 年 2 月俄乌冲突爆发，能源安全问题再度成为焦点，全球能源价格大涨。并且随着新能源行业的大步向前，国内旧能源公司近几年资本开支被压缩，经营不善的小企业陆续被出清，供给端有限且缓慢的增长也加速了旧能源的涨价。最终2022年煤炭行业领涨，涨幅超11%，成为各个行业赛道中仅存的上涨行业。", "押对了煤炭赛道的黄海，领涨2022年度的公募排名榜，但实际上，明星基金经理们也并不是都看不到这种大级别的周期行情，比如易方达的萧楠。", "但煤炭行业与前几年的消费、医药、科技和新能源等主流大赛道不同。相比这些动辄大几万亿，甚至十几万亿市值的行业，整个煤炭行业的公司在累积上涨了一年后，全部市值加起来不过1.5万亿左右，距离1.6万亿总市值巅峰时期的‘宁王’还差一千亿。隔壁白酒作为一个二级行业，14家公司就撑起了4万亿的市值。", "而且在这1.5万亿的行业总市值中，中国神华就占据了5千亿，近1/3的市值。再剔除陕西煤业、兖矿能源、中煤能源这几家千亿市值的公司，剩下的都是市值普遍不超过500亿的小盘股。", "所以那些手底下基金动辄百亿的基金经理也有理由说的，前几年那是什么赛道啊？2022年那是什么赛道，什么周期、煤炭都变成赛道了，它能容纳我的规模吗？容不下，没这个能力。", "萧楠与黄海在煤炭行业上的持仓对比，黄色部分为两者持仓重叠的标的", "我们如果拆开来看萧楠管理的易方达高质量严选三年持有，其实也从2022年一季度便开始重仓煤炭股，中期报告更是对煤炭行业的配置比例达到了32%，是第一大重仓行业。但如果将他的持仓与同样重仓煤炭的2022年公募冠军黄海的万家宏观择时多策略相比较，就能体会到这只规模130多亿‘资金巨轮’在煤炭行业这条狭窄的‘水道’中腾挪的艰难。", "萧楠对于煤炭的投资思路很明确——买两头，既持有中国神华、陕西煤业、兖矿能源这些千亿市值，流动性较好的行业龙头企业，同时也挑选几个市值在200亿左右的小盘煤炭股，以博取更大弹性的收益。", "但其实对基金的组合管理来说，这已经承担了一些风险。", "但对于黄海来说，需要承担的流动性风险就没有那么大。同样是一季度持有平煤股份，基金净值占比同样达到5%左右，但持仓市值只有1500万，无论是攻是守都能留有较大余地。", "在另一只萧楠与黄海一季度共同持有的陕西煤业上，萧楠以7.88亿的持仓市值将净值占比做到了近7%，但黄海仅用2400万的市值就能做到净值占比9%，不到萧楠持有市值的零头。", "所以从图表上可以看出来，黄海不仅可以将萧楠持有的煤炭股全部纳入自己的持仓，并且净值占比更高，而且还能将萧楠可能出于流动性风险、风险收益比和行业配置比例等原因考虑，没有覆盖到的300亿~500亿市值的煤炭股一同纳入重仓股中。两者间的灵活性不可同日而语。", "最终，黄海的万家宏观多策略以48.55%的年度收益位列2022年公募权益榜首，而萧楠的易方达高质量严选虽然在煤炭行业上获得了不错的收益，但终究无法覆盖其他持仓的下跌影响，全年净值收益率为-13.8%。", "结构性行情之殇", "手握大资金的基金经理们并不是不会玩，只是摊子大了，要承担的风险和最终获取收益的比例就容易失衡。", "在众多明星基金经理中，谢治宇曾经的投资风格就较为灵活，在一次采访中，他描述了令自己观念发生转变的一次经历：", "在2015年市场大幅下跌后，谢治宇通过提前预判在市场高位减持了部分仓位后，又在低点时纯粹从交易层面博了一把反弹。这两次择时操作让他2015年的业绩达到了市场前列，但也为后续埋下了深重的灾难伏笔。由于谢治宇风格始终比较均衡，而在博反弹时买了较多弹性更大的小盘股，之后想要调整组合却难以及时退出，迎头撞上2016年的熔断行情。", "换句话说，不是百亿基金经理不会玩，而是被船本身的大小限制了掉头的空间。", "但这样的做法在过去几年的结构性行情下，收益率开始逐渐落后。一个重要的原因是，过去几年中，每年收益率最高的一批基金经理与大部队拉开的差距变大了。", "通过统计2016年至2022年主动权益基金收益分布的状况可以发现，在2019年之前，只有极个别基金能做到超过平均收益率40%以上的收益。但2019年至2021年，这样的基金的数量逐渐超过三位数。并且收益排名最靠前的一批基金与平均收益拉开的差距甚至达到了100%左右，这在之前也是极少出现的情况。", "然而在过去十年中，有多少百亿级基金能做到一年收益率超过平均收益率40%以上？答案只有一个——农银新能源主题，在2020年规模登上百亿台阶后，2021年在余势未减的新能源中，又做出了56.2%的收益。", "所以，以‘规模达到百亿’为界，它对于投资者挑选基金来说，划开的其实是一条‘期望能获得什么样收益率’的分隔线。", "如果投资者秉持着‘不骑马、不骑牛，骑着毛驴赶中游’的心态，那么选择均衡分散的百亿基金、明星基金经理无疑是适宜的。这些基金经理普遍已经度过了要靠承担更多风险来拉高收益率证明自己的阶段。对于他们来说，如何驾驶自己的大船，在波涛汹涌的A股市场做到不偏航、不翻船才是需要花费更多精力思考的问题。", "这类‘不得贪胜’的投资方法，往往也需要更长的时间维度才会渐渐显露优势。", "如果对一年期的收益有更高的渴求，投资更加灵活、策略更加激进的小基金可能是更好的选择，但这对投资人的专业眼光和市场判断力有极高的要求。虽然这几年我们看到了越来越多的‘黑马’出现，但在全市场几千只主动权益基金的大基数下，他们仍然是概率极小的少数派。", "尾声", "事实上，这个道理不仅仅针对固收基金经理，也不仅仅针对主动权益基金经理，哪怕是针对大基金公司与小基金公司之间的区别，本质上也是相同的。", "我们看到在争夺一年期收益冠军时，运用的投资方式可以笼统地归纳为‘明星基金经理’策略，无论是有勇气超配某行业并且做到坚守，还是在行业和资产配置间择时轮动，亦或是高换手的交易策略，这些很大程度都需要依托基金经理的个人能力。在小基金公司，旗下的一位基金经理能把握住天时、地利、人和打出名气来，往往意味着能为公司吸纳近乎翻倍的管理规模，一如丘栋荣之于中庚、蔡嵩松之于诺安。", "而对于大基金公司而言，短期的高收益固然诱人，但旗下动辄百亿规模的基金限制住了许多灵活的投资策略。均衡分散和持仓权重股就慢慢成为了主流做法。写在季报里，说起来的逻辑也能直白且正确——因为坚信中国经济和A股市场长期向上的动能，所以持有好的龙头公司必然能分享到价值增长的收益。", "但‘长期’到底能多长期？在当下财富管理的现实里，我们很多时候不得不承认，一年已经是许多普通投资者心中的极限，能持有一只基金超过3年以上的投资者寥若晨星。", "根据基金业协会发布的《全国公募基金市场投资者状况调查报告（2020年度）》显示，平均持有基金期限不到一年的投资者占比为44.1%，持有期在1~3年的占比为34.9%，3~5年的占比为11.5%，超过5年的占比9.6%。而在2021年蚂蚁基金联合43家基金公司发布《2021基金经理千次调研报告》中，约有61%的基民持有基金不到一年时间。", "在结构性行情拉开大幕，并可能即将持续的第四个年头，无论持有人、大小基金经理，还是各个梯队的基金公司，都既有自己的渴望，也有自己的难处。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-30/doc-imycyaws7049381.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/150/w550h400/20230130/a51d-f41c8a9956ad22450e597d52035b1c8d.png", "https://n.sinaimg.cn/finance/crawl/148/w550h398/20230130/8b27-6fea8eab4329844b5ec6cb76747b473c.png", "https://n.sinaimg.cn/finance/crawl/660/w550h910/20230130/03b7-335c485f7c97911c780fdbfcbc7edea5.png", "https://n.sinaimg.cn/finance/crawl/574/w550h824/20230130/e208-1bde607fd5cfdb52ee8150b02a83e818.png", "https://n.sinaimg.cn/finance/crawl/148/w550h398/20230130/f21d-2d282bdfa612eefa977d82481b7aaba3.png", "https://n.sinaimg.cn/finance/crawl/77/w550h327/20230130/6011-22600f8625cf2962960198206181270d.png", "https://n.sinaimg.cn/finance/crawl/762/w550h1012/20230130/8747-0d63d1b72816dc4bbc27d04515a89138.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}