{"title": "新氧压低价，供应商想造反", "news_website": "创事记", "author": "智商税研究中心", "Managing Editor": "", "details": {"creation_time": "2023-08-15 10:30:57", "keywords": []}, "content": ["为了一款超声炮，新氧、半岛医疗快打起来了。", "潘哥最近发现，新氧自营的优享超声炮，价格只要2999元，快要开学的集美们，对此十分心动，但是其实际体验，却被一些人所吐槽；同时，还有网友发现，新氧优享的医美机构，在半岛医疗无法验真。", "医美机构之所以无法验真，是因为新氧的超声炮价格过低，被半岛医疗取消了认证；同时，新氧推出的超声炮四维打法，也不被半岛医疗所承认，指责其刀头、炮头发数不够，医美效果会打折扣。", "其实，除了超声炮之外，新氧在钻石超塑、美修斯、娃娃针等项目上，也推出了自营产品，而其亲自下场做医美的原因，除了赚取利润之外，似乎还有为平台引流的目的。", "不过，如今的医美消费者，似乎正逐渐变得理性，超声炮这种涉及“脸面”的事儿，即使低于市场价格很多，很多人也要研究清楚，才会三思而后行。", "超声炮，不到三千元", "暑期快要结束了，有些女生想在开学之前，给自己面部做个医美，新氧自营的优享超声炮，价格让集美们十分心动。", "潘哥发现，这款新氧优享超声炮，只做面部售价2999元，包含400刀、9000炮；面部、眼部4199元，共600刀、12000炮；面部、眼部、颈部5199元，共800刀、18000炮。", "而同样在新氧上，半岛超声炮的其他合作机构，500刀、10000炮左右的面部治疗，售价大概在6000元左右；如果面部、颈部、眼部都需要做，价格大概在1万元左右。", "与其他医美机构相比，新氧优享超声炮的低价，为其引来了不少用户，潘哥通过新氧客服了解到，这款超声炮已售出超3万份；但是，很多集美在做完之后，却表示体验低于预期。", "比如，网友小何向潘哥表示：“在新氧上买的优享超声炮，做完后光看对比图，看不出来哪里有变化，主要就是黑眼圈有了改善。”", "同时，网友悠悠也告诉潘哥：“我买了新氧超声炮，到店后发现机器不能验真，刀头、炮头也不能验证，给了我一个纸质二维码，扫出来机器的购销合同，说序列号是对应机器的可以放心。”", "新氧优享超声炮，有没有可能是假的？对此，潘哥就如何验真，咨询了半岛医疗客服，对方表示：“总共是有四重验真，分别是推荐机构、推荐医师、设备验真和治疗头验真，建议选择四重验真都有的机构。”", "但是，潘哥在新氧优享自营店里，选择北京的一家服务机构，将其输入半岛公众号验真，发现这家能做超声炮的机构，在半岛暂无认证信息。", "同时，网友小羊也告诉潘哥：“新氧优享超声炮，在武汉只有一家机构能打，但是在半岛上却查不到这家机构。”同时小羊还表示：“这家医美机构我从来没听说过，可能是新开业的。”", "小羊的困惑，也发生在其他网友身上，潘哥潜入新氧超声炮微信群，发现重庆、长沙、昆明等地的网友，纷纷表示优享超声炮的合作机构，她们之前根本没听过。", "设备、打法有讲究", "新氧自营的超声炮，为何在半岛上查不到信息？对此，潘哥咨询了新氧客服，对方表示：“因为我们价格确实太低，厂商陆续下架了查询和动态码，没有破价前是可以正常查询的，耗材也都是没问题的，真仪器用假探头打不出发数。”", "同时，新氧客服还表示：“优享超声炮提供更硬核的四维验真，分别是半岛超声炮设备验收单、产品保修卡、产品合格证、设备购销合同，这些优享管家会带您看。”", "另一边，半岛医疗客服则表示：“新氧优享推出的四维提升打法，在牺牲发数的前提下，做市场低价策略、恶意竞争，以低价噱头误导消费者，与半岛超声炮官方SOP标准化打法，存在明显的差异性，从效果呈现以及维持时间方面，均无法得到保障。为保障消费者权益，我们暂时取消了部分参加新氧优享机构的推荐。”", "这样看来，新氧优享超声炮，机器设备的真假，如今已很难验证；同时，其推出的低价四维打法，也不被半岛医疗所认同。", "新氧优享的超声炮打法，真的不合格吗？对此，潘哥了解到，我们的面部共分为七层，位于中间位置的筋膜层，就像一个兜底的网，承载着表皮、真皮、浅筋膜和脂肪；超声炮的工作原理，就是利用超声波能量，精准加热面部皮下筋膜层，让筋膜层收紧，令老化的胶原蛋白收缩，刺激胶原蛋白增生和重组，快速紧致皮肤。", "而对于具体的超声炮发数，整形外科医生赵先生表示：“超声炮想要达到理想效果，要注意能量是否足够，比如做一个基础的全面部，刀头发数应该在600到800之间，炮头发数在6000到12000之间，打足需要40分钟至60分钟。”", "可是，从新氧优享的套餐来看，超声炮的刀数和炮数，似乎并不太够；比如，某医美机构员工汤圆就表示：“对于年龄大的、衰老下垂严重的人来说，刀数400是肯定不够的，当然还要看脸大脸小，面积不同发数肯定也不一样。”", "同时，还有一些网友，到店后遇到了升单的问题。比如，网友源子表示：“线上买了优享超声炮，到店后门店一直推销加炮数，新氧管家也说可以直接加钱，升级成新的新氧项目，最后在机构里额外补了差价。”", "新氧为何亲自下场？", "这样看来，新氧优享超声炮，虽然在价格上十分诱人，但消费者在具体操作中，很可能一不小心，就掉坑里了。", "而除了低价超声炮之外，新氧在其他项目上，也推出了自营产品。潘哥发现：除了优享超声炮之外，钻石超塑、美修斯、娃娃针等项目，新氧也推出了优享版本。", "比如，其优享InMode钻石超塑，下面部售价999元，小程序已售超过5000份，消费后可返999积分。其优享润致娃娃针，一支售价1999元，销量同样超过5000份。", "同时，为了进一步招揽客户，新氧还将优享项目组合，推出了套餐类项目。比如，全面部的半岛超声炮、全面部的钻石超塑、面部的Fotona4D Pro，优享套餐售价5999元，比单买便宜了4798元。", "不过，作为一家医美平台，新氧如今亲自下场，在多个医美项目上，与平台商家直接竞争，似乎也在一定程度上，侵害了平台商家的利益。", "之所以亲自下场做医美，似乎是因为留给新氧的时间不多了。财报显示：自从2020年以来，新氧的净利润逐年下滑，并且有逐渐扩大的趋势；其中2021、2022两年，新氧净利润更是成为负数，分别为负的837.1万元、负的6555.4万元。", "同时，自从登录美股以来，新氧的股价也几乎一直跌跌不休，从20元左右的发行价，一路下探到目前的1.5元左右，市值约为1.5亿美元，已不足上市时的十分之一。", "可见，新氧自营医美项目，用低价吸引用户，与其说是给用户送福利，不如说是为了自救。毕竟，低于市场价格很多的医美项目，可以迅速吸引一批价格敏感者，不仅能用项目本身赚取利润，还能为平台引流。", "但是，很多用户始终知晓，命运中的一切馈赠，早已在暗中标好了价格，而超低价格的超声炮项目，换来的也许并不只是销量，还可能有用户口碑的下降。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-15/doc-imzhfxyi4130685.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/371/w550h621/20230815/be0b-ac0000f7bbdc2db50547d2acec1e386b.png", "https://n.sinaimg.cn/finance/crawl/309/w550h559/20230815/eee5-bedc8dc42985e7c5134edacaa18c888e.png", "https://n.sinaimg.cn/finance/crawl/305/w550h555/20230815/5c90-69cb05dcb030534fbeb740e5947d1993.png", "https://n.sinaimg.cn/finance/crawl/89/w550h1139/20230815/bbd8-d67856dfd8be2c18e9c81b09691d54b9.png", "https://n.sinaimg.cn/finance/crawl/674/w550h924/20230815/6379-d6b461d461982b9037d36e497ff82a6e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}