{"title": "京东直播，不只需要一个罗永浩", "news_website": "创事记", "author": "开菠萝财经", "Managing Editor": "", "details": {"creation_time": "2023-06-02 11:15:10", "keywords": []}, "content": ["开菠萝财经（kaiboluocaijing）原创", "作者 | 纪校玲", "编辑 | 金玙璠", "在淘宝直播卖完卫星的罗永浩，5月31日，去京东直播卖房了。", "“原价332万的房子，6.18折，直接砍掉100来万；星巴克星选咖啡只卖1块钱……金条、吹风机、iPhone，惊天价、吐血价、丧失理性价、掏心掏肺价，不用等，全都送到家……”这场直播前夕，罗永浩在个人视频号上，激情澎湃地说着自己能给京东用户带来的优惠。", "其中，以6.18折出售一套杭州房产”的“噱头”可谓赚足了眼球。", "5月30日，京东直播和“交个朋友”宣布达成战略合作，618期间，细红线创始人罗永浩将在“交个朋友”京东直播间开三场直播。交个朋友相关人士回应媒体表示，“未来交个朋友将在京东直播常态化带货”。", "图源 / 京东微博", "在一系列预热下，5月31日晚8点，罗永浩开启了在京东的首场直播。", "根据交个朋友官方微博发布的数据显示，当晚罗永浩京东“交个朋友”直播间，全场销售额破1.5亿元，直播热度榜达人榜第一，累计访问人次超1700万。在各大平台如火如荼备战618大促，争相抢主播、拼低价、卷产品之际，作为首个横跨“抖音+淘宝+京东”三平台的带货主播，罗永浩在京东的表现可圈可点。", "业内看来，不论是罗永浩个人对3C数码用户的影响力、急需找到新版图增量的交个朋友，还是亟待提升直播业务的京东，此次联手都在意料之中。", "从首场的带货数据来看，双方似乎达到了自己的目的。但问题是，从目前已有的预告来看，罗永浩只会参与京东618期间的几场直播，后续还会播多久？交个朋友能否在京东发展得“如鱼得水”？京东的直播业务是否会因此大幅提振？", "一分钟卖出一套房，", "罗永浩京东首播GMV1.5亿", "“大家好，我是罗永浩，今天是交个朋友正式进驻京东的第一天”。", "5月31日晚上8点多，京东交个朋友直播间，罗永浩和搭档朱萧木姗姗来迟，也是从这一刻开始，观看人数以数倍的速度猛增，两人出场不到10分钟，直播间观看人数突破170万，半小时破300万，成功将交个朋友送上京东直播热度榜首。要知道，在罗永浩出来前，交个朋友已经播了将近8个小时，观看人次最高仅有114万。", "而在整场直播中，最大的“噱头”莫过于打骨折价的一套公寓。根据罗永浩介绍，这套卓越集团位于杭州傲旋城的精装修公寓建筑面积为159.8平方米，原价为332.1万元，直播售价205.23万元。", "售卖过程中，为了更直观地展示房子，罗永浩花了半个多小时，详细讲了房子的规格、位置、装修情况等。房子链接上架仅一分钟，页面便显示已告罄。", "另外，直播间里还上架了106件商品，包括松下、创维、美的家电；苹果手机、任天堂Switch；五粮液、茅台的酒，另外还有食品。这场直播的商品从几十元到几千元的价格都有，但多数以2000元上下为主，品类以3C家电为主。", "页面显示，被“秒空“的房子之外，其他一些家电产品，如苹果手机、Switch等多个大牌很快就出现“缺货”状态。从评论区看，很多人催着加货、上链接。", "图源 / 交个朋友京东直播间", "带货期间，罗永浩一直强调，购买时可全网对比，一旦价高，可数倍赔付。开菠萝财经发现，此次直播上架的产品成交价格，与天猫旗舰店相比，要么一致，要么低几十几百不等，另外，还会送小型的家电、返现红包、京东金豆等。", "直播两小时后，直播间传来支付金额破1亿元的狂欢声，此时的观看人数已经超过659万。对比去年双11，罗永浩淘宝直播首秀不到两个小时观看量破千万、GMV破2亿元的成绩，以及两年前，他在抖音首场直播场观超4800万的高光相比，只能说，罗永浩还是那个老罗，但高光很难重现。", "不过，罗永浩京东首播的成绩，在当晚各平台的618大促竞争中，还算亮眼。但这场直播也并不算完美，罗永浩更是在直播时，几次和运营员工“发火”。", "“谁在播放后面的内容，专不专业？产品到底能不能上架，你们可不可靠？我就要现在上……你们小心，再有一次，我跟你们没完。”刚开场没几分钟，罗永浩便点出了这场直播的“不专业”之处。", "另外，从带货产品来看，评论区非常多的“蹲蹲组”（等着618抢某个大牌的人），他们只等苹果手机、任天堂Switch、索尼PS5游戏机上架，但上架的货非常少，多数情况是抢不到的。", "交个朋友急需新“朋友”", "罗永浩、交个朋友与京东直播，在业内看来是行业发展的必然。", "先看交个朋友。进入超级主播行列的罗永浩、成为头部MCN的交个朋友，起家离不开抖音的扶持。2020年4月1日，罗永浩的“交个朋友”直播间在抖音落地，并完成首场带货。而后的两年里，罗永浩成了抖音“带货一哥”，与淘宝的李佳琦、快手的辛巴一同抗下平台直播大任。", "但随着罗永浩“债务”问题的基本解决，和他想要继续创业的初心推动，外加整个直播行业难再高速增长，罗永浩开始慢慢退出“交个朋友”，直播频率不断减少。这也导致交个朋友销售额开始急速下滑。根据派代统计的数据显示，2022年7-9月交个朋友的销售额分别为3.17亿、2.98亿、1亿-2.5亿元；场观从136万一路下滑到111万。", "在罗永浩几次回归“救场”之后，虽然情况有了改善，但在抖音平台东方甄选、疯狂小杨哥等新锐力量崛起的背景下，很难再回巅峰。", "“去年交个朋友从抖音扩展到淘宝，是其继续打造直播版图的重要一步，一定还会有下一步。”从事直播电商服务的小蕊对开菠萝财经表示，直播电商这种快节奏的业务模式，增量才是发展的根基。", "交个朋友副总裁、淘宝事业部总经理崔东升在接受媒体采访时也表示，主播在各大平台间流转会越发频繁。", "此外，5月10日，上市公司世纪睿科控股发布公告，拟将公司名称变更为“交个朋友控股有限公司”，并表示，目前已完成对交个朋友的全资收购，世纪睿科拥有交个朋友的核心IP和相关的全部账号。", "这也标志着交个朋友“借壳上市”成功，那就意味着，交个朋友需要尽快展现成长性和的盈利能力，这也更加需要交个朋友来到京东这样的新渠道，寻找新客群、新流量。", "从罗永浩、交个朋友的直播间不难看到，其与京东直播的合作，或许是铺垫已久。2021年初开始，罗永浩“交个朋友”抖音开年首场的全部产品，便由京东潮流数码电器承包，去年6月12日，罗永浩宣布“退网”前的一场直播里，京东自有品牌京东京造也曾“包场”了罗永浩直播间。", "京东不只需要一个“罗永浩”", "再来看此次合作的另一位主角京东。在今年京东618动员大会上，京东直播透露：将有知名机构入驻京东，并有“超级大咖”在5月31日晚8点走进京东直播间", "现在看来，京东找到罗永浩的原因也不难理解。毕竟，曾在手机、电子烟、AR等领域创业的罗永浩，身上的科技感与京东主打家电产品、电子设备的硬核感相匹配。", "其实，近三年，京东一直在探索带货这条路，过程中尝试过不少“主播”。2020年5月15日，格力电器董事长董明珠在京东直播，直播间成交额突破了7.03亿元；7月15日，歌手汪峰以“京东秒杀首席直播官”的身份在京东开启直播首秀，4个小时直播带货超2亿元，而后京东邀请歌手在线直播表演，举行草莓音乐节带货活动，推出数字人直播带货业务等等，但几乎都没有取得很亮眼的成绩。", "有负责汪峰线上直播业务的内部人员向开菠萝财经表示，目前与汪峰有关的直播业务已经全部取消，他已经不再从事直播带货了。", "但从结果来看，虽然与淘宝同一年开启直播带货业务，但京东不论是头部主播的培养，还是业务线的发展，都有很大差距。", "根据国盛证券公布的《2020-2021年MCN机构直播平台带货选择》数据显示，MCN机构在2021年选择京东的只有4%，远低于占比96%的抖音和35%的淘宝直播。", "今年，京东上线“百万补贴”活动，加入到“卷低价”的电商厮杀之中。京东方面也表示，今年平台将打造全行业投入力度最大的618。而京东之所以再次重视直播，或许是产品低价的信号，也能通过头部主播的带货被放大。", "罗永浩京东首播过后，行业开始讨论，罗永浩会在京东播多久？这会是京东直播业务的转折点吗？", "小蕊也表示，与从零培养起李佳琦、辛巴不同，京东选的汪峰、董明珠、罗永浩都已成“气候”，不适合培养成当家主播。", "而远低于罗永浩此前在淘宝、抖音双十一的首场交易数据也在提示着，错过了最好直播带货时机的京东，需要的远不止罗永浩一个人。", "那么，京东的下一个头部主播又在哪里？不过可以确定的是，在罗永浩此次的引流效果后，京东的直播业务还有很长的路要走。", "*题图来源于@交个朋友。应受访者要求，文中小蕊、乐乐为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwfin8695873.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/131/w550h381/20230602/f95a-367f9a5085de45da61979db874203391.jpg", "https://n.sinaimg.cn/finance/crawl/178/w550h428/20230602/6b02-30f136035924fbb9efed10d092826b33.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230602/f7eb-f824e8dfe4ab4be75d159b80eeb8ea0d.png", "https://n.sinaimg.cn/finance/crawl/144/w550h1194/20230602/e6cb-ef527aa5cd62b648f2c2e5c1837b1563.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230602/862d-4f081746b5561352586b7c648c88dd4d.png", "https://n.sinaimg.cn/finance/crawl/620/w550h70/20230602/aa74-017509ad157b58171450a0a1694c48fa.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}