{"title": "前任CEO扎堆返场，但乔布斯只有一个", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-01-17 09:50:02", "keywords": []}, "content": ["作者 | 瀚星", "来源 | 雪豹财经社", "有人救火，有人火上浇油", "从京东刘强东、巨人网络史玉柱到陌陌的唐岩，从迪士尼到星巴克，各行各业掀起了CEO回归潮。", "企业在经营困难之际请回前任CEO的传统由来已久，华尔街将他们称为“Boomerang（回旋镖） CEO”。", "王者归来、扶大厦于将倾之际的美好故事并不好讲，能够成为乔布斯、舒尔茨、柳传志的前CEO少之又少，大多数回归CEO难现昔日辉煌。", "2022年，一股CEO回归的浪潮悄然出现。", "2022年11月20日，卸任CEO 7个多月的刘强东突然回归，为京东的管理层“兄弟们”送上降薪大礼。同一天，即将年满100周岁的迪士尼踢掉现任CEO，重新请回曾执掌公司15年的鲍勃·伊格尔（Bob Iger），来挽救亏损日益扩大的流媒体业务。", "当经营遇到困难，一些企业便开始怀旧，请回昔日带领自己前行的前任CEO。华尔街将这类CEO称为“Boomerang（回旋镖）CEO”。", "然而，回旋镖抛出容易接住难。王者归来的戏码时有上演，但更多的CEO无力回天，只能对着自己昔日的功劳簿望而兴叹。", "“救火队长”重返一线", "2022年4月刚刚卸任京东集团CEO的刘强东，不久前再度出山。", "据晚点LatePost报道，11月20日，刘强东通过视频电话参与了京东经营管理培训会。在这场长达3个小时的会议上，刘强东认为公司经营正在逐步偏离“低价”的核心战略，并点名批评了零售业务高管。他还在高管会议上宣布，2022年年底将对10%副总裁级别及以上的高管进行末位淘汰。", "会议结束后第二天，刘强东发布了一封全员信，宣布自2023年1月1日起，副总监以上及相对应的P/T序列以上全部高级管理人员，现金薪酬全部降低10%~20%不等，职位越高降得越多。", "自2018年开始着手放权的刘强东，在2022年4月正式宣布辞去担任18年之久的CEO职位。当外界纷纷认为这次是真的“放手”之时，退居幕后不到8个月的刘强东强势“回归”，一出山便大刀阔斧地为京东集团降本增效。", "不过，就在刘强东回归的前两天，京东集团发布了一份还不错的三季报：营收增速回暖，归母净利润同比扭亏为盈，包括京东产发、京喜、海外业务及技术创新在内的新业务开始盈利。", "比起救火，刘强东此番回归更多的是明确公司核心战略，防患于未然。", "与刘强东同一天重出江湖的迪士尼前CEO鲍勃·伊格尔，则是真正意义上的“救火队员”。", "11月20日，迪士尼宣布现任CEO鲍勃·查佩克（Bob Chapek）离职，伊格尔将重新担任迪士尼CEO一职。前者仅在CEO的位置上坐了33个月，后者则被誉为迪士尼“准创始人”，在2005-2020年担任过15年CEO。", "据迪士尼2022财年四季度财报，被视为第二增长曲线的流媒体业务，经营亏损由去年同期的6.3亿美元扩大至14.7亿美元。截至11月20日，迪士尼股价年内跌幅超过40%。", "新增长点迟迟无法盈利，投资者信心持续走低，即将迎来100岁生日的迪士尼不得不请回昔日的“白马王子”，试图扭转颓势。", "2022年以来，全球经济增速放缓，寒意四起，越来越多的前CEO回归“救场”。", "去年4月，面对中国市场交易量萎缩、营收下滑的局面，“星巴克之父”霍华德·舒尔茨以1美元的薪酬担任临时CEO，第三次出山救火。他的目标，是让星巴克成为“中国第一的西方消费品牌”。", "9月，7个月未更新微博的巨人网络创始人、前CEO史玉柱，发文宣布自己已重返游戏研发一线，“很久没有抓巨人网络的具体业务了”。在此之前，巨人网络的营收规模已连续3年（2018-2021）年萎缩，2022年半年报显示，公司归母净利润同比下降13%至4.99亿元。", "10月28日，陌陌母公司挚文集团发布了一项管理层变更通知，现任CEO王力因健康原因辞职，该职务由两年前辞去CEO职务的唐岩接任。在唐岩离开的两年时间里，陌陌营收和净利润双降，月活用户数在2021年同比减少了约400万。", "或重新担任CEO，或重返经营第一线，前CEO们如何救公司于水火？", "由来已久的CEO“返场文化”", "以乔布斯等为代表的成功案例，是诸多企业热衷于请Boomerang CEO回归“救火”的重要原因。", "1985年，苹果公司联合创始人、前CEO史蒂夫·乔布斯因管理风格专横，被逐出苹果管理层。但在他离开的12年间，苹果的市场份额由最高时的16%缩水至4%。1995年至1997年，苹果电脑的销售额下降了30%。1997年前三个季度，苹果累计亏损超过10亿美元，公司处在破产边缘。", "1997年8月，在波士顿举办的Macworld大会上，乔布斯再次站上苹果主舞台。他穿着标志性的牛仔裤，搭配一件黑色背心和无领白衬衫，宣布“我和其他很多人一样，在一起努力帮助苹果健康起来”。", "在这届大会上，乔布斯不仅宣示了自己的回归，还公布了与老对手微软的和解与合作协议。苹果同意将IE作为Mac的默认浏览器，微软则向苹果投资1.5亿美元，换取无投票权的股份。", "当天，苹果股价大涨33%，收盘价达到26.31美元，市值在一天内增加了8.3亿美元。乔布斯回归一年后，一体电脑iMac问世，苹果实现扭亏为盈。", "另一位被人们津津乐道的救火CEO，是被称为“星巴克之父”的霍华德·舒尔茨。", "在第一个CEO任期内（1986-2000年），舒尔茨带领星巴克从一个售卖咖啡豆的路边摊，发展成为全球知名的连锁咖啡品牌。", "2008年金融危机时期，退休8年的舒尔茨再度披挂上阵，出任星巴克CEO。重新上任后，舒尔茨推行了精简门店数、单店效益最大化、拒绝盲目扩张等一系列降本增效措施。当他在2017年第二次卸任CEO时，星巴克在全球拥有2.8万家门店，市场份额达到历史最高的51%。", "国内也不乏Boomerang CEO“救火”的成功案例。", "2000年，柳传志卸任联想集团CEO，交棒于杨元庆和郭为。2005年，柳传志卸任董事会主席。2009年，此前并购IBM个人电脑业务的一系列财务问题集中爆发，联想出现了上市以来的首次财年亏损，最高单季度亏损额接近1亿美元。", "面对经营困境，柳传志重新出任联想集团董事长，通过组织架构调整，设立高管奖励机制等措施，在一年之内帮助联想扭亏为盈。", "但并非所有Boomerang CEO都能帮公司走出困境，重现昔日辉煌。", "推特联合创始人多西曾在2008年卸任CEO，董事会为了重振投资者信心、改善日益放缓的用户数增长，重新请回多西出任CEO。", "但直到2021年第二个CEO任期结束，多西也并没有实现用户数恢复增长的目标。困扰平台多年的“僵尸粉”问题不仅没有解决，反而成为马斯克收购推特的“谈资”。在他的第二个CEO任期内，推特股价涨幅只有纳斯达克综合指数的一半。", "类似的失败并不鲜见。2021年2月，国美创始人黄光裕正式回归，并喊出了“18个月恢复企业原有市场地位”的口号。", "但2022年上半年，国美净亏损近30亿元，经营现金流仅剩5500多万元。截至11月底，国美股价较黄光裕回归时的高点跌超94%。（详见雪豹财经社《1%公司 | 国美悲歌》）", "有人救火，有人火上浇油，靠前CEO回归翻盘并非易事。", "成少败多", "前CEO们的强势回归，往往伴随着大刀阔斧的改革。", "乔布斯通过与老对手微软和解，为苹果引入当时最需要的资金。舒尔茨叫停店铺盲目扩张，施行精细化运营，砍掉不必要的支出。柳传志制定新的高管激励机制，提升经营效率。刘强东则在降本增效的大背景下，提出高管降薪与末位淘汰。", "改善企业经营状况的种种对策，离不开一个钱字。", "那些救火成功的CEO，在他们重掌权力之后的一段时间里，上市公司会有两个最显著的变化：股价上涨和财务数据改善。这两项数据既是衡量CEO回归成功与否的重要指标，同时也是上市公司重启前CEO的原因。", "然而，王者归来、扶大厦于将倾之际的美好故事并不好讲，能够成为乔布斯、舒尔茨、柳传志的前CEO少之又少。", "一方面，通过召回有威望的前任CEO传达积极信号、讨好投资者，并不是件容易的事。", "麻省理工斯隆管理学院（MIT Sloan School of Management）在2020年发表的一篇论文中提及，据统计，在美股市场上由Boomergang CEO领导的上市公司，年度股价表现相较于他们的第一个任期，平均要低10.1%。", "另一方面，前CEO回归的时间节点，通常是企业经营的困难时期，改善财务数据可谓难上加难。", "据全球五大猎头公司之一Spencer Stuart的年度调查，自2010年至今，标准普尔500指数成分股中，有13家上市公司启用了前CEO，其中8家的回归CEO表现较其第一任期更差。", "调查报告显示，虽然上市公司重启前CEO会带来战略上的优化和改革，但召回前任CEO意味着现任CEO的离开，频繁更改公司战略并不一定能带来正向反馈。", "有成功经验的企业管理者从来都是稀缺资源，一位熟悉公司业务、能快速上手，且有一定威望的前任CEO，往往是企业求变时的最佳人选。但他们过往的光辉战绩，既是个人能力的体现，也离不开行业发展红利和市场环境的影响。", "当时移世易，企业想要走出低谷，光靠前CEO们的光环恐怕远远不够。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-17/doc-imyamzpp0053879.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230117/a205-2da9a95ffab7c43dd1da5ed308457706.jpg", "https://n.sinaimg.cn/finance/crawl/36/w550h286/20230117/7a1a-2c1ae347a9c2e960684abd11c6ef8307.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}