{"title": "马化腾：科技向善，就是要用科技能力更好地去关心人腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月13日 11:50", "keywords": ["腾讯", "马化腾"]}, "content": ["来源：腾讯公众号", "2019年11月11日，腾讯将‘用户为本、科技向善’正式作为公司的使命愿景。", "至今，超过1000天。", "如果追溯我们在内部思考和提出‘科技向善’的起点，这条时间线就会再往前拉长许多。", "实践、反思、再实践，探索社会价值的路径每天都在延伸，大大小小的向善故事每天都在发生。", "最近，腾讯可持续社会价值年刊《关心》中回望了这些故事，马化腾写下了一篇自己的最新思考。", "他举例分享了一位离职员工、一位老人和一位科学家的故事。他说，他们所做的事，差异极大，从帮助邻居、村庄、孩子，到应对全球变暖之下的冰川保护，出发点都是朴素的，甚至是本能的，这种情感，就是‘关心’。这份‘关心’是社会价值共创更加底层、柔软与强大的人性基础。", "“过去，我说腾讯是连接器，更多是从工具层面去思考的。”马化腾表示，“随着社会价值探索的深入，我们看到，连接的本质是超越工具的，这个本质就是关心人。”", "“当有了这样的视角，我们就可以重新发现产品与技术，为解决社会问题拓展更多的应用场景。”", "以下为马化腾对‘科技向善’的最新思考：", "联合国在几个月前发布了《不确定的时代，不稳定的生活》的人类发展报告，认为在全球疫情、气候变暖、地缘政治等因素的作用下，人类面临了历史上从未见过的，一种全新的不确定性复合体。", "但是，在这样的时候，我听到了一些温暖又充满确定性的故事，外部的不确定性并没有真正影响他们，他们仍在步履不停，咬定目标，带来希望。", "一", "第一个故事和一位多年前离职的腾讯前员工有关。", "他叫黄金，曾经以一位前员工的身份给我写了一封信，讲述了当初离职腾讯返乡创业，是为了回报曾在他家最贫困时帮助过的村民们。感动于他的初心，我们在核实情况后，给他捐助了一笔费用。", "去年，他还成了腾讯 “乡村CEO”公益项目的学员，和50名各地的农村创业者一起学习。现在，他带领的合作社经营，得到了从村民到政府的认可。", "黄金的感慨是：“这么几年，真的是一步一步走出来的，如果要返乡创业，就要回到根本，要把农民带上一起干。”", "第二个故事和云南一位退休老人有关。", "他叫杨光潜，六十多岁，是腾讯公益平台上数亿人次的捐步者中捐步最多的人之一。", "三年多来，他在腾讯公益捐了3000万步，这是他每天从家里到医院去做志愿者的路上一步步走出来的。", "数年来，他还每天通过腾讯公益平台捐出一块钱给儿童公益项目，已捐了一千多元。", "他说：“我有一点点力，我就可以做一点点的贡献。”", "第三个故事和冰川保护有关。", "“科学探索奖”获奖人、南京大学的朱嘉教授，正在和腾讯碳中和实验室在四川阿坝的达古冰川做冰川保护实验，探索把一种可以辐射降温的新型纳米材料铺设在冰川之上。", "如果实验成功，初步估计可以减缓80%左右的冰川消融。", "朱嘉说，他关心的就是科技的发展和人文关怀之间的关系，科技应该帮助那些弱势的、缺少关注又事关社会福址的领域，对达古冰川的保护，就是来自于这样的初衷。", "这些故事，都来自这本《关心》年刊。", "他们所做的事，差异极大，小到帮助邻居、村庄、孩子，大到应对全球变暖之下的冰川保护。", "但在我看来，他们都有同样的初心，就是在乎和他们相处的人们，在乎这个社会，在乎这个世界，觉得应该为它做点什么，使它变得更好。", "它的出发点是朴素的，甚至是本能的，这种情感，就是关心。", "它使人与人之间超越功利、守望相助，使人类社会在面对困难与挑战时仍有紧密相连的纽带，这就是我所看到的确定性。", "二", "从这些关心的汇聚中，我也找到了共鸣，这些职业迥异的人们，为什么可以和我们共创可持续社会价值，就是因为我们共持同一份关心，它是形成共识、促进共享、达成共赢的原因，是社会价值共创更加底层、柔软与强大的人性基础。", "腾讯自去年4月推出可持续社会价值创新战略、成立可持续社会价值事业部（SSV）以来，已经逐步形成基础研究、乡村发展、公益数字化三大主线。", "同时，在教育创新与数字支教、养老科技、医疗普惠、社会应急、数字文化、碳中和、FEW （食物、能源与水）等多个领域展开了探索。", "它既是企业呼应国家与时代的期待、夯实企业发展底座的需要，也是腾讯从关心用户、关心人到关心社会的“善的同心圆”逐步扩大的结果。", "腾讯的使命愿景“用户为本、科技向善”，本质就是如何用科技的能力，更好地去关心人。而社会价值的创造，正是把抽象的善、感性的关心，具体化为可执行的战略、行动、产品与运营的过程。", "只有我们对社会痛点，始终保持足够的同理心，也就是关心，可持续社会价值的创新，才能始终保持敏锐、活力与深度。", "比如生命应急，既是一个巨大的社会需求，也有切身的痛感。", "多年前，我们曾有同事，在晨跑时身体发生意外，最终不幸离世。", "这件事给了我很大的触动，从2016年开始，我一直在思考，当身边有人病发时，如何能最快速度地找到急救设备，找到有急救能力的人，实施救援。", "后来逐步形成一个构想，可以打造一套数字化的应急系统，并最终推向社会，使它成为120急救体系的有力补充。我们在公司内部做了试验。", "有人晕倒时，任何人都可以扫附近的应急码，呼叫就近的志愿者，系统里也会有相应的奖励措施。去年，我们大楼里有人晕倒，用了这样的系统，4分钟内楼上楼下赶来了二十多位同事。", "在推动可持续社会价值创新战略后，成立了社会应急实验室，更全面深入地去探索这一领域。这样类似的急救系统已经在近四十所高校、商场、小区、产业园落地，实现4分钟内的快速救援。", "我们推出了应急开放平台，连接了数以万计的AED设备和志愿者，并通过地图让公众能实时查询设备位置状态。", "同时，关注到听障群体急救难的问题，我们通过AI技术让文字呼叫120成为可能，这样的无障碍急救功能已经接入了北京等四十多个城市的急救中心。", "事实上，这样的急救系统，正在开始发挥作用。", "今年10月22日，在国际关系学院足球场上，借助腾讯捐赠的AED急救设备，成功挽救了一位在踢球时心脏骤停倒地的学生。", "这样从关心发端，最后变成产品，助解社会痛点的过程，也是可持续社会价值战略在多个领域创新探索的缩影。", "同事们把腾讯会议的降噪技术用在了帮助听障儿童和老人的人工耳蜗与助听器上，把办公OA技术用在激发村民内生动力的村庄事务管理平台上，把游戏技术用于助力实体产业打造全真互联网工厂上，把人工智能技术用于天眼FAST望远镜寻找脉冲星的宇宙探索上。", "这些技术，都是通过连接，创新了问题的解决路径。", "过去，我说腾讯是连接器，更多是从工具层面去思考的。后来，随着社会价值探索的深入，我们看到，连接的本质是超越工具的，这个本质就是关心人。", "当有了这样的视角，我们就可以重新发现产品与技术，为解决社会问题拓展更多的应用场景。", "三", "当以这样的视角来思考整个公司发展时，也是成立的。", "腾讯的起点是QQ，它之所以能在中国立足，后来又快速发展，就是我们一直认真洞察用户需求，并竭尽全力去改善。每一点滴的改进，都可能给用户带来很大的满足。", "如当时不少人在网吧用QQ，沟通信息如果储存在本地，用户下次打开就找不到了，我们就克服技术难关，率先将用户信息储存在服务器上，后来又推出文件传输和群聊等实用功能，提升压缩技术，给用户免费下载。", "微信一上线的时候，也面临着竞争，我们发现用户对语音、图片的快速传输有极大需求，我们就把移动端的压缩技术做到极致，成为同类产品中传输最快最方便的，从而成为用户首选。", "这些表面上是产品技术的优化，内在驱动则是有没有真正理解用户，是不是把他们放在心里，也就是有没有足够关心人。", "它是腾讯成长的密码，我笃信现代企业的发展基础，建立在对人的关心之上。", "当我们善于倾听需求，改善人们的生活品质，进而追求企业对社会福祉的增益，它就可以深扎在社会土壤中，使成长没有天花板。", "我后来提出“CBS三位一体”，强调服务用户、产业，再到社会，最终指向是为社会创造价值。对可持续社会价值的投入，就像我们投入研发一样重要，表面看是成本，实质是巩固了企业发展的底座。这就像百年成林的大榕树，在社会的土壤里，创造可持续社会价值的根扎得越深，长在上面的用户价值和产业价值，就愈加枝繁叶茂。", "CBS三者互为反哺、相辅相成、三位一体。这是因为我相信，对内关心员工，对外关心用户、客户和社会，是可以构建出信任网络与共生关系的。", "你付诸真心与行动，社会也必回馈以善意与信任，CBS因此可以互为反哺、融合共生。", "目前，腾讯在社会价值的创造、CBS三者的融合上，已作出了不少探索。但相比它的商业体量，我认为还有很大的提升空间。", "我希望未来的腾讯，不只是财报在向股东交出答卷；社会价值的创造，也是向社会交出一份持续增长的答卷。", "要把这样的设想变成现实，特别重要的，就是要推动社会价值与商业价值的融合。社会价值不只是一个部门在做，而是逐步融入主业之中，那么腾讯创造社会价值的总量，就会有规模化的增长。", "这并非只是设想，微信支付已经有意识地在做这样的探索了。", "微信支付在餐饮等消费场景中，联合上万家爱心门店，发起了感谢环卫工人的“爱心餐”和“爱心水”。用户可以在日常点餐等消费场景中随手献爱心，捐赠人也可以通过微信支付的实时反馈，及时了解捐赠去向。", "在咖啡等消费场景中，和商户共同倡导低碳消费，通过微信支付的低碳数据接口，将用户购买服务时的低碳情况上传至平台，为用户积累低碳记录。", "又如，面向微信支付上的小商家，发起了助力残疾人就业的“自立小店”计划，为残障人士提供无障碍数字化经营工具，并通过和残联等合作，识别残障小商家，引导用户通过分享的方式去支持小商家消费。", "在以上这些项目，用户都可以获得小红花，这些小红花又可以在腾讯公益平台上捐赠给公益项目，使用户很有成就感。", "这样无处不在的场景公益，对用户来说如春风化雨，对微信支付来说是口碑提升，对社会来说是创新解决痛点的方法，三者相得益彰。", "这几个案例给我们的启发是，微信支付在探索社会价值与商业价值的融合点上，都有对人、环境与社会的关心在其中，然后以核心技术与产品能力进行实现，真正帮到受益人，政府、社会与公众也给予正向反馈。", "这是我期望看到的，可持续社会价值成为公司发展的底座，需要在这样的探索中去逐步实现；希望有更多的业务，葆有关心、发现痛点、创新应用，把可持续社会价值创新，融入到产品与流程中，融入到公司血液中。", "也相信未来，可能会有更多的企业通过卓越地使用其核心科技能力，服务人与社会，既创造出极大的社会价值，又自然地牵引商业价值，形成从商业到社会的良性、自洽的闭环。", "当这样的公司越来越多的时候，一个以科技创新为驱动，融合了商业能力与社会目标的全新协作网络可能就会出现。", "它将是一个立体化的、系统化的、全球化的、多方共创的科技向善平台。", "这听起来还有一些遥远，但当我们和各方共创者一步步往前时，当我们以长期主义的决心去推动时，这样的图景就会慢慢逼近，直至实现，这就是我理解的确定性。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-13/doc-imyfpmyx2572667.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230213/18ef-2b100b384c0eeeff7ecd5d51a999b2ce.jpg", "https://n.sinaimg.cn/finance/crawl/57/w550h307/20230213/aa15-51711031a50245571a10210520bfed50.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230213/a73f-a78cd8b94c535fd4049ba9012b2f223f.jpg", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230213/d490-c0142246e4bd0d1a4e2bcb3078397ab2.png", "https://n.sinaimg.cn/finance/crawl/47/w550h297/20230213/55f0-bb29e155a72d29e5a82850c3a54fdf5c.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230213/2632-c2626b4bdb767aa79209f5450b38b237.png", "https://n.sinaimg.cn/finance/crawl/65/w550h315/20230213/3755-f1a7b5e37e451e53261550897e21a75a.jpg", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230213/83a6-a18570c7b6b3dcc8d8b7e37f417dd8a4.jpg", "https://n.sinaimg.cn/finance/crawl/61/w550h311/20230213/e06a-ab6e90c1e683d46eabd771cf81f80651.jpg"]}}