{"title": "偶然性还是“先见之明”？英伟达CEO黄仁勋：每一个芯片都专注于AI技术黄仁勋", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月08日 08:59", "keywords": ["黄仁勋", "英伟达", "人工智能"]}, "content": ["新浪科技讯 北京时间3月8日早间消息，据报道，在过去大约25年中，英伟达一直在引领计算机图形技术方面的歌名，并在此过程中成为了一个备受游戏玩家喜爱的品牌。", "Nvidia在图形处理单元（GPU）市场占据着主导地位，该公司在1999年以一个名为GeForce 256的产品进入了该市场。尽管最近其业务出现了下滑，但去年游戏业仍然为英伟达带来了超过90亿美元的收入。", "但是英伟达最新的盈利情况表明，GPU业务出现了新的现象。该技术现在处于人工智能蓬勃发展的中心。", "英伟达首席执行官黄仁勋（Jensen Huang ）曾表示：“我们很早地，大约在10年前就发现，这种制作软件的方式可以改变一切。我们从底层一直到顶层，从各个角度改变了公司。我们生产的每一个芯片都专注于人工智能技术。”", "作为ChatGPT等大型语言模型（LLMs）背后的动力引擎，英伟达在人工智能领域进行的早期投资终于为其带来了回报。这有助于缓解因贸易紧张局势和全球芯片短缺而导致的半导体行业所受到的打击。", "3月20日至23日，英伟达将举行年度GTC开发者大会，届时人工智能将成为本次活动的主要焦点之一。在活动召开之前，有媒体在加州圣克拉拉（Santa Clara）的英伟达总部与黄仁勋进行了对话，双方讨论了该公司在生成性人工智能爆炸中的核心作用。", "当被问到英伟达所获得的回报是运气还是有先见之明的时候，黄仁勋表示：“我们只是相信总有一天会有新的东西发生，其余的需要一些偶然性。这不是先见之明。先见之明是加速计算。”", "GPU是英伟达的主要业务，占其收入的80%以上。它们通常以插在PC主板上的卡的形式出售，为AMD和英特尔等公司制造的中央处理器（CPU）增加计算能力。", "如今，争相与ChatGPT竞争的科技企业正在公开吹嘘他们拥有多少台英伟达的大约1万美元的A100。微软表示，为OpenAI开发的超级计算机使用了10,000台该设备。", "美国银行证券公司的半导体分析师维维克·阿雅（Vivek Arya）表示：“使用他们的产品并增加更多的计算能力是非常容易的做法，如今计算能力就是硅谷的硬通货。”", "黄仁勋展示了该公司名为H100的下一代系统，该系统如今已经开始发货。", "黄仁勋拿着一块服务器主板表示：“新系统真正令人惊叹的，是这种被称为变换器引擎的新型处理方式。该引擎是GPT中的T，即生成性预训练的变换器。这是世界上第一台旨在以巨大规模处理变换器的计算机。因此，大型语言模型将快得多，而且成本效益高得多。”", "黄仁勋透露，他亲手向ChatGPT的开放商OpenAI交付了新系统。ChatGPT是全球首个人工智能超级计算机。", "今天，英伟达是世界上市值最高的10家科技企业之一，市值接近6,000亿美元。它拥有2.6万名员工和一个新建的以多边形为主题的总部。它也是为数不多的创始人30年来仍在掌舵的硅谷巨头之一。", "今年60岁的黄仁勋于幼年从中国台湾省移民到美国，在俄勒冈州立大学和斯坦福大学学习工程。20世纪90年代初，黄仁勋和工程师克里斯·马拉乔夫斯基（Chris Malachowsky）和柯蒂斯·普里姆（Curtis Priem）曾经在一家餐厅见面，谈论实现个人电脑3D图形的梦想。", "1993年，三个人在加州弗里蒙特（Fremont）的移动公寓里成立了英伟达，公司名称的灵感来自于“下一个版本”（Next Version）中的NV和拉丁语中嫉妒的Invidia。公司的名称反映出，他们希望能大大加快计算速度，使每个人都羡慕不已m所以他们选择了羡慕的绿眼睛作为公司的标志。", "阿雅表示：“他们是当时数十家GPU制造商中的一员。他们是j仅有的几家真正幸存下来的，基本上只有英伟达和AMD留了下来，因为英伟达与软件社区、开发者合作得非常好。”", "黄仁勋的抱负和对看似不可能的投资偏好曾经将公司推到了破产的边缘，而且这种情况发生了不止一次。", "黄仁勋曾被评为《时代》杂志2021年最具影响力的人物之一，他说道：“每个公司都会犯错误，我也犯了很多错误。其中一些错误使公司处于危险之中，特别是在开始的时候，因为当时我们的规模很小，而我们的竞争对手是非常非常大的企业，我们正试图发明一种全新的技术。”", "例如，在21世纪10年代初，英伟达通过其Tegra系列处理器向智能手机领域进军，然而这一尝试却以失败告终。该公司随后退出了这一领域。", "1999年，在裁掉大部分员工后，英伟达发布了公司声称是世界上第一个正式的GPU--GeForce 256。这是第一个可编程的显卡，允许用户自定义着色和照明效果。到2000年，英伟达成为了微软首款Xbox游戏机的独家显卡供应商。2006年，该公司做出了另一个巨大的赌注，发布了一个名为CUDA的软件工具箱。", "英伟达公司应用深度学习研究副总裁布莱恩·卡坦扎罗（Bryan Catanzaro）说道：“10年来，华尔街的投资人一直在问英伟达‘你们为什么要做这项投资？没有人在使用这项技术。’在我们的市值中，投资人对这项技术的估值为0美元。”卡坦扎罗在2008年加入英伟达，是该公司少数从事人工智能工作的员工之一。现在，该公司有数千名员工在这个领域供职。", "直到2016年，也就是CUDA诞生10年之后，人们在突然意识到，这是一种完全不同的计算机程序编写方式。卡坦扎罗表示：“它具有的速度提升能力是具有革命性的，然后它在人工智能领域产生了突破性的成果。”", "虽然人工智能正在迅速发展，但游戏仍然是英伟达的主要业务。2018年，该公司利用其在人工智能方面的专长，在图形方面实现了又一个重大飞跃。该公司根据其在人工智能方面的经验，推出了GeForce RTX。", "黄仁勋表示：“为了让我们将计算机图形和视频游戏提升到一个新的水平，我们必须重新发明和颠覆自己，完全改变我们所发明的东西。我们发明了这种处理计算机图形的新方法，光线追踪，基本上说它模拟光的路径，用生成性人工智能模拟一切。因此，我们计算一个像素，r然后再用人工智能想象其他七个像素。”", "从一开始，黄仁勋就致力于使英伟达成为一家无晶圆厂的芯片公司，或者说是一家设计产品但将生产外包给拥有芯片制造厂的其他公司的企业。英伟达通过将制造芯片的特殊费用外包给中国台湾半导体制造公司来降低资本支出。", "这种依赖第三方制造商的做法，却让投资者感到担忧。", "Evercore的分析师C.J. 缪斯（C.J. Muse）表示：“如果我是英伟达的股东，这的确会是唯一一家令我夜不能寐的事情。这不仅仅是英伟达需要面对的风险，对AMD、高通、甚至是英特尔都是一种风险。”", "台积电表示，该公司将投资400亿美元在亚利桑那州建立两座新的芯片制造厂。黄仁勋表示，英伟达一定会使用台积电在亚利桑那州的工厂来制造其芯片。", "然后是关于需求的问题，以及GPU的新用例中有多少会继续呈现增长。英伟达看到，当加密货币挖矿业起飞时，市场对其产品的需求激增，因为GPU成为在该市场有效竞争的核心。该公司甚至专门为加密货币创造了一个简化的GPU。但随着加密货币的崩溃，英伟达经历了供需的不平衡。", "阿雅说道：“这已经造成了问题，因为加密货币挖矿一直是一个繁荣或萧条的周期。游戏显卡缺货，价格被抬高，然后当加密货币挖矿热潮崩溃时，游戏方面就会出现大崩溃。”", "英伟达去年因其新的40系列GPU定价远高于上一代产品而在一些游戏玩家中引起了重大的价格冲击。而现在由于供应量太多，在最近一个季度，游戏收入比去年同期下降了46%。", "此外，随着越来越多的科技巨头开始设计自己的定制芯片，英伟达面临的竞争也在加剧。特斯拉和苹果都正在这样做，亚马逊和谷歌也是如此。", "阿雅说道：“对他们来说，最大的问题是如何保持领先。他们的客户也可能成为他们的竞争对手。微软可以尝试在内部设计这些东西。亚马逊和谷歌已经在内部设计芯片了。”", "对此黄仁勋表示，这种竞争是好事。", "他说道：“世界在数据中心所需的能源量将增长，这对全世界来说是一个真正的问题。我们应该做的第一件事是：世界上的每一个数据中心，无论你决定怎么做，为了可持续计算的好处，在你能做到的一切方面都进行加速。”", "黄仁勋将这个系统描述为“全宇宙”。他说道：“我们现在有700多个客户正在试用它，从汽车业到物流仓库再到风力涡轮机厂，它可能代表了英伟达所有技术中最伟大的一个容器：计算机图形、人工智能、机器人和物理模拟，将所有这些都融为一体。我对它抱有很大希望。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-08/doc-imykcfei0367396.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/59/w550h309/20230308/ce8b-a88bda5f0f2e478b42cf6f4ffc2caf5e.jpg", "https:https://n.sinaimg.cn/finance/transform/59/w550h309/20230308/30f0-6e0190dcf422119d660dad531f5efad3.jpg"]}}