{"title": "B站又分了20亿，UP主还是不满意", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-06-02 09:55:06", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 王璐", "编辑 | 李秋涵", "6月1日，B站发布了2023年一季度财报，总营收50.7亿人民币，较2022年同期微涨0.3%，经调整净亏损10亿，同比收窄38%，主要得益于成本和营销费用的降低。四大业务中，广告收入维持增长势头，同比增长22%，增值服务同比增长5%；游戏和电商则出现明显下滑，收入同比分别降低17%和15%。", "而今年外界尤其关注的与UP主有关的数据，则让人有点难以捉摸。单纯从财报数据来看，分给UP主的钱在变少，2023年Q1，收入分成成本为20亿，较2022年同期减少8%。", "但在UP主数量变化上，这次B站改变了汇报口径，没有像往常一样披露月均活跃UP主数量，只表示日均活跃UP主数量同比增长了42%，但没有披露日均活跃UP主的数量。", "今年以来，与UP主有关的话题持续火热。3月，B站因为几位大UP主和中腰部UP主的断更，喜提热搜“停更潮”，近期“2022年B站91亿养不活UP主”的热搜又突然出现，评论区写满了不少UP主、用户对B站的不满。", "一位B站员工略带无奈的向深燃表示，这两次热搜他们都不知道是如何火起来的，似乎“B站与UP主的关系成了流量密码”。在此次财报电话会议上，B站董事长陈睿也对“停更潮”作出回应，称文章结论有误导性。", "从ACG（动画、漫画、游戏）起家的文化社区，B站经过短短几年，已经扩张成了一家综合视频平台，可在成长的过程中，具有强壁垒的UP主资源，成了它此刻甜蜜的烦恼。", "为了留住UP主，稳住原有社区氛围，B站想了不少办法。比如构建连接UP主与广告主的花火平台，让UP主尝试直播带货，在评论区挂蓝链．．．．．．今年更是动作频出，3月放出修改前台播放量的消息，近期开始内测“充电计划”（一种类似于付费看视频的模式），用户开通包月充电服务才能观看UP主的专属视频。", "一系列的操作，还是没能平息争议。B站在向“钱”和增长看齐，给市场一个交代时，UP主也在向B站讨一个交代。", "B站和UP主，今年怎么了？", "这一季度披露的与UP主有关的数据，似乎在间接回应今年出现过的争议。", "数据显示，B站日均活跃UP主同比增长42%，月均投稿量达2250万，同比增长79%。披露数据的维度变了，想传递出“UP主很活跃，投稿也多”的信息。", "至于热议的UP主的整体收益变少，的确有财务数据佐证，Q1收入分成成本20亿，同比下降了8%，不过财报也提到，Q1超150万UP主在B站获得收入，同比增长50%，其中，通过创作激励计划之外的渠道获得收入的创作者数量，同比增长超55%。翻译过来的意思是，收入分成成本是下降了，但在B站赚到钱的UP主也不少，通过其他渠道赚钱的UP主多了。", "在财报电话会议上，陈睿特地回应了“停更潮”事件，表示这个结论是一个误导，强调“创作激励对于主流UP主群体的收入，是没有什么影响的”。", "不过UP主数据统计口径的变化，又让这样的“回应”少了些力度。", "此前的数据，月均活跃UP主数量已经有增长停滞的趋势。2022年Q1，UP主数量达到了近几年的峰值380万，Q2下滑到了360万，Q3、Q4回升到380万。Q2不稳定的UP主数量或与B站多次调整UP主分成激励规则有关，不少UP主，特别是处于中腰部、尾部的UP主表示，2022年3月左右，他们的创作激励收益明显降低，自己也降低了更新频率。", "一位互联网行业资深运营解释，月均活跃数量，更能说明拉新情况，日均活跃数量更能说明粘性的变化。在财报电话会议上，被问及B站用户日活环比增长、月活环比减少的现象时，陈睿解释，“现在对用户增长的策略是更看重质量”。有业内人士分析，不排除UP主月均活跃量增长到顶，平台开始转向更重质量的运营。", "但可以肯定的是，今年UP主与B站的关系，比往年更为微妙，这是为什么？", "这得先从B站和UP主的关系说起。除了少部分头部签约UP主，大部分UP主和平台实际上不属于从属关系。这种“自由”各有利弊，一方面能保证创作者的自由度，另一方面，也让两者的关系不够稳定。", "不止一位B站前员工对深燃表示，他们能感受到，B站很难调动UP主。“没有办法强制要求UP主固定产出频率，无论是UP主停更，还是跳到其他平台，都很正常。”接近B站的行业人士小巴表示，内部一直都很清楚这一问题，所以对此也不强求。", "类似的心理，也出现在UP主端。腰部UP主团队策划人员刀刀告诉深燃，他们和B站的对接主要涉及两方面，运营和商业化。对接的B站员工，更像是扮演“客服”的角色，“工作人员很热情，晚上有问题也会认真回复”，至于资源和支持力度，她的感受是“一般”，“没有大家一起整活的概念。”不过她也表示理解，毕竟B站对UP主没有KPI要求。", "这种不够稳定的关系，甚至也出现在头部UP主身上。UP主A路人就曾公开表示，自己的经纪人（对接人）被换了至少10个，很多经纪人不熟悉自己要带的UP主，甚至不少是应届毕业生。", "做中视频不是件轻松的活儿，驱使UP主们持续创作，要么为了爱，要么为了钱。这样松散的关系里，在社区氛围好的时候，有愿意为爱发电的人，但氛围变了，平台的运营能力又没有跟上时，问题就容易暴露出来。现在，“为爱发电”也变得越来越难。", "综合多位不同量级UP主的发言，除了商业化上的问题，和用户一样，他们吐槽的也是社区氛围，认为B站变味了。", "萌儿是一位2018年就入驻B站的二次元UP主，她提到自己做的视频已经被短视频挤压。“打开B站首页，大量广告和明星内容、短视频，二次元内容被砍掉了很多。”", "B站的改变让一位做了5年的UP主也很难接受，他表示，“以前B站说对我好，我能列出条件和原因，所有参加的活动能得到的奖励很实际，比如激励金、大会员、连续发稿可以得到多少收益。现在B站说对我好，我却不知道好在哪里，参加的活动、任务更多，但实际得到的东西很少，或者都看不见摸不着。”", "一系列争议之所以会集中爆发在今年，一位接近B站的人士解释，“如今内容创作者在运营、收益等方面都遇到问题，相较于其他平台，B站上又多为原生UP主，背后没有MCN的专业支持，他们更依赖平台处理问题，可此刻B站能做的也很有限，UP主情绪一下就爆发了。”", "为爱发电，还是败给了ROI？", "无论是社区氛围，还是运营上的问题，矛盾的根源还是，一些UP主觉得越来越难赚钱了。", "一般来说，UP主变现渠道分为激励分成、商单、直播、充电计划四种。这其中，B站Q1月均活跃主播数有所增长，不过不止一位UP主表示，他们不愿意直播，觉得会影响自己的创作，B站员工也透露，很多UP主反感直播。而充电计划相当于靠用户打赏，带来的收益也不多，较具有普适性的只有激励分成和商单两种。", "财报显示，B站在2022年给UP主的分成达到91亿，同比增长18%。但UP主数量也在增长，2022年B站平均月活跃UP主约370万，粗略算下来，平均单个UP主分到的钱为2459.4元，而2021年UP主分成为77亿，月均活跃UP主是270万，平均单个UP主分到的钱为2851.9元。", "随着社区变大，UP主数量变多，单靠B站掏钱，UP主靠激励分成过活，也不现实。一定程度上，四种变现方式里，商单才是UP主最主要的收入来源。", "围绕商单，B站没少下功夫。2020年就上线了花火平台，链接广告主和UP主，试图提高UP主的商单成交量。", "前B站员工明明的主要工作是帮助UP主在B站盈利，让UP主有动力持续在B站创作下去。他解释，对于B站来说，“花火平台也属于为爱发电，既不抽成UP主，也不抽成广告主，全网能做到不赚中间成本的，估计也就这一个大平台”。这两年，花火平台不断完善，从最开始还需要用户线下充值（即客户需要去线下银行汇款到指定账户，平台核查资金到账后，再把金额充值到对应客户账户），到支持线上自主充值、开票等。", "不过目前看来，花火平台效果有限。UP主萌儿向深燃表示，从她的经历来看，基本上商单都是靠品牌和UP主先建立联系后，再走花火，主动通过花火找过来的客户很少。", "小巴解释，一些UP主和用户比较抗拒广告，而广告主也觉得相对其他平台，在ROI上B站的投放效果一般，所以投B站他们一般会选择纯品宣向。为了强调自身优势，B站一直按照“播粉比”向广告主解释视频效果。所谓“播粉比”，指当一位UP主有1万粉丝，但他的视频播放量是2万，那么“播粉比”就是2，除了1万粉丝看到了，还有额外的1万人也看到了。", "但他表示，并不是每个客户都认可这样的算法，“还是要看转化、看ROI，希望买一条视频，能给网店带来销量提升。”不止一位客户这样告诉小巴。", "小巴感叹，B站商业化起步晚，自身社区生态又让它更难走。2021年，UP主的商业化形式多为一条单一的商单视频，无法追踪后续的转化数据，而同期其他平台已经支持跳转第三方电商平台，有转化数据可查，甚至在慢慢建立自己的闭环电商。相比之下，B站显然慢了很多。", "这两年受行业大环境的影响，品牌也缩减了营销投入。一位从事品牌营销的人士表示，虽然B站和小红书、抖音这些平台，他们会尽量兼顾，但投入侧重会不一样，B站流量很贵，投出去相同的钱，在其他平台能够找到性价比更高的达人，而且其他平台能直观看到转化量，因此他们今年降低了在B站上的投入。", "金字塔效应也变得非常明显。在买方市场，广告主会更青睐头部，也就是百大UP主，明明透露，有些头部UP主商单多到接不过来，但大部分小粉丝量级的宝藏UP主，难以被挖掘。", "“迷茫”的B站，两年两次部门变动", "UP主商业化难做是真，不知道怎么做也是真。不止一位前B站员工提到了“迷茫”这个词。", "“每个季度统计营收，每次例会都会提到离目标还有很大差距”，小巴表示，UP主商业化这块业务，一直都没让B站的领导层满意。", "UP主一直是B站最为重视的“资产”，据明明描述，在主站业务板块里，除游戏自研和电竞部门，其他部门几乎都是为UP主成立，其中涉及UP主变现的营销中心、主站商业中心和商业化中台，共计约500人。", "短短两年时间内，与UP主有关的B站商业化部门经历了两次大变动。", "2021年7月，主站商业中心的运营中心和营销中心两大部门进行整合调整，此前前者主要负责UP主商业化变现，后者主要负责售卖B站的硬广。小巴解释，此举是为了提升与广告主的沟通效率，“之前各个部分比较分散，变动后相当于做了整合营销，广告主可以通过一个B站销售沟通所有采购资源，链路上更顺。”", "第二次发生在2022年7月，业务负责人发生了变化。根据晚点LatePost报道，曾负责主站运营业务的刘智负责商业化中台体系以及主站商业中心。王旭接管营销中心，原负责人张振栋被调到了创新业务。", "但不论部门如何变化，摆在眼前的难题还是一样的。提到UP主变现，明明透露，他们十分头疼，认为很难形成一套可复制的打法。", "“内部一直强调UP主是品牌和消费者之间的翻译官，要考虑社区生态，不能做简单粗暴的开箱种草，而是要跟视频内容巧妙结合，要把产品通过社区用户喜闻乐见的梗或者特定语言，猝不及防地讲给受众，这对创作者的要求不低。而且万一UP主做得不太好，弹幕就可能产生负面反馈，这种事情就曾经出现过。”明明表示，B站没少在这块下功夫，但效果不够明显。", "而行业内有很多成熟的商业化工具和经验，但B站的社区属性没有办法效仿。比如对于是否加入贴片广告，B站内部从上到下的员工，就有很多争议。有人认为相比爱优腾至少40分钟以上的内容，B站的中视频没有加的资本，但也有人认为只要有机会就应该试一试，B站为什么不能像Youtube一样加上贴片广告呢？", "小巴表示，“B站一直强调社区优先，一切影响社区用户体验的项目都要让道”。", "不过，从去年开始，B站开始强调商业、社区双优先，表示要在最大程度保留用户体验的情况下，做一些商业行为，为了盈利，这是B站第一次把商业化和社区生态摆到相同位置。可不止一位员工觉得，这种双优先更像是一种口号，“商业行为过重就一定会影响社区氛围，这很矛盾。”", "不止是UP主商业化上的问题，小巴觉得，这两年B站一直被市场逼着前进，为了实现用户增长和拉动营收，做了短视频、上线了Story Mode模式，但又害怕步子太大导致用户流失，“所以这一模式的入口，做的非常隐蔽，在App首页左上角的用户头像处，点击才能进入。”", "此刻，对于UP主商业化、社区和商业化究竟如何平衡的问题，B站似乎还没有想好，而距离它2024年实现盈亏平衡的目标，时间已经不多了。", "*题图及文中配图均来源于视觉中国。应受访者要求，小巴、明明、刀刀为化名。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-02/doc-imyvwfin8661510.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230602/7e7d-a748b85762a705dd02ceabc4eaed5de2.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/4288-24ca9300358e52071e09faf70f5a4180.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/17e8-ade7b158b003cad29d846e97b3092175.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/28b2-b0584d4821fe2bcb32320e8ab3b5a304.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230602/6fef-3a80ae0909260cefbfed747608072fa0.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230602/a8a3-2498cfe6a9132fa7653d9860d9ce59c5.png", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230602/6f00-a1ab79d06ceb7fcc081058a9dd00ae4b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}