{"title": "高通侯明娟：骁龙技术+生成式AI赋能移动体验高通骁龙AI", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月28日 08:00", "keywords": ["高通", "骁龙", "AI", "娱乐产业", "终端"]}, "content": ["2023中国国际数字娱乐产业大会（CDEC）高峰论坛在上海举行，高通公司全球副总裁侯明娟发表主题为“移动科技创新，引领数字娱乐经济发展”的演讲。", "7月27日，2023中国国际数字娱乐产业大会（CDEC）高峰论坛在上海举行。在论坛的“科技×价值 融创共生”上午板块，高通公司全球副总裁侯明娟发表主题为“移动科技创新，引领数字娱乐经济发展”的演讲。演讲全文如下：", "各位嘉宾，大家早上好，我是高通公司侯明娟，很高兴能够再次来参加中国国际数字娱乐产业大会。今年大会的主题是“重构数智生态，捕捉变局价值”，这非常贴合当下的数字娱乐产业环境。那么接下来，我就想和大家分享一下，高通是如何通过移动科技创新，持续赋能数字娱乐产业发展，并挖掘未来数字娱乐产业价值的。", "行业研究机构的报告显示，当前移动游戏发展势头强劲，并且在整体游戏市场中占据主流。纵观全球，2022年移动游戏的销售营收占游戏市场的50%，从2015年至2022年，市场规模扩大4倍。在中国，移动游戏的销售营收在游戏市场中的占比更是达到73%，从2015年到2022年，市场规模足足扩大了6倍。", "聚焦移动游戏产业，轻巧便携的移动设备是玩家们的游戏神装。骁龙作为Android顶级体验的代名词，持续为智能手机带来强劲性能，并提供全方位、不断迭代升级的顶级移动游戏体验，引领移动游戏创新。", "去年底，高通发布了全新旗舰移动平台——第二代骁龙8，助力各大终端厂商陆续推出支持顶级数字娱乐体验的旗舰智能手机。", "凭借强大的性能和全方位极致优化，第二代骁龙8发布至今已经成为旗舰终端的首选平台，目前已经赋能了在国内面市的30多款旗舰机型，为用户带来了出色的数字娱乐体验，并收获用户的广泛好评。", "我们专门面向游戏优化的Snapdragon Elite Gaming特性，持续演进，为第二代骁龙8出色的游戏体验提供坚实的基础。第二代骁龙8上支持的创新游戏特性包括：基于硬件的实时光追以及对全新Vulkan 1.3 API的支持等等，此外在GPU部分还带来较前代平台高达45%的能效提升；凭借游戏后处理加速器可让性能提升高达75%。骁龙移动平台还在全球率先支持基于移动端优化的UE5引擎，让玩家能够在游戏中体验逼真的人物角色。", "第二代骁龙8是首个支持基于硬件的实时光追的骁龙移动平台，由光追技术展现出的光线效果令人震撼，用户可以在手机上体验到，在光滑表面上精确地反射和逼真地投射阴影渲染等图形效果。", "凭借第二代骁龙8上全新高通Adreno GPU带来的强大性能，去年底平台发布时，高通便与网易合作，率先在《逆水寒》手游中展示了手机光线追踪功能，带来栩栩如生的画质，呈现逼真的光线反射、折射，以及柔和的阴影等，让震撼人心的视觉效果成为可能，为玩家打造更具真实感的武侠开放世界。", "今年生成式AI的极速发展受到了广泛关注。而实际上，早在此之前，我们便深刻意识到AI对于用户体验的重要性正在日益加深，并努力推动终端侧AI体验进入到下一个关键阶段。第二代骁龙8便是一款专为AI打造的重磅产品，搭载了我们最先进的高通AI引擎，为整个系统提供开创性的AI技术。自推出以来，第二代骁龙8便收获行业广泛认可，获得了CES 2023创新奖、世界移动通信大会GTI 2023移动技术创新突破奖。尤其是在AI领域，在本月稍早结束也是在上海举办的2023世界人工智能大会上，第二代骁龙8的高通AI引擎荣获2023 WAIC顶级奖项——卓越人工智能引领者奖。", "基于强大的AI实力，除了发布时强调的AI体验，我们还在不断提高第二代骁龙8的体验上限，持续引领终端侧AI创新。我们已经在搭载第二代骁龙8的终端上，展示了全球首个Android手机上的Stable Diffusion终端侧演示。用户输入类似于屏幕上方的文本进行查询，高达10亿参数的模型就能开始运行，并且完全在手机上进行计算，就能生成一张图片，即便在飞行模式下，也能够完成；也就是说，无需从网络上获取任何信息或数据，就能做到这一点。在随身携带的设备上高效运行庞大的生成式AI基础模型，这就是终端侧AI带来的全新体验。", "实现上述出色端侧AI性能的核心，是高通AI引擎，它由多个硬件和软件组件组成，用于在骁龙移动平台上为终端侧AI推理加速。它采用异构计算架构，包括高通Hexagon处理器、Adreno GPU、Kryo CPU和传感器中枢，共同支持在终端上快速而有效地运行AI应用程序。", "基于高通“统一的技术路线图”，高通AI引擎能够在我们的汽车、移动终端、XR、PC等几乎全部产品线中发挥作用。", "如今生成式AI已经成为全新技术前沿。语音生成文本、文本生成语音、文档创建，以及像刚刚演示的Stable Diffusion那样的图像生成，甚至视频生成等全新AI用例，都正在带来新一轮体验革新，并为数字娱乐发展提供了新的可能性。", "那么如何让上述生成式AI应用实现规模化扩展呢？高通认为，终端侧AI是关键。手机作为高度个性化的设备，能够通过生成式AI成为消费者真正意义上的数字助手。再以骁龙本举例，在PC上，生成式AI能够基于视频会议的语音转录内容，制定任务清单，并自动生成完整的演示文稿直接供用户使用，使生产力能够成倍增长。", "再比如，在XR方面，生成式AI能为元宇宙内容建设带来巨大前景。生成式AI有潜力普及3D内容创作，比如赋能内容创作者使用如文本、语音、图像或视频等各种类型的提示，生成3D物体和场景，并最终创造出完整的虚拟世界；将能够基于简单提示进行定制和优化，助力XR设备为用户创造完全不同的独特虚拟世界体验，这些进步都将变革用户在XR设备上创造和体验沉浸式内容的方式。", "在终端侧运行AI，能够在全球范围带来成本、能耗、个性化、隐私和安全等优势。我们认为，通过将终端侧AI和云端AI有效结合的混合AI架构，即在云端和边缘终端之间分配并协同处理AI工作负载，能够实现更强大、更高效且高度优化的AI。高通正在引领混合AI愿景的实现，通过无线连接、高效计算和分布式AI，释放生成式AI的无限潜力。", "我们注意到，在实现更高准确度和更好KPI的同时，生成式AI模型正变得越来越小。目前，我们已经能够支持规模超过10亿参数的模型在终端侧运行；未来几个月内，超过100亿参数的模型将有望在终端侧运行。这也是为什么我们相信，随着时间的推移，我们可以在终端侧更好地实现各种体验的另一个关键因素。而这确实将改变人们的互动方式，并为数字娱乐经济发展创造新的动能。", "一直以来，中国产业界都积极拥抱新技术、新趋势。自5G商用以来，中国的5G部署规模领先全球。电竞产业作为数字体育经济的新形态也实现了飞速发展。伴随生成式AI这一全新技术趋势的出现，高通凭借在移动领域的三十余年的技术积累，和对于5G、游戏和AI领域的持续投入，我们希望与广泛的合作伙伴一起，利用高通的技术创新，持续助力和推动数字娱乐行业释放更多潜力。以上就是我今天的分享，谢谢大家！"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-07-28/doc-imzeehsp8552104.shtml", "image_url": ["https://n.sinaimg.cn/spider20230728/400/w720h480/20230728/ef45-826bbf45f0bbf6eced0c0a4adeee5ef1.jpg"]}}