{"title": "“车圈清醒”王传福：自动驾驶这些年都是忽悠无人驾驶王传福比亚迪", "news_website": "新浪科技", "author": "", "Managing Editor": "：若风", "details": {"creation_time": "2023年04月02日 22:54", "keywords": ["无人驾驶", "王传福", "比亚迪", "燃油车", "自动"]}, "content": ["近日，比亚迪集团董事长王传福在比亚迪2022年报交流会上关于无人驾驶，关于新能源汽车市场现状，说了很多行业中没人敢说的大实话，也是汽车企业中少有的敢如此直白、实事求是谈论自动驾驶泡沫的车企大佬。", "比如关于2022年豪华品牌电动车降价促销，王传福称，很多豪华品牌电动车销量惨淡，有的产品七折、八折卖，丢人，一个月卖几百台。", "再比如，一直以来，外界普遍评价比亚迪的核心能力中缺少智能化傍身，此次关于行业中如火如荼的无人驾驶、自动驾驶，王传福更是罕见打开话匣子，不但喷了如今自动驾驶泡沫，也亮出了比亚迪对于自动驾驶的立场和战略角度——自动驾驶对于整车企业来说，应该是一个高级配置选项。", "关于他在自动驾驶上其实谈了比较多，这里提炼几个核心观点：", "生产线搞智能化、无人生产尚且很难，何况工况复杂的无人驾驶；", "自动驾驶是被资本裹挟的，这些年都是忽悠；", "高级驾驶辅助是有市场的，但是也不要对它期望太高。", "从企业战略层面，王传福更是直言肯定了比亚迪的判断：", "“我是实实在在搞战略的，我看的比谁都清，我们有几万名工程师在探索这个东西到底行不行，这条路到底通不通，我不清楚吗？我们比亚迪走的每一条战略不都是对的吗？难道在这上面会错吗？”", "同时，关于如今英伟达Orin芯片上车，车企大搞军备竞赛，王传福将这种方式言简意赅的总结为：", "英伟达芯片+自研算法=高级的ADAS。", "这个配置的核心，就是让用户减少事故发生，并且不涉及到任何法律法规和伦理道德层面的问题。", "同时，王传福也认为，豪华品牌的百年历史只显示了他们在燃油车市场的实力，在电动车市场，豪华品牌并不具备一款电动车定价90万级别的能力。", "关于2023年新能源汽市场渗透率的预测，王传福也颇为乐观，他预测，今年新能源汽车渗透率可能达到40%-45%，单月可能突破50%。", "推高新能源汽车市场渗透率的一大原因，就是燃油车市场将熄火的趋势判断。王传福说，很多燃油车企业推出了很多很好的燃油车产品，但是没有声量，主机厂推动下一个燃油车新品的基线已经消失，让很多燃油车企业推新品的积极性大大降低，2024、2025年燃油车新品会变得很少，这些因素叠加，新能源汽车的渗透率持续变高，燃油车熄火。", "关于比亚迪在智能驾驶赛道的判断。近日，在今年的英伟达GTC大会上，英伟达方面表示，比亚迪将在新一代王朝和海洋系列的部分车型中搭载DRIVE Orin计算平台，搭载该计算平台的车型，还将配备激光雷达，并从今年二季度开始会陆续上市。", "同时，对于追求技术创新的比亚迪来说，与英伟达合作的同时，比亚迪还早早布局了软件开发、智能座舱芯片、自动驾驶芯片的研发团队，对于比亚迪这种战略型主导的汽车技术公司，自研芯片是必须会被提上日程的。", "同时，据36氪此前报道，比亚迪与Momenta、地平线合作，一方面是为了保证自身产品在自动驾驶功能上的竞争力，不落后于市场，另一方面也是为了培养自身的自动驾驶团队。相比于纯自研，比亚迪的自动驾驶团队更重要的价值或许在于掌握供应商的核心技术，并用市场份额倒逼技术公司合作。", "但是，对于比亚迪来说，在市场上全面押注自动驾驶的时刻显然还没有到来。", "一如比亚迪蓄力多年，在混动爆发的时刻，精准的以技术能力和成本控制能力切下市场大部分蛋糕，并抢夺与燃油车市场的话语权。在智能驾驶未迎来爆发之前，可以说，比亚迪在市场的试探仍然会是谨慎的。", "2022年大公司们的财报，也让我们看到了这样一番景象：宣称智能化程度较高的新公司们，还在以大规模的亏损硬撑着为智能驾驶投入，而市场回报可能还要很久。", "也就是我们看到的，2023年，很多公司跃跃欲试想要比拼城市辅助驾驶时，比亚迪则在讲易四方、云辇等涉及到驱动与底盘的最新智能融合技术。", "比亚迪也许就是想告诉我们：自动驾驶的未来，是更稳定地立足现实。", "虽然王传福这次的言论有点惊人，但其实也都算是大实话。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-04-03/doc-imynzexc0423560.shtml", "image_url": ["https://n.sinaimg.cn/spider20230402/200/w600h400/20230402/cd9a-be5a89f970f69099a90d775cd49249b2.jpg", "https://n.sinaimg.cn/spider20230402/128/w600h328/20230402/78ef-89ecf7371fd9fced35059e6948fda4e0.jpg", "https://n.sinaimg.cn/spider20230402/324/w600h524/20230402/e22e-cf44aee296ebee4f12d379afa9128a37.jpg"]}}