{"title": "裁员背后，百度智能驾驶这一年", "news_website": "创事记", "author": "光锥智能", "Managing Editor": "", "details": {"creation_time": "2023-01-17 09:56:15", "keywords": []}, "content": ["文|周文斌", "来源|光锥智能", "平台经济已经看到曙光，但降本增效依然是科技公司的主旋律。", "近日，据科创板日报报道，百度智能驾驶事业群（IDG）正在进行人员裁撤。这次裁员主要集中在智能交通事业部（ACE）下属的车路协同、智能网联和智能交通业务部。此次裁员规模较大，据科创板日报援引知情人士消息，智能交通事业部已被通知全员没有年终奖。", "‘光锥智能’也向百度进行了求证。百度回应称，裁员属于正常的人事调整，全员没有年终奖并不准确，实际只是绩效考核比较差的员工没有，不是全部，而且正式裁员要到3月年报结算时才会开始。", "在传出裁员消息之前，百度创始人、董事长兼CEO李彦宏在年底的讲话中也指出了许多内部问题。比如某明星业务自研收入仅20%，70%多是转售，跟贸易公司没有区别；做技术的同学离市场很远；员工对商业本质理解不深，很多新业务都在亏损等等。", "整体上，李彦宏表达了要继续降本增效，并且加快商业化进程的指向。而过去的2022年，实际上也是百度IDG部门独立运营，正式背负商业化目标的第一年。", "这一年里，百度ACE智能交通解决方案在39座城市落地，发布具备城市辅助驾驶能力的ANP3.0，推出自动驾驶开发平台Apollo 8.0和成本仅25万的新一代无人车．．．．．．", "可以说，2022年的百度IDG事业群一直都在向着李彦宏的目标迈进，但从年底裁员的消息来看，百度IDG调整还远远没到结束的时候。", "裁员重灾区，智能交通（ACE）", "据媒体报道，这次IDG的年底裁员主要集中在智能交通事业部（ACE）下属的车路协同、智能网联和智能交通业务部。", "目前，IDG事业群除了支持部门之外，主要还有智能汽车事业部、智能交通事业部和自动驾驶事业部，分别负责百度自动驾驶在车、路、行方面的技术和商业化落地。", "在2022年3月的电动汽车百人论坛上，百度副总裁、智能交通事业部总经理尚国斌这样解释ACE：“A代表着自动驾驶，C代表着车路协同，E代表着高效出行。”即通过建设更智慧的道路，来实现自动驾驶更高效、更安全的出行。", "具体下来，智能交通事业部里面又包括智慧交管、智慧公路、智慧停车、智慧公交等应用场景。可以看到，百度智能交通事业部本质上是一个服务智慧城市建设的部门，只是其中的关键技术还有赖于车路协同的建设。", "车路协同有两个比较重要的应用方向，一个是辅助单车智能，另一个则是提高城市交通的运行效率。", "首先是单车智能。举一个简单的例子，如果在车路协同建设完备的道路上，即使是一辆普通汽车，只要能够和路端设备进行交互（智慧网联），也能实现一定程度上的自动驾驶。", "尚国斌曾分享过这样一个测试，他们在北京亦庄一个配备车路协同设备的路口，在把车端感知设备都关掉，仅仅依靠路侧感知的情况下，自动驾驶车辆仍然可以实现路口无保护左转。", "这种方案更具体的优势在于，它能以整体更低的成本来实现自动驾驶。", "清华大学智能产业研究院（AIR）与百度Apollo共同推出车路协同技术创新白皮书《面向自动驾驶的车路协同关键技术与展望》里曾做过一个计算，以北京为例，只要在每辆车上节省2000元的成本，就可以在每公里的道路上投入约50万元和每个路口投入81.84万元的全部智能化设备升级改造。而2000元放在满足L4级别的智能汽车上，可能堪堪加装一个激光雷达。", "除此之外，车路协同还有助于解决单车智能在“鬼探头”等感知盲区里的问题。百度IDG智能驾驶事业群副总裁、智能网联业务总经理刘常康曾给出数据，车路协同可以在其已减少90%安全事故的基础上，再减少90%。", "其次则是提高城市交通的运行效率。", "比如在央视一部关于智慧交通的纪录片中提到，在保定的一条执行过人工智能信号优化的道路上，主干道行车速度提升3.3Km/小时，停车次数降低26%，路口排队长度减少20~30米。", "北京一家车路协同公司总经理孙宁给出这样一组数据，在完成车路协同布局的北京亦庄，绿波干线停车次数平均降低35.45%，行程时间平均降低10.24%；单点自适应路口（永昌中路路口）排队长度平均降低19.63%，绿灯浪费时间平均降低5.25%。刘常康也提到，百度的车路协同在广州黄埔落地之后，车辆通行的平均行程时间下降25%，拥堵延误率下降30%。", "最近两年，百度智能交通也在加速布局。", "2021年10月，百度发布了ACE智能交通引擎2.0，形成1+3+N的总体构架。即以“车路云图”为数字底座，以自动驾驶、车路协同、MaaS出行为智能引擎，然后延伸包括智慧交通、智慧停车、Robotaxi等多个应用场景。", "到今年三季度，百度财报数据显示，按合同金额1000万计算，百度已在63座城市落地百度ACE智能交通解决方案。据券商申万宏源统计，百度2021年~2022年主要方案项目累计签约金额达到17.6亿元。", "这个数字在2021年的时候还是24座，也就是说，平均下来百度智能交通以每个季度超10座城市的速度在快速落地。", "“更聪明的路”+“更智能的车”是百度自动驾驶落地的整体路径，而根据我国在2020年发布的《智能网联汽车技术线路图2.0》，预期2025年C-V2X终端覆盖率达到50%，2030年实现100%全覆盖。", "也就是说，从2022年往后，以车路协同为代表的智慧交通或将进入快速发展阶段。", "车路协同的挑战：鸡肋且低毛利", "既然车路协同有这么多优势，并且前景良好，为什么百度还要重点裁员智能交通部门？这其实就是车路协同的理想丰满和现实骨感。", "事实上，不仅是百度，几乎所有做车路协同和智慧交通的企业如今都面临着商业化的问题。", "地平线联合创始人、CTO黄畅曾谈过车路协同，他认为，车路协同听上去好像很美好、技术上也容易落地，但要想实现大规模商业运作却很难，会面临责任归属、法律法规、市场监管、成本分摊、价值分配、商业保险等诸多复杂因素，实际上已经超出了技术范畴。", "首先是在辅助单车智能上，这个场景下，车路协同要求“车”和“路”紧密配合。但这两者却并不是一对亲密无间的搭档，因为从目前的技术发展方向上讲，车路协同离不开单车智能，但单车智能却可以离开车路协同。", "再加上目前车路协同的建设尚还处在早期阶段，只在如北京亦庄、成都高新区、重庆永川等特定的示范区里建设，并没有连点成面，所以无论是车企还是在用户体验上都有非常多的限制。", "但对于车企来说，他们显然不想等到车路协同建设好之后再来发展自动驾驶。所以目前各大车企都在主攻单车智能。", "比如国内以毫末为代表的自动驾驶企业提出重感知的自动驾驶路线，计划依靠强大的单车智能来解决路端问题，他们不仅没有考虑车路协同，甚至想将理论上更加稳妥的高精地图都替代掉。", "这一切其实都是为了绕开不必要的阻碍，加快自动驾驶汽车的落地来提前抢占市场。", "除此之外，车路协同的可靠性其实也受到单车智能玩家的质疑。", "比如文远知行创始人CEO韩旭曾举例：“10公里道路安装50个智慧路灯杆，如果一个路灯杆在365天里有一天不正常工作，那整条道路的可靠性就只有87%，开10次有一次可能会出危险，这样的自动驾驶你敢坐吗？”", "所以目前而言，为车路协同买单的主要还是政府，它本质上是新基建下政府主导的基础设施升级。但如果只是政府买单，对于百度这样的企业来讲其实利润空间有限。", "以2021年各地方政府1000万以上部分订单来看，在智慧交通的建设中，政府采购包含硬件和软件两部分。百度显然不生产硬件，所以才有李彦宏在年终讲话里提到的：“一个明星业务、一个高增长业务，仔细一看，自研产品只占收入的20%多，70%多的东西都是转售，那跟贸易公司有什么区别呢？”", "2021年我国城市智能交通市场智能网联过亿项目", "数据来源：ITS114，网络综合", "制表：洞见新研社", "除了百度之外，在智能交通方面落地的头部企业还有华为、腾讯和蘑菇车联，券商申万宏源就在最近发布的一份报告中提到，2021到2022年，华为和腾讯签约总金额分别达到15.8亿元和12.2亿元，排名第一的蘑菇车联签约总金额更是超过100亿元。", "但这里面不单单是百度，几乎所有的智慧交通都面临一个问题，即如何在构建这套智慧交通体系之后，投入商业化运作来发挥更大的商业价值。", "对此，蘑菇车联的解决方案是，以智慧交通为基础，介入城市公共交通和公共服务车辆运营，比如自动驾驶巴士、清扫车、巡逻车、Robotaxi等自动驾驶公共服务车辆商业运营。", "但蘑菇车联联合创始人朱磊也表示：“切入的是公共服务体系市场，更多是保持一定毛利率，而不是追求更高的毛利率。在一定周期内，毛利率会维持在相对合理或偏低的水平。”", "“未来，蘑菇车联则希望通过整套云服务来盈利。”朱磊提到：“云的商业价值最大的特点是规模非常大，从更长周期来看商业表现也会非常出色。”", "而这一点，在百度IDG的业务逻辑中也能看出这样的趋势，比如在财报中，百度ACE落地并没有计入到智能交通事业部里，而是并表在百度云里面。", "所以这次裁员，可能也显示出百度IDG对于车、路、云等业务协同的重新思考与调整。而更重要的，还是如李彦宏在年终会议上提到的那样，要加快商业化进程，要提高利润。", "变革中的IDG，L2比L4先赚钱", "事实上，整个2022年百度IDG都没有停止过业务调整和商业化落地。", "其中最大的一个动作是在2022年6月，百度地图从CTO王海峰旗下转入IDG智能交通事业部，百度地图总经理季永志也转向尚国斌汇报。", "百度地图并入IDG之后，补全了IDG在自动驾驶从技术研发到商业化落地的最后一块拼图。", "在百度IDG下属的三大事业部中（除了支持部门），褚瑞松领导的智能汽车事业部负责辅助驾驶、智能座舱等车端业务，以及与集度汽车方面进行沟通；尚国斌领导的智能交通事业部负责智慧道路建设；王云鹏领导的自动驾驶事业部负责自动驾驶技术研发和Robotaxi等L4业务落地。", "整体上，百度IDG一方面形成了车、路、行、图的技术布局，另一方面形成了从L4（Robotaxi）到L2+、L3（智能汽车事业部）的产业落地，并且覆盖了作为Tier 1和自主造车等多个角色。可以说，百度是什么都想要。", "图：光锥智能根据公开信息整理", "而除了组织结构调整之外，IDG产品发布、商业化落地也十分密集。", "除了前文提到的百度ACE智能交通解决方案的密集落地之外，从下往上在2022年11月底，百度在Apollo Day上提到自研AI芯片昆仑芯片2代已完成无人驾驶场景端到端性能适配。12月又推出了新一代自动驾驶开放平台Apollo 8.0，以及能完成城市辅助驾驶的APN3.0。", "更早之前的7月，百度还推出第六代量产无人车Apollo RT6，将成本降至25万元人民币，有助于加快Robotaxi的普及。事实上也是如此，百度萝卜快跑去年先后在合肥、成都、重庆、武汉等城市落地，并在7月份获得北京亦庄获得方向盘后无人的自动驾驶商业收费许可。", "从三季度财报数据来看，萝卜快跑三季度供应无人驾驶出行服务47.7万单，同比增长311%，环比增长65%。截至三季度，萝卜快跑累计在大陆提供出行服务140万单。", "其ASD（Apollo Self Driving，Apollo自动驾驶）解决方案也在2022年与比亚迪、东风达成合作，东风热门车型将采用百度ANP、AVP和高精地图服务。", "当然，这一系列的成绩也是在压力之中完成的。", "从2015年前后All in人工智能开始，百度Apollo就一直被李彦宏寄予厚望，但随着自动驾驶落地速度大大低于预期，每年持续烧钱已经不是长久之计。", "不久前，李彦宏在内部讲话中提到，“不能只看收入，要看利润，更要看投入产出比。”但实际上IDG在这方面的改变要更早一些。", "2021年12月，百度对IDG事业群做了一个重大调整，即将百度IDG事业群的员工和资产陆续由百度集团相关主体公司转入几家百度全资子公司。", "IDG总经理李震宇当时在内部大会上这样解释这次调整：“为了更好的运营，IDG转签至新主体独立化运作，独立法人，独立公司。”言下之意就是，虽然IDG在组织构架上仍然属于百度集团下的事业群，但也要逐渐开始独立核算，甚至自负盈亏了。", "腾讯深网之前曾报道，IDG事业群在2022年一季度之后，一些商业化部门就需要制定并完成年度营收指标。而IDG的成本就与年度营收指标挂钩。简单来说就是，集团仍然给IDG投入，但具体投入多少需要看IDG能赚回多少。所以从去年一季度开始，IDG其实就已经背负了比较大的商业化压力，并开始节约成本了。", "为了提高IDG的商业化能力，2021年9月，储瑞松轮岗至IDG担任IDG智能汽车事业部总经理，全面负责智能汽车业务。百度IDG现在能赚钱的只有智能汽车业务，而储瑞松之前在百度主要负责的是B2B的SaaS业务，对于同样面向B端商业化的智能汽车业务属于专业对口。", "在这一系列的改革调整之后，IDG显然已经做出了许多成绩，但在各大企业持续降本增效的大背景下，IDG做的显然还不够。", "所以，在年底李彦宏再提投入产出比的时候，IDG开始再次裁员。只是不知道这次裁员之后，IDG距离他们的目标还有多远？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-17/doc-imyanfvk9923928.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/62/w550h312/20230117/888c-e8becf24863f814813a90d83b1e78bbc.png", "https://n.sinaimg.cn/finance/crawl/46/w550h296/20230117/dffb-f5e45b961f31a21adb2b6a9368e4eefa.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230117/8f40-d5f1a54b82549026eb7bfef041ed81f4.png", "https://n.sinaimg.cn/finance/crawl/56/w550h306/20230117/86c7-88ecc9b57e6b1160bce7c26d79cfc448.png", "https://n.sinaimg.cn/finance/crawl/123/w550h373/20230117/6b7b-74b6ea607686bed5321079484b6b5454.png", "https://n.sinaimg.cn/finance/crawl/136/w550h386/20230117/9929-0468959e305ae327c29d5a3292fc0d8f.png", "https://n.sinaimg.cn/finance/crawl/195/w550h445/20230117/6f3c-9a88abcd8fcc496563d420692196cc8a.png", "https://n.sinaimg.cn/finance/crawl/62/w550h312/20230117/7157-46f79a8413177d505a3355ed312ed128.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}