{"title": "抢不到五月天的票，主办方才是“幕后推手”？", "news_website": "新浪财经", "author": "新浪财经 徐苑蕾", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月12日 08:50", "keywords": []}, "content": ["“发动了三个朋友帮忙抢票，不同价位，不同场次，有个朋友还抢到过周杰伦的，可以说很有经验了，最后还是抢不到。”", "5月9日，五月天6场鸟巢演唱会门票开售，数万张门票几乎秒罄，随后“五月天抢票”、“谁抢到了五月天门票”等成了热门话题。早前在周杰伦、薛之谦等头部明星的演唱会开售阶段，此番熟悉的剧情已上演多次。", "观众深谙一个公开的秘密：门票在黄牛手里。演唱会主办方与黄牛合作，无非利益当头。但如果进一步深挖其中缘由，则可以揭开演唱会产业链中更多的“游戏规则”。", "想包销黄牛票？加价！", "线下演唱会停滞三年，疫情放开后，观众需求“报复性”爆发，固然使得票务市场供不应求。", "作为全国最大的体育场馆，鸟巢最多可容纳9万人左右。以一场演唱会开放5成座位，即4.5万个座位来计算，五月天6场演唱会至少可以承载约30万观众。但相对的是，在大麦网上，五月天演唱会的想看人数已超百万。", "除了供求因素外，观众深谙一个公开的秘密，抢不到演唱会门票的原因与黄牛脱不了关系。有着十余年演唱会主办方从业经验的沈程（化名）告诉新浪财经，一般来说，主办方会将大部分的门票包销给一家或分销给数家黄牛公司。", "沈程就曾遇到过，一场1万个座位的体育馆演唱会，因为利润可观，同行只将2-3成的门票提供给大麦网这些正规的票务平台，剩余的票则全部给了黄牛。而即便是同等价位的门票，主办方也会将其中更好的座位留给黄牛。", "需要指出的是，根据沈程的透露，像五月天这种顶流演唱会，主办方卖给第一级黄牛的门票也是溢价的，“一张最低加价100-200元”。只有在双方合作多年、非常熟悉的情况下，主办方才会按票面价先卖给黄牛，然后再根据最终溢价的收益分成。", "对于黄牛来说，他们更愿意通过包销控制整个市场，避免同行竞争分流利润。演唱会开票之际，黄牛也开始活跃起来。一位黄牛人士表示，大部分观众所能接触到的黄牛，实际上手里都没有现票，有人下单时，他们再从其他声称有票的黄牛那里买票。", "因此，从观众的角度来看，一张黄牛票或经过多层加价，因此价格自然水涨船高。同时，一旦黄牛从同行处没法买到票或者买到更高价的票，观众只能无奈退订或选择补差价。", "此前，张杰演唱会门票溢价上千元，被网友调侃为“张杰伦”，薛之谦也成了“薛值钱”。周杰伦演唱会门票价格更是离谱：原价900元的看台票溢价至2000多元，内场第一排炒到2万以上。", "至于五月天演唱会的黄牛票，新浪财经了解到，目前也是溢价上千元。比如原价555元的看台票卖1799元，855元的门票卖2599元。", "预付资金靠黄牛回笼", "要解释主办方和黄牛公司的合作，无非利益二字。而如果进一步深挖其中的缘由，则可以揭开演唱会产业链中更多的“游戏规则”。", "据了解，明星经纪公司与演唱会主办方的合作主要有两种形式。一种是买断式，即主办方以一定价格拿下演唱会主办权，并提前将款项拨付给经纪公司，自负演唱会盈亏。另一种是分成式，经纪公司委托主办方落地执行，等演出结束扣除成本后，双方再按比例分成。这种合作方式的前提，需要双方非常熟悉且彼此信任。", "沈程表示，现在大部分大型演唱会都是买断的形式，因为经纪公司可以提前确认收益。一场体育馆的演唱会买断价大概是300万元，如果像周杰伦、五月天这种头部明星，买断价要上千万。", "“一开始主办方会将10%的款项给到经纪公司，等到批文发下来，开始售票的时候再给40%，正式演出前付最后的50%。”沈程说。", "此外，举办一场大型演唱会的费用，主要会用在场地、机酒、舞台搭建等环节。今年由于演出火爆，各地大型场馆排期都相当紧张，部分场地费用更是大涨。比如一线城市某些地产商旗下的体育馆，疫情前场地费用大概是30万元，今年已经翻倍涨到60万元。", "高额的预付款加上飙升的成本之下，主办方必须要拥有一定的资金实力，而与黄牛合作则可以帮助主办方快速回笼资金。据了解，主办方把票卖给黄牛公司可以快速结算，而如果是大麦网等票务平台，只能等到演出结束后才能结算。", "承受着现金流压力，演唱会主办方也面临着更高的亏损风险。主办过周杰伦演唱会的九洲文化传播中心经理田京泉就曾表示，“做这一行，六成亏损，两成收支平衡，盈利只有两成的可能性。”沈程说，即便是盈利的项目，主办方一般只能拿走2成利润，经纪公司占8成，“三七分都是很少数的。”", "演唱会热度或难持续", "在买断式的合作下，经纪公司已经“袋袋平安”，对黄牛自然睁一只眼闭一只眼。不过如果黄牛现象过于猖獗，不利于明星形象和粉丝关系的维护，经纪公司和明星也会出面干预。", "在五月天鸟巢演唱会抢票后，贝斯手玛莎就呼吁歌迷“莫让黄牛有机可乘”，主唱阿信也说，“即使你们在场外，也一定可以听得到”，这让“五迷”有了抵制黄牛的决心，“宁可鸟巢门口站，也不能让黄牛赚”。", "更早之前，针对周杰伦演唱会的黄牛现象，主办方曾出面正式警告。3月13日，周杰伦演唱会主办方发布公告称，对于部分未授权平台出现高价兜售的黄牛行为，希望涉及以上违规操作的平台在收到《公告》后立即停止上述行为，并即刻关闭相关销售通道。", "4月21日，文化和旅游部办公厅也发布通知称，切实规范演出票务市场秩序，各地文旅部门要督促演出举办单位、演出票务经营单位面向市场公开销售的营业性演出门票数量，不得低于核准观众数量的70%，且要联合属地公安、市场监管等部门依法打击黄牛炒票。", "根据不完全的统计，今年至少会举办200场明星演唱会。中国演出行业协会在2月中旬发文称，根据业内调研了解，包括周杰伦、五月天、周华健、任贤齐、刘若英等港台艺人，李宇春、毛不易、张艺兴、华晨宇、薛之谦等内地艺人在内的数十组艺人，年内都有演唱会计划。", "在沈程看来，如果观众真的能够抵制黄牛，供需关系也就不存在，票务市场肯定更加健康。此外，他预估，这一波火爆的演唱会现象或只会持续一年左右。随着观众审美疲劳，明年演唱会热度或会冷却下去，“今年比较火爆的地区的场馆都被预定了，但是明年很多场馆都还没什么项目。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-12/doc-imytnpuk3628041.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/157/w525h432/20230512/0274-30dd69226bc6c7efc054f276e10617f3.png", "https://n.sinaimg.cn/finance/transform/796/w398h398/20230512/159d-22de418935175146b705758cc970a259.png", "https://n.sinaimg.cn/finance/transform/33/w372h461/20230512/4e32-b1b50b36f26ce4e738c744ee3fb9c27c.png"]}}