{"title": "“地表最强”聊天机器人！天才ChatGPT引领风口乍现聊天机器人", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年01月30日 22:12", "keywords": ["聊天机器人", "人工智能", "微软"]}, "content": ["作者/李爱琳", "目前在美国硅谷工作的庞琳勇是斯坦福大学博士、连续创业者，日常工作涉及大量英语交流，他告诉第一财经记者，ChatGPT在书写邮件、校对文书方面表现出色，已经成为他的日常使用工具。“经ChatGPT润色的文章更加地道、优雅，美国人看不出是外国人写的。你要是找专人帮你校对，需要支付高额报酬，ChatGPT不仅能够做到，而且目前是免费的。”", "当然，ChatGPT的能力远不止于此。除了聊天、翻译、写作等功能，脑洞大开的网友们已经尝试让ChatGPT撰写美国大学入学申请论文，更有甚者引导ChatGPT写出了一份毁灭人类计划书。", "凭借“逆天”的学识，ChatGPT上线仅五天就收获100万用户。要知道，用户数跨过百万大关，“前辈”奈飞耗时3.5年，脸书历经10个月，历时最快的Instagram也用了2.5个月的时间。", "追捧该软件的除了用户还有资本。微软近日确认，在2019年投资10亿美元的基础上，向ChatGPT所有者OpenAI追加投资，此前外媒报道称，投资额或达100亿美元，如果属实，后者估值将达290亿美元（约合1960亿元人民币），令其成为美国最具价值的初创企业之一。值得一提的是，OpenAI成立至今仅仅七年多，且当前融资环境不尽理想。", "“在硅谷，能够融到10亿美元已是凤毛麟角，290亿美元乍一听是一个天价估值。”作为人工智能专家，庞琳勇对第一财经记者表示，微软重金押注事出有因，“有关AI技术的研究和突破，大部分发生在硅谷，其中以谷歌、脸书为佼佼者，在这一潮流中，微软显得落后。同时，微软也看到OpenAI取代谷歌成为搜索引擎巨头的潜力。”", "事实上，早在微软入主之前，OpenAI就有一众明星投资人加持。2015年底，包括马斯克（Elon Musk）、蒂尔（Peter Thiel）、奥特曼（Sam Altman）等在内的硅谷知名创投人出资10亿美元创立OpenAI，奥特曼还亲自出任公司CEO，主要从事人工智能研究，以发掘其对社会的潜力和益处。", "作为OpenAI推出的第3.5代模型，ChatGPT是一款基于互联网可用数据进行训练的文本生成深度学习模型。庞琳勇表示，其自我训练及回应用户的过程均涉及大量算力，烧钱很快。“ChatGPT每回答一条问题，就需花费公司几美分，如若支持大量用户使用，的确需要很多资金。”", "那么，这个地表最强聊天机器人是怎样炼成的？", "ChatGPT之前的三代模型已经能够执行阅读理解、机器翻译、自动问答等任务，但本质上只是语言模型，不具备回答问题的能力，因此存在答案偏差、信息错误等“一本正经胡说八道”的情况。", "到了ChatGPT阶段，开发人员除了进一步提供海量参数，还引入了人类反馈强化学习（RLHF）的训练方法，在训练中，人类会对答案进行排序、打分或者给出高质量答案，令ChatGPT具备一定逻辑和常识，能较为精准地知道提问者的用意以及期待的答案。", "庞琳勇表示，自互联网诞生之后，人类知识都已被数字化，ChatGPT的训练参数就是这些数字化的知识，它会爬取网上的所有信息，类似知乎这样的问答社区只是训练参数中的很小一部分。", "相比搜索引擎抓取无数网页内容编制索引，按照相关度对内容进行排序，ChatGPT能够直接整合信息、给出单一答案，其编写能力、处理复杂任务的熟练度以及易用性，给许多专家留下了深刻印象。", "“你真的不觉得对面是一个机器人，你甚至会认为和你交谈的是一位超级牛人。”庞琳勇感叹道，“至于人工智能的智慧是否已经超越人类，甚至有了意识，我还没有完全看到，因为它接受的所有训练都是基于人类的知识。”", "用户目前可以免费使用ChatGPT，不过奥特曼在推特上明确表示，ChatGPT的算力成本“令人惊掉下巴”，免费版本只是暂时的，在某个时候将开始向个人或企业收取费用，预期2024年该公司能够实现10亿美元收入。", "本月稍早时，OpenAI称正在探索商业化模式，将会测试一款运行速度更快的收费版本。", "有用户于近日表示，已经获准使用月费42美元的专业版ChatGPT，相较于免费版，用户可以优先使用新功能，享受更快的响应速度，对话数量也不受限制。", "被问及如何看待ChatGPT的盈利模式，庞琳勇表示，“我认为关键在于用户是否具有黏性。在体验过该软件之后，我确实每天都在使用，一旦你觉得这个东西有用，就愿意付费，它就能够找到盈利模式。”", "在国内，ChatGPT概念同样火爆。1月30日，外媒引述知情人士消息称，百度正计划在今年3月推出类ChatGPT的人工智能聊天工具，并将初步版本嵌入其主要搜索服务中，允许用户获得与ChatGPT类似的对话式搜索结果。", "此前在1月10日，百度曾宣布百度搜索将升级“生成式搜索”能力，基于百度自研的生成式模型能力，为用户开放式的搜索提问或定制化的信息需求“创作答案”。除了百度，几家国内创业公司也在探索生成式AI技术，并吸引了红杉资本和创新工场等投资者。", "据艾瑞咨询的数据，受益于人工智能的技术突破和产品落地，中国聊天机器人赛道从2015年开始快速升温，2018年融资数量达到峰值，而后进入平稳发展阶段，预计2025年市场规模将达98.5亿元人民币。艾瑞表示，参与聊天机器人研发的企业类型丰富，厂商以语音能力、语义能力、平台能力、标准化产品、垂类场景等策略切入市场，应用方面，该机构认为金融行业是聊天机器人应用规模最大的领域。", "奥特曼在2021年3月公开发表博客文章，展望未来的AI。他写道：“未来五年，会思考的计算机程序将能够读取法律文件，提供医疗建议。未来十年，它们将执行流水线工作，甚至成为必备品。再之后数十年，它们能够做几乎所有事情，包括提出新的科学发现，进而拓展人类对‘everything’的定义。”由此可见，他对ChatGPT等产品的厚望。", "与此同时，有关ChatGPT将颠覆某些行业的论调不绝于耳，认为其取代程序员、翻译、教师、客服等职业只是时间问题，不过ChatGPT本尊并不认同。", "第一财经记者提问“它”会否取代记者这一职业时，它的回答可谓“得体”：“不可能。ChatGPT技术能够提供有价值的聊天服务，但不具备独立思考、新闻报道、采访等记者所需的技能和技巧。即使ChatGPT技术可以根据提供的信息自动生成新闻报道，也无法代替记者的职业。”", "庞琳勇倾向于将ChatGPT视为一项强大的工具，各行业如能对其加以应用，可减少大量人力，降低运营成本，提高工作质量。", "人工智能的惊艳表现也令马斯克直言，“ChatGPT厉害得吓人，我们距离危险而强大的AI不远了。”那么，ChatGPT是否真的会威胁人类呢？", "“你想做什么，ChatGPT都能帮你实现，而且比你做得更好，从这一点上来讲可能是危险的。但从另一个角度，纵观过去200年，电话、汽车等事物的发明令通信、交通更为便利，你不会认为它们会毁灭人类。任何一个事物，不管多厉害多伟大，都掌握在人类手里，最终可能还是会取得一个平衡。”庞琳勇说。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-01-30/doc-imycytuk7053717.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/67/w550h317/20230130/4810-9acedd17b841fed84e98cc80b85a80b9.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230130/1d16-c25ad16bfed171e7edbab3ca34f878f7.jpg", "https://n.sinaimg.cn/finance/transform/785/w550h235/20230130/b6df-2dbe4abd3ebcc620d2472406f5e28033.jpg"]}}