{"title": "董明珠与格力的弯路", "news_website": "创事记", "author": "锌财经", "Managing Editor": "", "details": {"creation_time": "2023-05-23 10:35:59", "keywords": []}, "content": ["作者|陈   妍", "编辑|大   风", "“董明珠走过的路，寸草不生。”这句话当年流传甚广，点出了董明珠雷厉风行的行事风格，以及人狠话不多的彪悍性格。不过如今看来，也体现在董明珠近些年对格力的布局上。", "叫嚣了几年格力手机似乎彻底要没了。近日，有媒体报道称，从多个独立信源证实，格力电器已解散手机核心团队，后续应该也不会再做手机。", "对此，格力公开回应称，格力手机研发持续进行中，TOSOT G7是格力第六代手机，且与格力+智慧家居结合，欢迎进入“格力董明珠店”选购体验。", "格力的回应倒是符合董明珠一贯的强硬作风，毕竟当年市场不看好格力做手机，但董明珠仍然在各大公开场合放出豪言，比如“格力要做手机分分钟灭掉小米”，“相信格力手机一定会成功”等等。", "格力手机公众号", "今年董明珠已经年近70岁，她的大半生都与格力深度绑定，并为之付出无数心血。但随着空调市场见顶，格力增长陷入瓶颈，董明珠的前路也更加崎岖。在找到新的出路前，董明珠的退休时间还得延后。", "落后了不止一步", "如果用一句话形容董明珠造格力手机这件事，就是：明明那么普通，却又那么自信。", "格力手机的失败其实并不意外，比较直接的原因在于，格力入局手机市场太晚了，没能跟得上行业技术更新迭代的节奏。而且格力之前没有做手机的基因，完全是靠资金实力完成在手机产业链上的采购、组装。", "但它对自身的定位又是中高端手机，比如目前在售的TOSOT G7价格区间为2959-3099元，跟同等价位的其他手机相比，从外观、处理器到摄像头等配置，都不占什么优势。简单来说，就是高售价、低配置的“智商税”。", "格力在售手机", "在做手机这件事上，董明珠确实有自己的考量。2017年的一次会议上，董明珠曾说出自己的想法，“我要的是一个技术的展示，所以我从来没认为我的手机失败，反而做的很好。”", "格力做传统家电出生，随着5G和物联网时代来临，格力也面临着智能化转型的难题。一个共识是，智能手机是移动互联网时代的流量入口，也是智能家居控制和人机交互的中心。格力想要拥有属于自己的物联网入口，智能手机就成了最好的抓手。", "因此，对董明珠来说，即便知道入局手机市场已经有些晚了，仍然不愿意放弃智能手机，将其当做格力物联网战略不能缺少的一环。只不过，董明珠高估了自己的影响力，也错看了格力的品牌实力，导致格力手机先天畸形。", "董明珠不甘心，绕过股东，动用了商场上经营多年的资源和人脉，出资30亿元，共获得珠海银隆22.388%的股权。此后，董明珠继续参与到珠海银隆的融资，董明珠个人持股增加到17.46%，成为公司第二大股东。", "天眼查截图", "说到底，董明珠虽然坐到了格力第一把交椅，但她的销售出生决定了她在技术上的短视。手机市场火了之后才想着做手机，新能源市场热到发烫才开始布局。没有超前的眼光，对技术也不敏感，只会跟在别人后面做事，导致种种布局基本以失败告终。", "还没找到直播带货的解法", "手机、新能源等新业务连连失利，维持好格力电器的主营业务变得尤为重要。尤其是前两年的黑天鹅事件，让原本严重依赖线下销售渠道的格力电器遭遇重击。随着直播电商崛起，格力转型直播带货也变成必选项。", "曾经“坚决不直播”的董明珠，在时代的浪潮下也亲自下场带货。但董明珠年近七十，又是公司老板，对消费者来说，其吸引力和信服度都很有限。而且身为企业管理者，董明珠需要处理的工作还有很多，精力不可能与专业主播相比。", "出于对营销的敏感，董明珠知道要为公司找个“新代言人”，带动格力的线上销售额。于是，孟羽童被选中了。", "当当网创始人李国庆曾评论孟羽童的出现是格力的一次营销，“这是一场炒作，目的是为了直播带货，孵化自己的网红”。李国庆向来口无遮拦，但回过头来看，这次他说得似乎有一些道理。", "董明珠和孟羽童", "再来看，孟羽童的优势是什么？年轻貌美、口齿伶俐、会跳舞。这些特点对成为接班人没什么帮助，但放到直播间里却格外合适。并不意外，孟羽童入职格力两个月，董明珠就带着她在格力官方直播间进行直播首秀，当天单场销售额约62万元。", "随后不久，一个名为“明珠羽童精选”的账号在抖音悄然上线，头像是董明珠和孟羽童的合照，并同步上线了大量有关孟羽童的视频，预告她将会是账号的主要带货主播。在短短半年的时间里，粉丝数就突破了230万。", "只可惜，人是最不可控因素。与董明珠“捆绑”的两年，孟羽童也成为了名副其实的网红，这也意味着她在格力之外，能获得更多的商业资源，不必一直待在格力。目前，孟羽童的小红书粉丝数突破124万，涉及广告的笔记包含彩妆、汽车、服装等领域，但就是跟格力的产品没关系。", "孟羽童小红书账号", "或许，孟羽童的离开本就是时间问题。董明珠的算盘珠子，最终还是崩到了自己脸上。", "格力老了，董明珠也老了", "董明珠和格力，其实都挺困难的。", "今年五一假期第一天，格力悄悄发布2022年度及2023年第一季度财报。数据显示，2022年格力电器实现总营收同比增长0.26%，归母净利润增长6.26%。今年一季度，格力电器总营收同比增长0.56%，归母净利润增长率仅为2.65%。", "不难看出，卖空调为生的格力已经陷入了增长瓶颈。", "究其根本，还是时代变了。由于空调和房地产行业是紧密联系的，在房地产大发展的年代，以格力为代表的企业吃到了风口上的红利，但随着房地产逐渐步入饱和阶段，空调市场也进入存量市场时代，空调消费自然受到影响。奥维云网数据显示，2020年-2022年空调零售市场遭遇三连降。", "董明珠造手机、搞新能源、进直播间，拿着钱到处投石问路，频频曝光在媒体前，就是想推动格力的转型升级，但直到现在，多元化业务之于格力，仍然是空中阁楼，迟迟没能打开局面。", "董明珠在抖音直播间", "格力可以说是董明珠一手扶持做大的，董明珠的大半生也都献给了格力。如今格力遭遇困境，市值大幅缩水，站在董明珠的角度，如果找不到最优解法，她大概率不会放权。", "近些年，总有采访会问到董明珠何时退休，而董明珠总是回答道：“如果今天有合适的人接班，明天我就退。”但事实或许是，退无可退。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-23/doc-imyutsih7327983.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/190/w550h440/20230523/7247-1174cd27724a2d691cc062cf4475efbf.png", "https://n.sinaimg.cn/finance/crawl/578/w550h828/20230523/ad83-c1ac6ca0734f9f51140b2dd78ca69b08.png", "https://n.sinaimg.cn/finance/crawl/561/w528h833/20230523/abd2-a5206bf6a5d81cbca6145e12ebf0b8e7.png", "https://n.sinaimg.cn/finance/crawl/307/w507h600/20230523/929d-199fa1e14192cf93dbad3fb198f5a299.png", "https://n.sinaimg.cn/finance/crawl/124/w550h374/20230523/90f0-212d2fa0006ef09f5e88f73a37d1186e.png", "https://n.sinaimg.cn/finance/crawl/201/w550h451/20230523/ec81-2cc3d184d833f3db671aa511f1dbce82.png", "https://n.sinaimg.cn/finance/crawl/779/w550h1029/20230523/7066-253bed7f9a6f9d10be3697c8769b9026.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}