{"title": "部委动态  国家标准化管理委员会关于印发《2023年全国标准化工作要点》的通知", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月07日 13:24", "keywords": []}, "content": ["2023年全国标准化工作要点", "2023年标准化工作要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，认真落实中央经济工作会议和党中央、国务院决策部署，扎实推进中国式现代化，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，更好统筹疫情防控和经济社会发展，更好统筹发展和安全，深入实施《国家标准化发展纲要》，加快推进质量强国建设，紧紧围绕扩大内需和深化供给侧结构性改革，服务构建全国统一大市场，优化标准供给，强化标准实施，稳步扩大标准制度型开放，加快构建推动高质量发展的标准体系，努力提升标准化治理效能，为全面建设社会主义现代化国家开好局起好步提供标准支撑。", "1． 制定标准化与科技创新互动发展指导性文件，建立重大科技计划项目与标准化工作联动机制，在科技研究中强化标准核心技术指标研究，及时将先进适用科技创新成果融入标准。", "2． 健全科技成果转化为标准的评价机制和服务体系，推动建设科技成果标准化服务平台，加强标准制定过程中的知识产权保护，加快创新成果产业化应用。", "3． 瞄准重要领域和交叉领域的关键技术突破，加快工业母机、半导体设备、工业软件、新材料、新型储能、核心元器件等领域标准制定。", "4． 整合优化集成电路全产业链标准体系，推动上下游产业健康发展。", "5． 完善智能网联汽车、新能源汽车、高技术船舶、新一代信息技术、人工智能、生物技术等领域标准体系。", "6． 深入实施乡村振兴标准化行动，建立健全高标准农田建设、土壤质量及监测评价、农业投入品管控、种子种畜禽、动植物疫病防控、农产品质量分级、农产品包装储藏及流通、智慧农业等现代农业全产业链标准体系。", "7． 加快推进数字乡村标准体系建设。加强乡村基础设施建设、农村人居环境改善、乡村治理、新型城镇化等领域标准研制，推进新型城镇化标准化试点项目建设。", "8． 制定畜禽粪污资源化利用标准体系建设指导意见。", "9． 大力开展国家农业标准化示范区建设。深入开展农业标准化区域服务与推广平台建设。", "10． 制定一批基础材料、基础工艺、基础零部件的关键核心标准。", "11． 实施高端装备制造标准化强基工程，加大智能制造、绿色制造和服务型制造标准研制力度，部署一批国家高端装备制造业标准化试点项目。", "12． 实施新产业标准化领航工程，加强航空航天、增材制造等关键技术领域标准研究，推动重要基础领域标准国内国际同步制定。", "13． 推进标准化助力重点产业稳链工程，在工业母机、农机装备、稀土等重点行业分析产业链标准需求，绘制产业链标准图谱，立项和发布一批产业链相关标准。", "14． 实施新型基础设施标准化专项行动，加强5G、IPv6、北斗导航、信息安全、工业互联网、云计算、区块链等领域核心标准研制和标准体系建设。", "15． 加快农业、制造业、服务业等产业数字化融合标准研制，健全智慧社会、智慧城市等标准体系，加强数字化绿色化协同转型发展标准体系研究及关键标准研制，围绕构建数据基础制度，逐步完善数据要素管理主要领域关键环节标准，在经济社会全域推动数字化升级改造。", "16． 提升冷链物流、逆向物流、国际货运、数字金融、资产管理、科技服务等生产性服务业标准水平，加大平台经济标准制修订力度。", "17． 进一步完善文化、广电视听、旅游、体育、休闲、餐饮等生活性服务业标准。加强文物保护利用标准研制。", "18． 修订限制商品过度包装通则，加快制定食用农产品限制过度包装强制性国家标准，修改完善食品化妆品限制过度包装标准。", "19． 加强限制商品过度包装标准实施宣贯培训，出台标准解释。开展标准实施情况统计分析试点。", "20． 加强节粮减损相关标准制修订，推进粮食储备中损耗评价方法标准研制。", "21． 推动将制止餐饮浪费要求纳入现行国家标准，进一步强化分餐制、餐饮业供应链管理等国家标准的实施应用。", "22． 积极稳妥推进落实碳达峰碳中和标准计量体系实施方案，印发双碳标准体系建设指南，下达一批双碳标准专项计划。", "23． 加快节能标准更新升级，做好碳排放核算、重点行业减排降碳技术、新能源与可再生能源、生态碳汇等标准制修订。", "24． 进一步健全绿色产品评价标准体系，扩大绿色产品覆盖面。提升绿色工厂、绿色工业园区、绿色供应链、绿色仓库评价标准水平。建立健全绿色金融、生态旅游等标准。", "25． 健全矿山废石利用等自然资源节约集约利用标准，开展产业废弃物、生活垃圾等综合利用标准研制，完善用水定额标准体系。", "26． 持续完善大气、土壤、水、噪声、固体废物污染防治标准，健全生态环境损害鉴定评估标准体系。", "27． 加强海洋、湿地、林地、矿山等生态保护修复标准制修订，开展生物多样性保护及生态效益评估标准制定。", "28． 强化安全生产国家标准统筹协调，印发安全生产标准制修订统筹协调工作细则。", "29． 实施公共安全标准化筑底工程，加强公共安全基础、矿山安全、危险化学品、应急管理、交通运输、特种设备、粮食和物资储备等领域标准制修订。", "30． 实施个体防护装备标准化提升三年行动计划，建设一批个体防护装备标准化实施应用基地。", "31． 加强社会治安、刑事执法等领域标准研制，推进刑事技术、法庭科学、司法鉴定标准制修订，推进应急管理、社区治理、司法行政等领域社会管理和公共服务综合标准化试点建设。", "32． 完善数据安全标准体系，强化数据采集、处理、出境等活动的安全管理和保护要求。持续建设汽车信息安全标准体系。", "33． 加快研制关键信息基础设施安全、云计算安全、数据安全和个人信息保护、网络产品和服务安全等国家标准，开展后量子密码、新一代移动通信等标准前瞻研究和规划布局。开展智能电视数据安全标准研制。", "34． 实施养老和家政服务标准化专项行动，加快适老化改造标准制定，完善老年人交通出行、消费、办事等高频事项服务标准。", "35． 加快推进儿童家具、玩具等领域强制性国家标准制定，着力推动婴童运动防护、居家防护等用品标准制定。", "36． 组织实施基本公共服务标准体系建设工程，加快社会保险、公共文化、残疾人服务等领域标准制定。", "37． 加强全民健身标准制定，发布一批群众性冰雪运动标准。", "38． 强化行政审批、政务服务、社区治理等标准推广普及，研制行政许可事项清单规范、全国一体化政务服务平台标准，加快一件事一次办、帮办代办等政务服务标准研制。", "39． 加快中医器械、中医临床、新兴医疗器械等领域标准制修订，加快康复辅助器具产品和配置服务标准研制。", "40． 持续推动重点领域主要消费品标准与国际接轨，研制家用电器、家具、服装、羽绒制品等大宗消费品质量分级标准，推进化妆品、运动器材、眼视光等标准制定。", "41． 持续推进保健食品等领域食品质量标准制定，强化与食品安全国家标准协调配套。", "42． 大力实施城市标准化行动，开展城市标准化综合试点。深入推进标准国际化创新型城市建设。加快城市可持续发展、智慧城市基础设施建设等标准的制定与实施。", "43． 推动智能社会治理相关标准研制，加快构建智能社会治理标准化体系。", "44． 履行我国担任国际标准组织常任理事国义务，持续深化参与国际标准组织治理和重大政策规则制定，贡献中国智慧。", "45． 实施标准国际化跃升工程，积极参加数字技术、脑机接口、人工智能、可持续电气化交通等领域国际标准化活动。", "46． 开展国际标准化技术机构国内对口单位考核评估，提升我国实质性参与国际标准化工作的能力和水平。", "47． 推进标准化双多边合作机制建设，加强金砖国家、东北亚、太平洋地区标准交流，深化与泛美、欧洲、非洲等区域标准化合作，发展互利共赢的标准化合作伙伴关系。", "48． 举办青岛国际标准化大会、第三届中国—东盟国际标准化论坛等高端国际会议，深化标准国际交流。", "49． 加大国家标准外文版编译力度。", "50． 认真抓好《国家标准管理办法》宣贯实施，持续加强基础理论研究，优化完善国家标准制修订工作程序及信息系统，进一步缩短国家标准制修订周期。", "51． 构建更加权威统一的强制性国家标准体系。", "52． 深入推进医疗器械强制性标准体系优化、完善工作。", "53． 研究建立强制性国家标准实施情况统计分析报告制度，布局一批强制性国家标准实施情况统计分析点，常态化开展统计分析工作，强化结果应用。", "54． 部署开展国家标准年度复审工作，推进标准更新升级。", "55． 深入开展重点领域标准体系优化，持续提高标准质量水平。", "56． 推动推荐性国家标准采信团体标准，研究制定推荐性国家标准采信团体标准相关制度。", "57． 推动构建协调配套的国家标准样品体系，完善食品消费品、有色金属、新材料等重点领域标准样品。", "58． 开展行业标准代号和管理范围协调确认工作，推进国防工业等行业标准体系精简优化，加强行业标准备案管理。", "59． 依法严格限定地方标准制定范围，强化地方标准备案管理。", "60． 推进区域标准化机制创新，探索建立长三角区域标准化协调推进工作组，深化海峡两岸标准共通，服务国家区域重大战略实施。", "61． 推动上海、山东、浙江、黑龙江等地开展国家标准化创新发展试点，率先实现“四个转变”。", "62． 开展团体标准组织发展能力评价试点，完善团体标准组织评价机制。", "63． 开展团体标准培优计划，引领团体标准高水平供给。", "64． 组织实施标准创新型企业梯度培育工作，建设一批标准创新型企业。", "65． 实施企业标准“领跑者”制度，引导企业争创一批高质量的标准。", "66． 鼓励地方开展标准化良好行为企业培育和评价，打好企业标准化工作基础。", "67． 开展对标达标提升行动，编制新一轮专项行动计划，完善工作机制，加强高质量对标行业典型的宣传推广。", "68．举办中国标准化大会（2023），加强标准化改革创新和理论实践交流。", "69． 举办民营经济标准创新周活动，提升民营企业标准化能力。", "70．推进标准数字化，加强标准数字化体系建设，制定一批数字化基础标准。开展标准数字化路线图研究，围绕重点领域开展标准数字化应用试点。", "71． 持续提升军民标准通用化水平。", "72． 研究起草加强标准实施监督的指导意见。", "73． 开展标准实施监督专项检查，推动建立标准实施数据库。", "74． 抓紧修订《行业标准管理办法》《采用国际标准管理办法》《企业标准化促进办法》等部门规章。", "75． 加强标准版权政策研究，推动强制性国家标准采标工作的规范化。", "76． 推动建立标准融资增信、标准呈缴等创新制度。", "77． 围绕新兴融合、绿色低碳等领域组建一批标准化技术组织。", "78． 持续推进标准化技术委员会考核评估，推动转化、整合、重组和调整一批技术委员会。", "79． 深入实施跨行业跨领域相关联标准化技术委员会联络机制，重点推动产业链上下游技术委员会协同开展标准制修订工作。", "80． 开展标准化技术委员会与国际标准组织技术机构对应关系梳理工作，提升技术委员会与国际技术机构对应程度。", "81． 继续扩大吸收外资企业参与国家标准制修订和技术委员会活动。", "82． 积极推进国家级质量标准实验室、国家技术标准创新基地和国家标准验证点建设。", "83． 制定标准化人才培养专项行动计划。", "84． 优化标准化相关领域专业设置，推广标准化领域职业技能等级证书应用，加快培养标准化技术技能人才。", "85． 建设国际标准化人才培训基地，建立国际标准化人才库。", "86． 开展标准化技术委员会委员实训基地建设试点。利用“委员课堂”培训，提升委员和专家工作能力。开展技术委员会典型经验交流推广。", "87． 培育发展标准化文化，结合世界标准日、消费者权益保护日以及重要标准发布实施的关键时点，强化标准化宣传培训，深入开展重要标准解读。", "88． 加大标准创新贡献奖获奖成果宣传，激发标准化工作活力。", "89． 把党的全面领导和政治建设贯穿到标准化工作的全过程、各环节，落实全面从严治党责任要求，加强纪律建设和作风建设。", "国家标准委", "发布单位：中国标准化研究院资环分院", "所属板块：制度介绍"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-07/doc-imypptkh8142409.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/501/w550h751/20230407/1a11-cf9e7e201f6ad501e41fab613d35151e.png"]}}