{"title": "李宁谋变：希望未来鞋生意占比过半 将持续发力跑步市场李宁", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月23日 11:00", "keywords": ["李宁"]}, "content": ["近日，李宁有限公司宣布了集团截至2022年全年业绩，2022年收入增速相较去年有所减缓，但仍获得稳定增长。年内，集团收入达258.03亿元人民币，较2021年上升14.3%，营收达到疫情爆发前2019年的近2倍。毛利则较2021年的119.69亿元人民币上升4.3%至124.85亿元人民币，集团整体毛利率为48.4%，较去年下降4.6个百分点（2021年：53.0%），但净利率保持在15.7%的水平，对比2019年，净利率增长4.9个百分点。", "李宁集团执行董事及联席CEO钱炜表示，公司2022年净利润额及净利润率保持稳健，且符合预期。", "他再次强调，李宁还会坚持“单品牌、多品类、多渠道”，“起码在我们现在可以认知的时间和未来的空间当中，李宁集团不会去做多品牌的拓展，我们希望把一个品牌做到90分，做到100分，而不是让它在70分、80分的时候，就开始又找另外一个地方再去做到70分、80分，我们希望成为消费者的首选运动品牌，而不是做一个过得去的品牌。”", "鞋服细分市场新增长点凸显", "在运动用品行业中，鞋服收入占比数据是一项衡量品牌的专业运动实力的重要指标。", "2022年，李宁鞋产品收入大幅增长42%至135亿，收入占比较2021年提升10个百分点至52%。相比2020年63亿的鞋产品收入，实现翻倍，增长显著。", "值得注意的是，李宁在篮球和跑步专业产品矩阵的优势开始凸显，年内篮球及跑步品类流水分别增长25%和13%。", "比如，搭载了䨻轻弹中底科技的超轻19跑鞋单款全年累计销量突破300万双，创造了李宁单款鞋商品销售的历史纪录，成为年内跑步市场的现象级产品。同时，赤兔5及赤兔5Pro系列专业跑步产品也创造了合计全年超200万双销量。", "李宁集团执行主席兼联席行政总裁李宁透露，2023年公司将进一步升级专业跑鞋矩阵，持续突破跑步品类的市场份额。", "李宁集团执行董事及联席CEO钱炜也表示，“希望鞋产品在未来的生意占比能够占到50%及以上，这对一个专业运动品牌的可持续性成长，以及品牌竞争力、产品竞争力的持续提升是有非常重大意义的。”", "科技赋能发力跑步市场", "据统计，我国每年有将近4亿跑者，中国已成为全球第二大跑步市场，跑步市场已成为国内外知名运动品牌的必争之地，跑步市场的规模还将继续扩大。悦跑圈数据显示，APP用户注册数量去年增幅达16.7%，日活跃用户年增长21.4%。", "从2019年推出自主研发的䨻轻弹科技平台以来，李宁持续对䨻材料本身进行调校、优化和升级，拓展到更广泛的应用场景中。目前，䨻轻弹科技已经成为李宁标志性的中底科技，广泛覆盖于李宁全品类鞋产品中。", "在2022年9月的柏林马拉松上，装备李宁飞电3 ULTRA跑鞋的运动员Tadu Abate跻身男子组三甲，这是中国运动品牌首次登上世界马拉松六大满贯赛事领奖台，刷新中国跑鞋在世界马拉松赛事的最好成绩。", "在2023年3月的东京马拉松上，Tadu Abate再次穿着李宁飞电3 ULTRA跻身前六，并将个人PB提升35秒。同时，在破3（小时）跑者跑鞋品牌穿着率中，李宁排名第五，是前十中唯一中国品牌。", "“2023年，我们将进一步升级专业跑鞋矩阵，持续突破跑步品类的市场份额。”李宁集团执行主席兼联席行政总裁李宁表示。", "对此，关键之道体育咨询公司创始人张庆认为，近几年国产跑步鞋凭借着性能也逐渐开始进入跑步用户的选择集合范围，这与过去有很大的不同。在张庆看来，本土品牌优势是国内先进的新材料应用以及成熟完整的制造供应链体系。", "到电竞市场分一杯羹？", "另一个值得注意的数据是，2022年内，李宁YOUNG零售流水录得30%-40%高段增长，可以预见童装将会是公司有潜力的业务增长点。", "李宁YOUNG明确了中长期的业务蓝图规划及战略目标。李宁集团称，未来将继续深入发展童装业务，推动李宁YOUNG成为中国儿童首选的专业运动童装品牌。", "李宁集团执行主席兼联席行政总裁李宁还谈到，2023年将继续拓展健身品类，持续深化细分赛道的布局，将加强与年轻人群互动，挖掘和把握更多电竞市场机会。", "他介绍，年内与英雄联盟职业联赛达成战略合作，这是李宁加强电竞市场布局、探索中国电竞运动全新可能的重要一步。", "“我们将加强与年轻人群互动，挖掘和把握更多电竞市场机会。”李宁说。", "此外，李宁还与中国中学生体育协会达成十年战略合作，在校园体育赛事、培训及校园体育教育，公益活动等领域建立长期战略合作关系。", "李宁集团称，未来会重点布局篮球、跑步、足球三大运动品类，建立针对青少年的运动科技平台和产品矩阵。", "业内普遍认为，随着各地重新开放以及体育赛事回归有望，加上国家政策支持全民健身，国民健康意识显著提高，有助促进体育消费，体育用品消费市场前景保持乐观。（新浪财经 刘丽丽）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-03-23/doc-imymvqkz0494873.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230323/f51a-ffaf6c91688025b621f6fab466975839.png"]}}