{"title": "卡萨帝的决心，做高端生活方式的命名人", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月30日 11:25", "keywords": []}, "content": ["中国的家电市场，已经从绝对的“功能导向”向“注重体验”的方向转变。随着消费升级而来的，也是整个行业的“危”与“机”。", "在17年前，卡萨帝创牌并选择了一条彼时无人走的高端家电之路。度过了漫长的沉淀期，卡萨帝在近年来逐渐释放出巨大的市场价值。在短短6年之中，卡萨帝实现了10倍增长，并持续位居高端家电市场第一。", "到了如今，家电高端化已经成为了行业内外的共识，更聚焦的客群，更高的客单价，更高的利润空间，以及持续增加的需求，都让高端家电成为了行业的“兵家必争之地”。", "而在新的市场竞争中，卡萨帝还能维持自己过去的优势吗？", "在6月20日这一天，卡萨帝开启了全新的品牌升级，或许答案就在其中。", "01高端家电市场的“王者”", "在不同的时期，家电行业承担着不同的时代任务，家电企业也有与之配套的经营模式。", "在过去，家电行业要完成的首要任务是全国范围内的普及。巨大的市场需求，使得产业链迅速成熟，一批优秀的国内家电企业也在规模化的优势下迅速壮大，并走向国际，与一众国际品牌展开肉搏战。", "但在如今，全国范围内家电普及的时代任务已经进入全新的篇章，同时市场也在面临更多的挑战。一方面，全球经济复苏尚需时间；另一方面，房地产市场的下行也导致家电产品需求下降；并且消费者对家店的迭代换新需求暂未爆发，一定程度上也也在影响家电市场的增长。", "行业的一个共识是，在当前，市场已经从绝对的“功能导向”向“注重体验”的方向转变，这也使得家电产品进一步向高端化、智能化、绿色化升级。", "事实上，市场表现也是如此。", "在苏宁易购今年618开门红数据中，代表着品质生活、细分需求的新一代冰洗家电“大放异彩”。其中，干衣机销售同比增长330%，洗烘套装销售同比增长350%，大容量冰箱销售同比增长120%。", "另有数据显示，90后、95后群体与80后等消费群体相比，更加偏爱智能家电、高端家电产品，三四线城市的年轻群体也成为了高端家电消费的主力人群。", "而在消费者偏好上，艾媒咨询报告显示，产品设计独特、智能家电、产品精致美观已经成为2022年中国消费者购买家电产品偏好因素中的前三甲。", "在高端家电领域，卡萨帝是国内布局最早的品牌之一。", "在2006年，卡萨帝横空出世。海尔智家副总裁、中国区总经理徐萌表示：“在家电下乡、行业价格战加剧的时候，卡萨帝就选择做高端，选择了一条别人没有走过的路。”", "不同于彼时的其他品牌，卡萨帝定位为高端市场和高净值人群。", "据徐萌介绍，卡萨帝早期用了10年的时间，以高端产品打开市场，在用户群体中建立起了初步认知。在2016年至2020年之间，卡萨帝迎来高速增长，成为高端家电的引领者。在而后的三年中，卡萨帝进一步升级为高端场景的创造者，在三翼鸟的加持下，为用户提供高端场景的解决方案。", "到如今，卡萨帝已经成为高端家电的头部品牌，6年之间实现了10倍增长，并且持续稳居高端第一。在今年一季度，卡萨帝1w+冰箱份额为40%，1w+洗衣机份额为86.3%，1.5w+空调份额为29.2%。", "在6月20日这天，2023思享荟暨卡萨帝品牌升级发布会在重庆国际博览中心举行。在经历了高端产品引领、高端品牌引领、高端场景引领后，卡萨帝启动了全新品牌升级，开启高端生活方式引领的新时代。", "这家高端家电品牌，正在试图持续扩大自身的优势，致力于成为了高端家电市场上的一张亮眼“名片”。", "02围绕用户，卡萨帝做了什么？", "在17年前便开始着眼于“高净值人群”的卡萨帝，如今来看无疑是有前瞻性的。", "随着中国经济的快速发展，“高净值人群”规模正在快速扩大。据招商银行发布的《2021中国私人财富报告》，截至2021年年底，中国个人可投资资产1000万人民币以上的“高净值人群”规模较五年前翻番，预计达到约300万。", "这部分人群在消费上，要颜值、要品质、要服务，不仅具有巨大的消费能力和市场，一定程度上，他们的需求也在缔造卡萨帝。", "徐萌表示：“到今天来看，用户将成为卡萨帝高端生活方式的创造者。”", "在过去，通过挖掘用户的需求和痛点，卡萨帝首创了许多爆款产品。", "以“空气洗”洗衣机为例，其解决的痛点便是高档衣物无法水洗，而用户无法信任干洗店用的干洗原料。在发现了这个需求后，卡萨帝的洗衣机便应用上了“空气洗”这样的黑科技，弥补上了市场的空缺，进而引爆市场。", "另一个具有代表性的案例是嵌入式冰箱。传统普通冰箱在安装时，两侧必须留出10cm以上空间，如此才不会影响正常散热和增加能耗，但这却会影响房子空间的利用率和美观度。", "在2017年，卡萨帝通过创新传统的散热科技，提出“自由嵌入”的概念，将10cm散热边距缩小至2cm。不过，卡萨帝并没有就此止步。又用了5年时间，将2cm缩小至0。在2022年卡萨帝研发出了超薄发泡层科技，原创平嵌冰箱，带来真正一体化的厨居体验。", "随着卡萨帝不断定义嵌入式冰箱而来的，也是消费者对家装要求的不断提高。到如今，冰橱一体化、零缝隙已经成为了一种高端家装标准，也进而引发了行业效仿。", "在挖掘用户痛点和需求而不断创新产品的同时，卡萨帝也在技术上不断迭代。", "目前，卡萨帝已经掌握了多项全球领先的核心技术。例如其冰箱保鲜技术，跳出了传统低温保鲜的模式，采用了阻氧干湿分储、MSA控氧保鲜等技术；洗碗机搭载了7X洁净系统，可360°全水流覆盖，配合70°C持续高温，能高效瓦解大油污，实现消毒洁净光亮三合一。", "到了如今，智能化也成为了高端家电品牌的标配。“用户对家电家居一体化的要求更高了，他们不满足一个单品的技术应用，而是跟家居风格完美融合的套系化家电。”徐萌说。", "挖掘到用户的需求变化，在2021年，卡萨帝换道场景，与三翼鸟结合，向“高端生活方式”迈向了关键一步。", "也是通过与三翼鸟的结合，卡萨帝与海量生态资源嫁接，极大的突破了传统家电企业的市场边界，也从原来的“卖产品”升级成“卖高端场景”，进一步突破了自己的极限，取得了不错的成绩。", "仅在2021年，卡萨帝的收入就达到了129亿，同比增长超40%，超越了过去5年的增幅。", "03卡萨帝的新挑战", "“中国家电行业这30年应该是竞争最激烈的，在所有流通行业里，没有像家电行业这般，价格战如此疯狂，渠道如此细分。”徐萌说。", "而如今，越来越多的家电企业也意识到了高端家电的市场潜力。面对越来越多的竞争对手，卡萨帝也在思考如何持续放大自身的优势，并获得更多的增长。", "在本次品牌升级中，卡萨帝对自己的客群进行了全新的定义。", "卡萨帝的用户定位聚焦于精英人群，如今又与时俱进，将用户群体进一步扩大到了科创精英、精致女性以及具有消费能力的Z世代中。随着用户群范围的扩大，也给卡萨帝带了巨大增长的空间。", "面对竞争对手可能的模仿，徐萌也有许多思考。他给出的答案是做竞争对手们做不了的事情。如进驻高端ShoppingMall，如打造高端生活的生态，在卡萨帝的“朋友圈”里，拉入更多的高端生活品牌。", "从2022年开始，卡萨帝加快了入驻ShoppingMall的速度，相继进驻上海环球港、香港广场等高端商场。据悉今年下半年，卡萨帝还将进驻南京德基。", "随着线下体验中心的铺排，基于“货找人”新场景布局，卡萨帝也增加了越来越多的消费者触点，其品牌价值也在持续拉升。", "据世界品牌实验室发布的2023年《中国500最具价值品牌》分析报告，卡萨帝以711.65亿的品牌价值再次上榜，较去年增14.7%，展现出了巨大的增长潜力和品牌价值。", "卡萨帝的另一大资产，在于过去17年中积累下来的海量用户。", "到如今，卡萨帝已经拥有1600万的用户，其中会员接近1000万。徐萌表示：“大部分会员都是8-10年以上，到了换新的时候。这次卡萨帝小程序上线，我们也对1000多万的会员做了数据清洗。接下来我们会来深度运营，这也是高端家电里，我们独有的一块资产。”", "在深耕国内市场的同时，卡萨帝还在加快全球化的布局。", "根据WorldDataLab数据，预计到2030年，仅亚洲就将有10亿人加入中产阶层行列，而2021年全球中产阶层人数已经超过了40亿。巨大的客群数量、消费潜力，让任何一个高端品牌都不想错过全球化可能性。", "近年来,卡萨帝的品牌身影也开始活跃于全球各地。在去年6月,卡萨帝现身意大利米兰设计周；8月，又在泰国曼谷CentralWorld落成首家智慧家庭体验中心；9月，亮相了德国IFA展。到了今年，卡萨帝又在巴基斯坦召开品牌发布会，在新加坡机电展上，展出了鉴赏家、光年两大高端套系……", "徐萌表示：“目前（卡萨帝）在了解当地市场和推广的过程中，所以一开始在海外的规模不一定很大，但是它会成为我们布局海外市场最重要的一个品牌棋子。”", "徐萌预计，今年卡萨帝在全球的收入，预计将继续保持两位数以上的增长。", "在过去，卡萨帝定义了高端家电。而在新的时代里，卡萨帝也在与时俱进，不忘初心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-30/doc-imyyzutp2783984.shtml", "image_url": ["https://n.sinaimg.cn/spider20230630/534/w800h534/20230630/74f0-7735406eeffa5a9a5f934e4142aeff16.jpg", "https://n.sinaimg.cn/spider20230630/534/w800h534/20230630/a3d3-63ddffd01263ccf2bdc64c53da613dba.jpg", "https://n.sinaimg.cn/spider20230630/533/w800h533/20230630/4314-4c5514ae8523487d1da8a3008598e2d7.jpg", "https://n.sinaimg.cn/spider20230630/533/w800h533/20230630/7322-66a65a91f0f30d3276f243bd1e536b34.jpg"]}}