{"title": "超高清视频普及，裸眼3D风暴降至，5G时代注定“奇迹”不断", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月30日 11:25", "keywords": []}, "content": ["在未来1-3年内，5G智能终端也极有可能成为裸眼3D新兴应用的最大入口，并带动内容、服务、屏幕、音视频产业迎来规模化增长。", "2019年6月，工业和信息化部正式向中国移动、中国电信、中国联通和中国广播电视网络有限公司发放5G牌照。同年年底，全球首个700MHz+4.9GHz 5G基站在湖南长沙开通。至此，广电进入5G商用时代。", "如今，4年过去了，5G科技带来的超高清视频早已融入大视听全场景产业链。从传统端到移动端、从大屏到小屏、从供给端到消费端，超高清视频早已深入人心。", "拼内容更拼体验感，视频行业正在掀起“高清”风潮", "5G在大视听产业带来的最直观价值，就是让超高清视频得以实现并普及。在此之前，超高清视频在国内的推广有着诸多困境，比如上游制作的成本压力大，下游终端消费者缺少体验和观看渠道等。", "而5G依靠“5G+云计算”等技术，有效解决了制作上游的生产效率问题。云编辑、媒体AI、媒体处理等云服务，让超高清视频大体量的素材可以实现加工云端化，并通过5G的高速网络上传下载。", "5G网络大带宽、超可靠、低时延的特性，保证了超高清视频的快速传输，优化了超高清视频的传播效率。再加上随着5G商用化落地，能播放超高清视频的手机、电视等播放终端如今已经成为市场主流。", "时间回溯到4年前，早在5G牌照正式下发的2019年，国家广电总局就提出“5G高新视频”的概念，高新视频技术发展确定视频的走向是实时、高清、沉浸、交互，包括互动视频、沉浸式视频、VR视频和云游戏等4个方向，要求打造“更高技术格式、更新应用场景、更美视听体验”的视频服务。", "而国家广播电视总局等三部门联合出台《超高清视频产业发展行动计划（2019-2022年）》以来，更是加速推动了超高清视频在多领域的融合创新发展。", "据国家广播电视总局发布的《2022年全国广播电视行业统计公报》，2022年，全国地级及以上播出机构经批准开办的高清电视频道已经达到1082个，4K超高清电视频道8个，8K超高清电视频道2个。新闻资讯类、综艺益智类电视节目高清超高清制作比例分别达到70.72%和64.99%。", "在用户触达方面，高清和超高清用户达到1.10亿户，高清超高清视频点播用户3981万户，占点播用户的比例达94.43%。", "对高清视频“情有独钟”的不仅仅是广电行业，以腾讯视频、爱奇艺、咪咕视频、华为视频等为代表的视频平台以及喜马拉雅、华为音乐、云听等声音平台，为了提升用户视听体验，也相继提供给会员超高清音视频（HDR Vivid、Audio Vivid）服务。", "比如腾讯视频的“臻彩视听”、爱奇艺的“帧绮映画”、华为视频的“AiMax”和咪咕视频的“原画HDR”；喜马拉雅有声剧《白夜剧场》-《李昌钰·罪案剧》、华为音乐的空间音频专区、云听APP的菁彩声专区等。", "在影视内容精品化时代，来自创作和制作层面的创新固然重要，来自视听体验上的升级同样不可或缺。尤其是在受众审美快速迭代的当下，全方位满足受众内容消费体验，早已成为各大平台的共识。", "在内容行业掀起的这轮视听升级风暴，其核心关键词为：菁彩HDR（HDR Vivid）。", "菁彩HDR（HDR Vivid）是在广电总局、工信部指导下，由世界超高清视频产业联盟（简称 UWA 联盟）发布的动态 HDR 视频标准领域的新势力。", "与传统的SDR（标准动态范围）相比，HDR Vivid 高光亮度是其 40 倍。通过智能计算，HDR Vivid 技术能让电视、电脑、手机、移动平板等不同显示设备都能呈现最优画面观看效果。", "在广电行业的大力投入和各大平台的入局下，大视听产业超高清视频化已渐成规模，并带动内容方、服务平台、终端厂商等产业链上下游企业相继加入其中。", "在内容方面，央视总台、华策影业、亭东影业、万达电影、长春电影制片厂、华视网聚、腾讯视频、爱奇艺、咪咕公司、华为视频、欢喜传媒、INSIGHT TV、百纳千成等，均有HDR Vivid规格的精品内容输出。", "5G时代，裸眼3D或将带来另一场视听风暴", "如果说超高清音视频是各大内容平台为提升用户体验的刚需，那么裸眼3D视频应用就是5G时代来自硬件终端的“高科技”馈赠。在此前很多年，视频行业一直没有停止探索3D技术，但囿于种种原因，3D应用一直没能大规模开发。", "但如今，随着裸眼3D技术日益成熟，视听产业对3D视频的开发迎来了新契机。", "裸眼3D的成像原理，是为人的左右眼分别提供不同的画面，经过大脑对两幅图像的叠加融合，构成一个不仅有上下、左右，而且有前后、远近的立体效果的影像。成熟的裸眼3D技术可以直接将左右眼图像分离，实现双目视差。", "而裸眼3D之所以备受看好，正是因为它首先解决了过去3D显示终端成本过高而无法普及的问题。传统的3D应用依靠穿戴式设备，价格昂贵且用户舒适度差，应用场景也有特定限制，并不利于大规模普及。而裸眼3D产品的出现，能直接把用户从需要佩戴的头显设备中解放出来。", "据悉，目前国内已有多个厂家开发出裸眼3D产品，比如京东方已经有3D 平板、110寸大屏，臻像科技也推出了大屏和电脑显示屏。今年底到明年上半年，支持4K、8K的裸眼3D显示器、笔记本电脑都会陆续推出。预计明年底前，裸眼3D手机将会出现。", "届时，全系列的终端产品都将支持裸眼3D。用户可以在丰富的场景观看各种3D视频，不仅影视内容的视听体验迎来革新式转变，就连广告、游戏、直播、电商的呈现方式也将被改写。", "除了从终端解决普及问题，裸眼3D具有推广价值的另一重要原因在于，其观看体验也比传统的3D技术有了大幅度提升。", "以往的3D视频受限于屏幕分辨率低、观看位置角度不灵活等问题，观看体验有诸多限制。而如今AI眼球实时追踪技术和全息控光3D光场重建技术的成熟，可有效扩大裸眼3D的观看角度，2D显示屏基础分辨率已演进到2K以上，裸眼3D显示可以达到1K以上，用户即便是在头部转动的情况下也能获得3D观看效果。", "与此同时，支持2D/3D无损切换的新型显示技术也已成熟，不看3D时对2D的体验没有任何影响。", "去年8月，华为发布灵境3D平台。灵境3D平台甚至可以实现通过AI技术将2D点播和直播片源自动转换输出为3D视频流，从制作上游有效降低3D内容制作成本。在这些高科技的加持下，2D和3D内容之间可以实现灵活切换，且互不影响。", "终端的普及，体验感的提升，再加上制作成本的降低，无一不在传递一个信息：裸眼3D产业已经来到全新的拐点，具备了大规模开发的商用条件。而一向对科技嗅觉灵敏的大视听行业，必然不会错过这个能带给用户沉浸式视听体验的机遇。", "可以预想到的是，这场由5G催化的3D风暴或许将在明年掀起首波高潮。在未来1-3年内，5G智能终端也极有可能成为裸眼3D新兴应用的最大入口，并带动内容、服务、屏幕、音视频产业迎来规模化增长。", "大视听产业步入“骤变”期，抓住机遇或能“逆风翻盘”", "大视听产业对视听体验的追求一直没有停止。从宽带普及、3G时代、4G时代到如今的5G时代，几乎每一场科技变革都会引发内容产业的升级。而超高清音视频和裸眼3D等新技术的应用，便是5G为视听产业带来的“科技红利”。", "5G刮起的这场科技风暴里，“云计算+AI+5G”正在催生新的内容产业格局出现。", "在这场变革中，唯有善用科技者能胜出。最具代表性的案例莫过于近几年“黑马”般崛起的咪咕视频。", "在世界杯直播期间，咪咕视频用HDR Vivid+高帧率还原比赛现场真实画面，在亿万球迷的一致好评下，咪咕视频也脱颖而出，在竞争激烈的视频行业凭借超高清音视频技术实现“逆袭”。", "在这场科技风暴里，不仅有“黑马”弯道超车，行业大佬们也在与时俱进，用5G科技武装自己，音频行业也不例外，比如喜马拉雅。", "此前，喜马拉雅联合华为TWS耳机FreeBuds Pro 2用菁彩声（Audio Vivid）模式推出专辑《“华裔神探”李昌钰·罪案剧》，用户可切换电影院、有声剧场、音乐厅等不同渲染模式，不仅让听众身临其境中被故事代入其中，不同主题下呈现的氛围感，也赋予故事更高级的质感，一举刷新了音频行业的既有收听体验。对5G科技探索的勇气，也是喜马拉雅能稳坐音频行业龙头老大位置的原因。", "从广电正式获得5G牌照至今已有4年。在此期间，5G凭借高速度、低功耗、大连接的特性，在广电内容的采编播审等环节起到重要作用——在采编环节，可实现现场编排数据5G上行，直接回传给总编室，降低时间成本；审核环节，5G传输速度是4G的20多倍，可支持多场景审核；播出环节，5G让 4K、8K等高清视频得以完美呈现。", "时至今日，5G已经成为大视听产业变革的重要驱动，渗透至大视听全产业链的各个环节。而5G科技为大视听产业带来的利好绝不仅止于此。", "在高速发展的科技助力下，未来的大视听产业，必将是想象力不断落地，受众内容消费体验不断被推高的产业链。就像2023 MWC上海期间华为5GPark展示的新视听、新通讯、云手机等新应用重新定义了大众对5G科技的认知一样。", "正如华为无线网络产品线总裁曹明所言，“5G已经改变了人们的生活和工作，成为数字经济发展重要引擎。联人、联物、联车、联行业、联家庭、通感‘五联一感'业务的持续升级，将为移动产业带来向5.5G跃升的新动能。华为将和产业一起加速创新，把5.5G带入现实。”", "5G在大视听产业带来的“骤变”还在愈演愈烈，5.5G时代又将呈现怎样华丽的愿景？我们拭目以待。（文章来源：微信公众号-广电独家）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-06-30/doc-imyyzuts7951013.shtml", "image_url": ["https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/aedf-47af40f53d62ddd6c32752a1fa463efa.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/8361-6fc47c0dab3166c0130485efa5797f31.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/ffb1-e11b1194e538b0fbf5d88c2a98e1f3a5.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/20aa-002d8bdea244d46e2f417429e16a4fb2.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/867c-276d8aed7810b56e2ee6365ba3cccc72.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/8c52-bf25d5ffc836c14b51fcc6f6c1e88ae2.png", "https://n.sinaimg.cn/spider20230630/200/w1080h720/20230630/ebf5-17f82bd08e4cdef5b33370711e8bfad0.png"]}}