{"title": "能源三龙头聚首会客厅：新旧能源利用不是非此即彼 有序协同确保安全自主", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月04日 11:49", "keywords": ["中上协会客厅系列专题"]}, "content": ["央广资本眼记者 岳玥 北京报道 近日，《中上协会客厅》“龙头的力量—能源篇”开启录制，节目邀请国内龙头能源上市公司代表，就当前复杂背景之下如何确保能源安全实现能源自主，新能源发展的核心是否在于技术路线的选择，新旧能源转换的过程是否“非此即彼”，资本再能源转型中的作用，龙头之间是否可在更广泛领域展开合作等问题进行了深入的探讨。", "本期会客厅主导嘉宾为中上协党委委员、副会长孙念瑞，做客嘉宾包括隆基绿能董事长钟宝申、中国核电总经理、党委副书记马明泽、中国神华党委委员、董事会秘书黄清和中国石油大学（北京）经管学院院长唐旭。", "《中上协会客厅》是由中上协和央广网联手打造的、资本市场首个全新融媒体栏目，节目旨在聚焦资本市场热点话题，聆听资本市场特别是上市公司最真实的声音，每期邀请重磅嘉宾，共同探讨上市公司发展之路，助力中国资本市场健康发展。", "资本助力能源龙头插上腾飞翅膀", "本期会客厅的受邀嘉宾，都是中上协TOP榜的入榜企业代表。", "2021年年报披露之后，中上协围绕8个维度发布了9个上市公司榜单，包括TOP100利润榜、TOP200现金分红榜等。", "据孙念瑞介绍，在三家被邀请的能源上市公司中，中国核电虽然入市时间最短，但入围了多个榜单，在流动性、盈利性方面表现突出；中国神华是9个榜单均入选的企业，作为传统能源的巨头，中国神华对于股东回报诚意十足；隆基绿注重资本运作和产业发展的有效结合，注重研发投入，令人印象深刻。", "实际上，三家公司进入资本市场的时间都不算短，中国神华是17年，隆基绿能是10年，中国核电是7年。得到资本市场的助力，给三家公司插上了“腾飞的翅膀”，发展顺畅且迅速。", "巧合的是，节目录制的当天正是中国核电在A股市场上市的七周年生日，马明泽表示，中国核电是A股市场的第一家纯核电上市公司，亮相资本市场舞台后，在资本市场上无论是股权融资还是债权融资的融资能力得到了很大的提升。对外的融资对企业的经营管理体系产生了很大的影响。企业从原来注重内控建设，转变为跟更多的上市企业对标，跟公众互动更多。", "公开数据显示，到2021年，中国核电融资已达385亿元。中国核电上市前资产2600亿元，2021年资产总值已超4000亿元，营收也超过了600亿元。", "中国神华是国家能源集团控股的央企上市公司，同时也是一家“A+H”上市的公司。", "作为中国上市公司最为资深的董秘，黄清从中国神华2004年成立之日起即担任该职务至今。黄清介绍，截至2021年末，中国神华的资产规模已经达到了6070亿元，利润总额达到773亿元，在国际普氏能源资讯公布的“全球能源公司2021年250强”中，排名第二位。", "而神华对于投资者回报的力度相当大，现金派息相当于募资的近4倍。", "“长期以来，中国神华高度重视与资本市场的投资人共享公司发展成果，上市18年来，向股东累计派发现金股息3514亿元，相当于公司募集资金净额的3.9倍。”黄清如是表示。", "“坚信光伏前景、坚定未来战略、坚持科技引领、坚守投资理念”，作为新能源的领军企业，隆基绿能近期通过把“绿能”嵌入企业名称的动作，表明其拥抱“绿色”的决心。", "钟宝申表示，隆基绿能在战略上一直非常坚定，在业务上高度聚焦，注重技术创新，保持稳健经营，在投资上坚守“不领先不扩产、不卡脖子不介入”原则，坚持以可持续发展理念支撑日常的决策和运营。", "隆基绿能在资本市场亦收获颇丰，上市以来，采取了增发、公司债、配股等多种形式的融资，累计融资262亿元。所募资金，相当大的部分投入了研发，过去五年，隆基绿能研发投入超100亿元。", "作为专家，唐旭认为，三家能源龙头企业的资本历程和发展前景非常令人振奋。“可以看出，无论是中国神华、中国核电还是隆基绿能，在资本市场长袖善舞，股票都受到投资者的追捧，说明企业实力过硬，特别是为科技研发注入资本的力量，使资本与整个行业的发展相匹配，这是一个技术和资本结合的应有之义。”", "新旧能源应协同发展平稳过渡", "能源转型是能源领域未来相当长时间内的最重要方向，同时围绕“双碳”目标，如何来寻找中国方案是摆在能源企业面前的重要课题。", "主要业务包括煤炭、煤电、运输以及煤化工的中国神华，毫无疑问是能源领域的巨无霸。数据表明，截至2021年末，公司资产规模已达到6070亿元，利润总额达773亿元。对于能源转型，中国神华不仅有深刻思考，而且行动早已深度展开。", "“在能源转型过程中，传统能源必须要进行转型升级和技术创新，才能寻求更大的生存空间。传统能源与新能源应当遵循‘先立后破’的原则，在未来相当长的一段时间，共同和谐发展。”黄清表示，中国神华也在大力参与投资可再生能源的项目，并成立了国能绿色低碳基金和国能新能源基金两个新能源基金。", "马明泽认为，鉴于核电的稳定性，在实现碳达峰碳中和的过程中，能够发挥非常重要的作用，与可再生能源可形成一个有效的互补。", "马明泽表示，从电力结构上，中国核能的发电量大概占到5%，距离世界平均水平的10%，生产能力还有很大的空间。", "“能源转型过程中，首先要在确保能源安全的基础上再谈协同发展，然后平稳转型，不能踩急刹车，那样对整个经济社会的发展是有破坏性的。”马明泽如是说。", "作为以光伏产业为核心的新能源的代表，隆基绿能董事长钟宝申认为，中国能源行业的发展，离不开基础的化石能源，这是国民经济的保障，也是制造业的重要的支撑。", "“中国正在大力发展以光伏为代表的新能源，随着新能源的体量越来越大，再逐步减少化石能源的使用，一增一减，在转型过程中，长期共存相互协同，这样国民经济才能够平稳可持续地发展。”钟宝申表示。", "唐旭分析认为，从三位企业的高管观点中，可以清晰地看到中国能源转型的发展思路。", "“‘减碳’不是‘减煤’，而是要清洁高效去利用煤炭。中国的国情决定，新旧能源的利用不是说非此即彼，化石能源为能源转型提供了底气，多种能源之间应该在有序协同发展中寻找平衡。在欧洲一些国家和地区能源转型过程中，因为过快过猛地向清洁能源转型，暴露了很多问题。”唐旭表示。", "外部风险加大企业韧性决定生命周期", "从2021年下半年开始，全球范围内，第四次能源危机到来的声音喧嚣，而今年开始的俄乌冲突，令风险感加剧。", "在错综复杂的外部环境下，能源企业该如何应对并在其中寻找进一步的发展机会？", "马明泽表示，对防范安全风险的管理，中国核电有着非常严密的体系。疫情爆发以来，中国核电的5个核电运营基地没有出现任何疫情方面的问题，很快复工复产。长期以来，核电非常重视供应链的安全，有足够的储备来应对突发状况。", "确实，从技术上说，中国自主研发的三代核电技术机型“华龙一号”，是全球首堆示范工程中唯一不拖期的，技术的自主权掌握在自己手里，自然可以做到心中不慌，外部环境对企业的影响自然降低。", "中国神华每个月都披露的主要运营数据显示，整体数据一致保持着稳中有进的状态。", "黄清表示，中国神华按照习近平总书记“疫情要防住、经济要稳住、发展要安全“的指示，在当前国家政策的机遇期，中国神华还在加大煤炭、煤电、运输、煤化工、新能源等项目建设的投资力度，为稳定中国经济大盘做出应有贡献。", "与此同时，中国神华切实抓好迎峰度夏煤炭电力的保供工作，绝不因为事故而出现停机、拉闸限电的现象；严格落实国家发改委关于煤价的有关政策，引领行业稳定煤价，严格执行和下游客户之间签订的中长期煤炭供应合同，认真履行对下游行业，包括煤电、冶金、化工、建材的承诺，使得四大主要行业能够实现平稳运行。", "钟宝申表示，俄乌冲突以来，能源问题确实成为了全球热点，近期美国已宣布能源进入特别状态，就说明了能源问题不仅对美国、对全球的影响都是非常巨大的。而且，在仅仅两个多月间里，美国政府对于光伏进口态度逆转即可看出，其能源转型面临巨大挑战。", "钟宝申认为，太阳能光伏，是解决能源自主和低碳发展的一个有效方案，所以隆基绿能对这方面，还是充满了信心。太阳能光伏的发展，会超出大家的预期，会给全球的能源带来一个新的形势和变化。", "对“第四次能源危机”的提法，唐旭认为，并没有得到能源界的公认。", "唐旭表示，实际上，所谓的能源危机，还是由于欧洲能源转型过程中，节奏过快、过猛，引发了化石能源价格上涨较快，供给不足，引发了世界对能源安全的担忧。俄乌冲突，使得能源问题的复杂性更深。无论是全球形势还是疫情影响，对企业而言，都是外部环境，企业应该有一套科学合理的风险应对机制，或者叫不确定时期企业的韧性，韧性有多强，企业的生命周期就有多长。", "龙头携手共同推动能源转型", "在录制现场，三位龙头的嘉宾调侃，几方竟然互为“老板”，不仅在产业链供应链方面早有长期合作，而且对于新能源的投资也几方互有参与。", "“中国核电的发展离不开可靠的供货商。”马明泽介绍，中国核电下属的非核清洁能源企业中核汇能所需的光伏组件，其中就有隆基绿能提供的。中国核电在福建的漳州核电，中国神华的控股方国家能源集团是的股东之一。", "马明泽认为，没有传统能源行业的发展，就没有中国今天的经济发展环境，能源平稳和安全转型，需要各个能源集团紧密合作。", "“中国核电、中国神华的母公司国家能源集团都是隆基绿能的客户，多年来给予了很多支持。”钟宝申表示。", "钟宝申认为，龙头企业之间应该开展更深入的合作，可以就光伏电站的生命周期和安全性一起来做一些研究，真正能够保证有中国神华、中国核电这样的龙头企业参与的光伏电站，大规模投资之后的资产安全，给能源长期投资提供一个安全保障。", "黄清表示，中国神华的控股方国家能源集团，与中国核电、隆基绿能、中国石油大学，已经开展了非常多的深入合作，非常期待这种合作能够在更多的领域进一步拓展。比如中国神华的“煤电+”跟中国核电的“核电+”之间，就有很多的合作空间。也希望隆基绿能推出更多性价比更好的产品，与国家能源集团、中国神华合作，建立光伏发电产业牢固的上下游关系。也期待有更多的煤化工业务与能源经济在全国领先的中国石油大学开展深入合作。", "唐旭则表示，国家一直在推动鼓励产教融合，高校作为教育行业，需要把教育链、产业链、创新链进行有机融合。在能源转型过程中、在新能源、传统能源的清洁高效利用过程中，最关键的是人才链的建设。期待中国石油大学将来跟更多能源企业、龙头企业进行更多的创新、实践、人才培养方面的合作。", "编辑：李慧敏"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-04/doc-imyperrm3097862.shtml", "image_url": []}}