{"title": "小米玩不起AI大模型", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-05-25 13:31:59", "keywords": []}, "content": ["造车业务仍在承压前行之际，小米又投身一项烧钱游戏。", "继今年3月对外表示正在探索AI大模型后，在5月24日晚的一季度财报电话会中，小米总裁卢伟冰表示，公司已经于4月正式组建AI实验室大模型团队，目前AI领域相关人员超1200人。", "不过，小米并不想成为下一个OpenAI。", "卢伟冰表示，小米不会研究通用大语言模型。相比之下，为了追赶OpenAI脚步，国内百度、阿里等一众科技厂商已经纷纷发布了自研的通用大模型。", "但为前沿技术研发输血的小米消费电子业务，仍在下行通道中缓行，尚未迎来反弹时刻。", "今年第一季度，小米营收595亿元，同比减少18.9%；经调整净利润32亿元，同比增加13.1%。", "具体到各业务部分，智能手机收入同比减少23.6%至350亿元；IoT（物联网）与生活消费产品收入同比减少13.6%至168亿元；互联网服务收入同比减少1.2%至70亿元；其他收入同比减少36.9%至6亿元。", "在四大业务收入纷纷下滑之际，小米还能实现净利润的同比增长，主要原因是过去一个季度的降本增效策略。", "一季度内，小米减员134人，并大幅优化了成本和开支。财报数据显示，小米销售成本同比减少21%至479亿元；销售及推广开支同比减少21.9%至41亿元；行政开支同比减少8.8%至11亿元。", "卢伟冰表示，通过降低成本和提高效率，今年会继续看到进一步的增长空间。", "但随着业务增长引擎纷纷减速，降本增效主导下的小米，该如何在极度烧钱的大模型竞争中占据一席之地，将成为雷军造车之外的又一难题。", "作为小米营收增长引擎核心的手机业务，一季度营收占比高达58.8%，但其销量却在持续下滑，同比减少21.1%至3040万台。", "遭遇销量下滑的不只小米一家手机厂商。全球智能手机大盘都在继续承压，根据Canalys数据，2023年一季度，全球智能手机出货量同比下跌13.3%，为2014年以来最低的第一季度出货量。", "在中国大陆市场，智能手机出货量同比下滑11%至6760万台，是自2013年以来最低的第一季度。", "这已经是智能手机市场连续五个季度遭遇出货量的双位数下跌。目前，国内消费需求回暖向好，但尚未给智能手机市场带来明显提振。", "Canalys研究分析师钟晓磊认为，尽管第一季度社会消费品零售总额同比增长5.8%，但通讯类消费品仍有下滑，更多用户对电子消费品维持理性态度。", "一度撑起小米营收半边天的海外收入，也在一季度遭遇下滑。上一季度，小米海外收入270亿元，同比下降28%，营收占比回落至45.4%。", "其中，小米海外互联网收入实现了16.4%的增长，造成营收下滑的更大原因显然在于硬件业务发展不利。", "卢伟冰表示，2023年一季度，印度智能手机市场出货量同比下降了20%。在小米相比上年同期减少的800万台智能手机销量中，印度及其他海外市场占了大头。", "小米智能手机卖不动了，原本被视为新增长极的IoT产品，销量也开始承压。", "Canalys报告显示，一季度内，全球个人电脑市场台式机和笔记本电脑的总出货量下降了33%至5400万台，连续四个季度出现两位数下降。具体到中国大陆市场，个人电脑出货量同比下降24%至890万台。", "反映到小米财报上，其智能电视及笔记本电脑在内的收入，由2022年第一季度的62亿元减少24.2%至2023年第一季度的47亿元。", "“一季度以来，中国整体的消费者支出相对强劲，但主要集中在旅游和酒店住宿等领域，并未用于购买新电脑。”Canalys分析师徐颖表示，“目前来看，中国经济已经进入恢复阶段，但个人电脑市场尚未有明显好转的迹象。”", "为了在存量市场阶段争夺有限的换机用户，手机厂商正在将AI大模型视为新的差异化竞争手段。", "4月份，三星被爆料正在考虑将其手机、平板电脑的默认搜索引擎从谷歌更改为微软新必应，以便借助GPT-4的大模型交互体验，为三星手机用户带来全新体验。", "就在三星内部仍在评判是否改换门庭之际，谷歌的反击手段也来了。在5月份的谷歌I/O大会上，谷歌一口气发布了四个新一代大语言模型 PaLM 2，按照参数规模大小依次为壁虎（Gecko）、水獭（Otter）、野牛（Bison）和独角兽（Unicorn）。", "最小的“壁虎”大模型，可以适配手机运行。据谷歌CEO皮查伊介绍，其不仅速度够快，而且还不用联网就能使用。", "发布之后，英伟达人工智能科学家Jim Fan称赞“壁虎”为PaLM 2模型中 “最重要的亮点”，“在小屏幕上提高的生产力，要比在大屏幕上多得多。”", "同样希望借助硬件载体向外展示AI技术的还有苹果。在一季度财报电话会上，苹果CEO库克表示，“我们认为人工智能是巨大的变革，我们将继续在非常深思熟虑的基础上在我们的产品中编织运用它。”", "来自《华尔街日报》的报道提到，苹果内部已经禁止员工使用包括ChatGPT和Copilot在内的大模型产品，并在着手开发Siri新AI功能，该项目代号为Bobcat，新技术框架叫做Siri Natural Language Generation（Siri自然语言生成）功能。", "在一众手机厂商尚未展现对AI大模型的关注之前，3月份的2022年四季度财报电话会上，卢伟冰在回应时下火热的AI大模型时，还只是表示小米正在“采用多技术路线并行探索AI大模型的落地。”", "及至三星、苹果等纷纷加码大模型产品开发或应用，小米也开始加速布局，在4月正式组建了AI大模型团队。", "卢伟冰表示，小米内部对AI大模型已经有了非常明确的目标和策略：一是与OpenAI不同，小米不会研究通用大语言模型；二是小米研发大模型的思考点是，如何与具体业务结合起来，并将其转化为业务成果。", "对于仍处在降本增效中的小米而言，卢伟冰还希望借助大模型，进一步提高内部效率。", "开发通用大模型所耗费的巨大资金，或许是促使小米绕开自研大模型的一大原因。", "根据OpenAI近期被爆出的运营数据，其去年亏损额翻倍，达到5.4亿美元左右，主要都被用以支撑ChatGPT的运转以及从谷歌挖人。", "在过去几年中，为了训练GPT通用大模型，OpenAI已经烧掉了数十亿美元的融资额。但想要赢下这场大模型竞争，这些钱还远远不够。按照OpenAI CEO Sam Altman预测，OpenAI可能需要在未来几年尝试筹集多达1000亿美元的资金，用来开发足够先进的通用AI，同时维持公司的正常运转。", "除了避开通用大模型开发来降低研发成本外，小米甚至不排除放弃自研计划。卢伟冰提到，小米也可能通过投资外部项目，布局大模型赛道，或者引进第三方大模型产品，融入小米产品体系。", "更重要的是，相比仍有诸多不确定性的大模型项目，小米造车的阶段性成果已经近在眼前。", "卢伟冰表示，小米造车业务会按照原计划进行，首款车将于2024年下线并实现量产，在时间进度上将符合或略超预期。2023年，小米汽车还将按计划进行冬测和夏测，", "但越是量产在即，小米汽车面临的挑战和质疑也越来越大。", "与2021年3月小米宣布造车时相比，新能源汽车行业的竞争日益加剧，留给雷军带领小米汽车突出重围的机会窗口正变得越来越小。", "性价比，成为过去十余年间帮助小米快速崛起的重要武器。但外界期待中的“年轻人第一辆车”或许要难产了。", "据《晚点》爆料，即将在2024年第一季度量产的小米第一款车，起售价定在26万-30万元区间，高阶版本起售价更是达到35万元以上。", "如果上述爆料成真，届时小米汽车不仅要在竞争最为激烈的25万-30万元区间直面小鹏、理想、特斯拉等一线新能源汽车品牌的竞争，而且在特斯拉大打价格战、且将Model 3起售价拉低到20万元左右后，还要提防来自马斯克的降维打击。", "尤其考虑到新能源汽车领域盈利者寥寥，届时的小米汽车，或许也跳不过亏钱卖车的阶段。", "在一季度再次向智能电动汽车投入11亿元后，小米在汽车项目上公开披露出来的研发费用已达42亿元，但与蔚小理们累计高达超百亿元的前期投入相比，小米继续烧钱的力度只会越来越大。", "在造车的无底洞投入面前，小米或许已经没有太多资源再供大模型挥霍了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-25/doc-imyuykva5581997.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/132/w550h382/20230525/ee4f-70357607ff7065ef29b4ae904820c0a7.jpg", "https://n.sinaimg.cn/finance/crawl/298/w550h548/20230525/cacb-da8f75c6bae5cb2dd11cac483964aea4.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230525/5eb4-a6500751e94bce337845b4b3481572eb.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230525/030e-e054443729ed18b1040830618ba566e2.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230525/7849-a5f78889f37467c9791de44cab967886.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230525/6999-f4ceed56c595865e0e5992d7a661a148.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230525/b9b5-805205e832b4ce32b96bfc70e90a2cbc.png", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230525/43f6-673f3629ab31f4037478505549f93399.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}