{"title": "中国标准化大会绿色低碳标准化会议暨第八届绿色生产与消费交流会在南京召开", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年04月03日 09:30", "keywords": ["中国标准化大会绿色低碳标准化会议暨第八届绿色生产与消费交流会专题"]}, "content": ["2023年3月30日，在国家发展改革委环资司、市场监管总局标准创新司、市场监管总局标准技术司的指导下，由中国标准化研究院、中国标准化协会联合主办的“中国标准化大会绿色低碳标准化会议暨第八届绿色生产与消费交流会”在南京召开。有关政府部门领导、科研院所、学协会、产业界及新闻媒体代表参加会议。", "国家发展改革委环资司副司长赵鹏高，市场监管总局标准创新司一级巡视员付文飙，中国标准化协会理事长于欣丽，中国标准化研究院院长、党委书记宿忠民等领导出席会议并致辞。会议由中国标准化研究院资源环境研究分院院长林翎主持。", "赵鹏高副司长代表国家发展改革委环资司对会议的召开表示热烈祝贺；简要介绍了国家发展改革委针对推动碳达峰碳中和开展各项工作取得的成绩：一是构建完成“1+N”政策体系，二是重点任务扎实推进，三是基础能力不断增强；同时提出四点愿景：一是加快能源生产、绿色低碳关键技术、企业和产品碳排放核算等重点领域标准制修订，二是持续提升标准国际化水平，三是抓好标准体系的宣传、贯彻和实施，四是加快完善标准化相关计量、认证认可和检验检测体系。", "付文飙一级巡视员表示市场监管总局高度重视“双碳”工作，从三个方面积极推进和支撑“双碳”领域标准化工作：一是创新工作机制，成立“国家碳达峰碳中和标准化总体组”，强化了“双碳”标准化顶层设计；二是聚焦钢铁、水泥、化工、石油天然气等重点行业，稳步推进国家标准制修订工作；三是积极培育“双碳”领域地方和团体标准，深入实施“领跑者”制度，增加有效供给、提升工作质效。他指出，我们要充分认识实现“双碳”目标的紧迫性和艰巨性，锚定《实施方案》主要目标和重点任务，积极推动“双碳”国际标准制定与合作交流，持续增加“双碳”先进团体标准供给，强化“双碳”标准实施工作，鼓励更多企业加入“双碳”领域标准“领跑者”行列。", "于欣丽理事长指出要响应二十大报告中提出的“加快发展方式绿色转型，实施全面节约战略，发展绿色低碳产业，倡导绿色消费，推动形成绿色低碳的生产方式和生活方式”。她强调，新形势下，我国绿色低碳转型势在必行。其中，绿色低碳能源是关键核心；绿色低碳经济是重要抓手；绿色低碳社会是有效支撑；绿色低碳环境是重要目的；绿色低碳管理是长效保障。", "宿忠民院长介绍了中国标准化研究院在绿色低碳标准化方面开展的大量工作和积极成效，并提出下一步，中标院将在各有关主管部门指导下，重点从落实“双碳”标准体系建设重点任务、加快推进节能标准更新升级、完善绿色标准体系以及持续开展“质量分级及‘领跑者’评价要求”标准研制四个方面，持续推进绿色低碳高质量发展标准化工作。", "主题报告", "中国工程院院士赵宪庚以《健全二元标准体系 支撑经济社会全面绿色低碳转型》为题，基于全球绿色低碳发展形势，分析了我国绿色低碳转型的标准化需求，提出了我国绿色低碳转型标准化的发展目标、重点任务、保障措施和重大政策建议，为我国绿色低碳标准化工作提供了指引。赵院士指出，要健全二元标准体系，当前要完成四个重点任务：一是支撑绿色低碳转型二元标准体系，二是重点分析政府颁布标准的主要任务——强基础、严底线，三是重点分析市场自主制定标准的重点任务——提升质量和促进有效应用，最后一个任务是国际国内一体推进绿色低碳标准体系建设。", "市场监管总局质量发展局副局长王赟松为与会代表作了《质量强国建设纲要》解读。他强调了建设质量强国的重要意义，分析了我们当前面临的形势，解析了质量政策原理，着重解读了《纲要》三大体系、七大工程、八方面重点任务部署，并介绍了下一步工作，为树立质量发展绿色导向，推动高质量发展指明了方向。", "中国标准化研究院资环分院院长林翎通过《数说高质量：“领跑者”年度报告》，细数了“领跑者”制度实施以来的各项工作和突出成果。", "自2018年市场监管总局等八个部门联合发布《关于实施企业标准“领跑者”制度的意见》以来，“领跑者”制度从无到有，不断完善。“十四五”期间中共中央、国务院先后印发《国家标准化发展纲要》《质量强国建设纲要》《扩大内需战略规划纲要（2022-2035年）》以及多政府部门联合发布的《建立健全碳达峰碳中和标准计量体系实施方案》和《关于新时代推进品牌建设的指导意见》等政策文件中皆重点提出要持续深化实施“领跑者”制度，加快推动高质量发展。", "在市场监管总局的领导和各级政府的支持下，中国标准化研究院作为“领跑者”制度工作机构，有序推动工作实施，引领企业技术创新发展。搭建“领跑者”管理信息平台，实现全过程线上评估，保障制度实施的透明度和公正性。", "同时，通过开展“质量分级及‘领跑者’评价要求”标准研制，夯实评估技术依据。截至目前，工作机构已联合近百家行业协会、权威机构发布500余项“领跑者”评价团体标准，明确了同类可比的产品或服务覆盖的类别和范围，比对分析国际国内先进技术指标和产业发展状况，通过指标的分等分级将不同行业的产品和服务的质量水平划分为三级，一级为标杆“领跑者”水平，二级为行业的平均水平，三级为目前国家或行业标准要求的水平。企业通过对标“领跑者”标准，可以清楚地评估出本企业产品或服务质量处于的行业水平位置，可以有效找到差距和跟跑方向。截至目前已推动近千项质量分级及“领跑者”评价系列标准编制，累计已发布包括1900余家企业、3200余项标准的“领跑者”榜单。逐步形成了“技术领跑、标准领跑、产品/服务领跑、企业领跑、品牌领跑”的产业链高质量发展新格局。", "国务院发展研究中心资源与环境政策研究所副所长常纪文基于政策视角，立足时代的经济、技术和管理条件，从绿色、循环、低碳三个维度给塑料污染算了综合账，为我国塑料污染治理政策研究和标准研制提供了重要参考。", "中国欧盟商会碳市场工作组主席刘恒伟在会上介绍了欧盟碳关税政策及对中国的影响，并从专业角度提出了应对措施思考。", "欧洲电气电子行业机构总经理王旭从电气电子制造业视角向大家介绍了可持续产品生态设计法规（ESPR）这一欧盟重要提案。这项法规以提升欧洲市场在全球环境保护和可持续产品方面的影响力为目标，计划在2030年前全面建设完成可持续循环经济。", "环境、社会与治理（ESG）是落实“双碳”目标要求，推动经济社会绿色低碳高质量和可持续发展的重要抓手。国际标准化组织社会环境治理协调委员会（ISO ESG-CC）委员/ISO气候行动项目协调员张晓昕博士详细介绍了国内外ESG标准化进展，总结了ESG标准化存在的问题，并提出了相关工作建议。", "2016年国务院发文要求建立统一的绿色产品标准体系，在大力推进碳中和行动和绿色消费的宏观背景下，中国标准化研究院开展了一系列减碳量方法学的研究。中国标准化研究院资环分院副研究员、全国环境管理标准化技术委员会（SAC/TC 207）秘书长徐秉声博士详细解读了国家绿色产品评价标准的最新要求和产品节能减碳量方法标准相关背景及编制原则。", "“领跑者”制度实施与“领跑者”名单发布", "2022年，中国标准化研究院作为“领跑者”制度工作机构，推动新增100多项“领跑者”团标发布，在研标准200多项。收集汇总来自7个部委单位及26个地方局反馈的600余条重点领域意见，并组织专家评审。支撑总局发布重点领域240个，比2021年新增40个。各领域第三方评估机构以质量分级及“领跑者”评价等系列标准作为依据，经“领跑者”工作委员会专家评审确定，发布了962家企业的1492项企业标准的“领跑者”名单，共覆盖446种产品和服务类别，4989个产品型号达到“领跑者”标准要求。组织培训宣贯超万人次，支撑全国“质量月”、民营标准创新大会、世界粮食日、全国饭店业绿色发展大会等各领域“领跑者”宣传活动20余次。深度优化企业标准领跑者管理信息平台，新增领跑产品集采等5大功能（http://www.qybzlp.com）。目前全国已有30余省地市制定了发布了“领跑者”奖励政策。其中北京、济南、郑州、深圳等通过纳入地方奖或直接的经济奖励鼓励企业争创国家企业标准“领跑者”，佛山采用了融资增信，优惠贷款等金融奖励政策。", "“领跑者”工作机构在会上公布了2022年“领跑者”名单，并对2022年“领跑者”标准突出贡献的社会团体和2022年“领跑者”制度突出贡献评估机构进行了表扬。", "为进一步推进“领跑者”产品的推广应用，中国饭店协会与中国标准化研究院共同推进搭建了“中国饭店业领跑者供需对接平台”，中国饭店协会党支部副书记丁志刚在会上向与会代表介绍了中国饭店业“领跑者”生态建设情况。", "平台启动", "推动企业绿色转型同样是高质量发展的重要抓手。绿色技术和产品海量信息来源分散，如何高效地识别绿色技术和产品是金融机构开展绿色金融业务时的急迫需求。中国标准化研究院和网商银行共同开发了绿色产品数据资产平台（一期），该平台基于能效产品、水效产品、绿色食品、新能源汽车、领跑者产品等标准标识，服务金融机构识别和查询绿色技术和产品。绿色金融正逐渐成为推动经济绿色低碳发展的关键力量，该平台的启动将为金融服务践行“双碳”目标提供重要保障。", "标准为质量水平提供了依据，检测是检验标准的手段，检测数据的真实性是标准符合性的保障。由国家市场监管总局能效水效绿色化重点实验室联合中国信息通信研究院工业互联网与物联网研究所、江苏威诺检测技术有限公司共同搭建的“工业互联网质量基础智慧云”在本次大会发布。该平台以智能检测技术为抓手，最大化程度降低实验检测过程的人为影响，真实还原质量数据全生命周期场景，极大提升了检验检测数据的汇聚效率与透明可信水平。", "合作签约", "为推动标准与实验检测、认证认可等要素有机结合、实现资源共享，中国标准化研究院与通标标准技术服务有限公司达成合作意向，借助此次大会签订合作协议。双方将从标准制定、项目开发、产业推广、信息互通等角度打造全方面合作平台，促进“双碳”及绿色经济标准化合作；发挥双方技术优势提高标准标识符合性，推动国际互认等事项。", "结束语", "本次会议以“绿色领跑高标准，低碳助力高质量”为主题，积极响应《国家标准化发展纲要》《质量强国建设纲要》等相关政策文件要求，聚焦高质量发展与绿色低碳转型标准化工作，围绕“双碳”和“领跑者”制度等议题，交流分享相关政策、技术、标准、经验和案例，充分发挥标准化对绿色高质量发展的引领作用，有效扩大绿色低碳产品供给，助力“双碳”目标实现。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-03/doc-imypahkr0143657.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/e3bb-ff92170eb97e2bb0267e81bb22c83515.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/9fca-d1aa40c5a1c4a0e85af7f94c4c2f840d.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/3079-74e7a339f79d4bf58aba40041585fe94.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/8558-5ffde0c8584c6cba556250df475ebf5f.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/51c7-e76252f0d1f2e895fb57c5f5f3c4e206.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/1f9d-2fb21dc07f88ca782eb6fdbf6293cfa0.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/84f3-211dc84195683746a9c3f13d2f1c13ce.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/cd6a-2adc7206abafa38c0592a76d476365b1.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/2848-429268ea8afc531f680102058b5c6306.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230403/ce40-8c342d4fbce3f31e4ef35209c9d76a6e.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/f24d-570dfa4d0c294344effe888235dd97ba.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/195c-b72e83e0a6cd5eda075158351965cd03.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/c9ff-7b15a10396523971c8aab0a5aaa2f9fe.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230403/9d66-676f5279a5d10aedcfeacbdea5d3c649.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230403/aeee-a01a7871e0a042f30a8d3ebedeeccb47.png", "https://n.sinaimg.cn/finance/transform/115/w550h365/20230403/6c62-6f2c6320d6c4776abb23db4763bcf6bc.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230403/0460-d1132520e2ba87696b34ba07ec01264d.png", "https://n.sinaimg.cn/finance/transform/116/w550h366/20230403/28bb-70c5b22dfc8e88a22cbec8cb1f8ebfb2.png", "https://n.sinaimg.cn/finance/transform/655/w393h262/20230403/2fb2-3b40e8f22c850fc24b092e024abd2181.png"]}}