{"title": "暴跌2000亿，迪士尼只剩一张底牌", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-07-12 10:55:06", "keywords": []}, "content": ["来源：远川研究所", "新一线城市在等一座迪士尼，至少从最近的传言来看是这样。成都、天津、青岛、武汉都开始争夺尚不存在的“中国第三座迪士尼”，随后被迪士尼一一否认。", "新一线们争着抢着要蹭迪士尼，原因在于一座迪士尼就能重塑整座城市的想象力，首先就体现在房价。", "2009年11月4日，距迪士尼3km的一块住宅用地A08-03因“迪士尼概念”，在经历16轮报价之后，以高出起始价264%的溢价幅度完成出让。一个半小时前，上海迪士尼才刚拿到国务院正式批复[1]。", "开业三年，迪士尼固定投资对上海GDP年均拉动0.13%，年均间接提供岗位6万人次。开业七年，成千上万的游客从全国各地赶来，为上海贡献旅游收入615亿，这些钱足足够造74个东方明珠。", "这也难怪新一线们对迪士尼投怀送抱。", "但热情的中国城市，拯救不了迪士尼当下的窘境：躺在地上的电影票房、越努力越心酸的流媒体业绩、饱受争议的文化立场……反映到股价上，过去十年，迪士尼一直跑赢大盘的存在，到了2022年，迪士尼股价腰斩，且罕见的被大盘甩在身后，市值相比最高点已经跌去了2000亿美元。", "《财富》杂志如此评价：“没有哪家像迪士尼一样快速地王子变青蛙[2]”。", "漫威英雄的瓶颈期", "在迪士尼的商业模式里，动画、电影或者说创意内容，是形成一个完整商业闭环的基础。", "迪士尼的业务通常可以被分为四部分：影视娱乐、有线电视、流媒体、乐园及消费品。影视娱乐是IP供应商，而有线电视、流媒体是扩大IP影响力的分发渠道，乐园和消费品则是IP变现的载体。", "每个动画人物从大银幕走向迪士尼乐园的货架，才算完成一次商业闭环。", "但从迪士尼最近的电影票房来看，迪士尼的魔法似乎正在失灵。华尔街的分析师总结说：“迪士尼比任何公司都更依赖于其创意产出，而创意产出却没有发挥作用[3]。”", "受疫情影响，全球电影业哀鸿遍野，迪士尼也不能幸免。从2020-2023年，迪士尼的票房收入在20亿美元徘徊，而这只是2019年百亿票房的1/5，曾经被寄予厚望的漫威系列，也哑火了。", "从2012年开始，每年1-2部的漫威系列成为迪士尼稳定的现金流，贡献了迪士尼30%左右的票房。2020年，迪士尼没有上映任何一部漫威电影，而2021年的《黑寡妇》《尚气》《永恒族》，票房加起来都没有2018年一部《黑豹》的票房多。", "值得注意的是，2019年之后，七部漫威电影都未能在中国院线上映，直到2023年开春，中国观众给《黑豹2》贡献了1.06亿人民币的票房以及5.4的豆瓣评分。", "只是抛开疫情和中国市场影响，迪士尼也很难再造百亿票房奇迹。复仇者联盟、星球大战两大IP纷纷完结于2019年，短期内很难制造出如《复仇者联盟4》（28亿美元票房）一般刷新影史的增长引擎，青黄不接的迪士尼只能靠漫威英雄续集续命。", "糟糕的票房宣示了观众对漫威英雄续集的审美疲劳。观众在影院枯坐两小时，发现只是看了下一部的超长预告片。眼看《蚁人3》票房进账4.2亿美元，不仅低于两部前作，更是达不到漫威英雄10亿票房的及格线，迪士尼CEO艾格也坐不住了：漫威是否需要为超级英雄拍摄这么多续集[4]？", "倚仗着漫威这台印钞机，迪士尼工作室在自创IP这件事似乎不太努力，上一个被全球少年儿童捧上神坛的公主还是2013年《冰雪奇缘》里的艾莎。", "收购来的皮克斯工作室，票房也在走下坡路，2023年新片《元素总动员》上映当日票房收入仅2950万美元，这个曾经获得过19次奥斯卡金像奖的工作室遇到了30年历史上最糟糕的首映[5]。", "影视娱乐和主题乐园撑起了迪士尼一半的业绩，以疫情前的经营情况为参考，2019财年影视娱乐（16%）和主题乐园（38%）贡献了迪士尼54%的营收。", "2020财年，迪士尼净亏损28.6亿美元，出现近20年来首次亏损：一边是院线全面停摆，漫威英雄指望无门；另一边全球六大乐园普遍只营业了几个月，最严重的加州迪士尼闭园超过400天。", "对于此时的迪士尼来说，加注流媒体并不是一道选择题。", "集体崩坏的流媒体", "迪士尼认为流媒体业务决定迪士尼未来几十年的生死存亡，“要么重塑迪士尼，要么毁灭迪士尼[6]”。2020年，重组之后的迪士尼，将流媒体置于中心地位。", "迪士尼把过去几十年如数家珍的漫威、星球大战等独家IP搬到Disney+，每月订阅费只要6.99美元，比奈飞（12.99美元）还便宜一半。", "到2021年底，已经有1亿人订阅Disney+，奈飞花了十多年才实现的壮举，迪士尼不到一年半就做到了。迪士尼的市值也水涨船高，突破3500亿美元，“Disney+创造的市值超过了通用汽车或福特的总市值[6]。”", "流媒体的商业模式通常是“制造爆款——会员数增长——营收增长——再制造爆款”，奈飞也是这么做的。", "从2012年到2021年，奈飞推出了779部原创剧集，凭借钞能力和大数据，让爆款率达到20.67%[7]。极高的命中率让奈飞一度成为全球最大的媒体公司，十年间股价涨幅超过6000%。", "投资者们信奉“奈飞花越多钱在内容制作上，全球订阅用户就会越多”，而全球有8亿这样的潜在用户[8]。在流媒体高增长阶段，股东愿意给予奈飞足够多的耐心、足够高的估值，为了制造爆款有点小亏损、小负债不是问题，只要会员数在增长，日子就有盼头。", "2010-2019年，奈飞融资规模从5000万美元跃升到45亿美元，导致资产负债率始终保持在70%以上高位水平，到2020年，奈飞的现金流才转正[9]。", "2019年之前，流媒体市场是奈飞一家独大，但迪士尼的高速增长直接改变了行业格局。美国最大的电信供应商AT&T（HBO Max）、最大的有线电视供应商Comcast（Peacock）也紧随其后加申请参战，几大巨头的加入瞬间拉高了流媒体的内卷程度。", "华纳兄弟砸180亿美元制作内容，奈飞就砸220亿美元，迪士尼更是豪掷330亿美元，掀起一场内容制作的军备竞赛[6]。整个2022年，流媒体服务商在原创节目上投入的巨额资金将超过2300亿美元[10]。", "但是流媒体的回报却没有随着投入的增加而增长。2019-2022年，奈飞的制作成本水涨船高，却再也没能制造一个季度新增1600万用户的奇迹；亚马逊花5年、10亿美元拍摄了两季《指环王》，最终却换来口碑崩坏的结局，成了“电视剧史上最昂贵的代价”；到2022财年，迪士尼流媒体已经亏损近90亿美元。", "分析师们纷纷总结，流媒体是“不适合胆小的人做的生意”[6]。", "更糟糕的是，2022年Q1-Q2，奈飞连续两个季度用户流失，累计120万，单看数量微不足道，但却是十年来奈飞用户数的首次下滑。同样的剧情也在2023年的迪士尼上演。", "华尔街突然意识到，就算每个人都在谈论《鱿鱼游戏》和《黑暗荣耀》，愿意为视频付费的也就是2亿多，流媒体的高增长时代已经一去不复返了。", "当内容供给的竞争加剧，用户增长到顶，随之而来的是内容公司“降本增效三件套”——会员涨价、公司裁员、削减内容成本。从奈飞到迪士尼，再到大洋彼岸的奈飞学徒“爱优腾”，几乎无一例外。", "失望情绪反映在奈飞暴跌的股价——如今，奈飞的股价已经熨平了疫情期间的所有涨幅[11]，迪士尼也从2021年的高点跌掉了2000亿美元。", "有人曾问过迪士尼流媒体前负责人Kevin Mayer，如何看待奈飞只在乎订阅用户数量而忽视其他财务数据？", "Kevin Maye回答道：“我们致力于让流媒体业务赚钱……但与此同时，我们还有传统的迪士尼业务，主题公园、电影、工作室、电视业务，这些都还在[12]。”", "乐园成了最后一张牌", "根据《纽约邮报》报道，过去50年，迪士尼门票价格上涨了近40倍，远超工资、租金和汽油的涨幅[13]。但迪士尼还嫌门票不够贵，在娱乐影视、流媒体业务一片灰暗之下，迪士尼只能寄希望于主题乐园。", "上海迪士尼门票由原来的两年一涨变成了半年一涨，现在高峰日票涨到799元，几乎是七年前普通票的两倍。面对饱受争议的涨价，CEO艾格也不好意思的承认：“我们在热衷于追求利润的过程中，定价过于激进[14]。”", "在消费复苏的大潮里，门票涨价似乎毫不影响人们对迪士尼的热情。迪士尼2023财年Q2季度，一边是流媒体用户流失400万、亏损6.59亿，另一边有线电视利润同比下降35%。乐园成了最亮眼的一项业务：营业利润同增23%，贡献了绝大部分公司利润和1/3的总收入[15]。", "同样都是主题乐园，华强方特靠春节档14亿票房电影《熊出没》给亏损的乐园续命，欢乐谷在抖音直播间卖半价99元门票回血。逆势涨价的迪士尼乐园活成了所有主题乐园艳羡的对象，一种真正的稀缺资产。", "万达曾豪掷千亿兴建13座万达城，光西安万达城就花了500亿[16]，王健林更是放下狠话“要让上海迪士尼20年不盈利”。一年后，万达股债双杀，开启瘦身之旅，最先打包出售的也是万达城，还让融创赚了231亿。", "王建林说过这门生意的难：“十几个项目每年净增1000亿元负债，压力相当大[17]。”", "而对于苹果、亚马逊、谷歌这些海外巨头来说，做流媒体内容，只要舍得花钱就能分一杯羹，但线下乐园却无异于一场更惊心动魄的豪赌：生产门槛高、造价更高昂，需要更长时间的投入和维护，才能勉强收回成本。", "好莱坞影片平均制作周期是2年4个月，有史以来最昂贵的电影《星球大战3》花了4.47亿美元。而上海迪士尼一期工程就投资了55亿美元，历时18年。在此期间，CEO艾格重访上海超过40次，历经多轮谈判，拜访过三任国家领导人、五任上海市长[18]。", "迪士尼乐园的另一个隐形门槛在于——每一个新建的迪士尼乐园，都是在押注下一个庞大的消费市场以及极具商业活力的社会。", "80年代的日本人，沉浸在“日本第一”的宏大叙事里，“一亿总中流”撑起了一个庞大的消费市场：人均6张信用卡，消费贷增速比GDP还高；有厂商推出售价1亿日元的纯金高尔夫球杆套装，推出3天就售罄[19]；1亿人口的日本，全年滑雪人次却突破了3亿[19]。", "踏准日本经济崛起的东风，1983年，东京迪士尼作为第一个海外乐园在浦安市舞滨开业了。", "东京迪士尼的纪念品商店面积是美国的两倍还要大，日本人一边喊着“卡哇伊”，一边疯狂买下印着米老鼠的T恤、钥匙链和毛绒玩具。耗资14亿美元的乐园，三年半就被3500万日本人买回本。", "《纽约时报》忍不住发文感慨：“在日本，米奇先生就像在家里”。", "三十年后，相似的叙事在中国上演。2016年，上海迪士尼开业，第一年就接待超过1100万客流，实现盈利，此后几年一直保持着年均80亿的赚钱速度——全世界迄今为止最庞大的一批中产阶级诞生了，迪士尼不出意外地实现了漂亮的业绩。", "《金融时报》曾经在2020年提出一个“迪士尼乐园指标”——1998和2008的两次金融危机后，人们削减非必要开支，迪士尼也未能幸免，乐园的业绩分别下跌8%、6%[20]。", "某种程度上，迪士尼乐园门票卖的好不好，是一个“世界是否已经恢复到2019年‘正常’状态”[20]的宏观指标。", "对于那些付得起799元上海迪士尼门票的人来说，眼看着乐园里天天上演“早八点万人汗浴现场”，或许这个世界已经恢复到2019年了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzakvxy0469092.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/149/w550h399/20230712/c77c-8d235070080982f20bc26dc77acd53e9.png", "https://n.sinaimg.cn/finance/crawl/230/w550h480/20230712/fc17-cedcfe357f7c519be19f22f47fe5e7fa.png", "https://n.sinaimg.cn/finance/crawl/231/w550h481/20230712/8e3d-6d40fdb433462639769d1783e8dcce10.png", "https://n.sinaimg.cn/finance/crawl/759/w550h1009/20230712/f4f7-4632cf06810cb52217bf47fa386b29c7.png", "https://n.sinaimg.cn/finance/crawl/231/w550h481/20230712/f865-d2d06f0868dd0ee91c8ea60dbd537e23.png", "https://n.sinaimg.cn/finance/crawl/293/w550h543/20230712/2e20-0c62a233497366265d9dd23896a0e3c8.png", "https://n.sinaimg.cn/finance/crawl/49/w489h360/20230712/4541-ccf1fcb256b055e6481ea3a34146e635.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}