{"title": "降价管用！特斯拉得中国得天下", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-01-26 14:22:47", "keywords": []}, "content": ["文/赵晋杰", "来源/字母榜（ID:wujicaijing）", "“价格真的很重要”。", "北京时间1月26日凌晨，特斯拉CEO马斯克在2022年第四季度财报电话会上大发感慨。因为降价举措不仅正在帮助特斯拉赢回订单，还切切实实推高了特斯拉的股价。从1月6日宣布特斯拉中国市场大幅度降价以来，特斯拉股价已经上涨超40%。", "“这些价格变化确实对普通消费者产生了影响。有时，对于那些有钱的人来说，他们有点忘记了负担能力的重要性。我们在特斯拉的目标一直是让尽可能多的人负担得起汽车”。", "正如乘联会秘书长崔东树所说，特斯拉通过降价击穿了消费者的心理防线，使消费者不再犹豫。", "随着特斯拉汽车ASP（平均售价）的降低，其财务表现在去年第四季度就已经有所体现。在当季财报中，特斯拉实现了历史上最高的季度收入、营业收入和净收入，其四季度营业收入243亿美元，同比增长37%；调整后净利润41亿美元，同比增长43%。", "但降价同样让特斯拉付出了代价，即利润率的下降。特斯拉四季度汽车毛利率进一步从三季度的27.9%降至25.9%，连续三个季度低于30%。", "对于外界因降价而引发的特斯拉需求疲软质疑，马斯克在四季度财报电话会上予以否认，并给出了一组数据，称1月份特斯拉迎来史上最强订单期，“订单数量几乎是生产速度的两倍”。", "甚至马斯克认为自己的推特账号在推动特斯拉订单增长方面也做了一些贡献。截至目前，马斯克拥有1.27亿推特粉丝，且仍在快速增长。“我是互动最强的账户……从推动对特斯拉的需求角度看，推特实际上是非常强大的工具。”", "未来特斯拉是否会进一步降价？马斯克没有给予明确回应，但也预留了部分想象空间，认为当经济严重衰退真的到来之际，一切都可能发生。", "不过，留给特斯拉降价的空间或许已经不大。1月初，特斯拉副总裁陶琳在回应中国市场降价举措时谈到，特斯拉中国供应链本土化率已经到达95%，“理论上来讲也没有太多的提升空间了，所以我觉得经过这次调价之后，应该说（价格）相对还是比较稳定。”", "当ASP逐渐处于下行趋势后，特斯拉又该如何拯救相伴而生的低毛利率？特斯拉CFO扎卡里·柯克霍恩给出了新的衡量指标——运营利润率。在柯克霍恩看来，随着能源等其他业务成长壮大，特斯拉整体运营利润率将呈现上升状态。", "马斯克则画出了一张更容易刺激资本市场的大饼，即硬件相关利润将伴随着软件相关利润的成长而加速，如特斯拉的FSD（完全自动驾驶）。", "在推动FSD在更多地区落地之余，特斯拉2023年的任务还包括扩大4680电池生产，将Cybertruck推向市场，力争明年交付，以及开发造价成本更低的下一代汽车平台。", "已经连续两年未能完成汽车销量年增长50%目标后，特斯拉开始主动调低预期，预计2023 年将交付约180万辆汽车。按此计算，这一数字只比2022年增长约37%，远低于华尔街的预期。", "回答分析师相关提问时，马斯克对此做了解释，表示180万是特斯拉承诺可以做到的数值，如果没有一些重大的供应链中断或其他意外发生，特斯拉2023年将有潜力生产和销售200万辆汽车。", "早在去年8月份年度股东大会上，马斯克就曾对外宣称特斯拉2022年全球产能目标是200万辆，并将在2022年底前公布新的超级工厂建厂计划。", "如今，200万成了马斯克又一年的新flag，但对在上海、柏林、加州和德州之外新建第5座超级工厂的计划，却未予回应。", "不过，这些挫折并不能阻挡马斯克对特斯拉的超级自信。当被问到未来五年，谁将是特斯拉的有力竞争对手时，马斯克直截了当地表示，“（截至目前）我们甚至仍然不知道谁会是遥远的第二名……你用望远镜都看不到第二个，至少我们看不到。”", "或许是觉得马斯克话说得太满，柯克霍恩语调一转说道，“中国人很可怕”。马斯克接过话茬，认为中国的汽车公司是世界上最有竞争力的，“他们工作最努力，工作最聪明……我们猜测，中国可能有一些公司最有可能仅次于特斯拉。”", "现实情况也的确如此，除了继续争夺中国这个全球最大的汽车市场之外，中国新能源汽车厂商正在加速进军海外，与特斯拉展开更为高频的竞争。", "A", "通过价格战，特斯拉把全球新能源汽车拉进了比拼规模的新阶段，背后考验的则是各家的生产制造能力。", "马斯克在财报会上多次提到，生产制造已经成为眼下其他新能源汽车公司最难复制的壁垒，且特斯拉仍拥有当前行业最先进的制造技术。", "继续制造和销售尽可能多的汽车，甚至通过降价继续推动强劲的订单成交量增长，这是特斯拉保持行业最佳运营利润率的当下有效武器之一。", "制造技术被马斯克视为是特斯拉最重要的长期优势，并将成为继续执行特斯拉可控成本削减计划的基石，其中之一就包括扩建新的超级工厂，逐步实现区域平衡的本土化车辆制造。", "中国无疑是这方面的典型。韦德布什证券公司分析师丹尼尔·艾夫斯认为，中国代表着特斯拉故事的“心脏和肺”，在这一关键地区的持续成功是2023年及以后“特斯拉牛市论”的关键。", "就连马斯克都不得不承认，特斯拉2022年的生产和交付挑战主要集中在中国。截至第四季度末，特斯拉上海工厂接近满负荷运营，其总产能超过75万辆，领先于加州的65万辆和德州、柏林的25万辆。", "但上海工厂产能正在接近瓶颈，特斯拉在财报中指出，短期内上海工厂不会有显著的连续产量增长。在此之前，传闻的特斯拉中国工厂扩产200万年产能的计划被爆中止。", "为了进一步追求规模增长，并尽可能创造更大成本下降空间，马斯克还在想方设法铺设更多超级工厂，以推进汽车的本土化生产，从而在供应链上降低汽车生产制造成本。1月初，路透社报道称特斯拉将在印尼落成第三座海外超级工厂，以加速东南亚布局。", "除了扩建新的超级工厂，马斯克还在对原有工厂加大投资，并提升效率。", "为了提升德州工厂产能，去年下半年开始，特斯拉中国负责人朱晓彤奔赴美国，并带去了一批熟练的上海工人，到四季度末，奥斯汀工厂的Model Y生产线周产能已经达到3000多辆。", "同时，马斯克还对加州内华达工厂追加了至少35亿美元的投资，计划在内华达超级工厂新建一家4680电池工厂和一家Semi半挂电动卡车工厂。", "B", "追求规模的另一方面，则藏着马斯克坚信特斯拉能成为全球最有价值公司的野心。", "正如马斯克在财报电话会上所说，FSD软件订阅服务，将是“特斯拉市值可能改善一个数量级的东西”。", "从去年10月推广测试版以来，特斯拉目前在美国和加拿大已经积累了近40万FSD订阅客户，这被马斯克视为特斯拉发展过程中的一个重要里程碑。在马斯克看来，FSD Beta是任何消费者实际测试最新人工智能自主性的唯一途径，特斯拉目前在高速公路以外已经收集了大约1亿英里的FSD行驶里程。", "一旦FSD全面铺开，“这意味着有数百万辆完全自动驾驶的汽车可以以基本上100%的毛利率出售。随着自主能力的增长，它的价值也在增长。然后，当它完全自主时，这就是舰队的价值增加。这可能是历史上最大的资产价值增长。”", "但在实现马斯克上述美好设想的道路上，挑战依然不断。", "收入上，去年四季度，特斯拉依靠FSD的收入仅有3.24亿美元，相比汽车销售收入的200多亿美元，仍有极大的追赶距离。", "应用上，FSD测试版推出以来，特斯拉投诉量短期内激增逾30倍，“幽灵刹车”问题时有发生。", "2021年5月，特斯拉正式决定去掉量产车上此前标配的毫米波雷达，仅保留全车八个摄像头，来为特斯拉FSD采集外部环境数据。自此，在自动驾驶领域，市场被分为两大流派——纯视觉派和雷达派，前者以特斯拉为首，后者以小鹏、蔚来等中国新能源汽车厂商为首。", "两个月后，特斯拉开始推送FSD全新版本FSD Beta V9.1，这是首个使用“特斯拉纯视觉”方案的辅助驾驶套件。彼时，马斯克发推称：“实现通用自动驾驶是个难题，因为它需要解决很多涉及真实世界的AI挑战。我没想到会这么难，但现在回想起来，困难是显而易见的。”", "重新启用雷达，或许就是马斯克认清困难之后的某种妥协。因为“幽灵刹车”的出现，主要就归咎于前向识别失误，在AI能力还不足以应对现实挑战的当下，添加一个更高分辨率的雷达，无疑是一种更为便捷的推广FSD方案。", "最新曝光的特斯拉文件显示，特斯拉将会采用新一代硬件传感器方案，匹配新一代特斯拉自动驾驶算力基础HW4.0，最大变化之一就是八摄像头方案，改组为7个摄像头+1个毫米波雷达方案，且有望率先在中国工厂生产。", "C", "尽管在制造效率上还不及特斯拉，但在实现区域性本地化生产方面，中国新能源汽车厂商已经开始步步紧逼。", "《华尔街日报》日前报道称，福特汽车正与比亚迪就出售位于德国传统工业区的萨尔路易工厂进行谈判，福特欧洲的管理层将于下周前往中国，就价格和交易细节与比亚迪进行谈判。", "在马斯克有望建厂的东南亚，去年9月，比亚迪也通过签约泰国WHA工业园，着手全资建设首个海外乘用车工厂基地。", "甚至此前传出特斯拉建厂消息的南美洲，去年11月，比亚迪也被爆出有意收购福特在巴西巴伊亚州的工厂，并计划投资40多亿元进行先期准备，相关工程计划于2023年6月开工，并在2024年下半年投入运营。", "在过去的2022年，比亚迪凭借186.9万辆汽车年销量，成为全球新能源汽车冠军，并从去年下半年开始，在中国市场月销量排行榜中力压特斯拉夺冠。双方的竞争，已经从中国逐步扩散到全球。", "而特斯拉的全球竞争对手，远不止比亚迪一家，蔚来、小鹏同样在加紧布局。", "早在2019年，蔚来就曾考虑直接在美国研发新车、卖向市场。2021年，蔚来重启出海，第一站是当时欧洲电动车渗透率最高的挪威，并在2022年相继进入德国、芬兰、瑞典和丹麦市场。", "同样选择挪威作为出海第一站的小鹏，在2022年暂缓出海动作之后，小鹏CEO何小鹏在2022年终总结内部信中提到，2023年小鹏汽车将加大出海力度，重点开拓欧洲、东南亚等市场。", "虽然中国新能源汽车厂商的海外销量，尚不足以对特斯拉构成威胁，但正如艾夫斯所说，投资者对特斯拉寄予了更多厚望，四季度“令人失望的交付数据”，势必引来看好特斯拉投资者的不满。", "想要在追求规模道路上狂奔的马斯克，是时候对外宣布新的超级工厂选址了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-26/doc-imycnwes0920530.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/98/w550h348/20230126/f928-e2f298c57318546d909006d9978e6d01.jpg", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230126/2529-9e2c5ff93dc8f85952d168d94387e0a3.png", "https://n.sinaimg.cn/finance/crawl/43/w550h293/20230126/a939-189c3907d81b45ea5a58bff4b1d94319.png", "https://n.sinaimg.cn/finance/crawl/81/w550h331/20230126/59c3-3035dec9069dd984d5d79f22fcf30159.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230126/3bfa-4380b967a239f8b144f003160a576102.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}