{"title": "当途虎养车抵不过“小店”成本：四年巨亏153亿，门店消失了上万家", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月14日 08:20", "keywords": []}, "content": ["《港湾商业观察》王心怡", "近日，途虎养车总裁胡晓东受邀出席中国电动汽车百人会论坛，会上胡晓东再次提及了途虎进军新能源服务的决心。", "进军新能源汽车服务，有业内人士认为这将有助于提升途虎养车竞争力。但从相关投诉来看，在竞争激烈的市场，途虎养车新能源服务提供质量还存有提升空间。", "01", "四年累亏153亿仍扩张", "途虎养车创立于2011年，主要运营主体为上海阑途信息技术有限公司，是一家汽车养护电商平台公司，主要为车主提供的产品和服务包括轮胎和底盘零部件、汽车保养、汽车维修、汽车美容、汽车配件以及其他相关的安装服务。同时还为平台中的所有参与者提供广告、加盟及其他服务，包括广告服务和针对不同业务的SaaS解决方案。", "据招股书显示，2019-2022年，途虎养车分别实现收入70.4亿元、87.53亿元、117.2亿元及115.5亿元。", "途虎养车对于2022收入有所下滑解释为：“是由于汽车产品及服务产收入略微降低，部分被广告、加盟及其他服务收入的略微增加所抵销。具体而言，销售轮胎及相关服务所得收入由人民币47亿元减至人民币43亿元，轮胎产品的销量由1310万条减少12.3%至1150万条。”", "报告期各期途虎养车年内亏损分别为34.28亿元、39.28亿元、58.45亿元、21.38亿元，四年累计亏损达153亿元。", "途虎养车表示：“为了给公司的长期发展和增长打下坚实基础，公司一直专注于执行增长战略，而非寻求实时的财务回报或盈利。为此，公司投入相当多的资源来扩大用户群、拓宽公司的服务和产品供应、扩大地域覆盖范围、建立公司的履约基础设施并投资于技术，这导致还是于2019年1月1日录得累计亏损并于往绩记录期间录得亏损净额。”另外，途虎养车还预估，于2023年将继续录得经营业绩的净亏损。", "值得一提的是，如途虎养车所说，公司近年不断进行着门店扩张。其途虎工场店数目由截至2019年12月31日的1423间增至截至2022年12月31日的4653间。", "不过，另一个角度，途虎养车门店数量这几年波动剧烈，报告期内分别为20166家、25773家、35476家和25523家。也就是说，2022年比2021年少了近万家。", "而在招股书中，途虎养车亦表示：“公司的门店网络扩张存在重大风险，包括正确选址、是否有合适地点及为获得合适开发地点的竞争、挑选合适的加盟商人选等等。公司无法保证，计划开设新途虎工场店的加盟商将有能力开设及经营相关新途虎工场店或能够获得开设及经营有关新途虎工场店所必需的充足财务资源。”", "对于车主而言，买车容易，养车难，如何选择专业的保养，一直是众多车主的关注焦点，若碰到令人糟心的门店，车主大概率会对该品牌的保养产生质疑。因此，如何确保扩张后的门店服务质量，是途虎养车可否持续取得车主信任的关键。", "有消费者表示：“3月20号左右在途虎买了4根轮胎+25号去门店安装+门店管理混乱导致超出预约时间半个小时左右无人接待+问身穿途虎工装的人+回答不知道，不管等语言。随后发生视频中问题开口先骂顾客再对骂后还不停骂顾客最后还往客户身上吐痰……”", "《港湾商业观察》联系了途虎养车，试图询问公司相关事宜处理后续，暂未收到公司回复。", "02", "对手“小店”的成本优势", "中国汽车服务行业竞争激烈，按汽车服务2022年收入计，IAM门店在中国汽车服务市场中的排名中，前五大市场参与者市场份额合计仅有1.6%，排名第一的为途虎养车，市场份额为0.9%。", "虽是号称第一，但途虎养车具体市场份额仍未达到1%。截至2022年3月底，全国机动车保有量达4.02亿辆，其中汽车驾驶人4.50亿人，新能源汽车保有量达891.5万辆，呈高速增长态势。", "庞大的汽车存量，给“养车”行业不断带来新市场。据中研普华研究报告《2022-2027年汽车保养产业深度调研及未来发展现状趋势预测报告》数据，当前汽车修理企业已超20万家。实际上，如果加上全国各地小修车网点，20万家的数量可能还远远低估。", "途虎养车若想从0.9%实现到两位数的飞跃面临着哪些难度？", "汽车行业研究员，江西新能源科技职业学院新能源汽车技术研究院院长张翔向《港湾商业观察》表示：“在目前中国的维修店市场，很多都是家庭夫妻店，这些店主要以此为生，商住不分，就导致基本上成本很低，而像途虎等更大连锁商家，现在没办法做到夫妻店的成本，所以自然面临着成本上的压力。”", "“另外就是夫妻店一般哪怕存有亏损，也会继续运营下去，因为夫妻已经习惯这种经营方式，换行业的概率比较小，这也是途虎养车不可忽视的压力。从目前来看，途虎养车若想达到真正的龙头，达到20%或30%市占率可能性并不高。”对夫妻店来说，亏损而仍旧继续运营下去的压力，也远远小于未来要对广大投资人负责的途虎。", "值得关注的是，上述中研普华研究报告中指出：“随着竞争的日益激烈，部分实力较弱的中小型企业因无法满足客户对产品种类、品质、响应速度等方面的要求，将会逐渐被市场淘汰，未来会出现一批汽车连锁品牌，市场资源向西汽车后市场连锁平台聚集。预计未来随着汽车市场的逐步成熟开放，国内汽车后市场的行业规模将继续稳定增长，并将走向智能化和数字化。”", "张翔对此看法表示：“途虎养车的市占率虽然短期内无法得到大步提升，但还是存在突破口的。一是大趋势发展下，越来越少年轻人愿意去尝试汽修保养行业，未来夫妻店可能会有所减少；二是新能源汽车的兴起，新能源汽车的维修保养的技能要求更高，而且对设备的安全性要求也更高，设备投资等方面会更大，慢慢一些没有受过正规培训的门店，可能会出现无法掌握新能源的维修技巧的情况，就慢慢被淘汰。”", "胡晓东在“新能源汽车后市场论坛”发表主题演讲时提到：“新能源汽车维保需求需要一个足够体量的售后体系来支持，新能源汽车后市场建设需要协同联动。途虎养车期望与更多上下游企业共建新能源汽车售后生态圈，助力新能源汽车产业发展。”", "在招股书中，途虎养车表示：“除我们目前为燃油汽车提供的汽车服务外，公司正探索为新能源汽车量身定制的产品和服务，如电池维修保养服务。于2022年，已完成约20000笔电池维修保养服务订单。”", "但并非所有订单都完成的十分顺利。4月2日，有车主投诉途虎养车电瓶质量有问题，该车主表示：“汽车停放六天时间，电瓶全车没电，汽车打不着火，给售后师傅打电话，不给处理，说汽车有可能漏电，把车拖到4S店检测结果是汽车没有漏电的地方，电瓶有质量问题，现在要退货退款，客服一直不给处理，推诿。”", "总体来说，发展新能源维修保养领域或能给途虎养车带来更多竞争力，但形成这一竞争力的前提是有服务及技术的保障。未来途虎养车在新能源汽车服务板块上将会作何提升，《港湾商业观察》将持续关注。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-14/doc-imyqhyiq6640618.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/71/w522h349/20230414/60c1-d6a3b70caa26131c2a9616d924f3a002.png"]}}