{"title": "“折腾”的阿里本地生活：合并口碑、下架星选，能否挽回市场份额？饿了么", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月22日 08:14", "keywords": ["饿了么", "阿里", "本地生活服务", "高德"]}, "content": ["文 | 新浪科技 张俊", "俞永福接手后，阿里巴巴生活服务板块再次迎来调整。", "有消息称，饿了么到店业务（原“口碑”）将与高德合并，虽然官方未予置评，但阿里巴巴内部员工证实了该信息。同时，有员工向新浪财经透露，口碑部分业务一直在高德地图中默默测试，随着饿了么到店业务并入高德地图之后，也将开启一波裁员。对于双方合并一事，多位阿里前员工表示不太看好。“接入高德恐怕也难以翻盘，在与美团的竞争中，阿里本地生活已经完败。”Trustdata发布的报告也显示，饿了么在外卖领域的市场份额处于下降状态。", "另外，新浪财经独家获悉，饿了么旗下主打高端外卖的饿了么星选App已经停止运营，其前身为饿了么收购而来的百度外卖。", "曾经的阿里本地生活服务公司，口碑被合并，饿了么星选也已经下架，“弱者军团”的业务确实得到了精简。但持续入局的新对手，下滑的市场份额，都将是俞永福不得不面对的挑战。", "值得注意的是，阿里本地生活服务公司的对手已经不只是美团，抖音和快手这两大短视频巨头都在布局本地生活服务，甚至连京东也透露了布局外卖的计划。内部亟需变革，外部对手强劲，“整合大师”俞永福的挑战更大了。", "“折腾”的本地生活", "近日有媒体报道称，阿里巴巴生活服务板块下饿了么到店业务（原“口碑”）将与高德合并，原到店业务负责人张亮将由向阿里本地生活服务公司CEO俞永福汇报，改为向高德CEO刘振飞汇报。", "针对此消息，阿里本地生活和高德方面均未置评。", "一位前阿里员工证实了该消息，其表示，口碑部分业务一直在高德地图中默默测试，最近会正式进入高德侧边业务。他还透露，饿了么到店业务并入高德地图之后，将开启一波裁员。", "新浪财经在高德地图上看到，相比此前，其首页也进行了改版，给予了到店业务一些专门的入口。这也预示着高德集团董事长俞永福挂帅阿里巴巴生活服务板块之后，对其改革的进一步深入。", "时间拉回到2021年7月。当时，阿里巴巴集团宣布组织架构调整，将基于地理位置服务的三大业务，即高德、本地生活和飞猪，组成生活服务板块，由俞永福代表集团分管，向张勇汇报。", "随后，高德地图便召开了品牌升级发布会，宣布向“出门好生活开放服务平台”升级。", "实际上，阿里在本地生活服务领域的战略调整十分频繁。其中，口碑为2008年收购，饿了么为2018年收购，随后两大业务正式组成阿里本地生活服务公司；2019年，口碑收购了餐饮SaaS服务商客如云，饿了么、口碑、客如云构成了阿里本地生活服务集团的三驾马车。", "不过，这三个收购而来的业务并未形成有效的合力。2020年，时任蚂蚁金服CEO胡晓明兼任阿里本地生活服务公司董事长，阿里意欲通过支付宝牵头，整合饿了么、口碑、客如云、飞猪、淘票票等业务，全面对标美团。但最终的结果是并不理想。", "后来，阿里本地生活服务公司总裁王磊下课，职位由李永和接任。但尴尬的是，李永和刚上任一个月，便因为阿里女员工受侵害事件引咎辞职。", "完全溃败？", "俞永福掌舵阿里巴巴生活服务板块之后，开启了大刀阔斧式的改革。", "一位前高德地图员工表示，其整体思路是缩减表现不好的业务，让各个板块能够在精简之后走向盈利。", "比如飞猪，2022年初启动组织改革，从阿里巴巴集团体系内的事业群转变为一家独立公司，需要自负盈亏；高德地图也在尝试走向商业化盈利；而阿里本地生活服务公司的几块业务同样变化巨大。", "其中，客如云于2022年初独立运营，口碑品牌则被逐渐淡化，饿了么的一些业务也被砍掉。", "新浪财经独家获悉，饿了么旗下主打高端外卖的饿了么星选App已经停止运营，饿了么相关工作人员证实了该消息，并表示早已在2021年就停掉了服务器，相关服务并入了饿了么App。", "饿了么星选的前身为百度外卖，2017年8月，饿了么正式宣布收购百度外卖；2018年10月，百度外卖正式更名为“饿了么星选”，定位高端餐饮外卖平台，由时任饿了么副总裁王景峰担任饿了么星选负责人。", "根据Trustdata发布的报告显示，2018年Q1美团外卖交易额市场份额为54%，饿了么为35%，百度外卖（饿了么星选）为5%；作为对比，同样是Trustdata发布的数据，2020年Q1美团外卖交易额占比为67.3%，饿了么为26.9%，饿了么星选为4%。百度外卖在更名饿了么星选之后，市场份额处于下降状态。", "如今，口碑将被并入高德，客如云已经独立，饿了么星选已经下架，阿里本地生活服务公司的各项业务确实得到了精简。但如果从市场份额来看，这些举措能否带来提升还有待观察。", "对于饿了么到店业务（原“口碑”）将与高德合并一事，上述阿里前员工就表示不太看好。“接入高德恐怕也难以翻盘，在与美团的竞争中，阿里本地生活已经完败。”他说。", "值得注意的是，阿里本地生活服务公司的对手已经不只是美团，抖音和快手这两大短视频巨头都在布局本地生活服务，甚至连京东也透露了布局外卖的计划。内部亟需变革，外部对手强劲，俞永福的挑战更大了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-22/doc-imyhpmni1612383.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/94/w550h344/20230222/3d4d-3987b963605ea8adb95542b8e7de16dc.png", "https://n.sinaimg.cn/finance/transform/85/w532h353/20230222/8eab-0ebbd16c8ea25f3faacbf0d508a658df.png"]}}