{"title": "优信戴琨公开信：财报毛利率回升 年内实现卖场盈利", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘万里 SF014", "details": {"creation_time": "2023年08月15日 20:02", "keywords": []}, "content": ["新浪科技讯 北京时间8月14日晚间消息，优信集团（NASDAQ：UXIN）发布截至2023年3月31日的未经审计的季度报告及全年财报。财报显示，截至2023年3月31日的财年，优信集团二手车总交易量为20029辆，同比增长27.1%；其中零售交易量为10703辆，同比增长105.4%；财年总收入为20.59亿，同比增长25.9%。", "财报显示，截至2023年3月31日季度，优信集团零售交易量为2259辆，相比去年同期增长22.2%；毛利率为2.3%，相比去年同期0.2%明显好转。", "戴琨表示，优信全自营线下卖场+线上全国购的模式，经过一年的打磨，已经完成了0到1的跨越，形成以“先进生产”“新零售体验”和“数字驱动”为核心的产业竞争力，为下一步的规模化盈利打下了基础。", "戴琨透露，将从8月开始，将加速增加车辆库存，带来更多的销量转化，有信心在今年年底前实现西安、合肥两个卖场的EBITDA盈利，并积极规划新区域扩张，完成2—3个新卖场的选址和经营筹备，完善线上线下协同布局，为下一财年业务增长打下基础。", "以下是优信集团创始人、董事长兼CEO致投资者公开信全文内容：", "尊敬的投资者：", "首先，我谨代表优信集团对大家长期的关注和支持表示感谢。很高兴可以再一次通过股东信的形式和大家分享过去一个财年的业务进展以及我们对未来的思考和展望。", "2023财年（2022年4月~2023年3月）是波澜起伏的一年，我们与中国绝大多数公司一样，经历了Covid-19带来的社会和经济挑战，线上线下二手车零售业务经历了几轮爬升、停滞、再反弹。在这样严峻的环境下，我们实现了业绩的强劲增长，整个财年零售销量为10，703台，同比增长105%。同时，客户净推荐值NPS连续6个季度保持在60分左右，稳定在行业的最高水平。我们的高品质二手车产品和跨越式的服务体验获得越来越多消费者的认可，优信线下大卖场已经成为中国二手车行业产业升级的标杆模式。", "中国二手车已经是万亿级别的赛道，同时中国拥有全球第一的3.2亿汽车保有量，每年大量车辆进入再流通阶段，推动二手车行业的高速发展。2023年上半年，全国二手车交易约900万台，同比增长15%。基于成熟市场的汽车行业经验，中国也将逐渐步入以存量车交易为主导的发展轨道上，二手车交易会很快达到每年2，000万台以上的水平，且仍有3-4倍的成长空间。", "但中国二手车产业的升级和整合还处于早期阶段，一车一况的非标特性，极其分散的市场结构，冗长复杂的交易链条，都限制了二手车行业向品牌化、规模化、正规化发展。优信全自营线下超级卖场+线上全国购的模式作为行业中的全新业态，经过过去一年的打磨，已经完成了0到1的跨越，形成以“先进生产”、“新零售体验”和“数字驱动”为核心的产业竞争力，为下一步的规模化盈利打下了坚实基础。", "1．先进设备工艺+专业工序管理，最高水平再制造工厂打造最高水平二手车产品", "超大规模的高质量二手车供给离不开产能相适配的现代化整备工厂。在3，000台规模，也是西北最大的西安新卖场开业后，优信探索研发一年半的“透明工厂1.0”管理体系也开始投入使用。透明工厂实现“检-诊-修”一体化，通过大量运用数字化监控工具，打通全链路工序管理，实时跟踪车辆和物料状态，反馈真实工时和成本数据，实现车间任务智能规划，提升工序流转效率，是目前行业内最先进的二手车整备工厂管理体系。", "同时，我们持续进行整备技术更新，引入3D打印、聪明维修等最新技术，并整合搭建配件供应体系，单车的整备时间和成本进一步降低。同一年前相比，现在每一台车从进入工厂到上架销售的时间下降70%，平均仅需要4天。", "2．超级大卖场带来跨越式的消费体验，“人、货、场”全面领先传统交易市场", "对绝大多数消费者来说，在中国购买二手车的过程繁琐且缺乏保障。在典型的传统二手车购买场景下，消费者在交易市场各个角落的上百个不同商家中寻找目标车型，考察几十辆候选车辆的车况品质，同十几个不同商家博弈价格，仍然很难有信心可以买到一辆品质有保障、价格有优势、售后有支持的二手车。", "优信在过去一年以新零售的标准打造仓储式二手车大卖场，让消费者购买二手车时也可以获得媲美现代化商场的轻松愉悦的购车体验。场域环境明快大方，千台展车选择充分，按现代化零售的同品类货架模式摆车对比轻松，基于国标建立的车况打分清晰易懂，价格透明无隐藏费用，一站式提供金融、保险、延保、精品等增值服务，车管所入驻可当天完成所有交易过户手续。优信西安和合肥两个卖场均在开业一年内成为当地二手车认知第一品牌，好口碑在消费者群体内的传播形成了网络效应，为我们带来了源源不断的原生流量，成为所在城市及周边城市的购车目的地。", "3．全链路数字化决策，形成优信超大规模二手车运营体系无形的护城河", "优信的业务环节以单车为管理单元，系统能力建立在单车维度。自研的“滴灌”系统，就像现代农业中针对每一个单独农作物进行灌溉一样，贯穿二手车交易链条在收车-整备-销售-交付-售后的每一个环节。我们依据数据进行单车维度的业务决策，构成了区别于传统车商的核心竞争力。", "以车辆定价为例，优信基于十几年积累的海量中国二手车交易数据，建立了一车一况一价的智能定价模型。以车龄、车况、里程、颜色等车辆参数定义基准车价，结合客户关注度、当前库存结构、线下试驾反馈、实时行情等动态修正。通过大规模的真实成交数据不断训练相关性参数，迭代定价系统，使优信初始定价更加准确，过程调整更加及时，销售效率不断提升，目前车辆从上架到销售的平均周期小于45天。", "当我们的销量越大，可以用来输入系统的参数就越多，我们的价格决策锚点越丰富，定价能力边界也会不断扩大。数字化系统的飞轮效应是规模递增的，这是优信超大规模二手车运营体系可以持续固化竞争优势的关键，也是我们的重要护城河之一。", "过去一年，除了在业务方面的进展，我们的财务状况也正向长期健康的方向大幅改善。今年年初，我们完成了2019年可转债的重组和偿还，基本解决了全部历史包袱，资产负债结构大幅优化，能以更好的姿态投入到未来的业务发展中。此外，我们积极推动与银行在供应链金融方面的合作，已经获得几家知名银行约3亿人民币的授信，这帮助我们显著提升自有资金的使用效率。这些都为新财年业务的发展和突破提供了有力的支持。", "2024财年已经开启，沿着目前的战略规划，我们将主要推进三个方面的工作：", "第一，合肥超级大卖场开业。想跟大家预告的是，我们与合肥政府共同投资的超级大卖场历时一年半的建设，已经进入了最后的设备调试阶段，计划在今年8月份迎来试营业，并于今年年内正式开业。新的工厂店总建筑面积45万平米，由一个世界最先进的二手车再制造工厂，和一个世界最大的二手车卖场构成，最多可以容纳10，000台的车辆展售。合肥超级卖场作为优信二手车产业布局的超级基地，立足合肥，辐射安徽，销售全国，是我们与合肥地方政府共同推动安徽省汽车后市场发展，打造中国二手车产业龙头品牌的重要动作。", "第二，卖场实现盈利。优信的线下大卖场经过一年多时间的发展，在售车辆的销售效率不断提升，毛利率逐渐提高，成本费用的结构也大幅改善。下个季度我们的毛利将会达到6%以上，中期的毛利目标在10%左右。过去几个月由于新车市场的扰动，优信保持着稳健的采购策略，没有大规模增加库存。从8月开始，我们将加速增加车辆库存，带来更多的销量转化，我们有信心在今年年底前实现西安、合肥两个卖场的EBITDA转正。", "第三，完成2-3个新区域的大卖场规划。在优信线下大卖场模式完全跑通的基础上，我们将积极规划新区域扩张，完成2-3个新卖场的选址和经营筹备，完善线上线下协同的大卖场网络布局，为下一财年的业务增长打下基础。", "长坡厚雪，久久为功。保持初心，坚持价值打造，相信在我们热爱的二手车事业中，有广阔的机会去服务消费者，为股东，员工和社会创造更多的回报。再次感谢大家一直以来的信任和支持，欢迎大家到我们的卖场来亲身体验，到移动端的商城来了解我们的产品和服务，也期待大家与我们一起在新的财年见证优信新的突破。", "戴琨", "优信集团董事长兼首席执行官"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-08-15/doc-imzhhvct8209274.shtml", "image_url": []}}