{"title": "会员“套娃式收费”套路，“大锅”到底该不该电视背？电视会员套娃收费", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月14日 18:04", "keywords": ["电视会员", "套娃", "收费"]}, "content": ["本文来自科技有码", "年前，“人民日报”点评智能电视乱收费现象，一时间引起了众多消费者的共鸣。", "何为“套娃式收费”？很多电视用户在日常生活中发现，想完全“掌握”自家电视所有影视内容，需要充值2个、甚至是3、4个会员才能做到。有时候哪怕是所有VIP全开，仍要面临“超前点播”、“应版权方要求”的额外支出。", "这种被“取之不尽”的电视观看体验属实惹火了很多人，有些媒体更是为电视厂商们冠上了“枯泽而鱼”、“自掘坟墓”的论调。但是以一个家电行业观察者的角度来看，这种看法以及所有锅让一台电视来背是不合理的。", "有码君认为，套娃式收费套路的不良体验，内容提供方（视频平台）+渠道方+电视硬件品牌方三者都有所谓的责任，内容方也就是我们熟知的视频平台的优化空间尤为广。", "电视作为一块屏，没啥话语权", "相信很多消费者儿时记忆里看电视都是一个非常美好、纯粹的场景，电视买来插上电就能接收到央视、地方卫视的众多台目，即插即用。但是要知道，随着时代的发展，这种场景已经不复存在，如今的电视离不开所谓的“盒子”。", "想要观看央视、地方卫视的台目我们需要安装机顶盒；想要观看央视+网络内容，我们需要宽带及配套的盒子入户，再下载相应的视频应用。此时，电视场景是由电视硬件+广电等渠道方+爱酷腾等内容方组成，用户的选择开始丰富了起来。", "而电视在这个过程中越来越像一块纯粹的“屏”，消费者想要看什么内容，电视硬件其实并没有过多的“话语权”。", "为什么会出现套娃式收费？", "在有码君看来，买电视就是买块“屏”，想在电视大屏上看到绝大多数内容，充值VIP成了非常常规的一个办法。这点很容易理解，就好比我们买块电子水墨屏阅读器，它不会送你古今中外的所有名著，需要单独额外加购。", "众所周知，一些好的影视作品版权除了归属创作方以外，播出前就已经被各大视频平台买断。比如说我们想看三叔作品改编的《盗墓笔记》就要去爱奇艺、想看霸唱作品改编的《怒晴湘西》得去腾讯视频，这种行为在手机端早就司空见惯，一充再充不能只逮着电视厂商背锅。", "好在主流的爱酷腾等同存于手机、电视的内容平台，可实现一个VIP互通。只需要注意，通常同时支持电视+移动端的VIP价格会更贵一些。因为，手机可能普遍最高支持1080P，电视却能做到从4K到蓝光、8K，在IMAX影厅的价格自然是高于传统激光厅。", "当然，一充再充的始作俑者也离不开“超前点播”、“应版权方要求”这两位。全身VIP套装，想要对某些热剧最新剧集先睹为快得加钱、想看部分“应版权方要求需支付金额”的影视作品，依旧得加钱。", "关于上述套娃式收费有码君可以断言，主要来源于内容方（视频平台）的一种商业模式。比如说“超前点播”，大家一定都知道是某个视频平台原创发明；所谓“应版权方要求，需付费观看”，原身可以理解为在疫情期间，电影院无法上映最新的电影，制作方选择与视频平台合作，首发上映在某平台，大家想看就交个电影票钱。", "所以在有码君看来，这波全网齐喷电视厂商赚黑心钱的热潮，有一些过于双标了。关于电视观看让人不爽的历程上，除了最初的开机广告是电视品牌唯一能够为用户解决的问题，本次套娃式收费在手机端已经运营了很多年，颇有一些“行规”的意味，为什么挪到了电视端大家就无法接受了呢？", "看电视让人反感？大家都在努力", "无论是什么行业的发展，都会存在一些问题，也会有“拨乱反正”的改进。最初的电视广告已经发展至有明确规范规定开机广告时长、可以一键关闭。而且根据目前的技术发展路线，开机广告无法避免，但是却能给予消费者一定的“利好”。", "最直观的例子便是，我们传统印象中国产电视价格低于外资品牌，很大程度上便是来自于开机广告等OTT商业模式营收的反哺。这其实也能给本次“套娃式收费事件”一定的启迪，改善消费者体验。无论是“人民日报评论”，还是近日“七大OTT牌照商倡议文件”，都表露出了提升用户体验，才能做到保证消费者权益，规范行业发展的双赢。", "比如说，针对“一充再充”这个现象，华为、小米等品牌尝试通过“多合一”VIP解决问题，通过电视的大会员通道，涵盖内置的所有视频平台，做到一个电视会员可以看其所有视频内容。这一模式未来可期，因为多合一VIP的主动权在电视品牌方，存在着很多的“可控”空间，这些让利最终都会面向用户。", "说到这里也不得不提一下曾经的“互联网电视开创者”乐视，曾经出现过一个非常有意思的模式，买会员送电视。凭借其当年丰富的版权内容，一时间乐视电视成为进入“智能电视时代”的最佳选择。", "另外，在“七大OTT牌照商倡议文件”中也提到了，针对套娃式收费乱象倡议，建立公开、透明的收费公开制度，杜绝“套娃收费”“套路收费”，同时建立投诉纠纷解决渠道保证售后服务。以及，设立常态化“免费专区”，努力为广大用户提供更多优质、丰富、免费的互联网电视内容产品，保障用户的基本公共文化服务权益。", "当然了，为了让电视用起来更舒心，在以上所有措施的慢慢推进下，电视厂商也有很多可以做的举措。比如说针对老年人玩不转智能电视，机顶盒、WiFi联网会产生的不同UI主界面，多个遥控器现象，品牌可以进一步优化电视系统设计，做到真正的便捷消费者。", "所以，综合来看，在多屏时代电视厂商、OTT牌照渠道方、内容视频平台方各司其职，如何以更丰富的内容、更优质的体验留住观众、吸引更多用户，值得整个行业认真思考。特别是结合中国观众网络视听的复杂背景，发展的过程中一定会有引起消费者不满的进程，三方需要在各自的领域研究相应的对策，比如说电视厂商继续提升硬件体验，整合内容、渠道做到统一的使用体验、渠道、内容方则是倾听消费者建议，具有针对性的优化升级举措，如此才能减少“套娃式收费”此类全民抵制的大事件发生。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-02-14/doc-imyfsfvs9270536.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/93/w630h263/20230214/78a6-79aa31415b703086a6bcadeaaf006f71.png", "https://n.sinaimg.cn/finance/transform/238/w630h408/20230214/c40d-7ca9944cdf03adb59975cec5cc2df510.png", "https://n.sinaimg.cn/finance/crawl/45/w550h295/20230214/bcbc-70cb30816d83f0086c5c2ff66e9a470e.png", "https://n.sinaimg.cn/finance/transform/181/w630h351/20230214/d66b-eafb0dcb15dcb6643a669dca6b4c4d3d.png", "https://n.sinaimg.cn/finance/crawl/49/w550h299/20230214/2b1b-8eff73123a4df02d43145f827dceb794.png"]}}