{"title": "京东是刘强东的京东", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月12日 10:02", "keywords": ["京东集团CEO徐雷退休，CFO许冉接替成为新任CEO专题"]}, "content": ["作者|沈丹阳", "5月11日傍晚，京东通过监管文件对外宣布，49岁的徐雷在担任京东CEO刚满一年后，退休，留下的交接流程不到一个月，现CFO许冉女士将在六月份完成接任，成为京东集团CEO。刘强东在公告中用“曾担任多个高级职务，为公司的发展做出重大贡献”一句话，给徐雷十余年的京东生涯盖了章。", "徐雷在京东十余年的职业生涯，就像是一条三起三落、振幅逐次增加的波浪线。", "这条波浪线的起点并不低。", "2009年，在由今日资本创始人徐新引荐、为京东做了两年营销顾问后，徐雷终于接受了刘强东的邀请正式成为京东商城营销副总裁。徐雷于市场营销领域的才华与能力，在上任之初就得以体现，他率先将京东定位模糊不清的“红六月”促销活动，改造为当下国人熟知的“618购物节”，这个名字不仅朗朗上口，还让广大消费者无形中记住了京东这家企业的生日。", "但在当时，京东的整体战略更重视供应链和物流的搭建，营销仅是锦上添花的辅助策略，据悉这使得徐雷在京东内部的话语权较低，他甚至一度在2011年离开京东，去做了优购网的CMO。", "离开京东的徐雷与刘强东仍然保持联系，2013年在刘强东再次盛情邀请下回归，重新负责京东市场营销工作。与此同时，徐雷开始了他在京东的第二次大起大落。", "在徐雷短暂离开的两年时间里，准备上市的京东内部空降了大批职业经理人，这些被刘强东称之为“新鲜血液”的高级人才，迅速地替换掉很多陪伴京东成长起来的老员工。很显然，京东正从草莽期的野蛮生长，向着成熟期的体系化管理转变，外界有所耳闻的京东CXO体系也是在此时搭建起来。", "刘强东这个阶段对职业经理人的重视程度从高管汇报关系上便可见一斑。包括徐雷在内的、曾经直接向刘强东汇报的一众副总裁，这个阶段的汇报对象改为了CXO们。更甚者，徐雷在重回京东两年后曾被空降高管顶替，转向负责无线业务部。", "直到2016年，这批人爆发的离职潮标志着这个群体的溃败。同年，刘强东曾在自述中表示京东的高管“一定要在民企或中国当前环境中工作过”，“如果一直在外企，或者大部分时间在国外工作，团队融合方面困难出现问题”。", "在京东一号位刘强东观念的转变下，徐雷也在2016年重掌市场部。可以说，在京东元老和空降高管两股势力此消彼长之间，不属于任何一方的徐雷反而与京东内部新生的管培生群体共同成为了这家企业真正的中流砥柱。", "2017年徐雷升任京东集团CMO，再度直接向刘强东直接汇报，并在2018年担任京东商城轮值CEO。在2018年第四季度时，京东迎来第六个营收增速下滑期，获得了更大业务权限的徐雷在这年于内部主导了整个京东零售组织的调整，完成了京东商城前台、中台、后台的重新划分。", "于此同时刘强东身陷明州事件，徐雷也进一步被推到京东台前。2019年初京东内部高层会议上，刘强东继续批评高管“人浮于事，拉帮结派”，继续通过人事变动和组织架构调整来改变内部风气，而徐雷也在不断地接近京东核心管理层，他甚至在会上说“谁不服徐雷，就是不服我”。", "刘强东的力挺是一方面，徐雷在内部也很强硬的与各部门立规矩，挑明京东内部存在的问题，两相结合徐雷确实在内部树立起威信。", "此后，徐雷在京东的地位越发突出。京东赴香港上市、京东健康和京东物流的上市，徐雷都站在主位。此外，徐雷在财报电话会议上也开始成为主要发言人。", "2021年9月，徐雷正式被任命为京东集团总裁；2022年4月，京东集团宣布刘强东卸任集团CEO一职，由集团总裁徐雷接任，负责日常运营管理，向刘强东汇报。", "徐雷负责管理京东期间经历了互联网行业监管和疫情。某种程度上，京东阴差阳错的在一个最需要谨慎的甚至保守经营来留住用户，稳住基本盘的阶段，由一个职业经理人完成了过渡。", "但对于职业经理人来说，好看的盈利的吸引力永远是最大的，但从刘强东回归后的一系列动作来看，这位创始人显然并不认为今天只有做利润的机会而没有打仗换增长的机会：增长还是可以，只不过来自哪里变了，它很大程度要来自与对手的争夺——现在该继续未完成的事情了，包括戛然而止的价格争夺，错过的与短视频电商的直接交锋，失去的腾讯最亲密电商盟友地位，被抢走的阿里头号敌人的身份。", "新的战场需要新的排兵布阵。接任徐雷成为京东集团CEO的许冉今年47岁，仅比徐雷年轻2岁，她毕业于北京大学，加入京东前在普华永道工作近20年。", "京东集团新任CEO许冉", "从履历看，她没离开过狭义的CFO线的工作，事实上是缺少在业务领导岗位的经历的，但这在当下并不是阻碍，刘强东回来后开始明确主导京东一切最重要的事物，他现在更需要一个在知识体系和专业技能上补上他缺失的人，而不是有很多重合的人——低价和补贴是最需要财务角度的专业知识和密切建议的。", "许冉在2018年7月加入京东集团，担任京东零售的财务负责人，这个时间点是刘强东陷入明州事件前两个月，也是徐雷刚接任京东商城CEO的关口。据带有京东官方色彩的描述，许冉从外部财务视角提供了对当时京东商城面临问题的分析，她的建议一定程度上促成了徐雷这一年对零售的组织架构大调整。", "在之后几年里，许冉从财务副总裁升至高级副总裁，并于2020年6月开始担任集团CFO。2020年-2023年中，许冉主导了京东对达达集团、德邦物流、中国物流地产等上市公司的并购，同时操刀了京东科技的业务重组，参与京东集团在港交所的二次上市、京东健康、京东物流的分拆上市，以及京东工业、京东产发的以及市场融资等交易。这些都证明她是从财务上对京东整体状况最熟悉的人，在刘强东准备打仗时，需要有人来保证京东的健康底线，她再合适不过。", "在同日发布的财报中，京东本季度的营收为2430亿元，同比增长1.4%，去年这一数据时18%，这一增速为近年来的最低值，其中京东最重要的几个品类，日用百货商品收入下滑8.7%，电子产品及家用电器商品收入下滑1.2%。另外，京东的研发开支同比减少 4.5%。而与此同时，京东净利润率达到3.1%，为公司一季度历史最佳盈利水平。", "最后一次参加电话会的徐雷表示，一季度盈利水平显著提升得益于精细化运营等举措。而最后一次以CFO身份参加电话会的许冉则强调了二季度集团GMV的增速，并把它归功于“低价心智”营销活动等对第三方商家的更加积极的影响。", "前几天，今年的京东618启动了，京东对商家的大会上表示，在今年的618将主打低价，直播和新品。每个都有点找回失去的四年的意味。而几天后，被形容为打造了618的徐雷退休了。", "根据公告，徐雷接下来的去向是担任京东集团顾问委员会首任理事长，这显然是个量身定做的委员会，他是第一个成员，但不一定是最后一个。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-12/doc-imytnuah3542185.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230512/8d4c-d6274d936f140fa7be834c6db7feeb68.png", "https://n.sinaimg.cn/finance/crawl/512/w550h762/20230512/91c2-2c9152a113ec7752c00b83022eec9da1.jpg"]}}