{"title": "门店关闭，维修没配件，威马“危”了？威马", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月08日 15:43", "keywords": ["威马"]}, "content": ["《中国经济周刊》记者 吕江涛 | 北京报道", "威马汽车算得上是国内最早一批的造车新势力，曾经和蔚来、小鹏、理想一起被网友并称为“新势力四小龙”。而且获得百度、腾讯等国内一线的互联网大厂投资的威马汽车很早之前就已拿下了造车资质，并从一开始就积极布局了自己的生产基地，在当时看来可谓是前途一片光明。", "然而，“含着金汤匙出生”的威马汽车近两年却掉队了，在“蔚小理”和哪吒、零跑等“晚辈”的年销量均跨过10万辆“生死线”，向20万辆的新目标发起冲刺时，威马汽车2022年的销量预估才仅仅3万辆出头，与2021年相比还有所下滑。", "更“糟心”的是，从去年年底开始，威马汽车相继被爆出裁员、降薪、员工维权、用户中心关闭等负面新闻，无一不暗示其资金链的紧张。好消息是，处在生死边缘上的威马汽车今年已经启动反向借壳APOLLO出行曲线上市的计划。在多次独立冲击IPO无果后，能否通过借壳上市融到宝贵的资金，也将成为威马汽车“渡劫”的关键一环。", "摄影：《中国经济周刊》首席摄影记者 肖翊", "今年1月初，威马汽车创始人沈晖在其个人微博上发布了一段截取于经典电影《芙蓉镇》的视频，其中一句“像牲口一样的活下去”的台词略显悲壮，引起了网友们的热议，甚至一度冲上了热搜。", "近日，沈晖又发出一封内部信，详细讲述了威马汽车在2023年所面临的形势以及在这一年将会怎样活下来。他在公开信中承认，威马现在“正搏斗在凶险残酷的角斗场中”，全体员工都必须有“退一步山崩地裂，进一步力拔山兮”的信念和坚持，面对未来威马没有退路，只有推进改革，找到一条适合自己的道路。", "如果说沈晖的一系列表现只是威马汽车内部意识到了问题的严重性，那么近期的“关店风波”则让更多车主也切身感受到了威马汽车所面临的危机。", "日前有车主向《中国经济周刊》记者反映，威马汽车北京地区多家门店关闭。", "对此，记者近日多次拨打威马汽车的400官方电话核实，但一直无人接听，甚至是选择“购车咨询”的选项仍然无人接听。威马汽车官网首页显示北京地区目前有13家门店还在营业，但这些门店的联系方式并未公布。记者又通过高德地图搜索北京威马用户中心，少数几个留有电话的门店也均处于无人接听状态。", "随后，有威马车友群的车主向记者提供了威马汽车朝阳北路售后服务中心的电话，该服务中心的工作人员表示，目前店里能正常做保养，也是北京目前剩下为数不多的能做保养的服务中心。这位工作人员还说，他们店里目前也无法提供维修服务了，因为没有零配件，如果车主确实有维修需求，他们可以向公司订购零配件，但目前的情况是订购了也不发货。", "《中国经济周刊》记者就此事询问了一位威马汽车相关负责人，对方表示，威马近期正在调整部分城市的经销商网络，有一些经销商门店会暂时关闭。近期的调整，是配合正在进行的品牌升级，为后续开设自营店做准备。用户如果有售后需求，可致电威马官方客服，询问所在城市最近的可提供服务的门店地址和联系方式。", "事实上，作为最早一批的造车新势力，威马汽车曾是业内的“顶流”。其创始人沈晖也是造车新势力中少有的具有深厚“汽车人”背景的创始人。过去，他长期在世界500强企业担任职业经理人。2010年，加盟吉利，并带队完成了吉利对沃尔沃的收购。", "市场也一度对威马汽车极为看好。2017年-2022年3月份，公司完成了A-D轮共12次融资，募资总额超过350亿元，为上市前融资额最高的造车新势力。雅居乐集团、百度、腾讯、李嘉诚基金、何鸿燊家族均投身其中。", "2018年9月份，威马汽车首款量产车型EX5上市，其后，又相继推出EX6、W6、E5等车型。", "从销量来看，2019年威马汽车还是紧随蔚来汽车之后交付量第二高的造车新势力，旗下威马EX5更是当年造车新势力中的销冠车型。", "但在2020年之后，威马汽车的发展开始放缓，销量被蔚来、小鹏、理想甩开一个身位，此后又被哪吒、零跑等后辈超越。", "到2022年，在国内新能源汽车销量爆发式增长的背景下，威马汽车的销量却不增反减，全年销量预估3万辆左右，远低于其2021年44000多辆的销量。", "曾占尽天时地利，一度抢占先机的威马汽车为何会掉队？", "对此，江西新能源科技职业学院新能源汽车技术研究院院长张翔对《中国经济周刊》记者分析，威马汽车最大的失误是错过了发展的时机，几乎跟“蔚小理”同时起步，量产也比较早，但公司一直是以传统车企的方式在做营销，没有学习特斯拉和新势力的互联网营销模式，错过了圈粉的红利期。", "“从技术层面来讲，威马的车型偏少，产品只能算是中规中矩，性价比比较高。早期市场是一片蓝海，所以销量还不错，但在市场竞争激烈以后，威马在核心技术上投入不足的劣势就显现出来了。友商或在续航上有优势，或率先上了激光雷达，而威马汽车最大的亮点自动驾驶功能却没能如期上线，后续车型乏力，致使威马汽车逐渐掉队。”张翔说。", "除了关店外，威马汽车近期还遇到很多困难。从去年年底开始，威马汽车相继被爆出裁员、降薪、工厂停产、员工维权等负面新闻。此外，与吉利关于“知识产权”方面的纠纷也最终以威马败诉收场，需要向吉利赔偿700万元。", "威马汽车面临的问题千头万绪，核心是缺钱。同时期的“蔚小理”和“晚辈”零跑汽车都相继完成上市融资，而威马汽车的上市路却一波三折，曾先后谋求海外、科创板以及港股IPO，但均不了了之。", "因此，能否顺利上市融资也被业内看做威马能否转危为安的关键。", "好消息是，1月12日，港股上市公司APOLLO出行披露公告称，其全资附属公司已与威马控股订立协议，拟以20.23亿美元（158.54亿港元）收购威马汽车已发行全部股份，并将以每股0.55港元的发行价配发及发行代价股份。", "同一天，威马汽车官微发布“重大官宣”：APOLLO出行与威马集团达成有条件买卖协议，并建议配售股份款项总额将约为39.18亿港元，建议临时融资约人民币7.2亿元。同时，威马持有股东承诺常备融资15亿港元。", "值得注意的是，此次交易威马汽车的整体估值与2021年相比又缩水超过50%，已经不及蔚来、理想等头部造车新势力总市值的一个零头。", "“港股投资者青睐头部企业，威马上市较晚，且知名度不高，因此可能融资规模有限。”张翔认为，如果威马汽车能顺利上市融资，更应该把有限的资金投入到产品研发上，尽快推出新车型，通过增加销量来回流资金，以期尽快实现正循环。", "版式 | 孙珍兰"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-08/doc-imyeynxs6437622.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/115/w550h365/20230208/dba0-e960a70142132eafd4823cace97d5fb9.png"]}}