{"title": "攒钱，年轻人的新型解压方式？", "news_website": "创事记", "author": "刺猬公社", "Managing Editor": "", "details": {"creation_time": "2023-07-17 10:59:20", "keywords": []}, "content": ["从“精致消费”到“攒钱上瘾”，是什么改变了年轻人的消费观？", "文 | 张静伦", "编 | 石    灿", "肖肖疲乏不堪地踏入家门，卸下沉重的书包，艰难地走到床边，仿佛每一步都要耗尽他最后一丝力气。终于，他瘫倒在床上，闭上眼睛深吸了一口气，感受着疲惫在他身体中迅速蔓延。四肢沉重无力，仿佛被一股无形的力量压迫着。", "这是肖肖第一次体验“特种兵旅游”，秉持着“不掏空钱包，只掏空体力”的宗旨，能火车绝不飞机，能地铁绝不打车。日行几万步，只睡两三个小时。", "如果你对年轻人的印象还停留在“月初花钱、月底吃土”，那你就大错特错了。或许他们已经悄悄攒了人生中的第一个五万。", "如今，“存钱”成了不少年轻人心照不宣的生存法则，而“特种兵旅游”则是在部分年轻人中盛行的“省钱秘籍”。年轻人为什么开始存钱呢？他们有哪些新型的省钱手段呢？", "年轻人真的爱存钱吗？", "肖肖在以前绝不可能尝试特种兵旅游。“既然都出来玩了，当然要好好放松一下。一个舒服的酒店是必须的，还得吃好喝好。”", "原来的他是个典型的“消费主义者”，买东西从来不克制，一千块的球鞋“闭眼入”，手机也是“出新必换”。“父母经常抱怨我的快递一个接一个，进门都没地方下脚。”", "但当自己真正开始挣钱之后，肖肖改变了想法。", "肖肖告诉刺猬公社（ID：ciweigongshe），由于大学在北京，毕业后他毅然走上了“北漂之路”，高昂的房租及生活开销，让他第一次产生了攒钱的想法。“我的第一份工作是文案，税后大概6000。在老家已是不错的水平了，但在北京根本算不得什么，光房租就得2500！”北漂生活的压力和焦虑，也化身成了肖肖攒钱的动力。", "与肖肖不同，图图从小就有良好的存钱意识。“我很喜欢存钱，小时候家长给的压岁钱、生活费我都会花一点存一点，但我自己属于比较抠门的那种人，不敢花也是常态。”", "上大学后，图图开始有计划地攒钱，他想在自己喜欢的城市买一套房，于是建立了一个“买房基金”，把每个月省下来的钱都存进去。", "一夜暴富只是一场美梦，但学会存钱，可以慢慢靠近理想的彼岸。", "还有些人开始攒钱，是因为想要实现经济独立，获得掌握自己人生的“自由”。原来的晓芳是一个“没长大的小孩”，已经25岁了，还要“听妈妈的话”。", "从出生开始，她的每一步都被父母安排好了。小到衣服的款式，大到要做什么工作，她都没有决定的权利。“我都25岁了，化妆出门还被数落一顿，说我画这么浓的妆要去干吗？”", "晓芳也控诉过父母的过度控制，却只得到：“翅膀硬了是吧？你怎么那么不理解父母的苦心啊？”", "晓芳曾经想过靠自己买房搬出去住，但经过和朋友的一番盘算后，她果断放弃了。", "在事业单位工作了3年的晓芳，月薪8500，没有租房压力的她，生活多了些许轻松与惬意。“我平时不会刻意去攒钱，想喝奶茶了就喝一杯，想网购了就买点，想旅游了就来一场说走就走的旅行。有时候一个月下来能存3000，有时候一分也不剩。”", "一次，晓芳乘坐滴滴前往公司上班时，碰到了一位奥迪车主。出于好奇心，晓芳同司机展开了交谈，得知他原来是做餐饮的，生意不好不做了，也没有合适的工作，于是就出来跑滴滴了。", "那时，晓芳身边的许多同事发生了人事变动，她对此颇为感触，生活难免会有突如其来的变数，怎么能不为自己打算呢？", "经过思考，晓芳决定把之前攒的钱跟朋友一起投资买基金，虽然挣不了多少利息，但保本是没问题的。", "红星资本局曾进行过一项存款调查，有效样本量为2035份。受访者中，男性占比48.3%，女性占比51.7%；受访者均来自一二线城市；20～25岁受访者占比51.3%，26～30岁受访者占比48.7%。", "问卷显示，超七成30岁以下年轻人，存款不到10万元。存款在10万以下的年轻人占比超7成；可见大部分的年轻人并没有太多存款。大部分年轻人的存款，主要集中在3万元以下以及3万～10万元这两个存款区间。存款超过50万的年轻人，占比不超过2%；而存款超百万的人，更是少之又少；超2000名受访者中，存款过百万的仅有个位数。", "对于现有存款的来源，大部分年轻人表示，存款主要来自自己的工资收入。此外，也有部分年轻人靠着兼职副业、奖金、父母家人支持等方式，攒下了部分钱。", "攒钱的安全感", "挣的钱花哪儿了？", "根据红星资本局调查数据，有近75%的受访者表示，房租房贷是自己每个月的支出大头。此外，在日常吃饭、买衣服包包、社交娱乐、美容护肤、旅游等方面，自己每个月也要支出不少。可以看出，当代年轻人的消费形式比较多样化，除了最基本的吃与住，年轻人也愿意把钱花在提升自我、丰富自我的事情上。", "存下来的钱，都放哪里了？", "大部分年轻人表示，自己把存下来的钱放在了微信或支付宝里面，也有部分年轻人把存下来的放在银行或用于投资基金股票等。", "工作后，肖肖开始有计划地存钱。每个月，会先拿出1000块存入银行账户，其余的转到微信里。为了压制自己的消费欲望，肖肖还开始用记账本，小到一杯奶茶，大到每月的房租，每一笔都清晰记录，还可以随时查看总支出。", "“现在很多人喜欢把钱存在支付宝或者微信里，我个人比较喜欢存在银行，主要还是出于自我控制的原因。每攒够一万，我就把它们存成定期，现在的利率是2.85 ％，三年下来可以赚855。”", "有了两年工作经验后，肖肖选择跳槽，新工作月薪一万，通过省吃俭用，每月终于能存下4000了。“我现在很少买衣服了，碰到特别喜欢的衣服我会先把图片保存下来，然后用淘宝的‘商品识别’功能，能出来很多卖这款衣服的店，我会选择最便宜的那家入手。冬天的羽绒服啥的比较贵，我尽量多穿几年，实在想要了，就去闲鱼看看有没有二手的。但生活用品还是要囤的，例如卫生纸、洗衣液、沐浴露这些，盯着‘双十一’的时候，一口气直接买一年的量。”", "在工作五年后，肖肖终于攒下14万的存款。最近，他决定给自己一个奖励，买一辆7000元的碳素自行车，这是他这几年花费最多的一笔钱。对于肖肖来说，这辆自行车是他坚持攒钱的回报，更是对自己未来的激励。", "而图图攒的每一分钱，都是为将来的生活做打算。“我把我的买房基金全部放在了余额宝里，现在每个月攒下来的钱，也会存进去。最高的时候每天能赚二十多利息，最近利率比较低，大概能赚十几块。没有动力的时候点进来看看，马上满血复活。”", "相比于快节奏、潮湿的上海，图图更想在老家济南安家。但济南的房价也并不便宜。“今年是我工作的第7年，月薪12000，存款30万左右，但我还是挺焦虑的。想买一套100平米的房子，大概就得150万。首付还差了十几万，就算贷款30年，每月月供还得五千块左右。”", "大城市高昂的生活成本，也让图图倍感压力。“在上海这样的大城市，别说几十万存款，几百万都不一定能带来安全感。房贷、车贷、养孩子、生活、赡养父母……所以不管我有多少钱，还是会选择能攒就攒的生活方式。”", "事实证明，“低物欲”也会在一定程度帮助攒钱。“那三年间，我的物欲降得极低，每天在家做饭、打游戏。因为比较闲，还做了一次大扫除，把家里闲置的东西都放到了闲鱼上，小赚了一笔。足不出户的生活也替我省了不少钱，最夸张的一个月我只用了1000块。”图图骄傲地说道。", "开支多与少并不能决定一个人的成长速度，反而，这是自我管理的一种方式，在攒钱中认识自己、了解自己、接纳自己。", "告别月光族，他们更快乐吗？", "早些年的雄心壮志早已被生活的风霜磨平，对于想继续留在北京的肖肖来说，存下的10万块钱，只是杯水车薪。面对未来，他依旧感到焦虑。有朋友调侃他说，10万块很多了，以后不需要精打细算了。肖肖反驳，“未来那么不确定，怎么可能不攒钱？”", "肖肖告诉刺猬公社，“我自己悄悄攒了一笔退休金，这笔退休金不光是留给养老院的，还是为了应对危急时刻，例如工作不稳定、生病的时候。至于存多少我认为是没有上限的，能存多少就存多少。”", "10万块的存款虽不足以“高枕无忧”，但也足够应对骤起的些许风浪。", "许多人听到“攒钱”这两个字，通常会生出一种压迫感。但其实，一些正在攒钱的人反倒把这当成是一种享受。享受的前提是“这个钱是自己的”，掌控权在自己手里，而看得见的钱能提供巨大的安全感和心理慰藉，“攒钱”背后是年轻人面对不确定性世界做出的一种确定反应。", "对于图图来说，攒钱不仅让他离梦想更近，也能帮他缓解压力。", "“每天早上睁眼，等着我的就是房租、水电、餐费，攒钱能让我的内心变得充实，不那么焦虑。”或许，最好的解压方式，就是把压力本身解除。", "唯一让图图心甘情愿花钱的地方只有旅行。他认为旅行可以带他短暂逃离繁重的工作，享受片刻的悠闲。光是规划行程也会让他兴奋不已。", "根据图图的银行流水记录，除房租外，其余的几笔大额开销都是用于旅行。出国游平均花费1万多，国内游大约花费几千元。", "心灵和身体总得有一个在路上，旅游是年轻人认识世界的重要方式，走过世界，才能拥有更丰富的世界观。这也是他们想要掌控自己生活的一种体现，一个人的成熟往往也来自他的眼界。把钱还在自己身上，把钱用于自己的成长，这一届年轻人，依旧渴望向上生长。", "实现经济独立后，晓芳可以更自由地选择自己想要的生活，不再受父母的影响，自由地掌握自己的人生和未来。“现在，我从父母家搬出来住，虽然租的房子又破又小，但我比以前更开心了。”", "“攒钱给我带来的另一项改变，是我觉得更有底气了。我可以选择辞去不喜欢的工作，去更多的地方旅行，而不用担心资金上的限制、不过度地压抑自己的消费欲望。”晓芳半开玩笑地说道，“攒钱不就是为了不久后的将来能更好地花钱吗！”", "前段时间晓芳看到延迟退休的新闻，心中暗下决定：我要趁年轻多攒点钱，老了以后早点退休，活出自我。", "如果生命的最终目标是获得幸福，而攒钱可以让你幸福，那为什么不去做呢？", "（应受访者要求，文中肖肖、图图、晓芳均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-17/doc-imzayfqy2357872.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/116/w550h366/20230717/de53-93a3adaa79c076c262edbba50861cead.png", "https://n.sinaimg.cn/finance/crawl/618/w550h68/20230717/1a19-2a109b19656e7f49e0a314eecb1bb7b3.jpg", "https://n.sinaimg.cn/finance/crawl/618/w550h68/20230717/1a19-2a109b19656e7f49e0a314eecb1bb7b3.jpg", "https://n.sinaimg.cn/finance/crawl/618/w550h68/20230717/1a19-2a109b19656e7f49e0a314eecb1bb7b3.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}