{"title": "AIGC缺少激进派", "news_website": "创事记", "author": "银杏财经", "Managing Editor": "", "details": {"creation_time": "2023-01-31 21:09:47", "keywords": []}, "content": ["文/撑迟", "来源/银杏科技（ID:yinxingcj）", "“下一件大事一开始看起来会像个大玩具。”", "这句话出自知名风投公司a16z的合伙人Chris Dixon。技术带来的革命不是瞬间降临，引发兴趣、广泛使用、深度参与生产生活，新技术从玩具到工具再到成为基础设施是一个市场教育的过程，谁领导了这个过程，话语权便会倾斜到他头上。", "2022年AIGC风头正劲，概念的普及已经基本到位，却始终没有一个产品进入到受众的日常消费选择中。大厂的研发成果展示应接不暇，所有信号都表明，AIGC若想进入C端市场不仅需要先进的技术力，还得有场景化的应用开发。", "棋局开始，总是先手优势，新市场的进入必须动作迅速且目的明确。", "ChatGPT出道即巅峰的样本，也是对业内的警示。科技巨头如谷歌、Meta深耕AI多年，却是新秀企业后发先至。这项变革技术的代表产品名额已经被占去，后来者要想冒头将会面对更大的压力与挑战。", "同样的情形正在国内上演，已经有创业公司嗅到AIGC的机会，意图利用独创产品抢摊登陆市场。大厂如百度在AI领域动作频发，又迟迟未见产品落地层面的规划。", "谋定而后动能够规避风险，过分踌躇，则有可能错失良机。", "先行者尝试", "盯上AIGC机遇的并非只有头部企业，专注垂类技术的科技公司抢先实行商业化尝试，揭开了市场需求的一角，也暴露出潜在问题。", "2022年12月，一款形似ChatGPT的国产AI虚拟聊天软件Glow，上架应用市场，并且迅速登上微博热搜。", "应用介绍显示，Glow的主打功能是让用户与基于AI技术创造的“智能体”之间实时沟通、互动并建立情感连接。", "用户可以持续与AI对话尝试让对方变成你所期待的模式，或者体验其他用户所创造分享的智能体并开启不同的话题，在社区中找到具有共同爱好的现实伙伴。", "没有大公司背景，缺少营销推广，这款产品还是在短时间内累积起不小的热度。尤其在B站和小红书这类以兴趣作为社群聚合动力的平台上，涌现了不少讨论使用攻略与体验心得的内容。这类聊天机器人产品并非首创，Glow的亮点在于赋予了AIGC实用一点商业层面上的巧思。", "首先是抓住了情感需求这一痛点。虽然应用宣传泛领域聊天交互，但实际鼓励和用户偏好的是进行情感互动，把智能体作为有求必应的情感对象。从这一角度出发，用户消费的人工智能生产文本有明确内容特征。重情景、重叙事，拟人化的AI根据用户输入的信息模拟交流现场。", "这侧面体现出国内社交应用这一赛道仍然有开发空间，AIGC可以作为“数字个体”入场，为原子化的现代消费者提供情感社交服务。", "其次是定制化。Glow提供的特色功能是AI智能体的名字、性别、人设、职业等都能自定义，并且支持输入现实中存在的人物角色作为参考。自由定制内容是AIGC自带的技术特点，Glow对这一特点进行了发散与包装，鼓励用户“创作”智能体。这种定制消费既满足了多元需求，又能收集用户偏好，优化AI表现。", "Glow的好坏都很分明。该产品并没有在核心技术上有明显突破，自然语言处理效果只能说中规中矩，商业包装的外壳下缺少技术层面的关键竞争力。", "此外，这类玩具式的AIGC应用普遍存在玩法单一的问题，用户一时兴趣消失后便会弃用。Glow找到了一点玩法开发的长期思路，但还远不够成熟。", "Glow算是给行业打了一次样，AIGC可以有更灵活的应用路径，且市场需要新鲜思路来释放对应的消费者需求。然而小型科技公司根基尚浅，即便闯出门路也多是货与头部。", "行业巨头们怎么做，谁来抢先占领市场，将直接决定AIGC的未来格局。", "大厂布局，缺一个关键应用", "备受关注之下，整个AIGC行业迟迟未能出现具有足够知名度的标准化C端产品，打开市场局面。", "国内大厂对这一领域都有或多或少的投入，各家也在尝试开发AIGC产品。比如腾讯打造的写稿机器人“梦幻写手”，阿里巴巴为运营图文需求提供的AI在线设计平台Lubanner。甚至包括抖音快手这类平台联动的剪映、云剪，也引入了AI技术协助视频创作。", "这类产品的共同特点是更适应B端需求。虽然开发本意是使C端用户以较低的门槛使用AI生成内容，为个人创作提供方便，但实际只有B端用户有稳定的付费意愿。个人的一时新奇不能支撑起结构化的商业模式，只有在B端规模化应用后带来效率提升和成本下降，才能证明其价值。", "目前AIGC在B端的应用深度是有限的，轻度创作绰绰有余，而要真正作为一种生产工具，替代一些人工创作，还要等待技术突破。", "百度的情况最为典型。作为国内AIGC领域发力最早，投入最多，研发成果最丰富的企业，百度的强项是技术，但又欠缺一些把技术变成产品的策划能力。", "文心大模型是百度自主研发的产业级知识增强大模型，得益于其领先的数据知识融合方法，文心大模型相较于其他大模型，学习效率更高、可解释性更好。", "在此扎实的技术基础上，百度推出的AIGC创意辅助平台“文心一格”被寄予了很高期待。用户只需要输入一段自定义文字，即可生成形似原创的画作，且数据模型充足，支持多样风格。文心一格也有配套的商业化构思，其付费版本采用积分制，用户可以通过消耗积分生成不同品质的图片，也开放合理范围内的商业使用。", "文心一格的问题如前文所述，作为一款AIGC应用，产品形态较为原始，目标市场不明确。单纯图文生成工具的生命周期有限，很实现可持续盈利。", "在去年底的内部讲话中，李彦宏提出了一些关于百度技术研发现状的反思，“离市场很远，很多时候是自嗨”，“过一两年之后发现这东西没有人用。”", "百度当下最需要的是分析广阔C端用户与AIGC的交集，尽快找到一个长远的消费场景，发掘一款能最大程度发挥其技术优势的应用。", "为长远谋", "时间差意味着经验差，对于AIGC行业而言，先行者的经验积累能带来最宝贵的长远优势。", "一方面，数据反馈对于人工智能而言意义非凡。", "“训练”是让算法变得智能的关键。以NLP（自然语言处理）为例，AI会经过层层递进的训练，“学会”处理人类输入的信息并生成对话。训练一个成熟的AI，需要喂给它大量的数据养料。", "这类数据的来源部分出自各类UGC平台，所有公开的网页、博客、百科，用户在社交平台的各类图文视频创作都可以被爬取，并编入AI的学习教材。这类资源易于获得，可以作为AI的基础知识储备。", "不过，从商业化的角度看，更关键的数据出自实际投入使用后，真实用户的反馈信息。", "模仿人类标准是AI自我学习与进化过程中的核心指令。在应用开发前期，多是启用高水平的人类老师来编写一些常见问答，将这些资料交给AI学习巩固，并在后续与人类老师交互中获得肯定或否定的回应，从而生成奖惩机制。", "随着AI学习的深入，更精确丰富的内容生成会需要更大的样本范围与样本量。这也正是将其尽快投入市场使用的优势所在。真实用户数据反馈是训练AI的最佳素材，能最好的刺激其内容生成与涌现。此外，数据反馈有利于开发者观察市场需求，及时调适AIGC的功能与应用，找到最贴合使用场景的商业化思路。", "另一方面，AIGC之于元宇宙的战略意义至关重要，作为未来发展的重头戏，在AIGC领域抢得先手，也是为元宇宙竞争拿下首城。", "人工智能（AI）与交互性沉浸技术（AR、VR、MR）、区块链一起构成元宇宙的三大核心技术。交互技术模糊现实与虚拟的边界，将用户引入沉浸式的元宇宙世界。区块链揭示新的生产力关系，创造专属货币系统，AIGC则为元宇宙提供大规模、永续性的内容生产。", "相比之下，AIGC是最“亲民”的概念，也是广大受众接触元宇宙，融入元宇宙最为现实的路径。若能把握这个切口，对实现长远规划多有助益，也能成为与竞争对手拉开差距的机会。", "整体来看，以百度为代表的科技型企业在AIGC业务推进上都显得略为保守。只对公众保持技术创新的资讯同步，开发产品都还只是浅尝辄止，没有撬动C端大规模参与。", "“抢占用户心智”，一直是营销战争中最重要的行动准则。在人们对新事物知之甚少的时期，谁先说明用法，引导使用，解决问题，谁就会自动成为规则的制定者。", "时机正在眼前，就差一点必要的激进。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-31/doc-imyeawte9557920.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/784/w550h234/20230131/a6e2-d4775639ea87ea8e002f6620b72c2426.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/4584-d40f87585ec625965d05424539f76bd4.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/9c89-1799f799893e8686cc3a2eb7d5389d85.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230131/289a-f8fe4f661c226aa43452b6684ba495e6.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}