{"title": "不写代码、靠“玩”ChatGPT年入百万，提示工程师正变成硅谷新宠", "news_website": "创事记", "author": "硅星人", "Managing Editor": "", "details": {"creation_time": "2023-04-12 08:24:08", "keywords": []}, "content": ["用自然语言对话的技能，还能这么值钱", "硅星人 文|章姝敏", "一个阳光明媚的早晨，住在旧金山的软件工程师Anna像往常一样，坐在电脑前，打开ChatGPT，输入“帮我规划我的一天”。", "ChatGPT回答“当然可以！”，随机给出从早上到晚上的日程计划，并提示“你可以根据自己的情况进行调整。”", "Anna想了想，在对话框里补充，“我晚上9点要哄娃睡觉，重新帮我规划。”", "这一次，ChatGPT的帮她在晚上的日程里添加了“帮助孩子准备第二天上学准备物品”和“帮助孩子洗漱并睡觉”等事项。", "随着ChatGPT等AI工具的风靡，Anna身边越来越多的人开始将其作为日常生活和工作的助手。事实上，Anna 不仅会向 ChatGPT 咨询生活安排，也会让它处理一些简单的工作，比如给一段代码添加一个功能等。", "不过，当涉及到比较复杂的任务时，即便知道 ChatGPT 很强大，Anna 也觉得有点力不从心，“说了一堆要求，但是它给出的代码经常不是我想要的。”", "Anna 的这句话道出了目前困扰不少科技公司的一个问题：在强大的工具面前，如何更好的与它对话，来完成专业任务？", "对此，一个新兴职业——提示工程师（Prompt Engineer）应运而生。不少公司对这一职位求贤若渴，开出的薪资甚至高达33.5万美元一年。", "提示工程师的主要职责是帮助训练大型语言模型 （LLM），让AI能更好的理解需求，完成专业任务。简而言之，他们的任务就是将一个复杂的任务拆分，提炼成长度有限的自然语言，来一步步查询AI工具，从而获得更准确的回答。", "用自然语言对话，这听起来是一件再日常不过的事情，可它为什么一下子成为了香饽饽？", "重启对话：逻辑让AI更懂需求", "在旧金山，AI 研究公司 Anthropic 为提示工程师开出的薪水高达 33.5 万美元。在职位描述中，该公司提到，“这是编程、指导和教学的结合”，主要职责是帮助公司构建提示库，让 LLM 完成不同的任务。", "那么，到底什么是提示？提示工程又是什么？", "按照学者们的定义，提示是一组输入文本或指令，用于指导 ChatGPT 等 AI 模型生成所需的输出。换句话说，提示是一种特定文本，它的目标是让 AI 模型产出符合特定标准或参数的结果。", "提示工程则是是创建和完善这些提示，以生成所需结果的过程。提示工程的目标是创建准确有效的提示。提示工程师使用自然语言，并将纯文本命令发送到 AI 模型，让其执行实际工作。相比之下，传统程序员则使用编程语言，通常需要更多的代码编写和技术知识，以执行相同的任务。", "而提示工程师的薪资如此之高，很大程度上是因为语言模型的成功取决于编写清晰的提示。这需要工程师们开发复杂的策略，将简单的输入转化为高质量的结果，避免出现离题或者不一致的输出。", "目前最出名的提示工程师可能是名为Riley Goodside的程序员，就是他发现，只要提示ChatGPT“忽略之前的指示”，ChatGPT就会说出自己从OpenAI那里获取的“出厂设置”信息。", "图源：Twitter", "不仅如此，他还凭借出色的提示技术，把ChatGPT玩出了不少花样，并在Twitter上一炮而红。随后，他高薪加入了创业公司Scale AI，成为了“世界上第一个被招聘的提示工程师”。", "在Scale AI看来，AI大模型可以被视为一种新型计算机，而“提示工程师”则相当于其编程人员。通过提示工程找到最合适的提示词，可以激发AI大模型的最大潜力。所以，Riley Goodside完全配得上这份薪水。", "不止Riley Goodside，还有越来越多的人正在加入这个行业。", "29 岁的 Albert Phelps 是AI金融咨询公司 Mudano 的一位提示工程师。他和同事们的日常就是为 OpenAI 等工具编写提示。这些提示可以作为预设，保存在 OpenAI 的 Playground 中，供其客户使用。Phelps 介绍，他们每天需要编写 5 个不同的提示，与 ChatGPT 进行大约 50 次交互。", "和大多数程序员不一样的是，Phelps 并没有计算机相关背景，而是毕业于历史系。事实上，对于提示工程师而言，最重要的是逻辑。虽然编程知识和机器学习的背景对工作很有帮助，但却并不是必要条件。", "Anthropic 的技术人员 Matt Bell 就曾提到，“我们最好的提示工程师是一位哲学家。好的提示包括写出极其清晰的解释，并找出造成误解的原因以及如何避免误解。”", "也就是说，当AI模型的使用者像软件工程师Anna一样，一次性“说了一堆要求”时，可能会因为提示不清晰，而导致AI误解，给出离题的答案。", "对此，阿德莱德大学澳大利亚机器学习研究所 （AIML） 的高级讲师 Lingqiao Liu 指出，好的提示工程的关键是将一项复杂的任务分解成一组简单的任务。", "他介绍，如果你问这些模型一个简单的问题（称为“零样本提示”），它通常会以缺乏细节或结构的“普通”答案作为回应。为了让 AI 模型给出更加符合标准的结果，用户可以采取以下几种方式：", "第一种方法是一次性提示，即用户给出一对问答示例，让 AI 了解需求，并按照该模版处理后续请求。比如，在咨询关于某一种动物的信息时，让模型根据特点、居住区域、饮食习惯等来给出信息。", "第二种是角色提示，例如告诉模型”我是一个妈妈，想要知道每天行程规划“，从而让模型根据”妈妈“的角色来给出具体安排。", "第三种方法是引入关键代理。例如，你可以让 ChatGPT 写一个关于机器人的故事，然后让它根据自己的建议进行批评和改写。", "最后一种方法是思维链，即先让AI对回答某个问题给出具体步骤，然后在鼓励它依照自己给出的步骤，来推理更复杂的问题。", "如果一位艺术家想要使用 ChatGPT 和 Midjourney 来进行创作，或许可以尝试一下这一条来自 PromptHero 的高赞提示：", "[我想让你充当 Midjourney 人工智能程序的提示生成器。你的工作是提供详细的、有创意的描述，以激发 AI 独特而有趣的图像。请记住，AI 能够理解多种语言并能解释抽象概念，因此请尽可能发挥想象力和描述性。例如，您可以描述未来城市的场景，或者充满奇怪生物的超现实景观。您的描述越详细、越富有想象力，生成的图像就会越有趣。这是你的第一个提示：“一望无际的野花田，每一个都有不同的颜色和形状。在远处，一棵巨大的树耸立在风景之上，它的树枝像触手一样伸向天空 ”]", "总之，对于生成文本的AI模型而言，如何编写出逻辑清晰的提示至关重要。不过，在其他领域，好的提示可能需要更多元素。", "构建图像：关键词拓展想象力", "随着提示工程的价值被挖掘，这股新鲜血液开始涌向更多场景。图像则是其中最受关注的领域之一。", "就图像生成而言，创造者们认为提示的好坏与否取决于关键词。", "七个月前，Jason Allen 凭借着下面这张在 Midjourney 上创作的一幅作品《太空歌剧院》赢得科罗拉多州的一场艺术比赛。", "Jason Allen 获奖作品 《太空歌剧院》", "为了这幅作品，他耗时约 80 小时，在 Midjourney 中测试不同的美学元素，给出不同的主题提示，才呈现出自己想要的图像。", "“我想创造一个电影场景，就像你在电影中看到的那样，”他说，“所以我上网查找了所有与电影摄影相关的关键词。基本上就是是在学习成为一名电影摄影师。”", "通常，AI模型会从互联网上抓取大量图像及其相关文本进行训练。例如，它可能会对一幅婚纱照打上”新娘“、”婚纱“、”捧花“、”微笑“等不同标签，并标记上不同的权重。每个标签会给AI模型相应提示，产生可预测的美感。", "”AI艺术的关键在于知道正确的词。就像工程师将设计转化为数学图形一样，它将图像的离散美学元素，比如光线追踪、边缘照明等，转化为模型的特殊语言“，和 Jason 一样通过 AI 来进行创作的另一位艺术家 JHawkk 提到。", "JHawkk 制作的图像", "JHawkk 在 Stable Diffusion 中制作了上面这张图，其提示包括“模拟风格”、”佳能EF 50mm f/1.8 STM 镜头“等15个短语，以及”恶心“等他不希望出现在图像中的31个负面词汇。", "“有时你看到一幅图像，可以将他分解成更小的短语，本质上，这是你描述图像的方式，并且是实际模型本身可以理解的方式。”他说。", "JHawkk 居住在美国中西部，他平时喜欢在 PromptHero 上分享自己的作品和相应的提示。", "PromptHero 是去年9月成立的在线社区，目前拥有15万名用户，其中 活跃用户就超过1万名。在这里，用户可以找到直接在 ChatGPT、Midjourney 等AI模型和平台中使用的提示。", "“我发现了这个问题，当你第一次用它完成某件事时，你的第一次尝试是非常糟糕的，”PromptHero 联合创始人 Javier Ramirez 说，“你需要以正确的方式提示以获得高质量的输出。”", "无论是文本还是图像，如何给出正确提示是一个需要反复试验的过程，正因如此，在过去半年，才会有大量类似 PromptHero 和 PromptBase 等提示交流和买卖平台涌现——他们将验证过的提示直接摆在用户面前。", "想做一张可爱考拉的图片？下面这则提示或许可以直接拿走。", "觉得英语不过关？下面这则提示或许能让ChatGPT成为你最好的英语老师。", "热闹背后的担忧", "不管是科技公司开出的高薪，还是提示交流平台的流行，它们无一不在揭示提示工程是一个被多么看好的领域。", "不过，这样的热度也引起了不少争议。", "首先，AI通过提示创作的作品，版权归谁？", "目前，通过提示工程生成的作品与大多数版权法的解释相冲突。在美国，当 Jason Allen 对获奖作品《太空歌剧院》申请版权时，版权局拒绝了他的申请，称“它不包含任何人类作者身份”。", "其次，提示工程师的高薪值得吗？", "“这可能是泡沫的迹象，” 为亚马逊 Alexa 开发语音控制功能的对话设计工作室 labworks.io 的创始人 Tom Hewitson 说， “最适合做这件事的人是熟悉 AI 的产品设计师或业务分析师，他们的年收入往往在 10 万到 15 万英镑之间。”", "最后，提示工程师的职位会存在多久？", "不少人认为，提示工程只会成为一种技能，并不需要一个专门的职位。随着AI工具在理解人类查询方面变得越来越好，这个职位会变得越来越过时。", "沃顿商学院教授 Ethan Mollick 在 2 月份发推文说：“我强烈怀疑‘提示工程’从长远来看不会有什么大不了的，提示工程师也不是未来会存在的工作。”", "剑桥大学机器学习研究主任 Adrian Weller 认为，虽然能够通过提示与AI交互“具有很高的价值”，但“我不确定它是否会继续下去很长一段时间。不要过多关注提示工程的当前。它会很快发展的。”", "尽管提示工程师的职业当前备受瞩目，但它到底能够走多远，恐怕只有时间才能解答了。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqancp6381622.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/224/w512h512/20230412/e50d-c553e19f27218f5d6c50f124d0ecc564.png", "https://n.sinaimg.cn/finance/crawl/27/w550h277/20230412/f13f-5093d443ff4e678fffe8a71140c43813.jpg", "https://n.sinaimg.cn/finance/crawl/704/w451h253/20230412/e0c2-d5f16eebb902ac7e5451094a5447ec0a.png", "https://n.sinaimg.cn/finance/crawl/101/w451h450/20230412/e242-e3862cd8798ffcb44e817b7f2ca6b02e.png", "https://n.sinaimg.cn/finance/crawl/717/w451h266/20230412/9d21-255b81a5694b395d95ac9102f1725036.png", "https://n.sinaimg.cn/finance/crawl/705/w451h254/20230412/28cc-c4720820e60323e1eab267d01eccc39d.png", "https://n.sinaimg.cn/finance/crawl/685/w451h234/20230412/6828-e768ab83834f970bf21528a30c36d74e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}