{"title": "消息称特斯拉寻求降低4680电池成本：已与两家中国供应商达成合作特斯拉", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年03月10日 15:27", "keywords": ["特斯拉", "马斯克", "电池"]}, "content": ["新浪科技讯 北京时间3月10日下午消息，据报道，美国电动汽车制造商特斯拉目前正处在一个非常紧要的关头，该公司CEO埃隆·马斯克（Elon Musk）正在寻求破解制造性能更高，但是成本更低的电池的密码。", "据熟悉该公司计划的人士透露，特斯拉正在寻找来自中国和韩国的材料供应商，以帮助其降低最新的电芯的成本并提高其能量密度。而在此之前，该公司一直在努力解决与电池有关的性能和生产问题，这些问题已经导致特斯拉推迟了其Cybertruck卡车的推出进度。", "如果特斯拉能够解决性能和工艺方面的问题，并实现其较高的生产目标，那么4680电芯最终可能成为马斯克在2030年前每年制造2000万辆汽车的梦想中的关键。", "目前，特斯拉公司和马斯克本人都没有对置评请求作出回应。", "其中一位知情人士称，特斯拉还与韩国的L&F公司签署了一项协议，以提供高镍阴极，从而提高其4680电芯的能量密度。", "其中两位知情人士称，这家总部位于得克萨斯州奥斯汀（Austin）的电动汽车制造商旨在通过韩国LG新能源和日本松下生产的4680电芯来增加自己的产量，这是确保其未来电动车产量的一项保险政策。其中一位消息人士透露，预计LG和松下将为Cybertruck供应电池。", "马斯克曾在今年3月初对投资者表示，电池供应短缺意味着“工厂生产将停滞”。", "全新的4680电池预计将在今年年底推出的充满未来感的Cybertruck中发挥关键作用，它将成为该公司三年多来的第一个新车型。", "知情人士表示，特斯拉此前曾考虑过三种电池方案，以确保上市时间不再推迟：广泛用于其他特斯拉车型的较小的2170电池、4680电池和价格较低的磷酸铁锂电池，但这家电动车制造商最终更倾向于等到4680电池准备就绪。", "2022年马斯克曾表示，他不预计4680电池会成为“Cybertruck或其他任何车型的限制因素”。", "特斯拉自主设计的4680电池因其外部尺寸（直径46毫米，长度80毫米）而得名，该电池对特斯拉未来的生产计划来说至关重要。消息人士表示，特斯拉打算在得克萨斯州、加利福尼亚州、内华达州和柏林的工厂生产这种电池，用于从Mode Y到Cybertruck的各种车型。", "“被低估”的特斯拉？", "但是马斯克在3月1日举行的特斯拉投资者日上承认，该公司当前尚未实现新电池的首波量产。", "尽管目前面临着一些问题，但是一些分析师仍然持有乐观态度，相信特斯拉有能力解决这些问题。", "摩根士丹利在投资者日之后表示：“虽然执行风险仍然存在，而且许多细节还不清楚，但特斯拉对全球电池行业的影响可能仍然被低估了。”", "马斯克在2020年9月举行的电池日活动上首次发布了这种新电池。在那次活动中，他承诺通过一系列创新将电池成本降低50%，从更大的电池尺寸到新的“干式”电极涂层工艺，都可以大大减少电池工厂的规模和成本，同时提高电池性能。", "然而，特斯拉将新电池从最初的原型阶段推进到全面量产的过程却一再拖延，也导致了外界期待已久的Cybertruck的推出时间，该车希望利用4680电池在能量密度和功率方面的改进，然而这些进展尚未实现。", "但供应商需要时间来提高产量。松下目前正在其日本和歌山工厂运行一条4680试验性生产线，并计划在下一年度晚些时候开始批量生产。", "松下能源公司的首席技术官渡边庄一郎（Shoichiro Watanabe）在上个月表示，该公司在堪萨斯州的新电池厂最初将专注于2170电池的生产，但该公司最终将把4680电池的生产转移到北美。去年，LG也表示，该公司计划在2023年下半年在韩国的奥昌工厂开设一条新的4680生产线。", "相关人士透露，特斯拉在加州弗里蒙特工厂制造的第一代4680电池未能达到其设定的能量密度目标。", "知情人士说，到目前为止，这家电动汽车制造商已经能够对阳极（即负极）进行干式涂层，但在阴极的干式涂层方面仍然存在问题，预计该公司在这方面将取得最显著的成果。", "马斯克和公司高管表示，迄今为止，特斯拉在提高干式涂层工艺的产量尝试尚未取得重大突破，当前每年只够生产约5万辆汽车的电池。", "马斯克曾在2020年表示，特斯拉内部将建立足够的4680个产能来供应每年130万辆Model Y的需求。", "虽然该公司高管们表示，特斯拉似乎有可能在年底前将4680的产量提高5倍，但该公司正在进行对冲。马斯克打赌，如果特斯拉今年最终能实现电池的大规模量产，这将是一件好事情，该公司可以将这些电池用于其出售给公用事业和消费者的储能系统。", "特斯拉也一直在得州生产的Model Y上安装第一代4680电池，其阴极为湿式涂层工艺，用于所谓的结构电池组。而此款车辆中的大多数使用的是较旧的2170电池。", "两位知情人士称，特斯拉计划在下一代4680电池中使用镍含量超过90%的阴极。另一位消息人士说，L&F有望成为这种高镍阴极的供应商之一。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-10/doc-imykkkfw9790194.shtml", "image_url": ["https:https://n.sinaimg.cn/finance/transform/124/w550h374/20230310/d5be-805ccbde3bd56d8be6d84b8ecfb3b5d1.jpg"]}}