{"title": "沃尔玛再掀“关店潮”：3个月关5家，业绩全靠“儿子”山姆？沃尔玛", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月23日 09:08", "keywords": ["沃尔玛", "山姆"]}, "content": ["文 | 新浪财经 原祎鸣", "2023年以来，沃尔玛相继关闭了位于长春、陕西、江西、山东、北京等地的门店。关停门店的原因基本一致为“租约到期，不再续租。”", "新浪财经走访时发现，位于北京市建国路万达广场负一层，开设于2006年、紧邻高端商务写字楼聚集区、SKP商场和万达集团总部的沃尔玛已经关闭，直梯和扶梯均不能前往。周边商铺告诉新浪财经，沃尔玛已经撤出，今年年底会开出一家付费制盒马X会员店。", "对此，业内人士直言，在电商的冲击下，传统商超的萎缩非常正常，沃尔玛近两年的发展几乎都是靠着“儿子”山姆会员店。但如今，山姆被曝管理混乱、食品安全问题频发，且仓储会员式商超的竞争也愈发激烈了起来。", "三个月关五家，沃尔玛节节败退", "有统计称，2016年至2020年，沃尔玛在国内共关闭80余家门店。2020至2022年，沃尔玛又分别关闭了11家、31家和21家门店，其中还包括了沃尔玛在中国市场开设的首店——广东深圳洪湖店。", "对于关店原因，沃尔玛大多解释为租约到期。业内人士曾透露，为统一处理关店事宜，沃尔玛甚至一度成立了跨部门项目小组，以便协同解决租赁合同、员工合同、门店运营等多方面问题。", "新浪财经的一份由346人参与的投票显示，有29%的消费者表示，自己经常去沃尔玛，如果沃尔玛闭店其会感到伤心。有61%的消费者称自己很少光顾沃尔玛，其中32%的消费者认为沃尔玛的体验感不好，是沃尔玛自身的原因让其痛失客流，另有29%的消费者认为沃尔玛不错，但周边新开的超市太多，分走了沃尔玛的客户。", "这份投票也证明了沃尔玛的确有一部分稳定的客流群体，但如今商超激烈的竞争也让沃尔玛不再是唯一的选择。", "另外值得一提的是，近日沃尔玛食品安全问题和服务问题都引起争论，“十天抱俩”热搜。3月14日，杭州网友曝沃尔玛商超熟食外包装上有数只活蟑螂在爬；2月28日，广东深圳一男子称自己在沃尔玛超市购买了7000余元的礼品卡却为空卡。此外，北京沃尔玛百货有限公司昌平东关分店因去年一整年违反食品安全法受到6次行政处罚，现已被罚停业。", "但“难过”的不只有沃尔玛，近年来商超连锁普遍陷入疲软状态。2019年，收购家乐福中国的苏宁易购连续巨亏，苏宁易购称，“家乐福业务受到多重因素影响，规模下降较快，较高的固定租金成本难以分摊，是影响苏宁易购的重要因素。”而在2022年前三季，家乐福闭店54家，相当于每5天关闭一家。", "贝恩公司与凯度消费者指数的报告也指出，2015年，中国大卖场业态就已首次出现“负增长”。中国连锁经营协会的报告显示，2021年，67.1%的超市企业销售额同比下降，72.2%的企业净利润同比下降，68.39%的企业客流量同比下降。传统百货超市的辐射能力不断下滑。大型超市的覆盖范围原本为5-20公里，超市覆盖范围为3-5公里。专业人士预计，目前，超市覆盖范围已降至1.5公里。", "对此，北京和弘天下咨询有限公司董事长文志宏认为，大卖场业态的衰落与电商带来的冲击有关，电商的便利性分流了人们到店购物的需求。", "盘古智库高级研究员江瀚也指出，电商对于实体经济的替代其实呈现出明确的发展趋势，在这样的大背景之下，沃尔玛作为传统商超的一部分，呈现出市场逐渐萎缩的趋势是很常见的事情。", "“从宏观的角度来看，中国的消费业态越来越倾向于电商消费和便利零售消费相结合，沃尔玛这种超级卖场的商业模式有着过于庞大的业态，反而成为了它的劣势，难以满足新时代发展的需要。”江瀚称。", "此外，在江瀚看来，早年间沃尔玛能够在中国有比较好的发展，主要是由于其抢占了中国人对于超市商业模式相对不熟悉的先发优势。", "“沃尔玛当时对于中国消费者来说是一个新鲜事物，本土商家的竞争力则相对较弱，但是这些年伴随着整个零售市场的发展，越来越多的中国企业具备了属于自己的竞争优势。例如山东的本土零售企业比较发达，有更强的市场竞争力，沃尔玛在这方面的竞争力反而不足，这或许也是沃尔玛完全撤离山东的原因。“江瀚称。", "山姆拯救沃尔玛？", "麦德龙副CEO陈志宇此前曾公开表示，仓储会员店爆火与中国中产阶级家庭逐渐增多分不开。仓储会员店以会员为中心，为会员挑选性价比高的优质产品，这种“买手”模式区别于传统大卖场杂而乱的购物体验，更能满足中高端消费者需求。", "波士顿咨询报告显示，中国拥有6700万中高收入家庭，这些家庭都是会员店的准消费目标。", "近日，沃尔玛发布的2023财年第四财季报告显示，沃尔玛中国净销售额增13.5%，可比销售额增长13.3%。撤店的同时还能取得增长，主要得益于沃尔玛旗下高端会员制商店——山姆会员商店和电商业务表现出色。", "2023财年第四财季，山姆会员店净销售额为214亿美元，同比增长11.3%，会员收入同比增长7.1%。这其中时段，山姆还于2022年10月在美国市场上调了其年度会员价格，包括普通会员年费从45美元涨至50美元，高级会员年费从100美元涨至110美元。", "彼时，沃尔玛国际CEO朱迪斯·麦肯纳在财报会议上回应称，并未看到会费上涨对续约率的影响，相反，将加收的会费用于用户补贴使得消费者使用更加频繁，该季度会员人数再创新高。", "在中国，山姆会员的增长也并不逊色。1996年，山姆会员在深圳开出了中国首家门店，其连续多年创下山姆全球年销售额第一的业绩。", "虽然至2003年，山姆会员店在中国一直未有新增门店，2005年、2010年和2015年，山姆中国会员店分别为3家、6家和12家。2016年开始，山姆会员扩店提速，当年至2019年，会员店数分别为15家、19家、23家。2021年，会员店增至34家，截至2022年底，山姆会员已在中国的25座城市开出42家门店，会员数量超过400万人。如今全球山姆会员商店销售额排名前十中，4家店位于中国。", "据报道，目前山姆上海真如店、福州仓山店、深圳前海店、上海嘉定店等四家也将于今年陆续开业。深圳宝安店、西安经开和雁塔店、武汉汉阳店、成武武侯店、天津滨海店、南京浦口店等均为山姆在建门店。", "江瀚直言道，近年来沃尔玛真正大规模发展和扩张的只有山姆会员店。“山姆会员店之所以能够被市场所接受，其核心的逻辑在于本身产品的高品质，以及不在商品上赚钱。虽然这种模式很有价值，但山姆会员店成本太高，本质依然是欧美精英主义的消费观念。”", "其认为，中国需要会员化的市场，但不仅仅是山姆会员店，沃尔玛需要进一步进行市场改造，让更多的平民化的会员消费水平进一步提升。", "此外，随着山姆会员店数量增加，管理问题开始显现。3月16日，一男子在重庆一家山姆会员超市买的牛排上的生产日期为“2023年12月28日”；3月21日，山姆会员店寿司被曝出致多人上吐下泻。", "今年2月，由于包装费标准不一且相对混乱，山姆会员店遭到上海市松江区消保委的质疑与点名；此前一个月，山姆因“剧毒蓝环章鱼”事件被推上热搜。2022年，山姆会员商店App因默认五星好评，存在虚假用户评价欺骗消费者的行为，沃尔玛（中国）投资有限公司被罚30万元。", "抛开山姆本身的因素不谈，如今仓储会员店的竞争也是激烈的。3月10日，Costco也在上海开出了第二家门店，吸取此前爆火的经验，此次开业Costco甚至要限定每日2万客流。", "“对于沃尔玛来说，能否实现抢跑才是最大的问题。仓储超市模式可行，但市场空间有限。中国支撑仓储式超市的城市数量依然不大，短时间内不超过50个，大城市3家左右已经足够，小城市一家就可以。”江瀚称。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-23/doc-imymvkch9662873.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/145/w540h405/20230323/925e-1112bb2395293548cad9549c7c95bef5.png", "https://n.sinaimg.cn/finance/transform/136/w535h401/20230323/015a-6f15fdd2f503a2c65b64b0ba1f959343.png", "https://n.sinaimg.cn/finance/transform/148/w414h534/20230323/0d64-5188a16145bc3910feb4523cb3089a4d.png"]}}