{"title": "周鸿祎：ChatGPT不是供调戏的聊天机器人周鸿祎人工智能聊天机器人", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年02月17日 20:00", "keywords": ["周鸿祎", "人工智能", "聊天机器人"]}, "content": ["文/孟倩", "2月以来，由美国人工智能公司OpenAI推出的大语言模型ChatGPT持续火热，席卷全球。这款“AI神器”已经引发国内互联网巨头的跟进，华为、百度、阿里、京东等确认开发相关产品。", "除了在科技行业和资本市场备受瞩目之外，这款以AI为核心技术的产品在不少互联网用户中走红。自去年11月30日正式发布以来，ChatGPT的用户规模已达到1亿，成为互联网发展史上用户增长最快的消费级应用。", "纵观AI发展历史，每次重要的技术面向大众，都会引发巨大的讨论。这次ChatGPT的发布被不少科技从业者视为标志性事件，甚至是人工智能发展的奇点来临，代表着新一波AI技术浪潮的起点。但科技公司如何面对机遇与挑战，普通人又如何适应与AI共存，值得深入探讨。", "360集团创始人周鸿祎在接受中国新闻周刊采访时指出，这次ChatGPT能破圈引发全球讨论，原因是采用了对话形式，让每个普通人都感受到人工智能技术的强大。从意义角度，ChatGPT技术突破了以往弱人工智能的水平，使人类进入强人工智能，或者说是通用人工智能时代。“ChatGPT的智力已经能超出一般的人类了，产生意识可能就是未来几年的事” 。", "“在ChatGPT出现之前，", "所有AI公司的科技树都点错了”", "中国新闻周刊：在您的认知中，ChatGPT是一款什么产品，具备了什么样的能力？", "从技术原理上来看，ChatGPT（聊天机器人程序）背后由大量数据和强大算力做支撑，通过高质量的训练数据，对程序回复进行标注，基于人工反馈的强化学习方法(RLHF)对模型进一步进行微调，使得程序学习人类对于模型回复的评价方式；并对给定的上文与生成回复排序，使其生成结果更符合人类预期。ChatGPT拥有了认知能力，有了自己的理解力和一定的判断力，它理解自己在说什么，并不是基于已有的文档来匹配问题，而是根据自己学习的知识和推理能力来组织问题，例如它可以做一些解题类的任务。", "中国新闻周刊：ChatGPT能够持续破圈的原因是什么，如此受到科技行业以及各行各业的关注，在技术底层或者商业模式上有什么创新或者突破吗？", "GPT-1的时候使用了7000本未发布的书籍（约5GB）进行训练，参数量为1.17亿。到了2020年，GPT-3出现的时候，参数量已经到了1750亿，能够处理所有互联网上的数据，训练数据更是达到了惊人的45TB（从中严格筛选了高质量的570GB真正用于训练），以理解人类当今的文本和语言，或者叫知识，才有了今天ChatGPT如此自然智能的对话表现。这次能破圈引起全球讨论，原因是采用了对话形式，让每个普通人都能感受到人工智能技术的强大。", "中国新闻周刊：ChatGPT的出现给科技公司带来哪些启发和挑战，这在AI技术发展过程中带来了哪些影响，科技公司应当如何应对？", "ChatGPT的出现并不是说OpenAI有多厉害，他们用的技术并不都是原创的技术，甚至很多模型都是行业内开源的，但是他们巧妙地把这些模型融合到了一起。更为关键的是，ChatGPT将模型参数扩大到了1750亿，模型框架没有改变，但是参数有了十倍、百倍的增长，最终量变引发了质变，使人工智能产生了认知能力，真正的人工智能出现了。就像人脑神经发达到了一定程度，人类产生了智慧。", "对此，我相信OpenAI自己都没法解释清楚。", "对科技公司而言，最大的挑战是必须发展或迎合ChatGPT技术，否则就将面临淘汰。现在全球顶级科技公司都在做相关的布局，从数据、算法、算力等方面都需要巨大的投入，必须要有长期主义的精神，才能赶上ChatGPT的发展步伐。", "“ChatGPT的智力已经能超出一般的人类了”", "中国新闻周刊：比尔·盖茨非常积极地表态，“ChatGPT的意义不亚于PC或互联网的诞生”。这是否意味着AI技术临近奇点，互联网商业发展会迎来革命性变革吗？", "ChatGPT的出现是人工智能发展的奇点和一个重大的拐点。ChatGPT的智力已经能超出一般的人类了，几乎无所不知，无所不晓。随着ChatGPT自我学习能力进一步的提升和加强，其算力和模型参数增加，相当于人大脑神经网络或者神经突触的连接增加。产生意识就是未来几年的事，人类可能面临一个巨大的转折点，也必将带来一场新的工业革命。", "中国新闻周刊：在中国互联网商业中，商业模式多元并且平台规模效应大，ChatGPT的应用将会有哪些，产生什么样的影响？", "中国新闻周刊：对国内搜索引擎公司来说，如何利用好这次的技术风潮，是否有可能与ChatGPT正面较量？", "但是，搜索缺的是对语言模型的调试，这方面需要补强。现在国内公司很多路还没有走通，比如让生成模型具备推理能力、强化学习具体过程、优化细节、如何做标注、如何进行简单格式化生成以及如何合理地拒识和有害性检测等。", "中国新闻周刊：目前，360在类ChatGPT技术研究的进展如何，能否简单介绍一下？", "“重复性的人脑劳动都有可能被ChatGPT取代”", "中国新闻周刊：人工智能发展多年，这次可以说是以最快速度进入普通人的世界，这是否意味着AI领域消费级应用未来将会全面落地，是否会颠覆过往的一些商业？我们是否有可能在过度神话ChatGPT？", "ChatGPT在短时间内就掀起了全球大讨论，足以看出它所表现出的能力多么令人惊讶。我相信，随着算力、数据和模型参数等全维度的持续增加，以及人们在使用过程中的持续“训练”，ChatGPT会变得越来越智能，未来使用ChatGPT将成为生活必备技能，不会使用的人会远远落后于会使用的人。就像一个不会用搜索，和一个会用搜索的人之间，存在巨大的差距一样。", "中国新闻周刊：以ChatGPT的发展来看，目前有哪些隐患存在，像您提到的安全等领域的问题未来有可能会发生吗？", "但是，ChatGPT本身并不能实施网络攻击，最终实施攻击的还是人，所以防范的措施没有改变，依然要先“看见”威胁再处置攻击。目前，科技公司的数字安全大脑可以有效应对各类网络攻击，足以面对ChatGPT带来的数字安全负面隐患。", "中国新闻周刊：ChatGPT爆火后，引发很多讨论，AI是否将会取代人类，哪些职业或者工种可能会被优先替代？您如何看待AI在人类社会中的存在和定位？", "人类社会的发展就是一部生产力不断提升的历史，过去人们看到蒸汽把壶盖掀起来，从而发明了蒸汽机，以至于后面发生的工业革命，极大地解放了生产力。AI就是我们这个时代的“蒸汽机”，这是不可逆的时代浪潮，我们每个人都要去适应与AI共存。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-17/doc-imyfziqp6609845.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230217/43b7-076ade91758050699730deb94a4d1343.jpg"]}}