{"title": "擎画“低碳宏图”新蓝本  四季沐歌热泵零碳实验大楼奠基仪式成功举行热泵四季沐歌空气能", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月16日 14:47", "keywords": ["热泵", "四季沐歌", "空气能", "低碳", "制冷"]}, "content": ["8月16日，四季沐歌热泵零碳实验大楼奠基仪式在连云港总部基地隆重举行，标志着四季沐歌在发展热泵技术方面又迈出了重要的一步。", "中国制冷空调工业协会理事长、合肥通用机电产品检测院院长、全国冷冻空调设备标准化技术委员会主任委员李江，中国节能协会秘书长宋忠奎，日出东方董事长徐新建、公益慈善委员会主席吴典华、总裁万旭昶，四季沐歌集团总裁李骏以及行业、媒体、经销商代表共同为大楼培土奠基。", "奠基仪式上，日出东方董事长徐新建首先致欢迎辞，对各位领导、嘉宾、媒体朋友、合作伙伴及四季沐歌经销商家人们的到来表示热烈欢迎。同时发表了重要讲话，徐董表示，在四季沐歌23年发展过程中，为了单一空气能热泵产业，投入整栋大楼作为研发实验楼的举措尚属首次。实验大楼的建成将促使四季沐歌空气能热泵研发实力更上一个台阶，更有助于提升品牌市场竞争力和产品创新力，从而更好地满足市场需求，助力四季沐歌在激烈的市场竞争中脱颖而出，吸引更多合作伙伴。", "中国制冷空调工业协会理事长、合肥通用机电产品检测院院长、全国冷冻空调设备标准化技术委员会主任委员李江在讲话中指出，四季沐歌热泵零碳实验大楼的开工建设，体现了四季沐歌非常重视产品研发创新和高质量发展。从规划设计理念上来看，热泵零碳实验大楼是一个具有前瞻性的项目，它不仅表明了四季沐歌对低碳、环保的坚定承诺，更表明了对于未来和可持续发展的信心与决心。也让我们看到，热泵零碳实验大楼不仅仅是一座建筑，更是一个关于“低碳宏图”的梦想，它的建成也将为空气能热泵行业树立一个新的标杆。", "中国节能协会秘书长宋忠奎在讲话中强调，企业发展需以科技创新提升智慧，以品牌服务传递价值，并通过信息化、智能化提升企业能力。四季沐歌热泵零碳实验大楼将助推产品开发与市场拓展，进一步提升产品质量与服务价值。宋秘书长对四季沐歌热泵零碳实验大楼的明天充满期待。", "零碳、绿色、可持续，已经成为人类社会发展的迫切需求。在全球能源危机与气候变化问题的压力下，空气能的开发和利用成为了当务之急。四季沐歌集团作为空气能热泵行业领军企业，重资投入的空气能热泵零碳实验大楼，将为企业研发出更多高水平、高技术含量的热泵新产品。", "四季沐歌热泵零碳实验大楼建筑面积32000㎡，总投资2亿元。大楼的设计还充分践行了“零碳建筑”理念，通过采用四季沐歌自主研发的光伏+储能技术，清洁的太阳能电力被高效地捕捉和储存，以满足建筑内的电力需求。这一创新技术不仅为大楼的运行提供可再生能源，还在实践中成就了绿色制造园区的近零排放标杆。", "四季沐歌热泵零碳实验大楼的建设是十分必要的，因为热泵领域的每个关键参数的获取都需要借助实验室来实现，这使得实验室在热泵技术的发展中发挥着关键性的作用。根据规划，四季沐歌热泵零碳实验大楼包含19个实验室，专门用于热泵超低温试验，具备可模拟测试中国所有城市环境气候的能力。其中零下60℃超低温热泵实验室亮点十足，考虑到全球气候差异和能源需求的多样性，零下60℃超低温热泵实验的设计完全可以应对更广泛温度范围的场景模拟测试，不仅能够满足中国境内所有地区的采暖需求，还能够为全球不同气候地区提供采暖解决方案。这种前瞻的设计理念，体现了四季沐歌对于全球空气能热泵市场的着眼与布局。", "随着四季沐歌热泵零碳实验大楼未来的投入使用，将助力空气能行业迎来新的蓬勃发展。让我们拭目以待，期待它为低碳清洁能源伟大事业贡献力量!"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-16/doc-imzhkpnx7411766.shtml", "image_url": ["https://n.sinaimg.cn/spider20230816/533/w800h533/20230816/3bca-09fea39b8ab6c033b46fcbb538cc181c.jpg", "https://n.sinaimg.cn/spider20230816/399/w800h1199/20230816/147c-6205c6f2b63cd7598b7ea01498d27183.jpg", "https://n.sinaimg.cn/spider20230816/400/w800h1200/20230816/88f8-ca30ff62082bfedd3888888fa0f6941c.jpg", "https://n.sinaimg.cn/spider20230816/399/w800h1199/20230816/01d5-03c71e82e7542d170f0c9d48c895cb4c.jpg", "https://n.sinaimg.cn/spider20230816/533/w800h533/20230816/ea97-fa2577a993ad2a5ae22ca966aad27595.jpg", "https://n.sinaimg.cn/spider20230816/533/w800h533/20230816/50d3-3b876e16322bdd8073d65d4800657de0.jpg"]}}