{"title": "古DNA研究揭示5100年来青藏高原人群演化历史历史", "news_website": "新浪财经", "author": "", "Managing Editor": "：李桐", "details": {"creation_time": "2023年03月18日 03:00", "keywords": ["历史", "考古"]}, "content": ["通过与考古学家们合作，付巧妹团队从青藏高原不同区域的30个遗址中，成功获取97例青藏高原古代人类个体的核基因组，通过遗传学的手段系统地还原了青藏高原5100年以来人群的遗传演化与交流互动的历史，这是青藏高原迄今采样规模最大、地理覆盖范围最广的古DNA研究。该研究发现青藏高原人群特有的遗传成分早在5100年前就已经形成，同时揭示近五千年来青藏高原内部及与外部地区存在的复杂的人群互动交流历史。在此基础上，通过追溯青藏高原人群母系遗传历史来探究他们与周边人群的交流动态。", "在学术界，现代人何时涉足青藏高原并永久定居，是最引人关注的问题。为深入探究青藏高原人群的来源、不同时间和区域人群的遗传特征及长时间尺度下的演化过程，厘清青藏高原内部及与外部地区复杂的人群互动细节，付巧妹团队与国内十余家考古科研机构展开长期密切合作，从考古学家们历经十余年高原考古所收集的100多份古代人类样本，最终成功捕获测序128例线粒体和97例核基因组，以展开系统性研究。这些获得基因组数据的古代人类样本很好覆盖了整个青藏高原的地理区划，囊括了青海的玉树和海南藏族自治州，及西藏的那曲、昌都、山南、拉萨、日喀则和阿里地区；样本的绝对年代跨度距今约5100至100年，为动态揭示青藏高原近五千年来的人群演变与传承提供了重要遗传学证据。", "此前已有基于尼泊尔木斯塘地区的古DNA研究证明，距今3400年的尼泊尔古人群与青藏高原各地区人群共享相似的遗传成分，但青藏高原地区距今3400年以前古人群的遗传成分尚不清楚，且青藏高原除尼泊尔地区以外其他地区古人群的遗传特征，亦不得而知。研究显示，现代西藏人群特有的遗传成分，至少在距今5100年以来已存在于整个青藏高原各区域的古人群之中，且具有很好的遗传连续性。其中，距今5100年来自青藏高原东北部共和盆地的宗日遗址的人群，是迄今所发表携有青藏高原特有遗传成分的最古老的人类样本。", "该研究进一步表明，青藏高原人群特有的遗传成分是由两股不同的遗传成分以大约4∶1的比例混合形成，其中约80%的遗传成分与东亚北方9500—4000年前的人群相关，约20%的遗传成分来源于一个未知的古代人群。这一结果提示，青藏高原人群的主要成分很可能与新石器时代东亚北方人群的扩张，及由此驱动的人群迁徙和混合相关。", "尽管青藏高原古人群共享相似的遗传成分，但自距今2500年开始，青藏高原古人群在不同地区已经出现了较为明显的群体结构，可分为三个主要人群：", "（1）以共和盆地和玉树高原为中心的“东北部”高原人群；", "（2）以那曲和昌都地区为中心的“东南部”高原人群；", "（3）以日喀则、山南及拉萨地区为中心的“西南部”高原人群。其中“西南部”高原人群遗传成分空间跨度最大，主要沿雅鲁藏布江河谷分布，从最西部的阿里地区，一直延伸到东南部的林芝地区，具有最大的影响范围。研究显示自距今3000多年开始，青藏高原南部广大地区，包括整个雅鲁藏布江流域，及喜马拉雅山脉的古人群，都有着高度的遗传相似性。该发现提示雅鲁藏布江河谷在公元前第一千纪是一条重要的人群迁徙廊道，这为解析雅鲁藏布江流域在早期金属时代的考古趋同现象提供了有趣的遗传背景。", "青藏高原东北部地区素来被认为是新石器时代不同人群互动的热点地区。考古证据显示，该地区的狩猎采集人群可能与低地的粟作农业人群之间存在互动。付巧妹团队研究结果显示，青藏高原东北部共和盆地的宗日遗址的人群，至少在4700年前受到了来自黄河流域的东亚古北方人群的遗传影响，而这一影响在邻近的玉树州距今2800年的普卡贡玛遗址人群中并未发现。此前有针对宗日遗址5500—4000年前人群的考古学研究认为，宗日遗址的人群主要通过贸易的方式与黄河上游地区的粟作农业人群产生联系，是文化上的交流，并未发生显著的人口迁移。然而，研究表明，两地人群之间不仅仅是文化上的交流，至少在4700年前，宗日遗址的人群在遗传上已有混合，显示受到了黄河流域古北方人群的影响。这与考古学上观察到的距今5000年及以后，宗日遗址出现马家窑文化的因素颇为一致。这些最新的遗传学研究结果，进一步细化并支持了此前考古学研究的推断。", "考古学证据显示，在公元前第一千纪后半期青藏高原上出现了区域性的政治实体；公元7世纪的吐蕃王朝，是青藏高原历史上最辉煌的篇章。吐蕃王朝在鼎盛时期，活跃于青藏高原的各个区域，应是高原人口扩张最重要的时期。研究显示，早在公元4世纪左右，携有高原南部遗传成分的人群就已经取代那曲的本地人；而在公元6至9世纪，那曲地区的人群则保留了同时期山南人群的遗传成分。这一模式说明，高原南部人群对藏北高原人群的基因渗透早在吐蕃崛起之前，而吐蕃王朝的扩张，也在那曲地区留下了明显的遗传影响。研究还发现，在青藏高原南部地区则有着另外的人群扩张的历史，在公元前5世纪至公元9世纪，此区域人群与中部人群存在密切的互动，但到公元9世纪前后也发生了局部人群遗传成分的转变，该时期高原南部人群受到了高原其他地区人群的影响，出现遗传成分的波动，而这正是吐蕃王朝衰落崩溃的阶段。", "上述高原内部各区域古代人群的遗传分析表明，距今2700年以来，青藏高原内部不同时间和区域古人群的遗传成分变化很大，这些变化与青藏高原上曾经存在过的早期区域性政治实体以及吐蕃王朝的兴起和衰落有着高度的关联。", "付巧妹团队研究显示，近五千年以来，虽然高原地区古人群整体遗传成分比较连续，但仍然有部分高原古人群与高原以外地区的古人群有着密切的联系。如高原南部日喀则地区公元5世纪的个体和公元12世纪的个体，显示出与中亚地区古人群互动的信号。线粒体和核基因组研究都显示在西部的阿里地区，与中亚地区人群互动影响更加明显。距今2800至2000年的昌都和林芝古人群，则显示与东亚南部古人群存在遗传联系。除此之外，相较于古代人群，现代西藏人群受到东亚低海拔地区人群更大的遗传影响，这说明近几百年来，东亚低海拔地区人群对青藏高原人群持续产生了大量的影响，发生了广泛的基因交流，这深刻塑造了现代青藏高原人群的遗传面貌。此外，线粒体研究也显示四千年以来，西藏人群与其他北方人群的母系遗传联系的在不同的时期有所差异：在距今约4000年至3000年具有联系，这一关系在随后距今约3000年至1100年呈下降趋势，而在距今约1100年以后又有所加强。这些研究以确切的遗传学证据，揭示出在高原内部、高原内外存在的复杂的人群交流历史。这也和考古研究从物质文化揭示的跨喜马拉雅互动、高原丝绸之路的事实一致。", "相关研究显示，现代西藏人群所携带可能来自丹尼索瓦人的EPAS1基因单倍型，是其适应低氧环境的关键基因。然而，这一基因的自然选择过程，及其基因频率随时间的变化一直以来尚不明晰。付巧妹团队针对该基因的遗传历史进行追溯性研究，发现其最早以纯合子的形式，出现在青藏高原东北部距今5100年的宗日遗址人群之中，这说明突变型EPAS1基因可能来源于所有高原古人群共同的祖先人群。研究还显示，在过去3000年中，尤其是近700年来，EPAS1基因在青藏高原人群中的基因频率迅速升高，但这一上升与人群迁移无关，这说明EPAS1基因频率的上升是由于受到强烈的正向选择，以帮助青藏高原人群适应高原环境。", "综上所述，近10年来，青藏高原考古学研究在考古学家们的共同努力下，取得了长足的发展。一系列基于物质文化因素的考古学研究，初步勾勒出该区域文化互动、族群交融的历史，但这些研究往往局限于传统学科解释的框架，无法直接追溯青藏高原古代人群的来源及复杂的人群演化历史。本项研究中，古基因组学研究人员与考古学学者近10年密切合作，对青藏高原自5100年以来不同区域古人群的遗传特征及交流历史进行了深度研究，揭示了青藏高原人群特有遗传成分的来源，及青藏高原不同地区古人群的互动演变过程。令人惊讶的是，青藏高原古人群特殊的遗传成分，早在5100年前已经形成，且至今仍保持着一定的遗传连续性；而在青藏高原人群整体遗传成分稳定的同时，青藏高原古人群内部之间及与高原以外其他地区古人群之间，数千年来都存在着密切的交流与互动，尤其是其内部互动与高原社会组织的兴衰密切相关。", "（A-B）研究涉及青藏高原古人群的年代及地理分布", "来自青藏高原东北部共和盆地宗日遗址、距今约4500年的头骨和下颌骨", "在青藏高原西南部日喀则地区顶琼遗址的一处墓室中进行考古发掘", "在青藏高原西南部日喀则地区顶琼遗址的一处墓室中出土的人类头骨", "在青藏高原西部阿里地区的皮央吉翁遗址的一处墓室中出土的人类个体遗骸", "（总台央视记者 帅俊全 褚尔嘉）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-18/doc-imymfiqs1239247.shtml", "image_url": ["https://n.sinaimg.cn/spider20230318/223/w554h469/20230318/2666-49952b613fb4526f3eeabae2f1362507.png", "https://n.sinaimg.cn/spider20230318/797/w1429h968/20230318/8152-28426be74ebd2e55a95e13dc6aadf885.png", "https://n.sinaimg.cn/spider20230318/668/w1430h838/20230318/3a88-18d46b873755a323f32d8ccb663a890a.png", "https://n.sinaimg.cn/spider20230318/783/w1430h953/20230318/45cd-24317c4303fc8ed83acebc75d02a6413.png", "https://n.sinaimg.cn/spider20230318/784/w1431h953/20230318/de8b-5a82be587c99da825d6af44e658478a1.png"]}}