{"title": "马蜂窝等待春天", "news_website": "创事记", "author": "海克财经", "Managing Editor": "", "details": {"creation_time": "2023-02-10 10:21:13", "keywords": []}, "content": ["文丨许俊浩", "来源 | 海克财经", "过完元宵节，传统意义上的春节结束，2023年春节长假旅游市场的火爆告一段落。", "2022年年末的政策转向使沉寂3年的中国旅游市场开始复苏，2023年元旦将旅游热度推高，春节更臻至顶峰。文旅部数据显示，2023年春节假期国内旅游出游人次为3.08亿，同比增长23.1%，恢复至2019年同期的88.6%；国内旅游收入3758.43亿元，同比增长30%，恢复至2019年同期的73.1%。", "2023年2月6日起，港澳游、出境游亦开始恢复，整个春节各大在线旅游平台交出的成绩单颇为亮眼。携程发布《2023年春节旅游总结报告》，春节期间其旅游订单同比增长4倍，跨境机票订单增长4倍，出境游订单增长640%；同程发布的《2023春节假期旅行消费数据报告》显示，该时段其机票、火车票、汽车票等订单量反超2019年同期；飞猪公开数据显示，春节期间其境内长线游订单量同比增长超过5倍。", "一片叫好声中，旅游攻略社区马蜂窝给出的数据则不那么“硬”。除了“长途游”热度同比增长超过285%以及马蜂窝的北极星攻略“即时攻略”近一周咨询量环比上涨120%外，报告给出的多是旅游目的地搜索热度、人群画像、关键词分析等内容。这些数据无法直接反映订单量和用户规模情况。", "人口流动受限对马蜂窝这样的垂直内容社区影响深远：创作者缺少素材，社区UGC（用户生成内容）减产；现实情况降低了普通用户的旅游频次，用户对相关内容关注度下降，社区活跃度大幅滑落。而这些很难在政策放开后迅速回到原有状态。", "以马蜂窝每天一篇的招牌内容“蜂首游记”为例，2019年1月的31篇蜂首游记，出行时间均在2018年及2019年1月，但2023年同期游记有三分之一出行时间在2022年以前，不少出境游时间在2019年，时效性较低；2019年1月，蜂首游记每篇平均浏览量9.6万，评论590条，但2023年1月，这两个数字分别仅为2.3万与83条。", "社区的增长和盈利不是空中楼阁，商业化发展必然建立在内容充盈和用户活跃基础上。马蜂窝虽是国内旅游攻略社区头部玩家，但却处在整个旅游行业的夹缝之中：它既需从携程、同程等OTA平台那里分得一杯羹，又要直面小红书、抖音等内容平台日趋猛烈的冲击，还要处理自身发展问题。行业渐暖，此刻的马蜂窝距离真正走出凛冬还十分遥远。", "01", "内容根基松动", "在平台内容体系中，“蜂首”曾是马蜂窝质量与流量的顶层设计。", "据海克财经了解，马蜂窝编辑会从一众UGC游记中挑选篇目，提前与作者沟通，获取许可和物料，然后排期，将游记放上蜂首。该栏目更新时间为每日0点，会展示在马蜂窝网站首页头图banner位置、APP开屏及首屏推荐位置。", "APP开屏广告位往往价值不菲，马蜂窝将之留给蜂首，可见其对优质内容的重视。平台的内容护城河正是由蜂首而来。这些游记多有独特的经历、较高的摄影水平以及全面细致的攻略文字，比如24天骑行西藏全记录、自驾4000公里穿越阿里、555天环游中国探索饮食、福建4城饮食全攻略等。", "与穷游网等同类社区横比，蜂首图文的确质量过硬。以2022年北京城市风光攻略为例，穷游网某篇介绍北京春季赏花地点的三星精华游记主要由10余处地点介绍和观赏贴士构成，游记中的配图构图、调色较为普通。题材相似的某篇蜂首则以二十四节气串联了北京近50处游玩地点，文字超过1.8万，高质量图片超过300张。", "马蜂窝网站还设有专门的“蜂首俱乐部”。截至2023年2月9日海克财经本文发稿，页面显示全站仅有1999位“蜂首达人”。这种稀缺性也是蜂首成为站内创作者最高荣誉的原因。但目前俱乐部专属活动的最新展示还停留在2018年的扬州，APP内则没有俱乐部的专门入口。", "自2006年前身“旅游攻略”平台上线以来，马蜂窝凭借内容，聚合了超过1亿用户，并通过蜂首等运营方式，确立了深度游的社区调性。但随着平台的商业化发展和策略调整，蜂首的重要性和影响力逐渐下降，在新用户增加的同时，有许多老用户不满新氛围而选择离开。", "不同用户对马蜂窝两次事件的态度可为印证。", "2018年10月，《估值175亿的马蜂窝竟是一座僵尸和水军构成的鬼城？》一文传播甚广，物议沸腾。普通用户对马蜂窝用机器人从大众点评、携程上爬取点评之事义愤填膺，不少资深用户却不以为意。后者认为，点评并非马蜂窝的核心内容，注水仅是美化数据，不影响其内容价值。", "一年后的蜂首游记事件则全然相反。2019年7月29日，一篇介绍顺德饮食的游记登上蜂首，因其行文流水账、配图简陋、风格如同笔记拼合等内容质量问题，引起大量资深用户不满。大批蜂首达人在游记下方留言称，如此平庸的游记都能登上蜂首，自己为游记花费的大量时间精力便毫无意义。普通用户则大多无法理解这种内容洁癖，对此争端没有兴趣。事件以官方删除该游记告终。", "追求质量的深度创作者与逐步大众化的平台之间产生了难以弥合的裂痕，马蜂窝的系列操作又使之加剧。就马蜂窝APP当下布局而言，信息流笔记已成主体，蜂首游记徒剩形式。粉丝过万的蜂首达人小尼对海克财经表示，她一共上过6次蜂首，最近一次是2023年1月，但单次账号涨粉不到200。她说，现在看蜂首的人越来越少，感觉写游记不如运营小红书。", "短视频和图文笔记是现今内容风向，但这并不代表长图文没有价值。即便平台削弱固有优势以迎合潮流，也难与小红书等平台比肩，还可能失去原有用户。从一批又一批资深用户的离开看，马蜂窝此举颇有些邯郸学步的意味。", "02", "商业变现之难", "令马蜂窝焦虑的不止是内容本身，还有其在内容繁荣期都没能完全打通的变现闭环。", "国内互联网平台的常见内容变现方式有二：广告或参与交易。前者不必赘述，后者由于马蜂窝身在旅游赛道，参与的是包括机票、酒店和旅游产品在内的OTA（在线旅游）交易。逻辑合理的方式是，平台通过内容制造场景来影响用户的消费决策，推动相关产品销售。马蜂窝也发力于此。推动商业化进程后，马蜂窝GMV（商品交易总额）在2017年已近100亿元。马蜂窝联合创始人吕刚2018年4月在接受凤凰科技采访时提到，彼时其平台营收，一半来自广告，另一半来自机酒等OTA交易。", "但OTA交易绝非坦途。", "马蜂窝近几年未再公布确切交易数据，但我们不难大致了解其生存景况。华经产业研究院数据显示，2021年中国在线旅游市场，携程份额高居首位，占36.3%；其次是美团旅行，占20.6%；再往后，同程、去哪儿、飞猪分别以14.8%、13.9%、7.3%的市场占比，位列第三、四、五名；而包括马蜂窝在内的平台则被归入“其他”，市场份额加在一起仅7.1%。", "旅游行业产业链复杂，考验的是OTA玩家对供应链的掌控力。在这一赛道，玩家的先发优势和规模效应显著。以1999年10月上线的携程为例，携程拓展供应链的惯常路径是收购和战略投资。拿酒店来说，携程已入股首旅、华住、开元等酒店集团，2018年还成立了丽呈酒店集团，其在该领域的话语权可想而知。", "而在马蜂窝上搜索酒店，用户会发现官方渠道“马蜂窝优选”与来自携程、艺龙、Booking.com、有鱼订房等其他渠道的预订顺向排列，但被置顶的马蜂窝优选相较其他渠道并无明显优势，甚至价格上有些还会贵出几十乃至数百元。", "马蜂窝的OTA服务也为人诟病。2020年初，因新冠疫情影响，大量机票、酒店需要退改签，各服务商的退款周期均有延长。大多数服务商至多延迟2个月，但马蜂窝却在同年12月还遭到用户投诉，在航司已经同意免费退票的情况下仍未给用户2月份的机票退款。而且此类投诉不止一起。", "发展OTA并不顺利，马蜂窝的广告营收又明显受流量掣肘。易观千帆数据显示，在2022年第三季度综合旅游预订领域MAU（月活）TOP10榜单上，马蜂窝以1094.8万，排在第五位，前四名分别为携程（1.14亿）、去哪儿（6763.1万）、飞猪（2621.1万）和同程（1135.3万）。", "供应链和流量都拼不过OTA平台，客观出行限制又减少了用户对深度内容的需求，马蜂窝只能另觅出路。", "2020年底，马蜂窝推出了“北极星攻略”，将UGC游记整合拆解成系统化、结构化的攻略，以期提升用户筛选信息的效率。官方表述称，北极星攻略上线1年就已服务1.8亿旅行者。但这种官方攻略的本质仍是免费内容，目前还给不出新盈利点。", "2021年7月正式上线的玩乐项目“周末请上车”则是马蜂窝的另一尝试。该项目下的各类活动由主理人发起，平台审核发布，用户可自由报名。相较长途旅游，本地游、周边游更符合特殊时期的用户需求，频次也更高，因此马蜂窝希望构建周末玩乐场景以吸引用户。该项目上线半年内，平台举办的活动近100场，主题有探店、桨板、潜水、飞盘、剧本杀、读书会等。", "马蜂窝为此专门上线的微信小程序“好玩星球”显示，目前已有20万人参加过相关活动。有用户半年复购了8次，付费最多的用户已投入超过1万元，参与活动的用户有33%为新注册用户。据海克财经观察，好玩星球上2023年2月10日晚至2月12日的周末活动客单价在80-400元不等，每场名额多在4-10人，但有一半以上的活动尚未满员。", "这显然并不能解决马蜂窝所有变现问题。能够看到，周末活动的大部分主理人为平台以外的第三方，也包括商家，平台无法保证活动质量和用户体验；不同主题和类型的活动没有标准化流程，难以规模化；活动仅基于北京地区，抽成和发展空间有限。", "03", "模式何去何去", "相较综合OTA平台，UGC社区的变现之难有目共睹。马蜂窝不例外，国际旅游巨头TripAdvisor也未幸免。", "成立于2000年2月的TripAdvisor相当于国内大众点评与马蜂窝的结合体，其MAU目前已超过4亿。TripAdvisor有完整的社区运营和积分激励体系，用户能对酒店、餐厅、景点等旅游要素进行点评，或以游记形式推荐吃喝玩乐项目。", "TripAdvisor一度被投资者看好，其在纳斯达克挂牌上市的时间是2011年12月，其市值到2014年6月已从上市首日收盘的33.7亿美元飙升至迄今为止最高点151亿美元。而彼时全球最大在线旅游公司Priceline（后更名为Booking）市值不过315亿美元，当然其最新市值已来到965亿美元。", "TripAdvisor的商业化走的同样是广告加OTA的路子，但后续广告收入增速逐渐放缓，向酒店预订平台的转型也不算成功。倍感压力的TripAdvisor推出了新业务Tripadvisor Plus会员制，想以卖会员的方式来解决平台流量高却变现难的问题。这种会员服务价格为每年99美元，用户能获取酒店折扣、房间升级等优惠。", "该项业务发展了两年多，仍未从根本上改变TripAdvisor的处境。财报显示，TripAdvisor在2022年前三季度总营收11.38亿美元，同比增长72.16%，但净利润却从2021年同期的1.19亿美元下降到了2200万美元。股价的变化更为直观，TripAdvisor当前市值已仅剩33.98亿美元。", "用户规模和内容体量均无法与TripAdvisor一较短长的马蜂窝的情况大概率只会更差。", "这里必须提到的是，在2010年3月开启公司化运营后的数年里，马蜂窝是颇受资本垂青的。确切讲，自2011年10月迄今，马蜂窝已共计完成5轮融资，投资方包括今日资本、启明创投、高瓴资本、淡马锡等知名机构，金额累计约28亿元。最新一轮融资发生在近4年前的2019年5月，系腾讯领投，美国泛大西洋资本集团、元钛长青基金等跟投，金额2.5亿美元，投后估值据称20亿美元。但就目前情势来看，马蜂窝短期难于上市，而即便上市，表现也难乐观。", "环境和运营策略使得马蜂窝已在逐渐失去深度内容优势，笔记之类的碎片化内容又无法与小红书等平台媲美——综合平台内容更加多元，用户规模和用户黏性使之更具创造潮流的能力，飞盘运动的火爆即是如此。马蜂窝这样的垂类社区只能亦步亦趋。", "小红书已在推进文旅业务。虽然目前小红书暂未给出具体路径，但用户量级和种草能力使之想象空间颇大。两相比较之下，不少用户放弃马蜂窝，转向小红书，前述蜂首达人小尼就是典型一例。另一位蜂首达人木青态度类似。木青对海克财经表示，前两年成为全职摄影师后，他主要做微博、小红书等平台，已不再运营马蜂窝，因为马蜂窝几乎无法带来收益。", "短视频平台裹挟巨大流量亦在强劲进击。以抖音为例，抖音自2020年7月既已接入旅游业务，此后不仅上线了与同程、飞猪等OTA平台合作推出的旅游榜单等项目，而且通过内嵌小程序“山竹旅行”等触角不断在该领域横纵探索。传统OTA能否被取代暂且不说，时下已有越来越多的用户在抖音、快手等平台接受旅游种草，再去携程等OTA平台订票出行，马蜂窝等攻略社区的存在感进一步走低。", "3年特殊环境使诸多平台纷纷修炼内容，但马蜂窝因赛道所限无甚亮点，前进方向亦不明晰。2022年12月底，马蜂窝创始人陈罡在接受新京报旗下贝壳财经采访时说，这3年对旅游业造成的冲击前所未有，公司大部分业务处于停滞状态，对2023年市场复苏定的务实目标是整体营收能恢复到2019年的三分之二。", "这种审慎态度侧面反映出公司发展情况。可供对比的是，2023年1月，携程集团董事局主席梁建章在接受央视《对话》采访时表示，疫情前携程已将旅游消费做到了几千亿元，希望2023年做得比疫情前更好，达到1万亿元。", "内容社区发展OTA，OTA平台则在加码内容。携程曾表示要通过旅拍、直播、点评、KOL等不同手段构建内容生态，飞猪则计划培养3000位旅游行业达人。活力渐失的马蜂窝将何以立足，是关乎其生死存亡的大问题。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeqpu6155535.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230210/e4db-2f3b18ee7c11d1b59be43e5bd21a201d.jpg", "https://n.sinaimg.cn/finance/crawl/96/w550h346/20230210/1f1e-9051365e5fd019a526dce80491af3264.jpg", "https://n.sinaimg.cn/finance/crawl/413/w550h663/20230210/58a7-2ce66cb715a2af75287a90a59abfa0c5.jpg", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230210/b5fd-85b1a2021b2cf7e03d02db3af30a4f04.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}