{"title": "消失了15年的南汽，曾是中国最会创业的车企", "news_website": "创事记", "author": "创业邦", "Managing Editor": "", "details": {"creation_time": "2023-04-20 11:21:02", "keywords": []}, "content": ["作者丨潘磊", "编辑丨海腰", "图源丨名爵MG7", "在山东临沂的沂蒙山区，有一个不到2000人的村子，叫“耿家王峪村”。", "这里以“红色沂蒙”精神出名，在极其艰难的岁月里属于“堡垒村”。", "但在过去的几十年中，这个村子跟一个汽车品牌绑在了一起——比如被称为“中国跃进品牌第一村”。", "这个“跃进”，正是中国第一轻卡品牌。", "因为从这个村子走出去的“华野特纵修理厂”，日后成为南京汽车制造厂，并于1958年正式推出了“跃进”品牌。", "这让南汽更像一个创业公司——起家于一个小修理厂，再发展成“汽车制配厂”，最终成为正牌“汽车制造厂”。", "跟南汽同时代的车企，更多属于另一个模式。", "比如一汽、二汽（东风），是以“会战”形式搞起来的——全国抽调技术和管理人才，组建一个庞大团队，利用巨额国家投资，最终建立一个类似于前苏联高尔夫汽车厂那样的超级车企。", "这也是创业，但跟南汽那种自力更生色彩更浓的发展方式相比，后者更接近于普遍意义上的“创业”。", "基于此，以滚雪球形式成长起来的南汽，其“创业基因”理应具有更强的生命力，至少应该继续在中国汽车市场上扮演活跃角色，才算符合逻辑。", "但现实却是，在当今的中国汽车市场上，南汽已经查无此人。", "耿家王峪村的“跃进培训学院”还在，甚至还规划了一个被命名为“跃进小镇”的田园综合体，但打造出跃进这个品牌的南汽，却在中国进阶为全球最大汽车市场的巨大发展红利中，变成了一个只存在于工业史中的背景帝。", "跃进、依维柯、菲亚特、名爵，概括了南汽的一生——从顶点次第滑落，直至以一曲悲歌落幕。", "跃进，短缺时代王者", "“跃进”是南汽的顶点。", "这个诞生于1958年的牌子，最早仿制的是一款来自苏联的“嘎斯51”汽车。", "在很多人的少年时代，三种车可能最为常见——NJ130、NJ131，以及“35”拖拉机——如果拖拉机也算车的话。", "三款车型中，NJ130和NJ31均出自南汽之手。", "在国有经济扮演绝对主角的时代，被印上人民币的拖拉机手们真正开的第一辆汽车，多数都是被称为“130”的轻型货车NJ130。", "也有略微懂行的人，称其为“嘎斯”。", "但实际上在车头两侧，各有一行清晰的工厂名字，上面写着“南京汽车制造厂”字样。", "这是一个如雷贯耳的名字，而且足足火爆了差不多半个世纪。", "甚至有人称其为“三汽”——仅次于“一汽”和“二汽”这两大巨头——尽管南汽的建立实际上要早于二汽。", "被尊称为“三汽”的原因在于，在南汽的巅峰时代，其所生产的轻型汽车占到了全国的46%，是事实上的中流砥柱。", "不过跃进对南汽还有另一层意义——正是由于成功仿制嘎斯51，才让南汽从“南京汽车制配厂”，变成了“南京汽车制造厂”。", "这并不容易。", "因为在上世纪50年代，全国有100多个工厂，都想搞这种嘎斯51这种轻型货车。", "这大概是中国的第一个“造车潮”。", "谁先搞出来，谁就赢家通吃——当时全国轻型货车市场几乎是空白。", "当然不是只有南汽看到了这一点，甚至在南京当地，还有一个“晨光机器厂”也想造车。", "当时也有一个类似“赛马”的机制，谁先把车搞出来，谁就变成汽车厂。", "南汽玩命赶工期，终于第一个造车成功。", "如果没有抢先把车子造出来，可能很多事情就会变得不确定。", "这里面还有一个小插曲——国家原来的计划，是把南汽变成一个拖拉机厂。", "但时任南汽厂长专门跑到北京，希望能搞汽车。", "后来形势有所变化，南京拖拉机厂不搞了，南汽才如愿能够继续造车。", "南汽的独特创业气质还体现在，实际上在仿制嘎斯51之前，南汽自己搞了一个CN120新车项目，而且仿制的对象是来自日本的“王子”牌AKTG平头轻卡。", "这款车几乎已经搞成，而且据称技术水准达到“欧洲中等水平”，但最终让位于仿制嘎斯51项目。", "在打造的第一辆汽车被命名为“跃进”，厂子也正式变成“南京汽车制造厂”后，南汽开启了一段长达数十年的辉煌期。", "在这段时间内，南汽的产品在多数年份都是供不应求。", "到1985年，南汽累计生产汽车20万辆，当年产量超过2.2万辆，仅次于一汽和二汽。", "当时南汽在南京拥有多达10个厂区、19个专业厂，其中包括中央路401号地块的总装厂，是事实上的“三汽”。", "但实际上在这一年，中国汽车行业也在酝酿一种特别的情绪——那是长久闭门造车带来的一种对于开放和引进技术的迫切心情——掌舵中国汽车的那些最聪明的人已经意识到，相比外国，中国本土车企已经落后太多了。", "而且已经有人做出了示范——1985年7月底，广州标致成立了——更早之前则是北京吉普和神一般的上海大众。", "趋势显而易见，南汽也行动起来了。", "这个项目，就是南京依维柯。", "国产依维柯下线丨图源：南京依维柯官网", "依维柯，隐秘的愿望", "南京依维柯曾经火到什么程度？", "曾经有那么一段时间，我经常需要从郑州回洛阳，距离大约150公里，普通客车行驶时间在3小时左右。", "每次想赶时间，总有车站人员说，那你坐依维柯呀。", "坐依维柯，只需要不到2小时。", "这是我对依维柯的最初印象，也表明当时的南京依维柯，已经成为高速客运的一种现象级车型。", "而且从时间角度看，南汽的下手速度一点也不晚——南汽和依维柯公司1985年就签了技术转让合同，第二年双方正式签约。", "现在回过头来看，依维柯给予南汽的条件堪称优厚——意大利政府提供1.1亿美元低息贷款，另外还有1亿美元出口信贷。", "有点出人意料的是，南京依维柯的建设周期有点长，1986年开工，1994年才完成竣工验收。", "但无论如何，作为南汽的“第二次创业”，这个项目依然备受瞩目。", "南京依维柯对于南汽的挑战在于，这是第一次从轻卡跳到轻客领域，这让南汽距离乘用车近了一步——这可能满足了南汽的隐秘愿望。", "比较有趣的一个细节在于，南京依维柯技术引进的重点实际上依然是轻卡，因为南汽不想继续活在嘎斯的阴影下。但始料未及的是，依维柯轻卡却没有真正被中国用户接受，反而是轻客几乎统治了高速客运市场。", "这有点东方不亮西方亮的味道，也把南汽推上了新高峰。", "1995年，南汽产量超过8万台，其中依维柯也超过1万台，南汽依然维持了中国最大轻型车生产厂的名号。", "也是在这一年，南汽正式被改组为“跃进汽车集团”。", "这差不多算是南汽的第二个顶点——如果以1995年的指标作为考核，南汽的二次创业堪称辉煌。", "不过隐患已经出现。", "仅从数据上看，南汽已经无法维持中国车企老三的位置了——一汽、上海大众和东风的产量，都超过了南汽。", "即便是轻卡这个基本盘，南汽也有点力不从心，在应对庆铃、江铃这样带有日本特色的对手时，虽然销量依然占优，但经济效益上已经掉队。", "来自日本五十铃的那种平头轻卡，以出色的经济性备受用户喜欢，而南汽引进的依维柯短头轻卡技术，在适用性方面难以对位日系品牌。", "这跟乘用车领域的竞争比较类似——日本车的可靠性、经济性对于大多数用户来说无法拒绝。", "另一个不确定因素就是轻客。", "虽然南京依维柯在高速客运市场掀起了一股风潮，巅峰年度销量超过2万台，但在长途豪华大巴越来越多之后，依维柯相对较小的车身尺寸，乘坐舒适度较差的短板开始凸显。", "这让依维柯在高速客运领域的火爆，更多只是一种昙花一现。", "但南汽依然应该感谢依维柯——后者让南汽在1998年赚到了超过4亿元。", "依维柯火爆后，竞争对手也闻风而至——同样是在1995年左右，江铃准备和福特合作，搞“全顺”轻客产品，价格和依维柯差不多，都是20万元上下。", "还有一点值得一提——上海大众的成功，以及各大车展上水泄不通的观众，已经表明乘用车将会是中国汽车市场最大的富矿，而南汽受制于“轻型车”这个定位，一直无法按照自己心中所想去搞乘用车，这对南汽来说是一种极大的刺激。", "当时的传说就是“无轿不富”，轻型车这种商用车油水不多，所以南汽又在酝酿第三次创业——造轿车。", "南京菲亚特，1年辉煌", "南汽的乘用车之路，颇具传奇色彩，各种招数都用上了。", "南汽先是在江宁搞了一块地，说是要搬迁厂房，实际上则是为生产轿车做准备。", "但是技术没有怎么办？", "南汽自筹了大多数资金，买下了西雅特公司（后被大众汽车集团收购）的一条二手轿车生产线，用于生产一个被命名为“多用途农用车”的项目。", "为了推进该项目，南汽还拉来一个来自马来西亚的“金狮集团”做背书，成立了一个“农用车合资公司”，以收购那条二手生产线。", "这些事发生在大概1997年左右。", "不难看出，南汽为了生产轿车，游走在政策边缘，打了各种擦边球。", "这一切操作，都是为了突破“轻型车”这个标签，顺利上马轿车项目。", "但在当时，正式的轿车牌照依然是不可能的，所以这个项目生产的“英格尔”轿车，在国家汽车目录中其实是以“商用车”名义出现。", "南汽的想法是，通过迂回方式，把轿车项目做成既成事实，先上车再买票。", "某种程度上，这是一次成功的冒险。", "金狮集团没多久就退出与南汽的合资公司，而菲亚特在1999年拿出6000万美元接盘，从此为南汽开启了菲亚特时代。", "但这种钻政策空子的策略，有没有后遗症？", "答案是肯定的。", "南京菲亚特造出了第一辆悬挂菲亚特车标的派力奥，但却登不上国家轿车目录。", "为了解决这个问题，南汽向主管部门写了一年多检查，才算正式拿到轿车生产资质。", "但在挣脱政策束缚后，南京菲亚特因为推出的派力奥车型拥有时尚的外观和小巧车身，被认为代表了意大利设计风格，甚至F1车神舒马赫，也为这款车站台。", "2002年1月底投放市场的派力奥，当年12月就下线了其第2万台轿车，2003年更是卖出了3.69万台新车。", "这让南汽的第三次创业成功看上去唾手可得。", "但不幸的是，菲亚特却在那几年乱作一团。", "2000年底，菲亚特集团陷入债务黑洞——尽管这一年和通用的结盟换来了18.4欧元的输血资金（对价是20%股权），但并没有真正解决财务危机。", "在自顾不暇的情况下，菲亚特对于合资公司南京菲亚特的态度轻描淡写，未导入任何新车型。", "即便是发动机，也因为含有通用的技术，无法引入合资公司。", "这让合资公司，只能依赖派力奥、西耶那、周末风等3款紧凑级产品——事实上这些都是小众市场车型，难以扮演走量车型的角色。", "或者可以这么说，菲亚特本身的弱鸡表现，让其手中并没有足够的车型资源，来投放到南京菲亚特。", "现在看来，南京菲亚特期待生产中高级轿车的判断是正确的，但菲亚特这个来自欧洲的品牌更多的是小型车。", "另外，动荡中的菲亚特人事变动频繁，这也波及了合资公司——从2002年开始直到合资公司关门，南京菲亚特一共任命了5个总经理。", "而在马尔乔内掌舵菲亚特之后，开始更看重财务指标，亏损的南京菲亚特对他来说也是一个累赘。", "合资公司内部双方的矛盾加剧了——从2005年南汽以5300万英镑收购破产的MG罗孚，打算把资源倾斜到MG品牌之后，实际上已经不对南京菲亚特抱有希望。", "这是最后一次豪赌。", "南京菲亚特的合资双方已经貌合神离，2007年底这场婚姻正式结束。", "“南京名爵”，代表了南汽的身份", "名爵，最后的搏杀", "南汽收购MG罗孚是一次搏杀，却最终没有获得想要的结果。", "这场搏杀甚至已经超越了南汽本身——江苏省和南京市两级政府，希望通过这次收购，在短时间内拯救南汽。", "其中的背景在于，2002年开始南汽不再隶属于“中汽总公司”，而是变成江苏省属国企。", "当时的南汽处境不妙。", "1995年时，南汽还能勉强排在全国车企产量第五（仅比第六的北京吉普多了不到300台车），但到了世纪之交的2000年，已经下滑至12位。", "江苏省和南京市目睹了南汽的没落，有心让这家功勋车企重振雄风，所以拿出多达8亿元注资南汽。", "但也提出了明确的KPI——2003年完成10万台销量目标，2005年必须完成30万台。", "南京菲亚特停留在两三万台年销量的状态，让南汽意识到，必须要寻找新的机会，上马新的中高级轿车项目。", "破产的MG罗孚，由此被视为一个理想目标。", "一旦收购这步棋走活了，可以带动整个南汽实现“从商到乘”的重大战略转型。", "南汽在收购项目建议书中说，这是南汽集团“实现跨越式发展的重大举措和极佳的发展机遇”。", "为了打好这一仗，南汽专门成立了一个“566”（2005年6月6日）项目小组，全力竞购MG罗孚。", "但在南汽动手之前，上汽已经差不多抢先一步了——2004年底，上汽就花了6700万英镑，把罗孚的核心知识产权买走。", "而且实际上，南汽和上汽原本的计划是联手成立投资公司，共同竞购MG罗孚。", "但随着南汽把打翻身仗的希望寄托在这场收购上，双方已经从伙伴变成了竞购对手。", "这让有关MG罗孚的收购案，实际上变成了上汽和南汽的一场拍卖会。", "在收购的紧要关头，上汽董事长陈虹专门飞到英国，且最高出价达到了6000万英镑。", "不过在最后，这场竞逐以南汽成功告终——尽管收购条件其实很严苛。", "完成这一收购的条件包括，南汽需要至少雇佣2000名被收购方的员工，并在英国继续生产MG品牌的两款汽车。", "但这些条件在当时击败上汽的那种情绪化状态下，都被淡化了。", "看上去，好像只要在这场收购中打败上汽，就能在市场上打败上汽。", "完成收购后，南汽迅速推进MG名爵项目。", "在2007年初，南汽就把名爵汽车推下线，并在不到半年内交付给用户。", "从产品层面来说，首款车型MG7具备显著的英伦风格，识别率很高。", "但糟糕的是，名爵项目没有实现预期中的销量暴涨，2007年才卖出了3000台。", "这可能跟当时中国汽车市场正处于起步阶段，人们对于中高级车型的认知有关。", "一个典型的案例就是北京现代。", "这家由北汽和现代合资的车企，在进入中国的第一年就卖出了超过5万台新车，当年的销量主力索纳塔售价为17.9万-26.5万元。", "在当时，北京现代作为一个合资车企，拥有来自现代集团的背书，这能够让其在中高端市场获得用户。", "但南汽用收购的破产公司资产来做这种定位相近的车型，用户的接受度还需要一个过程——MG在中国的认知度并不高。", "当时，MG7的定价区间达到了17.16万-30.28万元，价格上限甚至还要超过北京现代的索纳塔。", "而且南汽自身，也早已失去了品牌影响力。", "从市场侧反馈的信息就是，至少在短期内，MG名爵项目让人们看不到南汽重新崛起的希望。", "2007年，南汽产量仅为9.4万台，所有预期指标都落空了。", "这让南汽看上去像是一个无底洞，耗尽了拯救者的所有念想。", "所以另一种选择出现了。", "经过几个月的谈判，南汽被上汽吞并，不再作为一个独立的汽车集团。", "“轻型车”，既是皇冠也是枷锁", "大多数人对于南汽的最后印象，可能是南京菲亚特。", "这个合资公司生产的标志性时尚小车，短暂引发了一股意大利风潮。", "名爵品牌现在属于上汽，而且在海外做的风生水起——去年年中，名爵卖出了其在海外市场的第100万台新车。", "但这一切都跟南汽无关了。", "那么问题来了——南汽到底输在哪里？", "“轻型车”这个标签，既是皇冠，也是枷锁。", "过去40年来，中国汽车崛起的主流，始终是乘用车，而不是南汽起家的商用车。", "人们常说中国进入汽车时代，指的是家家都有乘用车，并非130或者131小卡车。", "这就天然地把南汽，排除在发展红利之外。", "不难发现，南汽的巅峰岁月，其实就是“NJ130”没有竞争对手的短缺时代。", "当合资车企的大门被上海大众打开，南汽也想引入合资时，心仪的对象却是五十铃。", "这不能怪南汽不想搞乘用车，而是“轻型车”这个定位，在相当长一段时间内，变成了南汽切换乘用车的枷锁。", "在这种情况下，五十铃已经是最好的选择了——虽然最后达成合作的是依维柯。", "可能还有一个原因，那就是南京不是上海。", "大众汽车集团也对自己的合资对象是“上海拖拉机厂”感到困惑，但这个项目被作为上海的标杆，中国汽车对外开放的标杆，所以一切都不是问题。", "但是南汽想搞乘用车，政策就没有那么宽容了。", "这也跟南汽的隶属关系又有点关系——有时南汽属于央企，有时是市属国企，有时又变成省属国企。", "在不停变化的角色中，南汽连自己是谁家的孩子都要解释半天，想要持续拿到政策实惠，就太难了。", "最后一点，可能就是时运不济。", "1985年就开始谈依维柯，却花了8年多才投产，其中有些突发因素的确难以控制，这就只能归咎于命运之神了。", "曲线合资菲亚特，却没料想菲亚特那么拉胯，连一台中大型车都没有。", "这让中国一度最具创新精神的车企，逐渐偏离主流车企集团发展轨迹。", "如果南汽与福特、通用这样的巨型车企合资，结果是不是会不一样？", "没有如果，也没有时间宝石——现在依然活着的车企都曾经被放在火上烤过，只是他们扛过去了，而南汽没有。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-20/doc-imyqyxpq0325377.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/163/w550h413/20230420/5bda-c5dba617de944b1aa59df721fcbb1dff.jpg", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230420/0077-75f59eb98a0de7457767750d7ccd8189.png", "https://n.sinaimg.cn/finance/crawl/68/w550h318/20230420/dc19-d5c406147698c36d5315ce95e8d25a1e.jpg", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230420/a10b-65e727d527f9e26000bbfb016701479a.png", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230420/1885-556f24f53b8c65a126d1cc2569091bd8.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230420/35b4-d41a84531d9b65945225b850e2b31393.jpg", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230420/0908-89395c4d6129baa4caead18792a27009.png", "https://n.sinaimg.cn/finance/crawl/593/w550h43/20230420/3e04-32b231f81c8c097185d7e7314cbe4490.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}