{"title": "浴血硅谷30年，乔布斯的幕后功臣怎么想？", "news_website": "创事记", "author": "雪豹财经社", "Managing Editor": "", "details": {"creation_time": "2023-04-28 10:06:44", "keywords": []}, "content": ["“iPod之父”创业启示录", "整理 | 曹毅", "封面来源 | 摄图网", "托尼·法德尔（Tony Fadell）身上有很多标签：“iPod之父” “iPhone联合设计者” “改变世界的科技教父”和“乔布斯的幕后功臣”，他还是智能家居Nest创始人。", "法德尔先后在通用魔术、飞利浦、苹果、谷歌等公司任职。2001年，他负责研发的iPod拯救了当时深陷困境的苹果公司，为其后续复兴奠定了坚实基础。之后，他参与设计的iPhone更是深刻改变了世界。", "2022年5月，法德尔出版了一本书，名为《创造：用非传统方式做有价值的事》（Build： An Unorthodox Guide to Making Things Worth Making）。（编者注：中文版由中信出版集团出版）", "书中，法德尔通过讲述自己30年硅谷工作经历中的所见所感，分享了他从一名软硬件工程师蜕变为一位科技公司创业者的成长历程，在每一个阶段，可能遇到什么问题，应当怎样看待它们，以及如何解决它们。", "法德尔坦言，这本书不是写他自己的，因为他从未独自创造过什么。但这本书写的是他所学到的东西，尤其是那些通过吃苦头学到的东西。", "“我的人生一直在成功和失败之间不断摇摆，令人激动的职业巅峰背后，痛苦和失望总是如影相随。每一次失败后，我都会从头再来。我会吸取所有的教训，去做从未做过的事情，去成为一个从未成为的人。”", "他试图让读者明白，在人生20多岁的大部分时间里，每个人的选择都行不通，加入或创办的公司也很有可能以失败告终。在步入成年的早期阶段，要习惯于看着自己的梦想灰飞烟灭，然后从中收获尽可能多的经验和教训。", "从不谙世事的技术极客，到领导上千人的管理者，再转型到创业者，成长也许正如他所说的那样——“实践，失败，学习，其他的自然会跟着到来。”", "迅雷创始人程浩认为，这本书适合两类人：一是那些雄心勃勃，正准备大干一番，开启一场轰轰烈烈事业的创业者，特别是技术极客人群；二是企业已初步验证了PMF（Product-Market Fit，产品-市场匹配），但随着人员扩张，一下子被各种放大的管理问题困扰得焦头烂额的公司管理者。", "初入职场：理解失败并学会失败", "1991年，从密歇根大学毕业的法德尔来到通用魔术（General Magic），担任诊断软件工程师一职。初入职场的法德尔认为，他加入了硅谷最神秘、最令人兴奋的公司之一。他需要学会如何经营一家真正的初创企业，于是决定向那些伟大的公司学习。", "在通用魔术，法德尔完成了由个体贡献者向管理者的转变。但由于想法过于超前、技术受限、销售业绩惨不忍睹等原因，通用魔术最终宣告失败。年轻的法德尔将这一段经历称为他人生“第一次惨痛的失败”，不过他学到的东西比他从第一次成功中学到的要多得多。", "01 很多东西大学里既没有，也不会教给你。比如，如何在职场中快速成长，如何创造出令人赞叹的东西，如何与领导相处并最终成为一名管理者。学校并没有为你余生的成就铺好红地毯。成年不过是意味着你在学习到如何少把事情搞砸之前，会不断把事情搞砸。事实上，在多数情况下，这是学习的唯一方法。", "02 你要有个思想准备：在你20多岁的大部分时间里，你的选择都行不通，你加入或创办的公司也很有可能以失败告终。在步入成年的早期阶段，你要习惯于看着自己的梦想灰飞烟灭，然后你要从中收获尽可能多的经验和教训。实践，失败，学习，其他的自然会跟着到来。", "03 当你年轻的时候，自以为无所不知，有一天却突然意识到自己根本不知道在做什么的时候，你就需要找到一个你可以拼尽全力努力工作的地方。在这里，你可以遇到那些取得伟大成就的人，并且能从他们身上学到很多东西。即使你被人生的过往撞了一下腰，这种撞击也会推动你进入人生的新阶段。你会想明白下一步该怎么做。", "04 如果除了你之外，地球上再没有其他人在思考你所思考的问题，那你可能真的是走得太远了，甚至是选错了前进方向。", "05 从基础做起，结交朋友，寻找导师，建立人脉，当世界运转到足以使你的想法变得有说服力的时刻，这些努力就会结出硕果。", "06 个体贡献者就是一个不负责管理他人的人，通常只负责一些需要在当天或未来一两周完成的工作。你需要偶尔做两件事：1）向前看。不要只盯着当下的截止日期或项目，而是要关注到接下来几个月内的所有里程碑。2）向周围看。走出你的舒适区，远离你所在的团队。与公司的其他职能部门人员交谈，了解他们的观点、需求和顾虑。", "07 不要以为做一份工作就是把自己关起来闭门造车，其实大量的工作都是你和团队共同完成的。工作就是一起到达你们的目的地，也是带上你的团队一起寻找新的目的地。", "08 对于大多数人而言，阻碍他们前进的只是他们自己。他们认为自己知道自己能做什么，自己应该成为什么样的人，他们不愿超越界限，直到有人出现并给他们施加压力。无论是出于自愿还是非自愿，无论是喜欢还是不喜欢，他们都开始做更多的事情，认识到自己原来也同样富有创造力和意志力，并且才华横溢。", "09 有可能改变世界的企业，往往具有以下5个特征。1）它正在打造一种全新的，或是将现有技术以竞争对手无法复制或理解的新方式组合起来的产品或服务。2） 这种产品能够解决实际问题，针对的是众多用户日常生活中的切实痛点。3）其所应用的崭新技术可以承载公司的愿景——不仅通过产品，还包括支持产品的基础设施、平台以及系统。4）领导者不拘泥于已有的解决方案，愿意顺应用户需求做出改变。5）它正在用一种你从未听说的方式思考问题和用户需求，你在了解之后，会觉得那种方式非常合理。", "10 你可以试着加入一家小公司，一家致力于创造值得创造之物的公司。如果规模在30~100人，而且里面还有几位明星级人物，这样的企业就是你的最佳之选。在这样的公司里，即便你不能每天和你的偶像共事，也可以向他们学习请教。小公司同样有分工，却通常不会有各自为政的问题。它们有一种迥然不同的能量。在小公司，整个团队都会精诚合作，以使某个珍贵的想法变成现实。这里没有任何不必要的东西，繁文缛节和办公室政治通常也不会出现。更重要的是你所做的事情，因为这事关公司的生死存亡，所有人都在一条船上。", "11 你也可以加入谷歌、苹果、脸书或其他巨头公司，但在这些企业里你很难有机会和明星级的人物密切合作。而且你也应该知道自己很难在这样的公司里真正有所作为。即便你待到人老珠黄，也未必能在这些地方发出一点声响。在这些地方，你就是一颗扔向一头大象的小石头。", "管理者是训练出来的", "1995年，正值互联网淘金热潮，从通用魔术离开的法德尔却选择加入飞利浦，担任首席技术官一职。", "此时的法德尔相信台式机和手机之间还有非常巨大的创新空间，于是他在飞利浦组建了一支设备研发团队。在他担任首席技术官期间，飞利浦推出了Velo和Nino两款产品。但这两款产品叫好不叫座，销量并不理想。", "尽管如此，法德尔坚信自己应当做一款面向普罗大众的音乐播放器。于是他创办了自己的公司研发数字音乐播放器，直到被苹果收购。", "01 要想获得成功，你不一定要当一名管理者。许多人认为，获取更多金钱和地位的唯一方式就是变成一个团队的管理者，其实不然。你还可以通过很多种方式得到类似的物质回报和影响力，也可以更加快乐。当然，如果你打心底热衷于成为一名管理者，那就要放手去拼搏。", "02 一旦你成了管理者，就不要再做那些让你在最初获得成功的事情。你不能继续去做你擅长的事情，相反，你要深入研究如何让别人去做以及如何帮他们提升。你的工作是沟通，沟通，沟通。在会议上展现你的团队，设定目标并保持前进方向，化解冲突，帮忙为棘手问题找到创造性解决方案，阻止和处理各种办公室政治，指导你的团队，并且要一直问他们：“我应如何帮你？”", "03 你不是生来就懂管理。管理者是训练出来的。管理是一种习得的技能，不是天赋。", "04 严格追求结果，不要过度管理。你的职责是确保团队产出高质量的成果。如果你把重心放在他们具体的工作流程上，却不关注他们的成果，就是在搞过度管理。", "05 不要担心团队里有人会超越你。事实上，这应该是你追求的目标。培养团队成员以使其能胜任工作，这应该是你作为管理者始终如一的职责。他们表现得越好，你就越容易晋升，甚至可以借此成为高级管理者。", "06 管理中最难的部分之一就是放手。不要亲自下场工作，你不能总担心一旦自己放手不管，产品或项目就会失败。你必须信任你的团队，你要给他们创新的空间和出彩的机会。但你也不能过于放手：你不能因为给予他们太多的自由度而失去对研发进程的把控，更不能让产品变得面目全非；你不能因为担心显得霸道而滑向平庸。你的手即便不放在产品上，也应该放在方向盘上。", "07 作为管理者，如果你还在做你以前做的那些你喜欢的事情，那十有八九会出错。你现在要带着一个团队，让他们做你擅长做的事情，所以你至少应将85%的时间花在管理上。当你成为一名管理者时，你不再只是对工作负责，你是在对人负责。", "08 假模假样的把式骗不了别人，只会让自己在坑里越陷越深。如果你是第一次被晋升至管理岗位，你手下可能有很多人都是之前的同事，所以不要辜负那份信任，要和他们坦诚相待。即便工作进展不顺利，也不要遮遮掩掩，要撕掉伪装，告诉他们残酷的事实。", "09 想一夜成名就得卧薪尝胆20年。想在商业上取得成功，你起码要努力6~10年。发现产品/市场匹配，得到客户关注，构建完整的解决方案，这些事情所需要的时间总是超出你的想象。", "乔布斯：使命驱动型“混蛋”", "iPod是苹果成功打造的非Mac系列产品。苹果50%以上的收入一度都来自它的贡献。", "不过，在2001年4月法德尔带着他的团队正式入职苹果公司时，苹果正处在崩溃边缘。由于电脑销售停滞不前，苹果市值约为40亿美元，而微软市值是2500亿美元。来到苹果后，法德尔意识到，他必须在七个月内设计和制造出iPod，否则索尼就有可能会在当年的圣诞节发布一款音乐播放器。在乔布斯的支持下，这一年10月，首款iPod问世。", "苹果是让法德尔终于长大成熟的地方，他不再只是管理一个团队，而是领导成百上千的人。这是他职业生涯和身份的一次深刻转变。", "很多年后，法德尔回忆他在苹果时期的经历时坦言，“那时，幸亏有史蒂夫·乔布斯为我们提供空中掩护。他对那些拖后腿的团队进行了狂轰滥炸，强行推进各种问题的解决。为了让我们得到各种所需的资源，他有时甚至会大喊大叫。一个愿意为我们而战的史蒂夫·乔布斯最终让我们获得了成功。”", "01 iPod极度受欢迎，并且仍在快速增长。我们还是决定自己打自己。我们必须制造iPhone，即使我们知道它一定会终结iPod。", "02 大多数人都不清楚苹果推出iPod的初衷。做它的目的其实不仅仅是播放音乐，而是销售麦金塔电脑。这就是乔布斯的真实想法：我们要做一些只能在Mac电脑上运行的令人惊艳之物。人们会非常喜欢它，他们进而会购买Mac电脑。当时的苹果已经徘徊在死亡的边缘。它几乎失去了所有的市场份额，包括在美国。iPod能解决这个问题，它会拯救整个公司。", "03 谷歌没有乔布斯，它有的是拉里·佩奇和谢尔盖·布林。这两位创始人都是聪明精干的企业家，但他们缺乏乔布斯的那种战斗精神，那种只有多次濒临事业死亡边缘的人才会萌生的战斗精神。", "04 即使是世界上最伟大的设计师，也不能独立完成全部设计。大多数人看到苹果的设计会说：“这是乔布斯的作品。这是乔纳森·艾夫的作品。”事实远非如此。设计从来不是一种靠一两个人在速写本上喷涌天资，然后交给低级员工去执行的东西。有成千上万的人在为苹果做设计，而正是这些团队齐心协力，才创造出那些真正独特而美妙的东西。", "05 乔布斯在谈到管理咨询时曾经说过：“你确实接触了不少东西，但所有的认识都很浅薄。这就像是一张香蕉图片，你可能会得到一张非常精确的图片，但它只是二维的。如果没有实际的操作经验，你永远都不会得到一个三维的认识。所以你的墙上可能挂满了图片，你也能拿着它们跟朋友显摆说，‘你看我做过香蕉业务，做过桃子业务，做过葡萄业务’，然而你从来没有真正品尝过它们的滋味。”", "06 乔布斯从不希望手机搞折价促销，他想让每个人都知道它的真实价格，这样他们就可以正确评估它的价值。此外，他还想从数据套餐中分一杯羹。", "07 在苹果公司时，每当乔布斯情绪完全失控，我总是告诉我的团队：“是的，这个想法太疯狂了，但理智会占上风。即使史蒂夫今天错了，相信他迟早会得到正确答案。我们只需要找到更好的方法，并提出我们的看法。”", "08 乔布斯不属于控制欲型浑蛋或政治斗争型浑蛋中的任何一类，他当然有越线的时候，但那不是他的常态。乔布斯有点儿像使命驱动型“浑蛋”，是充满激情的狂风骤雨。对产品最有价值的建议最后总是能被采纳，因为把产品做好才是最重要的。", "09 乔布斯的演讲从来不像演讲，而像一场对话、一个故事。在持续数月甚至更长时间的开发过程中，他每天都在对我们、对他的朋友以及他的家人重复讲述同一个故事的不同版本。他一直在研究并不断完善它。只要那些不了解具体情境的早期听众露出困惑的表情，他就会继续打磨和微调自己的故事，直到它变得天衣无缝。", "10 乔布斯说，永远做一个初学者。他不断告诉我们要用新鲜的眼光看待我们正在制造的东西。我们不是为自己设计iPod，而是为那些从未体验过数字音乐的人设计它。", "最好的想法是止痛药", "在法德尔看来，最好的痛苦就是你在自己生活中经历的苦难。大多数初创公司都诞生于人们对日常生活中某些事物的无比沮丧，正是这些沮丧促使他们深入研究并试图为其找到解决方法。", "2010年，离开苹果的法德尔决定开启创业历程，他与前同事马特·罗杰斯创立Nest Labs，推出了革命性产品智能恒温器，而这一想法源自他在环球旅行中恒温器给他带来的烦扰。2014年，该公司以32亿美元的价格被谷歌收购。", "01 最好的想法是止痛药，而不是维生素。维生素片对你有好处，但并非必需。你一天、一个月，甚至一辈子不在早晨吃维生素补充剂，也不会发现其中的差别。如果你忘记吃止痛药，你很快就会注意到。止痛药消除的是那些一直困扰你的东西，一种你无法摆脱的常规烦恼。可以说，最好的痛苦就是你在自己生活中经历的苦难。", "02 如果一个想法可能会耗费你生命的数年时间，那你至少应该先花上几个月来研究它，建立足够详细的业务和产品开发计划，然后再看看你是否仍然对它保有激情，看看它是不是会一直萦绕在你心头。", "03 大多数初创公司都诞生于人们对日常生活中某些事物的无比沮丧，而正是这些沮丧促使他们深入研究并试图为其找到解决方法。一旦你找到了一个真正强有力的“为什么”，你就有了一个绝妙想法的萌芽，但你不能把业务立足于一个小小的萌芽之上，你必须弄清楚这个想法是否真的足以支撑起一家公司。", "04 大多数人走的是同样的道路：努力工作，一次次失败，进行各种冒险，进入注定做不起来的创业公司，然后去大公司摸索，选择了错误的工作，但又幸运地遇到了优秀的团队，要么离职太早，要么太晚。他们像弹球一样到处蹦跶，不断用头撞击各种东西。他们不断学习，他们历经各种残酷的考验。", "05 神童骑上独角兽一飞冲天的例外永远存在，但大多数的成功创业者在起步时都已三四十岁。投资人更愿意支持二次创业者，即便他们第一次创业是以失败告终的。这是因为这些人在20多岁的时候一直在不停地失败和学习。", "06 为创业做好准备的唯一办法就是在创业公司工作，所以去找份工作吧。找一家初创公司或者任何小而灵的企业，只要其创始人大体知道自己在干什么就行。你需要一个可以模仿的榜样，或者是一个必须躲避的负面典型。除非大公司能够给你某些独一无二的东西，否则你就不应该考虑在大公司内搞所谓的“创业”。", "07 如果你打算全情投入某项新事物的创造，那么这件事一定要具有颠覆性。它应该是一个冒险，能够带来变革，它未必是一款产品，例如，亚马逊早在开始制造自己的硬件之前就已经提供颠覆性服务。你可以在销售、交付、服务和融资方式等方面进行颠覆性创新，也可以颠覆产品的营销方式或回收再利用方式。", "08 你的第一版产品应该是颠覆而非进化，但是单凭颠覆并不能保证成功。你不能因为你所需要的只是一次绝妙的颠覆，而忽视基本的执行。", "09 当你是一名个体贡献者时，你通常能够看到自己一周的成绩并为此感到自豪。当你是CEO时，你会梦想着也许有人会在10年后对你的表现给予充分肯定。但你永远无法判断自己在此时此刻的表现。", "10 所谓“付出就有回报”并不是真理。如果技术还不够成熟，付出显然不见得有回报。即便技术已经完备，你也要把握时机，这个世界必须已经做好接受它的准备。", "11 用户需要看到你的产品所解决的是他们当下面临的真正问题，而不是在遥远的未来可能出现的某个困扰。如果你解决的不是一个真正的问题，你就不可能掀起一场革命。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrwyiz4107010.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/59/w550h309/20230428/ffaa-659f1443786627afaad5647f3c6c54a9.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}