{"title": "前华人首富赵长鹏“翻车了”：涉嫌欺诈等13项罪名，遭美国证交所起诉", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月06日 12:15", "keywords": []}, "content": ["赵长鹏是谁？总资产一度超过农夫山泉董事长钟晱晱，达到900亿美元。不过，他最近“翻车了”。", "当地时间6月5日晚，美国证券交易委员会（SEC）将币安公司及其创始人赵长鹏告上了法庭。", "在哥伦比亚特区的联邦法院受理的13项指控中，SEC指出赵长鹏和币安公司参与了广泛的欺诈，并涉嫌操纵市场、隐瞒商业事实和有意逃避法律。", "赵长鹏创立的币安公司是全球交易量最大的加密货币交易所，在2022年年底拥有超过1.2亿用户，每天处理价值约650亿美元的交易，占市场的70%。币安从中收取手续费，同时自己发行加密货币BNB。按照规模计算，BNB为全球第四大加密货币。", "而赵长鹏的个人财富也大多来自他持有的加密货币和他在币安的持股。因此，在遭到起诉的短短一天内，这位前华人首富赵长鹏的净资产就从274亿美元暴跌至105亿美元。", "从麦当劳打工仔到华人首富", "对于许多不了解加密货币的人而言，赵长鹏这个名字似乎十分陌生。直到2020年后，赵长鹏才时常伴随着“华人首富易主”的新闻标题进入公众视野。", "然而，国外的生活显然与国内不同，特别是当地消费水平和物价与国内差距较大。为了减轻家庭负担，他曾在麦当劳以4.5加元（约合24元人民币）的时薪打工，还在加油站上过夜班。也许是这样的成长经历，让他对钱格外感兴趣。", "从蒙特利尔的麦吉尔大学的计算机专业毕业后，赵长鹏在2001年进入彭博社开发期货交易软件，又去了东京证券交易所工作。他的事业蒸蒸日上，在两年内三度晋升，同时管理着横跨三大洲的团队。", "直到2013年，赵长鹏才听说了加密货币。", "2013年12月，赵长鹏在拉斯维加斯的一次会议上遇到了加密货币以太坊的创始人之一Vitalik Buterin。在后者的启发下，赵长鹏尝试了两家涉足区块链技术和加密货币的公司，并决定自己创业。他卖掉了公寓，在比特币上投资了100万美元。", "“我爸爸一直教导我要努力工作，找一份体面的工作。但读完《富爸爸穷爸爸》之后，我开始思考，也许我想拥有一家公司。”赵长鹏曾对《财富》杂志如此表示。", "2017年，赵长鹏成立了币安，他在期货交易上的经验也派上了用场。通过首次代币发行，币安筹集了1500万美元的资金。", "凭借着极快的交易响应速度、50%的交易费用折扣，币安在短短八个月内就成为世界上最大的加密货币交易所。由于币安专注于加密货币之间的交易，不涉及加密货币的兑现，因此能够在一定程度上避开银行和监管机构的某些规则。", "与此同时，赵长鹏也长期隐藏公司总部的位置，据悉，此前曾设立在迪拜。有消息人士称，只要有国家愿意为币安提供优惠的政策，币安就会将总部迁到那里，这使其更难得到监管。", "但监管的铁拳早已对混乱的加密货币市场虎视眈眈。", "2022年12月，赵长鹏的老对手，全球第二大加密货币交易所FTX的创始人班克曼因金融诈骗在巴哈马被警方逮捕。FTX也迅速倒闭，用户大量涌入币安。", "随着调查的深入，FTX创始人团队构建的庞氏骗局逐渐浮出水面，班克曼最高可能被判处115年的监禁。", "现在，可能轮到赵长鹏和币安了。", "13项指控", "SEC表示，赵长鹏领导了一个“广泛的欺骗网络”以谋取私利，同时将投资者的资产置于重大风险之中。", "指控称，从2018年6月到2021年7月，币安的收入为116亿美元，其中大部分来自交易手续费。自成立以来，该交易所一直在其创始人赵长鹏的控制下。", "赵长鹏不仅“左手倒右手”，人为地营造交易量巨大的假象，哄抬加密货币的价格，还帮助美国的高净值客户避开监管，从事非法交易。", "币安的交易所中有两个大客户经常买卖加密货币，分别叫Merit Peak和Sigma Chain，但SEC发现，它们都是赵长鹏控制的公司。", "为了隐瞒资金来路，这两家公司还将客户资金与币安的资金混合在一起用于投资。", "此外，尽管币安的国际交易所声称其不受任何一国法律的制约和监管，但在用美元交易加密货币的最初环节，还是必须要经过美国政府的监管。在2019年，币安为美国客户设立了一个单独的交易所Binance.US，声称自己是合法合规的。", "但SEC发现，Binance.US并没有通过注册，只是一个误导投资者的幌子。针对有钱的高净值美国客户，赵长鹏曾下令为他们制定规避监管的计划，使用虚拟专用网络来隐藏这些用户的所在地，进而绕开美国的监管，允许他们使用国际交易所。", "作为证据，币安首席合规官曾在2018年向他的同事发消息抱怨：“兄弟，我们在美国经营一家该死的无牌证券交易所。”", "Binance.US的两任CEO也曾向SEC作证，称自己并不是实际上经营这家公司的人，当意识到这一点时，就离开了。", "对此，SEC在其诉讼中表示，被告赵长鹏和币安公司“公然无视”联邦法律，涉嫌转移客户资金，在市场监控方面误导投资者。他们选择了不注册，用以逃避旨在保护投资者和市场的关键监管。", "SEC监管负责人警告称，“公众应该小心，不要将他们辛苦赚来的任何资产投资于这些非法平台。”", "值得一提的是，币安目前也正在接受美国司法部的洗钱违规调查。", "遭到起诉后，币安发表了一份回应声明。其中提到，“币安的规模和全球知名度，已经导致其成为美国监管拉锯战的攻击目标。”", "赵长鹏也否认了针对币安的所有指控，他表示SEC提起诉讼只是“为了成为头条新闻”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-06/doc-imywimzp1518778.shtml", "image_url": ["https://n.sinaimg.cn/spider20230606/426/w732h494/20230606/786e-44b1944afd6b2a2736061e6b083f18a9.png", "https://n.sinaimg.cn/spider20230606/161/w1082h679/20230606/6173-6fd1b0b3eba1cafab23621070923c211.png", "https://n.sinaimg.cn/spider20230606/195/w628h367/20230606/7c26-9a36c9ce0f2b124c90d0d747cec15e4c.png", "https://n.sinaimg.cn/spider20230606/298/w629h469/20230606/5591-05063f121f256c1ba53e7d709d6df943.png"]}}