{"title": "热点资讯  国新办就“实施质量强国建设纲要 着力推动高质量发展”有关情况举行发布会", "news_website": "新浪财经", "author": "", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年02月16日 17:25", "keywords": []}, "content": ["中国标准化研究院资环分院", "女士们、先生们，大家下午好！欢迎出席国务院新闻办新闻发布会。近日，中共中央、国务院印发了《质量强国建设纲要》，今天我们邀请到国家市场监督管理总局副局长、国家标准化管理委员会主任田世宏先生，请他为大家介绍“实施质量强国建设纲要 着力推动高质量发展”有关情况，并回答大家关心的问题。出席今天发布会的还有：国家市场监督管理总局总工程师、质量发展局局长黄国梁先生；国家发展和改革委员会产业发展司负责人龚桢梽先生；工业和信息化部科技司负责人毕开春先生；国家市场监督管理总局产品质量安全监督管理司司长段永升先生。", "下面，先请田世宏先生作情况介绍。", "各位媒体朋友，大家下午好！今年是全面贯彻党的二十大精神的开局之年，高质量发展是全面建设社会主义现代化国家的首要任务。近日，党中央、国务院印发《质量强国建设纲要》，作为指导我国质量工作中长期发展的纲领性文件，掀开了新时代建设质量强国的新篇章，对我国质量事业发展具有重要里程碑意义。", "党和国家历来高度重视质量工作。习近平总书记多次强调，要以提高发展质量和效益为中心，树立质量第一的强烈意识，下最大气力抓全面提高质量，深入开展质量提升行动，促进质量变革创新，推动中国制造向中国创造转变，中国速度向中国质量转变，中国产品向中国品牌转变，加快建设质量强国。习近平总书记的系列重要论述，为做好新时代质量工作指明了前进方向，提供了根本遵循。贯彻落实习近平总书记重要指示精神，按照党中央、国务院决策部署，市场监管总局、发展改革委、工业和信息化部等24个部门，共同完成了《纲要》编制工作。《纲要》印发后，在全社会引发广泛关注和热烈反响。", "《纲要》全文共十一部分三十二条，分为形势背景、总体要求、主要任务和组织保障四个板块。", "在形势背景部分，《纲要》指出，质量是人类生产生活的重要保障。当今世界正经历百年未有之大变局，新一轮科技革命和产业变革深入发展，引发质量理念、机制、实践的深刻变革。强调必须把推动发展的立足点转到提高质量和效益上来，培育以技术、标准、品牌、质量、服务等为核心的经济发展新优势，坚定不移推进质量强国建设。", "在总体要求部分，《纲要》明确了指导思想，提出了2025年和2035年两阶段发展目标。到2025年，以定性与定量相结合的方式，从6个方面对实现质量整体水平进一步全面提高，中国品牌影响力稳步提升，人民群众质量获得感、满意度明显增强，质量推动经济社会发展的作用更加突出，质量强国建设取得阶段性成效等目标进行了细化。展望2035年，《纲要》设定的目标是，质量强国建设基础更加牢固，先进质量文化蔚然成风，质量和品牌综合实力达到更高水平。", "在主要任务部分，《纲要》提出了8个方面重点任务。一是推动经济质量效益型发展。要增强质量发展创新动能，树立质量发展绿色导向，强化质量发展利民惠民。二是增强产业质量竞争力。要强化产业基础质量支撑，提高产业质量竞争水平，提升产业集群质量引领力，打造区域质量发展新优势。三是加快产品质量提档升级。要提高农产品食品药品质量安全水平，优化消费品供给品类，推动工业品质量迈向中高端。四是提升建设工程品质。要强化工程质量保障，提高建设材料质量水平，打造中国建造升级版。五是增加优质服务供给。要提高生产服务专业化水平，促进生活服务品质升级，提升公共服务质量效率。六是增强企业质量和品牌发展能力。要加快质量技术创新应用，提升全面质量管理水平，争创国内国际知名品牌。七是构建高水平质量基础设施。要优化质量基础设施管理，加强质量基础设施能力建设，提升质量基础设施服务效能。八是推进质量治理现代化。要加强质量法治建设，健全质量政策制度，优化质量监管效能，推动质量社会共治，加强质量国际合作。", "围绕上述重点领域、关键环节，《纲要》同步部署了区域质量、产品质量、工程质量、服务品质、品牌建设、质量基础设施、质量安全等7项重大工程，还提出了培育壮大质量竞争型产业，实施产品和服务质量分级，推动区域质量协同发展，打造质量强国建设标杆，推进质量基础设施分级分类管理，开展质量管理数字化赋能等一系列创新措施。", "在组织保障部分，《纲要》从加强党的领导、狠抓工作落实、开展督察评估3个方面强化实施保障，明确提出要建立质量强国建设统筹协调工作机制、健全质量监督管理体制、加强中央质量督察工作、建立纲要实施评估机制等重要举措，推动抓好《纲要》目标任务的贯彻落实。", "我先简要介绍这些内容。下面，我和有关部门的同志愿意回答大家的提问。谢谢！", "谢谢田局长的介绍。下面欢迎大家提问，提问前请通报所在的新闻机构。", "自《纲要》印发以来，各行各业都十分关注。请问作为新时期统筹推进我国质量强国建设的行动纲领，应该如何理解《纲要》的核心要义，如何把握《纲要》的主要内容？", "谢谢您的提问，这个问题我来回答。制定实施《纲要》是以习近平同志为核心的党中央作出的重大决策部署，学习宣传贯彻好《纲要》是推进质量强国建设的重要任务，我们要从四个方面进行把握：", "首先，要把握《纲要》颁布实施的重大意义。《纲要》是首个由党中央、国务院印发的中长期质量纲领性文件，确立了新时期质量工作的全新方位，为统筹推进质量强国建设提供了行动指南、注入了强大动力。贯彻实施好《纲要》是推进中国式现代化建设、促进我国经济由大向强转变、实现经济社会高质量发展的重要举措，是更好满足人民美好生活需要的重要途径。", "第二，要把握《纲要》确立的指导思想。《纲要》以习近平新时代中国特色社会主义思想为指导，以推动高质量发展为主题，以提高供给质量为主攻方向，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，深入实施质量强国战略，加强全面质量管理，促进质量变革创新，全方位建设质量强国，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦提供质量支撑。", "第三，要把握《纲要》提出的发展目标。刚才，我介绍了《纲要》设定的两阶段目标。到2025年，是质量强国建设的关键时期，这个时期的目标可以从六个方面来理解：一是经济发展质量效益明显提升，二是产业质量竞争力持续增强，三是产品、工程、服务质量水平显著提升，四是品牌建设取得更大进展，五是质量基础设施更加现代高效，六是质量治理体系更加完善。这些目标，既考虑了我国质量工作现实基础和国家发展重大需求，同时也兼顾了国际质量发展环境和趋势，为质量强国建设提供了预期，具有较强的激励导向作用。", "最后，我们也要把握《纲要》明确的主攻方向。具体可以概括为“三个体系”建设：一是建设更适配的质量供给体系。着力推动经济质量效益型发展，增强区域和产业质量竞争力，加快产品、工程、服务提档升级，增强企业质量和品牌发展能力，强化宏观中观微观质量的系统性谋划、整体性推进，打造质量供给体系升级版。二是建设高水平的质量基础设施体系。着力加强质量基础设施运行监测和综合评价，合理布局国家、区域、产业质量技术服务机构，实施质量基础设施拓展伙伴计划，特别是要加强计量、标准、检验检测、认证认可等国内国际衔接、互联互通，打造“一站式”集成服务基地，建设系统完备、结构优化、高效实用的质量基础设施，更好释放质量基础设施服务效能。三是建设现代化的质量治理体系。着力健全质量政策、完善质量法治、优化质量监管，深化质量督察和质量工作考核，强化基层治理、企业主责和行业自律，实现社会共治，营造政府重视质量、企业追求质量、社会崇尚质量、人人关心质量的良好氛围。", "我就回答这些，谢谢。", "产品和服务质量与生产生活紧密相关，对促进产业发展、提升供给质量发挥着重要作用。在2017年，党中央、国务院对开展质量提升行动专门作出部署，此次《纲要》又对质量提升行动作出要求。请问，提出了哪些重点任务？下一步又有哪些具体的举措？谢谢。", "谢谢记者的提问。开展质量提升行动是建设质量强国的重要抓手，提升产品、工程和服务质量是建设质量强国的重要任务。自2017年开展质量提升行动以来，我国质量总体水平显著提高，有力支撑了中国经济转型升级，也惠及了亿万中国人民和全球消费者。这次《纲要》再次对质量提升行动发出号令，要求深入实施质量提升行动，全方位推动质量升级，并就产品、工程和服务质量提升作出了具体部署。", "一是加快产品质量提档升级。严格落实食品安全“四个最严”要求，实行全主体、全品种、全链条监管，确保人民群众“舌尖上的安全”。同时要推广个性化定制、柔性化生产，优化消费品供给品类，推动消费品质量从生产端符合型向消费端适配型转变。增加老年人、儿童、残疾人等特殊群体的消费品优质供给。对标国际先进标准，推进内外贸产品同线同标同质，鼓励优质消费品进口，提高出口商品品质和单位价值，实现优进优出。发挥工业设计对质量提升的牵引作用，强化研发设计、生产制造、售后服务全过程质量控制，提升重大技术装备制造能力，从而推动工业品质量迈向中高端。", "二是提升建设工程品质。全面落实各方主体的工程质量责任，强化质量责任追溯追究。提高建筑材料质量水平，落实建材生产和供应单位终身责任，严格建材使用单位质量责任，强化全过程质量管理。大力发展绿色建材，构建现代工程建设质量管理体系，打造中国建造升级版。", "三是增加优质服务供给。提高生产服务专业化水平，发展智能化解决方案、系统性集成、流程再造等服务，特别是要注重推动产业链与创新链、价值链精准对接、深度融合，提高服务实体经济质量升级的精准性和可及性。促进生活服务品质升级，注重培育优质服务品牌，改善消费体验。加强生活性服务质量监管，保障人民享有高品质生活。加强便民服务设施建设，推动政务服务事项集成化办理、一窗通办、网上办理、跨省通办，提升公共服务质量效率。", "近期，经国务院同意，市场监管总局、发展改革委、工业和信息化部等18个部门，联合印发实施《进一步提高产品、工程和服务质量行动方案（2022—2025年）》。下一步，我们将围绕推动民生消费质量升级，增强产业基础质量竞争力，引导新技术新产品新业态优质发展，促进服务品质大幅提升等方面，抓好重点任务落实。", "质量是满足需求的能力，随着人民群众消费需求提升，产品和服务供给质量要随之不断提升，我们将下最大气力、一个行业一个行业抓质量提升，以更好满足人民对美好生活的追求。谢谢。", "据经济合作与发展组织统计，3%的知名品牌占据了全球40%的份额。品牌的背后体现的是市场竞争力。《质量强国建设纲要》围绕品牌建设提出了持续办好中国品牌日系列活动，请问下一步有哪些具体考虑？谢谢。", "谢谢您对品牌工作的关注和重视。我们知道，品牌是经济高质量发展的重要象征，也是质量强国的内在支撑。习近平总书记2014年5月10日在河南考察时强调“要推动中国制造向中国创造转变、中国速度向中国质量转变，中国产品向中国品牌转变”，此后又多次强调要“强化品牌意识”“做强做大民族品牌”。党中央、国务院高度重视品牌建设工作，并且把每年5月10日设立为“中国品牌日”。", "国家发展改革委作为品牌建设的牵头部门，近年来，我们印发实施了《关于新时代推进品牌建设的指导意见》，组织编制了年度《中国品牌建设报告》，并且会同有关部门和地方依托中国品牌日活动平台，来宣传我们的国货精品，讲好中国品牌的故事，并且推动中国的品牌建设取得了积极成效。下一步，我们将结合贯彻落实发布的《质量强国建设纲要》，从以下方面来推动品牌高质量发展。", "首先，就是要高起点办好品牌日活动。我们将在进一步总结经验、充实力量、优化模式的基础之上，高质量办好每年的活动，这个活动就是一个展会和一个论坛，分别是中国品牌博览会以及中国品牌发展国际论坛，并且我们也将鼓励地方结合实际，开展特色的品牌创建活动。我们将通过宣传展示、参观体验、交流互鉴来激发广大消费者关爱自主品牌的热情和信心，也激励全社会深入开展品牌创建行动。", "二是持续放大活动效应。我们将积极推动中华优秀传统文化和社会主义先进文化融入到我们的品牌创建实践工作中来，并且不断提升品牌的文化内涵。在此基础上，我们将借助各位媒体朋友的平台，做好我们品牌的宣传报道，全方位、多角度讲好中国品牌故事。此外，我们也将加强品牌的国际传播，提升品牌的国际形象，提高中国品牌的世界知名度和影响力。", "三是进一步健全活动长效机制。在每年办好5月10日中国品牌日活动的同时，我们将会同有关部门和地方组织开展品牌建设的工作接力，就是在全社会在全年广泛传播品牌发展理念、凝聚品牌发展共识、营造品牌培育的氛围，形成政府搭台、企业参与、消费者期待的这样一种可持续发展的机制。", "四是完善服务支撑体系。我们还将引导有关机构开展中国特色品牌发展理论研究和品牌创建、品牌评价、品牌运营等实践，并且研究推进建立品牌专家智库。此外，我们鼓励各地方结合实际，出台品牌建设的相关政策措施，建立健全品牌发展激励和要素保障机制，激励广大企业实施质量品牌战略，提高品牌全生命周期管理运营能力。", "《质量强国建设纲要》当中提出，要增强产业质量竞争力，推动工业品质量迈向中高端。请问在制造业质量提升方面，工业和信息化部做了哪些工作？后续又有什么考虑？谢谢。", "谢谢记者朋友的提问。习近平总书记高度重视制造业高质量发展，强调要推动制造业从数量扩张向质量提高的战略性转变。工业和信息化部认真学习贯彻落实习近平总书记重要指示批示精神，按照党中央、国务院决策部署，协同推进质量强国与制造强国、网络强国、数字中国建设，加快推进新型工业化，扎实推动制造业高端化、智能化、绿色化发展。", "一是指导企业牢固树立先进科学的质量观。建立产品质量是设计出来的、是制造出来的，是依靠实验测试来保障的理念，推动企业把质量工作落实到研发生产经营全过程，持续提升企业的质量管理和质量技术，推动制造业向中高端迈进。二是强化重大项目、重大工程质量保障。将试验验证作为质量工作的重点，会同有关部门开展质量安全专项联合检查，加强重大工程质量协调调度，为C919大型客机等重大工程重大项目顺利实施保驾护航。三是深入实施制造业“三品”专项行动，促进企业增品种、提品质、创品牌。引导企业向个性化定制、柔性化生产制造的新模式转变。四是坚持将质量提升与管理、技术、标准、知识产权等一体化推进。开展质量可靠性攻关，推动优势技术和创新成果的标准化，制定一批产品质量分级和品牌培育标准，大力推广先进适用技术。五是全面提升企业质量管理水平。通过全国质量标杆等活动推广先进质量管理经验，普及可靠性设计、精益制造、质量管理数字化等先进质量工具和方法，扎实推动企业实现提质增效。六是持续加强制造业质量基础设施建设。建成一批工业产品质量控制和技术评价实验室、国家制造业创新中心、重点实验室、产业技术基础公共服务平台，不断优化产业质量基础体系。", "下一步，我们将认真贯彻《纲要》部署，锚定新型工业化及实现产业质的有效提升这一战略目标，不断推动制造业高质量发展。一是实施制造业卓越质量工程。深入开展先进质量管理体系标准贯标，激励企业向卓越质量攀升。持续开展制造业“三品”专项行动、质量管理数字化“深度行”行动、全国质量标杆示范等，激发企业提质增效的内生动力。二是实施质量标准品牌赋值中小企业专项行动。通过质量提升、标准引领、品牌建设，帮助中小企业提高经营绩效，培育更多专精特新中小企业。三是提高以可靠性为核心的产品质量水平。加强质量与可靠性技术创新和推广应用，健全可靠性标准体系，遴选一批典型案例，为企业提供更多的质量可靠性先进经验。四是夯实产业技术基础。加强标准、计量、实验测试等质量基础能力建设，开展培训、咨询、诊断等服务，不断夯实产业质量基础服务效能。我就介绍这么多，谢谢。", "质量强国建设离不开计量标准、检验检测等质量基础设施的支撑，能否介绍一下质量基础设施的重要意义和发展现状？以及《纲要》对质量基础设施建设有哪些部署？谢谢。", "谢谢你的提问，这个问题我来回答。质量基础设施是促进产业发展、科技创新、国际贸易和实现可持续发展的重要技术基础，我们也把它称为基础之基础。质量基础设施是由联合国贸易发展组织、联合国工业发展组织、国际标准化组织等国际组织，在总结全球可持续发展、缩小贫富差距、实现公平竞争、促进经济繁荣等实践经验的基础上提出的一个系统性概念，主要包括计量、标准、检验检测、认证认可等要素。无论是载人航天、深海探测，还是万物互联、人工智能，甚至是家政服务、医疗养老、网上购物等社会生产生活的方方面面，都离不开质量基础设施的支撑保障作用。", "新时代十年来，党中央、国务院相继出台了一系列加强质量基础设施建设、推动质量基础设施改革发展的政策措施，质量基础设施得到了进一步加强。这次《纲要》针对质量基础设施建设，又从三个方面作了专门部署，并以专栏的形式设定了“质量基础设施升级增效工程”。具体来讲：", "一是从硬件上，加强质量基础设施的能力建设。合理布局国家、区域、产业质量技术服务机构，实施质量基础设施能力提升行动，完善检验检测认证行业品牌培育、发展、保护机制，逐步增加计量检定校准、标准研制与实施等无形资产投资，鼓励社会各方共同参与，建设系统完备、结构优化、高效实用的质量基础设施。", "二是从软件上，优化质量基础设施的管理。推进质量基础设施分级分类管理，加强国家现代先进测量体系建设，优化政府颁布标准与市场自主制定标准二元结构，深化检验检测机构市场化改革，强化检测认证机构资质审批制度改革，开展质量基础设施运行监测综合评价，建立高效权威的国家质量基础设施管理体制。", "三是从应用上，提升质量基础设施服务效能。实施质量基础设施助力行动，大力开展计量、标准化、合格评定等技术服务，推动数据、仪器、设备等资源开放共享。构建协同服务网络，打造质量基础设施集成服务基地，为产业集群、产业链质量升级提供“一站式”服务。加强质量标准、检验检疫、认证认可等国内国际衔接，促进内外贸一体化发展。", "同时，《纲要》的专栏部分还对打造质量技术机构能力升级版、建设国家级质量标准实验室、完善技术性贸易措施公共服务作出了部署安排。", "我就回答这些，谢谢。", "质量安全与企业生产经营和老百姓的衣食住行息息相关。请问《纲要》在确保质量安全方面有哪些考虑和设计？谢谢。", "质量安全事关人民群众生命财产安全和公共安全，《纲要》明确提出实施质量安全监管筑堤工程，着力推进质量治理现代化，主要从以下三方面下功夫：", "一是加强质量法治建设。加快修订《产品质量法》，完善产品安全、产品责任、质量基础设施等领域法规。依法严厉打击制售假冒伪劣商品、侵犯知识产权等行为，推进行政执法与刑事司法衔接。支持开展质量公益和集体诉讼，有效执行商品质量惩罚性赔偿制度。", "二是健全质量政策制度。要建立质量政策评估和国家质量奖励制度。实施产品和服务质量分级，引导优质优价，促进精准监管。完善以质量要素为基础的政府采购政策、招投标制度和融资增信体系。建立强制性与自愿性相结合的质量披露制度，鼓励企业质量承诺和标准自我声明公开。完善质量专业人才培训和职称制度，着力培养质量专业科研人才、技能型人才、经营管理人才。", "三是提升质量监管效能。进一步深化工业产品生产许可证和强制性认证制度改革，强化事前事中事后全链条监管。进一步明确老年人、学生、儿童、残疾人等特殊群体的消费品质量安全要求，制定消费品质量安全监管目录，严格质量安全监管。加强对水泥、电线电缆等重点建材产品的质量监管和缺陷产品召回管理。推进网络平台销售商品线上线下一体化质量监管。构建重点产品质量安全追溯体系，形成来源可查、去向可追、责任可究的追溯链条。", "我们将认真落实《纲要》有关质量治理要求，不断提升质量安全监管水平，夯实质量强国建设的安全基础。谢谢！", "党的二十大提出，要形成更高水平和更高质量的区域经济协调发展新格局。请问《纲要》对促进区域质量发展有哪些谋划和部署？谢谢。", "谢谢记者的提问。实施区域协调发展战略是新时代国家的重大战略之一，《纲要》提出推动区域发展质量与生产力布局、区位优势、环境承载能力以及社会发展的实际需求对接融合。鼓励东部地区发挥质量变革创新的引领作用，以质量变革创新促进培育高端化、智能化、绿色化的先进制造业集群，推动生产性服务业向专业化和价值链高端延伸；引导中西部地区因地制宜发展特色产业，促进区域内支柱产业质量升级，培育形成质量发展比较优势；同时推动东北地区优化质量发展环境，加快新旧动能转换，促进传统优势产业技术迭代和质量升级，培育新兴产业。", "《纲要》以专栏的形式，部署实施“区域质量发展示范工程”，将推动质量强省、质量强市、质量强业向纵深发展。下一步，市场监管总局将会同有关部门，紧扣重大区域战略，打造区域质量发展新优势。", "一是建设国家质量创新先导区。依托区域中心城市、城市群开展质量协同发展试点，探索构建新型质量治理体制机制和现代质量政策体系。布局建设国家级质量标准实验室，以现代化的质量基础设施建设适配支撑现代化产业体系的完善。推动质量变革创新，促进现代服务业与先进制造业、现代农业融合发展，实现城乡质量均衡发展，探索特色质量效益型发展路径，建设区域质量发展高地。", "二是打造质量强国标杆城市。引导各类城市制定实施城市质量发展战略，导入全面质量管理体系和方法，运用数字技术和标准手段推动城市管理理念、管理方法、管理模式创新，从而促进城市建设与质量发展融合共进，创建精细化、品质化、智能化发展的质量强国标杆城市。", "三是创建质量品牌提升示范区。推动有条件的产业园区、产业集聚区等创造性开展质量品牌提升行动，建设服务产业集群的质量基础设施集成基地，优化质量基础设施服务系统效能。制定和实施先进质量标准，促进质量技术和管理人才培育。加强产品和服务的创新创意设计、原创新技术研发应用和创新专利应用推广。完善品牌运营和管理，形成一批质量引领力强、产品美誉度高的区域品牌。同时，发挥示范区集聚效应，培育形成一批高水平的质量卓越产业集群。", "在这里也向各位报告一下，今年9月，市场监管总局会同相关部委与四川省政府、成都市政府，在四川成都举办第五届中国质量（成都）大会。这个大会是面向全球的高水平的交流现代质量管理理念观点、促进质量国际合作的平台，通过交流互鉴质量变革创新成果，服务以国内大循环为主体、国内国际双循环相互促进的新发展格局。欢迎各位关注、参与。", "我就回答这些，谢谢！", "我们注意到《质量强国建设纲要》从宏观经济角度对推动经济质量效益型发展作出了部署，请问下一步还有哪些具体考虑？谢谢。", "谢谢您。党的二十大报告指出，“高质量发展是全面建设社会主义现代化国家的首要任务。”党中央、国务院印发《质量强国建设纲要》，以专节形式深入阐述“推动经济质量效益型发展”。国家发展改革委将坚决贯彻落实党中央、国务院决策部署，坚持以推动高质量发展为主题，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，加快建设现代化经济体系，推动经济实现质的有效提升和量的合理增长。主要是以下几方面：", "一是着力构建高水平社会主义市场经济体制。我们将坚持“两个毫不动摇”，积极营造好的政策和制度环境，切实让国企敢干、民企敢闯、外企敢投。同时，也将建设高标准市场体系，深化要素市场化改革，加快建设高效规范、公平竞争、充分开放的全国统一大市场。还有就是要完善宏观经济治理机制，依法规范和引导资本健康发展。", "二是加快建设现代化产业体系。我们将和有关部门一道着力提升产业链供应链韧性和安全水平，深入实施重大技术装备攻关工程，推动制造业高端化、智能化、绿色化发展。同时，还将进一步优化石化、新能源汽车等重大生产力布局，持续巩固钢铁去产能和产量压减成果，推动轻工、纺织等行业优化升级，巩固优势产业领先地位。加快发展数字经济，打造具有国际竞争力的数字产业集群。此外，我们还将加快构建优质高效的服务业新体系，推动现代服务业同先进制造业、现代农业深度融合。", "三是着力推进城乡区域协调发展。全面推进乡村振兴，推进以人为核心的新型城镇化。深入实施区域协调发展战略、区域重大战略、主体功能区战略，构建优势互补、高质量发展的区域经济布局和国土空间体系。同时，支持革命老区、民族地区加快发展，加强边疆地区建设。", "四是着力推进高水平对外开放。我们将持续深化要素流动型开放，稳步扩大规则、规制、管理、标准等制度型开放。创新服务贸易发展机制，积极发展数字贸易，落实好稳外贸政策。同时，营造高水平利用外资环境，推动共建“一带一路”高质量发展，构建互利共赢、多元平衡、安全高效的开放型经济体系。", "五是着力推动绿色低碳发展。我们将积极稳妥推进碳达峰碳中和，有计划分步骤实施碳达峰十大行动，完善能源消耗总量和强度调控，深入推进能源清洁低碳高效利用。大力推动重点行业节能降碳，坚决遏制高耗能、高排放、低水平项目盲目发展，并且实施全面节约战略，倡导绿色消费。", "总之，我们将增强质量发展创新动能、树立质量发展绿色导向、强化质量发展利民惠民，持续优化经济结构，着力提升创新能力，不断增强经济发展新动能和质量新优势。谢谢！", "企业是质量创新发展的主力军，请问建设质量强国中，企业如何更好发挥主体作用？谢谢。", "企业是质量强国建设的主力军。《纲要》就引导企业发挥好主体作用，增强企业质量和品牌发展能力提出了系列举措。无论是国有企业、民营企业，还是外资企业，都要找准市场定位、发挥主体作用，要从以下四个方面推动企业质量创新发展：", "一是企业要着力提升质量管理水平。鼓励企业制定实施以质取胜的生产经营战略，创新质量管理理念、方法、工具，建立和应用全员、全要素、全过程、全数据的新型质量管理体系，加快质量管理成熟度跃升。特别是要顺应新一轮科技革命和产业变革大趋势，加快构建数字化、智能化的质量管控模式，实现质量管理数字化升级。", "二是企业要着力实施质量技术创新。各类企业要强化创新主体地位，加大投入，推动新技术、新工艺、新材料应用，促进品种开发和品质升级，加强首台（套）重大技术装备等创新研发。行业龙头企业要主动牵头组建质量技术创新联合体，协同开展产业链供应链质量共性技术攻关。中小微企业要大力实施技术改造、质量改进、品牌建设，提升质量技术创新能力。", "三是企业要着力加强质量文化建设。广大企业要健全首席质量官制度，重视质量经理、质量工程师、质量技术能手队伍建设，加强全员质量教育培训，推动树立质量第一的强烈意识。要广泛参与全国“质量月”等群众性质量活动，推动企业之间质量文化交流互鉴，激发全员质量创新热情。要大力实施企业质量品牌战略，将产品设计、文化创意、技术创新与品牌建设融合，提升品牌建设软实力，努力培育中国精品。", "四是全社会要为企业质量发展营造良好环境。政府要维护好公平竞争的市场环境，保护和激发企业质量发展活力。健全质量奖励制度，树立质量标杆，激励企业勇攀质量高峰。行业协会商会、学会以及消费者组织，要发挥桥梁纽带作用，加强对企业标准制定、品牌建设、质量管理等技术服务支撑，推进行业质量诚信自律。特别是请新闻媒体的朋友们发挥宣传引导作用，传播先进质量理念，弘扬企业家精神和工匠精神，营造重视质量、追求质量、崇尚质量、关心质量的社会氛围。", "我就回答这些，谢谢。", "我国先后印发了《质量振兴纲要（1996年-2010年）》《质量发展纲要（2011-2020年）》，与之相比，《质量强国建设纲要》有哪些继承和创新的地方？谢谢。", "谢谢您的提问。上世纪九十年代以来，我国先后制定实施了质量振兴纲要、质量发展纲要两个规划文件，持续推动质量提升与经济社会的协调发展，探索出了一条中国特色的质量发展之路。《质量强国建设纲要》的接续出台，更加凸显了质量在经济社会发展全局中的基础性、战略性地位和作用，也更加凸显了质量强国建设在全面建成社会主义现代化国家、实现中华民族伟大复兴中的使命和责任。从质量振兴到质量发展再到质量强国，标志着我国质量工作进入新时代、开启新篇章。与之前的两个规划文件相比，《质量强国建设纲要》既保持了延续性，同时又具有新的特色和亮点。具体来说：", "一是突出坚持党的领导。《纲要》坚持以习近平新时代中国特色社会主义思想为指导，坚持党对质量工作的全面领导，把党的领导贯彻到质量工作各领域各方面各环节，健全中央质量督察制度，将质量强国建设列入各级党委和政府的重要议事日程，纳入国民经济和社会发展的规划计划，同时也将质量工作考核列入各级党政领导班子和领导干部政绩考核内容，这样来确保党中央关于建设质量强国的决策部署能够落到实处。", "二是突出以人民为中心。《纲要》坚持以满足人民日益增长的美好生活需要为根本目的，聚焦民生福祉和短板弱项，强调严格质量安全保障，增加优质产品和服务供给，满足多样化、多层级的消费需求，增强人民群众质量获得感、满意度。", "三是突出贯彻新发展理念。《纲要》聚焦高质量发展，创新提出了质量竞争型产业规模显著扩大、建设一批质量卓越产业集群等引导性指标，同时也强化了有关产品、工程和服务质量的约束性指标，提出了要增强质量创新动能，树立质量发展绿色导向，推进解决质量发展中不平衡不充分的问题，实现质量发展成果全民共享。要求进一步深化质量国际合作，推进质量基础设施互联互通，切实做到崇尚创新、注重协调、倡导绿色、厚植开放、推进共享。", "四是突出系统推进的原则。《纲要》调整领域从微观的产品、工程、服务质量，向经济、产业、区域质量等宏观层面拓展，首次对推动经济质量效益型发展、增强产业和区域质量竞争力等作出了专门部署。《纲要》统筹发展和安全，既注重提升产业现代化水平，抬升质量高线，又聚焦重点领域风险隐患，确保质量安全底线，更好实现系统推进、互动提升。《纲要》还特别提出要加强全面质量管理，推进全员全要素全过程全数据的新型质量管理体系的建设与应用。", "五是突出了质量变革创新。《纲要》鲜明提出健全质量政策，推动质量变革创新。具体来说，在质量激励方面，提出了要建立绿色产品消费促进制度、加大对企业质量创新金融扶持、健全国家质量奖励制度、完善质量多元救济机制以及实施质量可靠性提升计划等一系列激励性措施。在约束机制方面，提出了完善产品召回制度，改革产品质量监督抽查制度，健全产品伤害监测体系，建立质量安全追溯体系，开展质量安全风险评估，完善重大工程设备监理制度等一系列约束性措施。在质量基础方面，要求要建立高效权威的国家质量基础设施管理体制，推动计量、标准、检验检测、认证认可协同发展，同时鼓励企业加强质量技术创新中心的建设，提升中小微企业质量技术创新能力，加强质量相关学科建设，加大全员质量教育培训和专业技能型人才培养。《纲要》也鼓励协会、学会、商会以及广大企业能够广泛开展质量改进、质量创新等群众性质量活动。这些都是一些积极的变革创新措施，进一步完善国家质量政策体系。", "我就回答这些，谢谢。", "大家没有更多的问题，今天的发布会就先到这儿。谢谢田局长和几位发布人，也谢谢各位媒体朋友。大家再见。", "发布单位：中华人民共和国国务院新闻办公室", "所属板块：热点资讯"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-02-17/doc-imyfynku8912573.shtml", "image_url": ["https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/7925-7929c2c9c682a928f6dd9dff6354b958.jpg", "https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/bd8c-82d98f5be57ab46acb4a3e5b5ca907d5.jpg", "https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/f29e-f034d992e18df6981f5771789e1e45dd.jpg", "https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/e808-08a6f386f8cf8805ee29abb0523bbca4.jpg", "https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/59b1-9b67e2c5b76bef77f472b3001cda9295.jpg", "https://n.sinaimg.cn/tech/crawl/163/w550h413/20230217/d11a-e4bea1ad1f7061063d4a889ede92f5cd.jpg"]}}