{"title": "Q1消费投资复盘：不吃点心，资本吃啥？", "news_website": "创事记", "author": "真探AlphaSeeker", "Managing Editor": "", "details": {"creation_time": "2023-04-04 15:05:53", "keywords": []}, "content": ["©️真探AlphaSeeker原创", "作者 | 张宇淼", "经历大起大落后，消费赛道正在迎来又一个转折点。", "在市场端，久谦中台数据显示，1月份以来，中国核心城市的线下餐饮订单量迅速回升，截至2月14日，部分城市已经达到去年10月份的水平。霸蛮米粉的创始人张天一透露，自开年复工后，公司一直保持良好的经营状况，目前营业额已经恢复至2019年150%的水平。线上方面，国家统计局最新数据显示，1-2月，全国网上零售额2.1万亿元，同比增长6.2%。", "消费市场在回暖，消费投资赛道也有类似的迹象。一季度，咖啡品牌隅田川获得C轮融资，由沂景资本领投，启明创投跟投；孵化出马路边边串串香、老街称盘麻辣烫的“墨比优创”完成A轮融资，由天味集团领投；龙门炸串获得赢多资本A轮融资，金额3000万。", "通过梳理近两年食品饮料、美容护肤、服装服饰、餐饮业等板块的投融资情况，我们发现，2023年Q1共发生118起融资事件，较消费投融资火热的2021年同期减少29%；融资金额约38.92亿元，较21年下滑81%。", "总体上看，今年消费领域在投资数量和金额上都更加谨慎。", "多家投资机构表示，这次消费领域的复苏，是市场在经历过极热和极冷之后的理性回调。", "我们试图在复盘中梳理以下问题：如今消费领域还剩下哪些投资者？此前的大起大落对他们的投资布局产生了什么影响？2023年他们更看好哪些细分赛道？背后的投资逻辑又是什么？", "谁还在投", "结合IT桔子的数据，我们观察到，2023年Q1共有89家机构对餐饮领域出手，大致可以归为以下这四个类型：", "以红杉中国资本为代表的头部投资机构；", "长期关注消费领域的投资机构，如加华资本、黑蚁资本、不二资本等；", "从TMT转投消费健康等领域的机构；", "消费CVC，如良品铺子、绝味网聚资本。这四类机构中，黑蚁资本、和君资本与梅花创投出手较多。", "从轮次来看，2023年Q1消费行业投融资主要集中在天使轮及A轮，投资机构更愿意投资早期项目；从金额来看，Q1消费行业投融资金额集中在500-5000万，上亿规模的融资项目只占7%。同时，投资机构在挑选项目时会重点考察企业的研发能力、上游供应链能力、行业天花板和发展空间是否足够大、退出路径是否足够清晰等。", "为何而投：三个趋势", "总结以上不难发现，投资者对消费领域仍持乐观态度。在对消费市场Q1的投融资情况进行汇总分析后，我们发现了三个新趋势。", "向上游供应链找机会", "2023年，投资者更追求确定性。供应链服务商或者上游供应链成熟的企业更容易受到投资者的青睐。九鼎投资消费投资部董事总经理陈望曾表示，下游品牌存在不确定性，但对于上游供应链企业而言，只要市场增长，它就会增长。", "通过分析Q1的投融资情况，我们可以看到消费供应链领域有三大明显的变化：", "首先，供应链的价值在增长。Q1有7家供应链服务商取得融资，其中四家估值上亿，这四家服务商分别是：广州辛巴达（服装柔性供应链服务商）、多甜食品（烘焙供应链服务商）、利宝特——牛多多（生鲜冻肉供应商）和吉得利（调味料供应商）。", "其次，更多企业开始参与到供应链环节中。不少To C端的融资主体已经能够完成直采和自主生产，并表示会将融到的资金用于供应链建设。3月20日完成A轮融资的咖啡品牌“小咖主”依托湖南与非洲的经贸合作先行区（自贸雨花），打通非洲直采、国内加工、产品销售等环节，将咖啡成本降至市面同等产品的70%。", "最后，供应链服务趋于精细化与专业化，开始出现专供调料（吉得利）和专供地锅食材（锅灶一气）等类型的服务商。", "在供应链之外，为用户提供解决方案的平台型企业也是投资者的一大选择。生鲜零售平台“猪行鲜生”就在3个月内获得两次融资，先后由中南金服、中赢投资、晏平实业领投，估值2.5亿。", "重视全渠道", "随着国内连锁化程度提高，越来越多的投资者发现，渠道控制力对企业生意规模的大小几乎起着决定性的作用。因此，渠道资源的整合能力也成为资本的看重指标之一。", "面对复杂的外部环境，企业自己也意识到要打破业务增长的瓶颈，就要先打破不同渠道的界限。“向全域要增长”成为2023年许多消费品牌的口号，行业呈现以下明显的趋势：电商品牌学选址开店，线下门店学直播卖货。但不同渠道间的玩法、主打品类、客户画像、利润分成完全不同，企业从进驻谈判、到后续渠道开发、差异选品、产品定价都面临多重阻碍。", "原隅田川CMO吴振在CBNData的访谈中表示，从线上到线下，原有的价格体系、产品体系等元素都需要经过一个梳理过程。", "对于投资者来说，企业穿越不同渠道的壁垒意味着时间和成本。因此，为提高投资收益的确定性，投资者普遍倾向于选择已经有渠道资源沉淀的企业。", "3月27日获得C轮融资的隅田川咖啡，目前全域粉丝量已超过百万，线上分销渠道覆盖综合电商、直播电商、新媒体渠道线上私域的全体系，线下渗透酒店、商超、便利店等渠道。云南特色茶饮品牌山野泡泡也因其线下门店整合能力获得资本关注，自2022年8月起，仅用5个月时间，已完成线下25家现制饮品店的开设及运营，单日销售突破五万。", "细分赛道仍有空间", "2023年投资者更关注细分赛道和结合新消费需求诞生的新产品，钟爱有创新能力的企业。", "中式烘焙曾是2021年的明星赛道。根据IT桔子数据，2021年烘焙赛道融资数量多达18起，同比增长100%，其中虎头局更是在一年内连续获得红衫资本的两轮融资。不过，行业质疑声也一直存在，比如认为中式烘焙存在同质化严重、工序复杂成本高、产品复购率低等问题。连锁产业专家文志宏表示，资本方不会长期投入资金“烧钱”，因此如果店铺在短期调整后仍不能改变盈利状况，便会选择关闭门店。", "近年来，牛角村、墨茉点心局、虎头局等品牌都曾传出过亏损、闭店的消息。频发的负面新闻，让资本暂缓了对烘焙领域的加注。据红餐大数据显示，资本自2021年下半年起就暂缓了对烘焙领域的投资，2022年新中式烘焙赛道仅有2起融资事件。美团餐厅在同年发布的《2022烘焙品类发展报告》中也表示，烘焙的消费粘性明显低于奶茶。", "3月30日，一位自称曾经是“虎头局产品经理”、ID为“疯狂产品Jason”的用户在小红书平台爆料，虎头局如今欠款两亿濒临倒闭，对此，虎头局通过第一财经回应——倒闭信息肯定不实，目前正在努力恢复中。", "“疯狂产品Jason”小红书主页截图", "今年1月12日，虎头局获得数千万元融资的消息传出，但这一次业内对此的看法不像此前那般热烈。不管虎头局此次风波最终如何收尾，从投融资的角度看，如今的新中式烘焙赛道都存在较大的不确定性。结合IT桔子的数据（不完全统计），2023年Q1共有4家中式烘焙品牌取得融资，其中只有泸溪河的融资金额上亿。", "除去中式糕点，一些与中医相关的养生类消费品也取得了融资，宠物食品品牌“O客OKEEPET”在猫粮中加入车前子、紫花苜蓿草等植物，茶饮品牌“摇8下”主打绿色、健康的创新型草本饮料。“药食同源”产品增多的背后是消费者对健康生活习惯的看重。", "深耕地方特色的品牌也受到资本的青睐，加华资本投资的“小菜园”深耕新徽菜，初芽创投支持的“嗨罐咖啡”主打云南风味；获得业泰基金投资的橄榄汁饮品品牌山野泡泡则与云南老字号合作，推出“甜白酒滇橄榄汁”和用云南重瓣玫瑰做成的“花酿滇橄榄蜜”等新式饮品。这种把地方特产同热门美食结合的做法，更容易引领话题传播和打卡热潮。", "一些在产品或玩法上有所创新的品牌也得到了关注，“DearBox盲盒咖啡”的线下门店采用盲盒游戏机，门头只有展示盲盒的机器和一个点单窗口；“豆校长”则用榴莲臭豆腐创造了新型小吃样态。", "在投资者眼中，消费作为长周期行业，无论高峰或低谷都有机会，只是入局的时期不同，投资的侧重点也有所变通。而对于企业来说，融资只是助推力，要穿越更多的经济周期波动，还得夯实自身能力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-04/doc-imypfafa4778610.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/56/w550h306/20230404/0b55-1b1316430b3b4bf9512c105eb5458acb.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230404/7435-97e9ca113920e7e713c84e41f2c43375.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230404/8ff4-774c5caffb196490190cfa3958c5e02b.jpg", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230404/e241-91c321486889fa76041420e837bb4c4a.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230404/3f26-38b4320f925eae601f46672646a1dca7.jpg", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230404/ae08-e055ad1d6805e552ed80d67e20b764d9.png", "https://n.sinaimg.cn/finance/crawl/215/w550h465/20230404/66f1-936dfec3432ff8e46313f808cc73758f.jpg", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230404/a92a-57e0ba3837fb27d2a9c90b02edf90aeb.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}