{"title": "养车市场陷入低价内卷，“虎猫狗”还没等到春天", "news_website": "创事记", "author": "连线出行", "Managing Editor": "", "details": {"creation_time": "2023-06-21 15:47:39", "keywords": []}, "content": ["文/周雄飞", "价格战，新能源汽车行业打得正酣，养车市场也来凑热闹。", "今年“618”期间，汽车后市场的玩家们都打出了“低价牌”。比如途虎养车宣布推出“6.18全民养车季”活动，在此期间北京车主可享受“轮胎买一送一”以及多品牌轮胎降价促销的活动。", "与此同时，京东养车和天猫养车两大大厂玩家，在本次618期间也喊出了各自的营销口号。", "前者不仅喊出了“养车爱车立省不止30%”的口号，还推出了轮胎、保养买贵赔两倍、“轮胎免费装、三年无忧质保”、5公里无服务门店赔双倍安装费等举措；天猫养车的618活动，则覆盖了更大的零部件范围，比如推出了空调清洗、机油和轮胎更换等低价服务。", "这样看，在本次618期间，途虎养车、京东养车和天猫养车均贯彻着“以价换量”的战略，以至于让行业价格战一触即发。这些玩家会这样做，主要是为了与传统4S店、以及与彼此竞争，以便保证自身获得更多的市场份额。", "据连线出行了解，像这样的价格战，途虎、天猫和京东为代表的头部玩家已经打了多年，几乎在每年的“618”、“双十一”等时间段，三家都会推出相应的促销活动，价格战随之打响。", "年年会用价格战来换份额的背后，是这些玩家的集体困境。", "2010年前后，我国市场中快速掀起了一波移动互联网的浪潮，抱着改变传统养车市场信息不透明困境的目标，途虎、天猫和京东等玩家加入进来，为了在传统4S店的围攻中谋求更快的发展，这些玩家均走上了“烧钱换扩张”的发展道路。", "经过十多年的发展，途虎养车、京东养车和天猫养车虽然已成为养车市场的头部玩家，但在多年的扩张后，也让它们陷入常年亏损中。以途虎养车招股书显示，其2019-2022四年已累计亏损超152亿元。", "相比之下，天猫养车和京东养车虽背靠大厂，但在业内看来这两个玩家的日子很大可能也不好过。", "如今，随着汽车行业正在从燃油车时代向新能源汽车时代进行变革，养车市场自然也要向新能源汽车时代进发。途虎、天猫和京东三个玩家在新能源养车服务的战争已经打响，只不过它们想取胜不会太容易。", "卷低价，成了养车市场的常态", "今年养车市场的“618”，很早就开始了。", "上月31日，途虎养车在其官方公众号一次性发了7条推文，推文内容都与618活动相关，对于主打的轮胎业务上，途虎推出了“大牌轮胎，直降5折起”“第2条半价”“买三送一”等多个活动，按照宣传海报显示包括德国马牌、路德斯通和固特异等品牌轮胎。", "轮胎之外，途虎还把促销活动的范围扩大至车辆保养方面。比如其就推出了“2次小保养365元起”“空调保养一口价29元起”等活动，甚至还喊出了“2元雨刷，0元燃油宝，速薅”等宣传词，低价促销意图十分明显。", "或许为了吸引更多的车主参加活动，途虎在推出低价活动的同时，还拿出了一些限时抢的无门槛券，比如满50元抵50元的轮胎券和满699元抵160元的车辆保养券。另外，途虎针对北京车主也推出了“轮胎买一送一”和“买轮胎送保养券，买多少送多少，1500封顶”等优惠活动。", "途虎养车618低价活动推文，截图自途虎养车官方公众号", "通过连线出行观察，除了在官方公众号上发推文来宣传618活动之外，途虎还在活动期间在其官方直播间中开直播来发放优惠券，价格包含88元、188元乃至888元不等。", "就在同一天，京东养车也开启了618活动。", "据连线出行观察，京东养车并没有专属的公众号，而是被整合到京东汽车的官方公众号中。在上月31日当天，京东汽车发布了有关京东养车618开抢的系列推文，来为活动提前做预热。", "从活动页面看，京东养车喊出了“京东养车立省不止30%”和“百亿补贴限时5折起”的宣传口号。活动商品上，轮胎也成为主要的品类，其针对轮胎单品推出了单条199元、4条装599元，百亿补贴和买贵赔差价的特价活动。", "与途虎相似，京东养车的618活动也不局限于轮胎，同时也包含机油保养限时特价套餐、买机油送洗车服务以及限时特价购买变速箱油等多项低价活动。同时，在京东养车活动界面上也出现了领取优惠券的选项。", "值得注意的是，京东养车在本次618期间，也针对北京车主推出了“买一赠一”的活动，同时据其介绍，针对线上下单、到店核销的北京车主，还可享受返京豆的服务。", "“途虎养车和京东养车会选择北京作为618主要的战场，应该是看中了北京汽车保养量这一巨大的市场，毕竟北京的汽车销量在去年就超过了51万辆，位列全国汽车销量第二。”汽车销售行业资深专家孙浩对连线出行表示。", "相比于途虎和京东养车，天猫养车进军今年618养车战场的速度则慢了几步。", "直至本月2日，天猫养车才在官方公众号中发布了618活动相关的推文，根据其推文来看，主要聚焦于车辆保养相关的低价活动，比如原价为90元的车辆积碳检查，活动价只要9元；而像清透保养项目，活动价为742元起，比原价便宜了425元。", "天猫养车618低价活动页面，截图自天猫养车小程序", "综上来看，无论是途虎养车，还是大厂背书的京东养车和天猫养车，都把低价促销作为本次618养车战场的主要“炮弹”。而像这样的低价战争，这三家品牌已打了多年。", "早在2016年，途虎养车就推出了名为“轮胎节”的活动，把德国马牌轮胎、固特异、邓禄普等名牌轮胎的价格降低，然后供消费者选购。至此之后，途虎养车每年都会办这样的轮胎节，京东养车和天猫养车也会在之后每年618和双十一等时间段与途虎一起办低价促销活动。", "常年这样“卷低价”，也让途虎、京东养车和天猫养车承受着毛利率方面的压力。", "由于常年走的都是以价换量的道路，以至于这些品牌很难从车辆保养服务上赚取太多的利润来摊薄成本，从而导致毛利率常年走低。以途虎养车为例，据其招股书显示，该品牌自营工场店2021、2022两年的毛利率分别为-3.8%和-3.3%，与途虎同样布局的京东养车和天猫养车，压力或许也不小。", "即便毛利率方面有压力，途虎、京东养车和天猫养车依然大打价格战，主要是为了抢夺更多的市场份额。", "纵观整个汽车保养市场，除了途虎、京东养车和天猫养车这样的互联网玩家之外，它们身边还有众多的传统4S店和街边的汽修店。对于普通车主来说，面对这么多的选择，自然会选择性价比高的。", "在这样的行业背景下，途虎、京东养车们才会一边笼络更多的大牌零部件商，另一边把保养和维修的价格降低，来吸引更多的车主。据孙浩介绍，途虎、京东养车的服务售价确实比4S店便宜一些，同时也会比街边的汽修店专业一些。", "更为重要的是，对于途虎、京东养车来说，它们要面对的更大对手是它们彼此，因此它们在大打价格战的同时，还在不惜代价大步扩张。", "亏损谋规模，跑马圈地还在继续", "服务价格高，服务品质差。", "按照陈敏回忆，这是2011年之前汽车保养行业的基本面貌，当时消费者要更换一条轮胎就需要花上千块，如果给车辆做一次保养更是要花费千把块，服务质量也参差不齐。", "对此，以汽车质量分析员出身的陈敏想要改变这一行业局面，在2011年拿出了30万元启动资金，成立了途虎养车网（途虎养车前身）。", "当时途虎最大的竞争对手就是传统4S店，为了在行业中站住脚跟，途虎一开始就把具备标品特性的轮胎作为切入点，来做消费者和轮胎厂家的中间商——消费者在其官网上选购轮胎，然后途虎把轮胎送到指定的门店，消费者也去指定门店更换，价格会比4S店便宜很多，而且也保证是正品轮胎。", "为了让自身的盘子铺得更大，途虎在2012年于上海设立了物流中心，服务覆盖范围包括浙江沪等地。另一边，到了2013年途虎旗下的线下安装网点也扩张超过4000余家。", "看到这一成绩后，陈敏在2014年把途虎养车网更名为途虎养车，并上线了官方APP和开设了线下的品牌工场店，业务范围也从此前单一的轮胎更换，拓展至机油、洗车、美容和维修等多种服务。", "图源途虎养车官微", "就在途虎品牌升级的前后脚，京东和阿里巴巴也盯上了养车市场这块蛋糕。", "京东在2013年上线了名为“京东车管家”的垂直频道，按照当时介绍是一个定位为一站式汽车养护平台。一年后其官方宣布，已完成近10万个汽车零部件匹配，能为更多车主提供维修服务。", "京东车管家上线的两年后，阿里电商业务进行调整，淘宝汽车和天猫汽车被整合为阿里汽车事业部，并于一年后上线了车码头项目，旨在与第三方汽车后市场中的服务门店合作，为用户提供洗车美容、检测养护及加油保险类服务等一站式车后服务。", "面对京东和阿里两个大厂的入侵，陈敏为了保证途虎的优势不减，于是走上了“烧钱换规模”的道路。", "翻看途虎养车以往的融资里程，可以看到其自2014年拿到B轮融资后，2015-2019五年间就完成了多达7轮的融资。与此同时，途虎从2016年开始也开放了加盟模式和合作模式，以便加速自身规模的增长。", "2020年，陈敏曾在公开场合上回溯过途虎的快速扩张，“自2016年第一家途虎工场店开业，到两年后第一个500家途虎养车工场店上线运营，花了28个月。紧接着，第二、三和四个500家店，用了11个月、9个月和6个月时间。”", "更为自由的加盟店，扩张同样很快。2019年途虎加盟店就达到了1296家，而到了去年这一数字就变成4491家。", "途虎养车在那几年高举高打扩张的同时，京东和阿里巴巴也没有闲着。", "前者于2017年收购了当时已是国内最大汽车配件垂直电商的淘汽档口后，一年后推出了主打汽车后市场全产业链一体化平台——京车会，彼时其线下门店就已在全国超过160多个城市布局了超过1400家门店。", "京东养车门店，图源京东汽车官方公众号", "去年8月，京东汽车又宣布整合京东汽车供应链能力、京东京车会服务门店及第三方服务网络，正式推出了“京东养车”品牌和官方APP，原京车会线下门店也全面升级为京东养车标准门店。", "阿里巴巴动作也不小。2018年，其联合金固股份旗下汽车养护平台汽车超人和汽配供应链龙头服务商康众汽配，成立了主做汽车养护服务领域的新康众，基于此也推出了天猫养车服务。截至去年底，天猫养车全国门店数量已达到4000家，仅次于同期途虎的4653家门店。", "凭借着前些年的烧钱扩张，途虎养车、京东养车和天猫养车已在国内养车市场中成为有目共睹的头部玩家。如果说这是亮眼的一面，那么它们也有较为灰暗的一面——常年的亏损。", "据途虎养车递交的招股书显示，2019-2022年其亏损分别为34.28亿元、39.28亿元、58.45亿元和21.38亿元，四年累计亏损已高达153.39亿元。", "2019-2020年途虎养车部分业绩，截图自招股书", "需要注意的是，连年亏损的不止是途虎。据公开数据显示，天猫养车身后的新康众2019-2021年亏损分别为4.2亿元、4.7亿元和6.6亿元，可见亏损是逐年增长的。", "即便处于肉眼可见的亏损之中，途虎、京东养车和天猫养车也没有停下扩张的脚步。", "去年6月，途虎养车发布“千县发展计划”，试图将互联网玩法植入更多县域城市的汽车后服务市场。去年底，途虎养车又进一步加码，对外宣布推出“5000万下沉市场专项推广资金”，可以为加盟商首家店提供最高10万元的专项营销费用支持。", "与途虎相似，天猫养车也把扩张的希望寄托于加盟模式。今年3月，天猫养车召开了加盟商大会，并发布了自身的《加盟商5年发展路线图》，试图通过加码加盟商服务，来继续扩展自身的商业版图。", "京东在去年底同样举办了相似的招商大会，在会上其官方表示会在2023年全面布局全国市场，以便从25个核心城市向100个核心城市去加速扩张。同时针对加盟上，也将给予更为全面的门店运营支持。", "在亏损的现状下，途虎、京东养车和天猫养车之所以还在跑马圈地，或许是因为它们看到了更大的发展机会。", "新能源汽车养护，", "能让“虎猫狗”等来春天吗？", "随着新能源汽车行业的发展，养车市场正处于转折点时刻。", "根据中汽协数据显示，去年中国新能源汽车累计销量达688.7万辆，新车销售渗透率达到25.6%。另据中信证券预测，预计到2030年，新能源售后市场产值规模将达1000亿元，届时将对养车市场产生巨大冲击。", "罗兰贝格曾在报告中指出，新能源汽车的售后服务需求将在未来2-3年快速崛起，成为养车市场发展不可忽视的重要贡献力量。其中，洗美、轮胎、事故钣金与三电维保，将构成新能源售后的主要价值支柱。", "或许是看到了新能源养车市场的潜力，途虎、京东养车和天猫养车也正在快速对此进行布局。", "比如途虎养车，目前除了继续为燃油汽车提供的养车服务外，据其官方介绍也正在探索为新能源汽车量身定制的产品和服务，如电池维修保养服务和三电系统保养服务。", "另外途虎还在招股书中透露，其正在探索与新能源车企品牌达成合作，以便进行新能源汽车车辆销售和售后服务，比如正在与零跑汽车及北汽极狐商讨建立业务合作事宜，为这些新能源车企车主提供养车服务，并将持续探索进一步合作机会。", "途虎养车新能源养车布局动作，截图自招股书", "与此同时，京东养车和天猫养车也在大步跑进新能源汽车时代。", "前者在今年6月，参与了由中国汽车维修行业协会牵头发起的《新能源汽车维修职业技能评价规范》起草事宜，这一《规范》中对新能源汽车维修技术人员的职业技能等级、基本要求、专业能力以及评价要求等内容进行了划定，以此指引行业规范发展。", "与此同时，据京东养车官方介绍，其正在进一步完善新能源整车及车品供应链能力，并且从去年开始就已重点打造线下京东汽车新能源超级体验中心的全国布局，从而抢夺到更多的新能源养车市场蛋糕。", "阿里也没有闲着。据新康众COO天猫养车总经理李逸在2023加盟商大会上透露，天猫养车的洗美保模型，与新能源车的很多主流需求匹配度比较高，天猫养车布局一些贴膜中心，轻改的模型门店，也是为了迎接新能源车已经到来的变化。", "途虎、京东养车和天猫养车虽然正在为新能源汽车养车市场做着准备，但在业内看来它们想通过在新能源养车赛道上的布局来改善各自亏损的困境，并不容易。", "首先是保养频次上的不同。由于新能源汽车、特别是纯电动车型较燃油车没有燃油发动机系统，随之也就没有更换机油、四滤等维修和保养需求。此外，新能源汽车在制动系统方面也比燃油车更为简单一些。", "因此在孙浩看来，纯电动车型未来的售后养车成本会比同级别燃油车低许多。换句话说，纯电动汽车在维修和保养频次上，很有可能比同级别燃油车低一些，这也对途虎、京东养车们的新能源养车生意产生了许多不确定性。", "另外，新能源车主与车企的关系，也会与燃油车车企与车主的关系有较大的不同，这点同样会对途虎们产生挑战。", "最为明显的是，此前消费者购买燃油车产品后，车企/经销商与车主的关系就会逐渐疏远，从而在有维修和保养的需求时，除了4S店之外，燃油车车主还有街边汽修店和途虎等互联网玩家可以选择。", "但随着新能源汽车行业的发展，众多新能源车企都较为关注对车主的服务，消费者在购买新能源汽车产品后，与车企依旧保持了较为密切的关系，因此车主也会对车企品牌保持着较高的忠诚度。", "就拿特斯拉开放充电网络为例，当该品牌向国内市场开放充电网络后，连线出行观察到没有太多第三方品牌的车主使用，而是会依然选择产品本家的补能设施。这也意味着，当新能源汽车车主有维修和保养需求时，或许也会选择产品对应的品牌来提供服务。", "对此，部分新能源车企也正在布局新能源车后服务。比如蔚来在今年3月就投资了上海首蔚汽车维修服务有限公司，后者经营范围即新能源汽车电附件销售、洗车服务等；而像理想，其已布局了覆盖全国的售后维修中心及授权钣喷中心。", "“随着我国新能源汽车发展，智能汽车之后的发展会更多依赖车后市场的发展，但不可否认要做好新能源汽车车后服务也有挑战，譬如数据孤岛与数据风险、智能电动汽车维保困难、二手车流通中价值体现与配套，以及报废拆解与再利用问题等诸多问题还待解决和实践。”中国电动汽车百人会副理事长兼秘书长张永伟对连线出行这样表示。", "为了改变燃油车养车行业的问题，陈敏在十年前创办途虎养车，但就现状来看，燃油车养车行业问题还存在的同时，途虎养车、京东养车也被拖入到常年亏损的泥潭中。", "基于以上分析，在连线出行看来途虎养车、京东养车等玩家想要吃下新能源养车市场的蛋糕，并不比做燃油车养车生意简单多少，更不要说帮助这些玩家走出各自的困境。", "虽然前路如此坎坷，但新能源养车赛道也是途虎养车、京东养车等玩家必须抓住的机会，正因如此，这场“虎猫狗”之间的战争之后还会继续打下去。", "（应受访者要求，文中孙浩为化名。）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-21/doc-imyxzvhp4314437.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/269/w550h519/20230621/d9a2-a3f297a1276392e1e0557176d349eaaf.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230621/e8d9-2edc65a121a51049c2849f1b9c46321c.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230621/e9eb-5e5c23a449b459236cf2f3ecba53a734.png", "https://n.sinaimg.cn/finance/crawl/281/w550h531/20230621/3950-d9705e5ba50153a99c1d43f06311090a.jpg", "https://n.sinaimg.cn/finance/crawl/150/w550h400/20230621/d2a2-17eb7e2e90d2c90804a2056491ab5ddf.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230621/3144-b504636468255f29a6f91d36057455ae.jpg", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230621/a361-86a1310ec48837da65bc6f4d9428a65e.png", "https://n.sinaimg.cn/finance/crawl/91/w550h341/20230621/9333-e139d5ea760e6baa1f56da32fb37ff8f.jpg", "https://n.sinaimg.cn/finance/crawl/80/w550h330/20230621/0145-374513e5dcbad777c04a889d53be39db.png", "https://n.sinaimg.cn/finance/crawl/756/w550h206/20230621/1c6e-115e5dd8d763ac7b1688fbe35af03cd0.png", "https://n.sinaimg.cn/finance/crawl/607/w550h57/20230621/3c2c-cbc74c9fdea4f38941dbee9d12c69589.png", "https://n.sinaimg.cn/finance/crawl/733/w550h183/20230621/7b7e-30cb2976727636bbc60964fe44253d2e.png", "https://n.sinaimg.cn/finance/crawl/7/w550h257/20230621/472d-f1b4abd32fac237d7c598901c80c479f.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230621/70c2-2ca0c0277f0ec4ac86224603647c957f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}