{"title": "比亚迪王传福：自动驾驶是被资本裹挟、是忽悠！", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月03日 15:53", "keywords": []}, "content": ["来源：New Economist", "王传福还表示，自动驾驶那都是扯淡，自动驾驶是被资本裹挟的，这些年都是忽悠。", "以下为第一财经根据王传福谈话纪要整理的部分观点：", "一、2023年销量目标300万辆，挑战360万辆翻倍增长", "“比亚迪的目标是今年底前成为中国第一大汽车制造商，”在3月29日的业绩发布会上， 王传福表示，比亚迪今年销量目标300万辆起步，争取翻倍增长到360万辆。比亚迪内部人士透露，360万辆目标中280万辆为国内市场，80万辆为海外市场。", "如果能够实现国内280万辆的销售目标，比亚迪将刷新了中国市场由一汽-大众保持的216万辆销量纪录。此外，如果能够实现360万辆全球销量，比亚迪今年有望跻身全球汽车销量前十车企。2022年，福特以367万辆、本田以374万辆的销量规模，分列全球车企销量的第6和第7位。第9~第12位的分别是铃木集团、宝马集团、吉利集团（含沃尔沃）和梅赛德斯集团，销量规模从204万辆~289万辆不等。", "二、谈国内市场竞争，不希望“搞得大家很难受”", "王传福表示，一二三线的增购和换购的消费者，几乎不考虑燃油车。他判断2023年新能源汽车渗透率可达40%~45%，单月可能突破50%，全年销量预计850万辆~900万辆。", "以新能源汽车900万辆和45%的市场渗透率计算，2023年汽车市场的规模将达到2000万辆，而传统燃油汽车的市场规模则将进一步下探至1100万辆左右，相较于2022年进一步减少约400万辆。", "今年1月6日以来，由特斯拉掀起的降价潮一路从新能源汽车蔓延至整个乘用车市，连续不断的降价声中，用户的观望情绪日益严重。不少车企通过直接降价或者下调新车价格体系的方式应对，价格战异常惨烈。", "对此王传福表示，在10万-20万元的产品价格带比亚迪有定价权，但公司也希望平稳一点，“不要搞得大家很难受，别人都没活路。”面对竞争，比亚迪的策略分别是快、技术和战略。", "三、未来两三年依然采取人海战术，用大量研发人才保持技术迭代能力", "王传福表示，比亚迪当前有6万名工程师，今年还会招聘3万名应届生工程师，其中60%是硕士和博士，700到800名来自于清华、北大等名校的毕业生。之前比亚迪想招清华、北大的名校生比较难，今年会抓住机会招人才。", "汽车行业没有出现技术变革的时候主机厂主要做产品造型和发动机等，其他零部件交给博世、采埃孚等供应商做，因为专业化、效率高。但是现在进入行业变革的时代，Tire1和主机厂是利益博弈的关系。比亚迪采用垂直整合的供应链模式，主机厂和供应商想的都是同一件事，沟通没有墙。", "有投资人问王传福如何看待纯电动和插混未来的技术路径和发展方向，如何保持竞争优势，尤其是插混领域的竞争优势。", "王传福回答说，比亚迪未来2-3年还是会用人海战术，用大量的研发人员来保持颠覆性迭代的能力，“拼的是工程师，拼的是垂直整合的能力，拼的是市场战略，拼的是规模优势。至于某一项技术对我们来说就不是最重要的了，我们的技术池子里有很多鱼，关键的时候就捞一条出来。”", "四、中国车企迎来三大发展机会，出口应主攻本土没有汽车工业市场", "他表示，新能源渗透率进一步提升是未来三年新能源车企以及中国车企的机会，燃油车价格的踩踏带来价格的二次崩塌。在这个过程中，经销商与车企，合资企业中方和外方的矛盾会加剧。", "第二个机会来自于高端品牌的重新洗牌。近几年间，已有多家中国车企依靠新能源汽车，开始向奔驰、宝马、奥迪乃至保时捷等豪华、超豪华细分市场进军，同时上述几家海外豪华车企的电动化产品阵容，在华并未复现燃油车时代的荣光。", "去年下半年以来，包括蔚来、腾势、理想汽车、阿维塔、智己等中国品牌，均加大了在30万元以上豪华车市场的布局；而与此同时，奔驰、奥迪等传统豪华品牌的新能源汽车产品，终端优惠幅度日渐放大，意图重走“以价换量”的老路径，但无论是口碑还是销量规模，上述海外豪华品牌的新能源汽车产品和中国品牌仍有明显差距。", "王传福认为，高端品牌不是依靠堆砌配置，而应该依托于设计和技术，不看出身看技术，这是中国品牌的机会。之前BBA等豪华品牌的市场份额占15%~20%，新能源车带来了高端市场重塑的机会。比亚迪在此市场布局了三个品牌，分别是仰望、腾势和将推出的个性化品牌。", "第三个机会是新能源汽车的出口。王传福认为，国内车市高度竞争，而国外竞争并不充分，去国外会发现没有对手或者对手很少。在中国具备竞争力的产品，到国外提价20%依旧拥有竞争力。", "但是在目标市场方面，王传福认为短期应主攻本土没有汽车品牌的国家，而非美、韩、德、日、法等汽车强国。进入的方式应在当地建设整车四大工艺（冲压、涂装、焊接、总装）的制造厂，通过货柜把零件运到当地，这样可以降低运费和关税。", "从出口泰国的经验来看，有补贴的地区新能车市占率从1%提高到5%可能只需要6个月。“我们也在分析泰国的经验，比亚迪在其他东南亚国家多久能实现从1到10%，如果快的话可能像（中国）手机一样占领东南亚。具体数据现在很难说，打一个市场看一个市场，但是我们有信心把泰国的经验复制到全球。”王传福说。", "五、高阶辅助驾驶被神化，市场会回归理性", "有投资人在会上问比亚迪智能驾驶的发展进度和规划。王传福表示，无人驾驶那都是扯淡，弄个虚头巴脑的东西那都是忽悠，它（无人驾驶）就是一场皇帝的新装。一年死于车祸（有）110万人（全球），深圳一个月死于车祸24个人，可能很多车祸也是（有）比亚迪的（车型）。因为我们（比亚迪）在深圳的占有率很高，但我们接不到任何一个电话，因为我的转向符合法规，我的制动也符合法规，这个车祸与我（比亚迪）无关。", "那自动驾驶就不一样了，一个车祸就让品牌、让这款车就卖不动了。谁来承担责任？那只能消费者承担责任，不坐到驾驶位怎么承担责任？我们认为（自动驾驶）最终就是一个高级的辅助驾驶。", "所以目前看未来的主要方向还是高级的辅助驾驶，需要驾驶员扶着方向盘，特殊路况的无人驾驶的应用场景目前还很少。ADAS算法、高阶辅助驾驶在资本裹挟下被神化了，市场会慢慢回归理性。■"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-04-03/doc-imypaxha5971504.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230403/d4be-9f746b5788a2edbefb31b3eb8c322b5b.png"]}}