{"title": "创米数联之困：离不开小米，又无法独立", "news_website": "创事记", "author": "撰  张 宇编辑 |杨博丞", "Managing Editor": "", "details": {"creation_time": "2023-02-13 14:39:58", "keywords": []}, "content": ["和华米科技、云米科技、石头科技等成功登陆资本市场的小米生态链企业不同，智能家居品牌创米数联最终折戟创业板。", "2022年12月，深交所官网披露的信息显示，创米数联向深交所提交了撤回首次公开发行股票并在创业板上市的申请文件。根据规定，深交所决定终止对创米数联的审核。", "创米数联于2022年6月递交招股书，准备在深交所创业板上市，一个月后，深交所向创米数联发出第一轮审核问询函，到了9月，因招股书财务资料已过有效期，深交所要求其补充提交并予以中止审核，然而直至12月，创米数联及其保荐人均未回复问询函以及更新招股书，而是直接提交了撤回申请文件。", "公开信息显示，创米数联成立于2014年4月，主营业务为智能家居产品的研发、设计、生产和销售，主要产品包括智能摄像机、智慧门、智能猫眼等，其中智能摄像机的销售额占比最高。截至2021年，创米数联旗下智能家居产品已进入全球150个国家和地区，出货总量超过5500万台，用户总量超过1600万。", "作为小米生态链企业，创米数联也面临着两条路：向左走，跟着小米苦练内功，赚辛苦钱，但同时也会遭遇一个终极难题——要跟小米走多远？而向右走则艰难很多，即离开舒适区，发展自有品牌，摆脱对小米的依赖。", "此前，创米数联在小米的扶持下声名鹊起，但由于过度依赖小米，导致其一直难以独立发展，毛利率也远远低于竞争对手，尽管创米数联也在试图摆脱对小米的依赖，但就目前而言仍收效甚微。", "01．", "创米数联独立无望", "根据招股书，创米数联的营收可谓严重依赖小米。", "2019年至2021年，创米数联的总营收分别为8.75亿元、11.24亿元和15.33亿元，而净利润分别为0.27亿元、-0.88亿元和0.60亿元；扣非归母净利润分别为0.23亿元、0.53亿元和1.05亿元。值得一提的是，2020净利润出现亏损是因为受到了1.41亿元股份支付费用的影响，扣除非经常损益后，创米数联仍处于盈利状态。", "在创米数联成立初期，其主要通过向小米提供定制产品实现营收，创米数联主要负责小米品牌产品的整体开发和生产，而小米主要负责产品的渠道和销售，为小米代工的商业模式使得创米数联迅速崛起并且取得了不小的成就，但硬币的另一面是，创米数联也因此患上了“小米依赖症”。", "招股书显示，2019年至2021年，创米数联向小米进行的关联销售金额分别为7.79亿元、8.51亿元和9.16亿元，占总营收的比例分别为89.09%、75.69%和59.79%，尽管占比逐年减少，但仍然接近60%，换言之，小米直接把握住了创米数联的经济命脉。", "与此同时，受制于小米的性价比策略，创米数联的毛利率也一直处于低位，2019年至2021年，创米数联的毛利率分别为15.50%、17.99%和19.75%，作为对比，萤石网络的毛利率分别为33.81%、35.03%和35.14%，石头科技的毛利率分别为36.12%、49.99%和48.11%。创米数联的毛利率不仅远远低于竞争对手，而且连行业平均值也没有达到。", "对此，创米数联解释称，公司毛利率低于竞争对手的主要原因系公司产品结构、经营模式与同行业可比公司有所不同，主要原因之一就是公司小米模式收入占比较高，在与小米的分成模式下，部分利润被小米共享，因此毛利率较低。", "事实上，创米数联面临的难题远不止于此。", "创米数联将自己定位为“智能家居安全行业的领跑者”，提供多品类全屋智能家居产品及服务，但实际上，创米数联的核心智能家居产品只有智能摄像机而已。", "根据招股书，2019年至2021年，来自智能摄像机产品的收入分别为7.61亿元、10.02亿元和12.85亿元，占总营收的比例分别为86.96%、89.17%和83.88%，相比之下，其他智能家居产品的收入占比均不足5%，对总营收的贡献不大，产品结构十分单一。", "显而易见的是，即便创米数联有心“去小米化”，但以其目前的情况也难以实现独立发展，对此，创米数联在招股书中坦言，小米可能通过股权关系、销售合作、利益分配、供应链管理与成本等方面对公司实施不利影响。", "02．", "自有品牌难扛大旗", "患上“小米依赖症”，几乎是所有小米生态链企业的通病，不过破解的方法也十分简单，比如扶持自有品牌发展，冲击高端市场。", "以华米科技和石头科技为例，前者的第一代小米手环售价为79元，其自有品牌Amazfit的首款手环定价为299元，后者的米家智能扫地机器人定价为1699元，次年推出的石头智能扫地机器人，定价为2499元。相比华米科技、石头科技等小米生态链企业的自有品牌渐渐可以独当一面，创米数联的自有品牌却始终难言乐观。", "2018年，创米数联推出了自由品牌“创米小白”，开始布局入户安全、看护安全、用电安全、数据安全等领域。不过，发展自有品牌很快为创米数联带来了一些新问题。", "一方面，小米的智能家居之所以能在短时间内快速成长并成为支柱业务，依靠的主要是小米的性价比策略，雷军甚至直言产业链硬件业务的利润不得超过5%，因而小米在智能家居领域具有很强的品牌号召力，但在现阶段，创米数联很难脱离小米，如果彻底失去小米生态链的庇护，意味着其自有品牌无法再享受到小米的渠道和影响力带来的便利，不利于在智能家居领域的发展和开拓。", "另一方面，创米数联的自有品牌产品与小米品牌产品之间存在着竞争关系，招股书显示，小米智能摄像机供应商不止创米数联一家，除创米数联之外，小米还向天津华来科技股份有限公司、上海摩象网络科技有限公司等采购智能摄像机。创米数联也在招股书中提及，若其自有品牌产品无法保持迭代创新，则将受到小米品牌产品的竞争冲击，进而对经营业绩产生不利影响。", "此外，智能家居是一个包罗万象的生态，涉及到生活的方方面面，而非单个或者几个智能设备的简单组合，比如同样布局智能家居领域的小米生态链企业绿米科技和云米科技，前者拥有30多个品类和700多种SKU，后者也拥有30多个品类和170多种SKU。相比之下，创米数联的产品仍以智能摄像机为主，甚至直到2020年以后，才逐渐增加了智能手表、智能门铃、智慧门、智能猫眼和扫地机器人。", "还值得一提的是，根据招股书，2019年至2021年，创米数联自有品牌的毛利率分别为23.39%、18.66%和19.75%，较28.52%、34.62%和36.24%的行业平均值仍有较大差距，意味着其发展自有品牌的道路仍充满艰难险阻。", "03．", "创米数联没有护城河？", "根据招股书，截至2021年年末，创米数联拥有境内专利共108项，其中发明专利13项、实用新型47项、外观设计专利48项。作为智能家居企业，发明专利占比仅仅12%，意味着创米数联的研发能力并不突出。", "事实上，2019年至2021年，创米数联的研发费用分别为3993.70万元、5215.02万元和7880.76万元，研发费用率分别为4.57%、4.64%和5.14%，虽然呈现出逐年提升的态势，但相较于6.83%、7.61%和8.08%的行业平均值仍然差距明显。不仅如此，创米数联的研发费用率还远远低于竞争对手，同一时期，萤石网络的研发费用率分别为13.00%、13.89%和11.57%，石头科技分别为4.59%、5.80%和7.55%，相比之下创米数联的数据表现难言及格。", "智能家居赛道是一条黄金赛道。全球市场调研机构IDC的跟踪报告数据显示，2022年中国智能家居设备市场出货量预计将突破2.6亿台，同比增长17.1%。该机构预计，未来智能家居市场将快速发展，2025年市场出货量有望接近5.4亿台，市场规模将突破8000亿元。", "与此同时2022年中国市场的智能家居渗透率仅4.9%，而美国市场的智能家居渗透率已达32%，欧洲多国普及率也均超过20%，意味着智能家居在中国市场仍具有巨大的想象空间。", "在广阔的市场空间的诱惑下，智能家居领域的竞争正逐渐升温，创米数联当前面临的竞争环境不容乐观：不仅要直面来自美的、海信等传统家电企业的竞争，也要抵御来自华为等科技企业的冲击，此外，创米数联还要应对来自阿里、百度等互联网巨头的挑战。", "随着智能家居赛道愈发拥挤，行业竞争必定会变得更加激烈，显然，对于研发能力孱弱以及产品结构单一的创米数联而言，扭转业绩颓势的困难程度不言而喻。", "眼下，一场属于智能家居市场的竞速赛才刚刚吹响号角，可以预见的是，消费者对于智能家居的需求将不断涌现，如何丰富产品结构、提升研发和服务能力，并尽快补齐自有品牌缺失的短板，将是突出重围的关键，未来创米数联仍有很长一段路要走。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-13/doc-imyfpshw9369042.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/94/w550h344/20230213/49ca-e4299853eaba6f5df8d7e2c944ad2c48.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}