{"title": "迪士尼的流媒体，也涨不动了", "news_website": "创事记", "author": "真探AlphaSeeker", "Managing Editor": "", "details": {"creation_time": "2023-02-10 13:36:02", "keywords": []}, "content": ["©️真探AlphaSeeker原创", "作者 | 祖杨", "在上个季度交出一份堪称惨淡的财报后，迪士尼从内到外经历了一番“大换血”——老将罗伯特·艾格回归，替换掉时任CEO鲍勃·查佩克，解雇了查佩克亲信丹尼尔，同时公司业务架构和策略方向也将重新调整。", "今日早间，迪士尼发布了艾格回归后的首份财务报告，并宣布了流媒体业务重组、控制成本、裁员等具体的调整计划。财报显示：", "2023财年第一财季（即2022年第四季度），迪士尼营收235.1亿美元，同比增长8%，高于市场预期的233.7亿美元；实现整体经营利润30.43亿美元，同比上一财年下降7%，整体经营利润率12.94%；实现净利润13.61亿美元，净利润率5.79%；摊薄后每股收益为0.7美元，高于去年同期的0.63美元。", "截至报告期末，Disney+订阅数为1.618亿，相比上季度的1.642亿减少了240万，这也是Disney+上线以来首次出现订阅数下降的情况。", "财报电话会议上，管理层宣布了接下来迪士尼的新动态：计划裁员7000人，成本将缩减55亿美元（30亿美元的内容成本、25亿美元的非内容成本）；继奈飞之后，迪士尼也不再提供订阅用户数预期指标，同时重申2024年流媒体盈利的目标。", "这份财报既是对艾格的初步改革成果检验，也透露出迪士尼的发展重心从求增长转向了求盈利。一系列降本增效措施出击后，资本市场随即给予了正向的反馈：财报一发布，迪士尼美股盘后涨超8.1%。", "财报详解：", "主题公园领跑，", "流媒体、内容销售大幅亏损", "迪士尼总营收构成共包括四部分：有线网络、流媒体、内容销售/授权（原影视娱乐）、主题公园及消费品衍生。来看下各分部的财务详情：", "本季度，有线网络实现营收72.93亿美元，同比下降5%，运营收入为12.55亿美元，同比上一财年下降了16%。财报中提到，营收下降的原因在于广告收入减少、外汇不利影响以及联盟收入的下降。", "流媒体业务作为迪士尼的重点发展业务，仍摆脱不了“亏损”的泥潭。2022年第四季度实现营收53.07亿美元，同比增长13%，运营亏损增长5亿美元，达到10.53亿美元，亏损同比提升78%，但好于公司管理层预期。财报显示，流媒体业务的增长更多是靠ESPN+带动，Disney+与Hulu的高制作成本、低广告收入是造成流媒体亏损的主要原因。", "内容销售/许可和其他收入（原影视娱乐）在四季度获得24.6亿美元营收，与去年同期基本持平，但运营亏损增加了1.14亿美元，达到2.12亿美元，亏损同比超100%。亏损增加的原因在于电视/SVOD分销结果降低以及影片发行数量和销售额的减少。", "2021年四季度，迪士尼发行了《蜘蛛侠：英雄无归》《西区故事》《 魔法满屋》等七部影片，到了2022年四季度，影片发行数量大幅减少，仅有《阿凡达2》《奇异世界》与《黑豹2》三部影片，且从表现上看，也只有《黑豹2》撑起了主收入。", "迪士尼动画《奇异世界》票房、口碑双失利，结合制作、宣发成本后预计亏损1亿美元；《阿凡达2》目前全球票房21.77亿美元，中国市场贡献了十分之一，这是迪士尼疫情后票房最高的影片，不过因是在12月中旬上映，对报告期内的收入加成有限。《黑豹2》作为漫威第四阶段的收官之作，11月份上映后全球票房持续走高，目前总票房达到8.43亿美元，助推漫威电影宇宙向300亿美元再进一步。", "不过，《黑豹2》作为时隔三年半重返内地的首部漫威作品，在中国的表现远不如预期。这一方面在于漫威在内地缺席已久，观众的观看连续性和情感粘性被打破，“情怀”效应失灵；另一方面，观众阈值提升，单纯特效炫技的内容很难再打动观众，所以漫威想要重新赢回中国市场，还需要在故事、叙事架构层面创新。此外，在国内上映前《黑豹2》就已登陆流媒体，这也造成了部分中国观众的流失。", "《阿凡达2》", "主题公园业务是迪士尼的“现金牛”，本季度继续保持了增长态势，报告期内实现营收87.76亿美元，同比增长21%，实现运营收入30.53亿美元，同比增长25%。业绩增长的主要原因在于游客人数和门票收入的增加。随着国内疫情政策的持续放开，以及迪士尼100周年的到来，主题公园将持续延续强劲增长，其中上海迪士尼乐园的贡献作用会逐渐显现。去年12月上海迪士尼恢复开园后，异地游客迪士尼搜索量涨超900%。", "而无论是好莱坞大片的回归还是迪士尼主题公园的增长，中国市场在这两大业务的贡献上仍有着重要的推力作用，同时，艾格的回归也预示着将会着重发力中国市场。美国娱乐媒体Deadline报道，好莱坞多位高管表示，希望艾格可以修复好莱坞与中国市场的关系。", "裁员降本、广告增收，", "迪士尼盈利新招", "去年11月份，艾格在回归后的首次全体员工大会上宣布，把创造力放在首位，追求公司盈利而非订阅人数增长。Disney+流媒体业务是艾格退休之际写下的“光辉一笔”，重回岗位之后其改革的第一刀也挥向了流媒体。", "一方面，流媒体业务进行重组 ，解散原有的DMED部门（迪士尼娱乐和媒体发行），公司架构被划分为三个组成部分：娱乐（流媒体与媒体业务）、ESPN（电视网络和ESPN+流媒体服务）、乐园（主题公园和衍生产品）。另一方面，盈利成为全公司的核心目标，包括但不限于裁员、缩减内容支出、开拓广告业务来实现降本增效。", "随着流媒体用户数达到增长天花板，单纯靠砸钱、靠输血已难再保持优势，迪士尼也开始放弃烧钱换增长的思路，缩减内容支出、开放内容销售渠道。", "截至去年六月份，迪士尼流媒体订阅总数达2.211亿，仅用五年时间超越流媒体巨头奈飞，高速增长的订阅数背后是各种烧钱漫灌，数据显示，2018年到2022年，迪士尼内容总投入高达1144亿美元，据华尔街日报统计，自Disney+推出以来，迪士尼流媒体业务已亏损超 80 亿美元。", "而如今，迪士尼宣布削减30亿美元内容成本，艾格也在财报电话会议中提到，将严格审查在电视和电影方面的所有成本，自上季度以来迪士尼已削减约10亿美元成本。", "而除了高企的内容成本外，为提升流媒体业务的竞争力，前两年迪士尼通过缩短院线电影的窗口期，独家上线流媒体，来换回增长。比如早前引发争议的《黑寡妇》选择线上线下同时上映；皮克斯动画《1/2的魔法》提前大半年上映流媒体；《黑豹2》2月7日在中国上映，但2月1日就已登陆Disney+。独家上映优质影片的确为流媒体带来了用户增长，但也牺牲掉了影视版权带来的真金白银的票房和版权收入。", "在财报发布之前，迪士尼也释放出开放内容销售渠道售卖的信号。彭博社报道，迪士尼正在研究出售更多电影和电视节目的可能性，部分内容库授权给外部，来增加收入。", "广告订阅计划的实施除了能够吸引想要低价观看内容的新用户，还能获得广告客户商的青睐，“会员+广告”的营收模式也一定程度上增加了盈利确定性。对于目前广告计划的实施结果，迪士尼总裁丽塔·费罗表示，从美泰公司到万豪酒店等100多个广告客户参与了新方案。不过因报告期内广告发挥作用有限，具体能够带来多少增量要到未来几个季度才会有答案。", "尽管奈飞、亚马逊、迪士尼、苹果等流媒体都在发力或者试图发力广告业务，但相比之下迪士尼做广告还是有其掣肘之处，Disney+多是以合家欢内容为主，对广告品类、时长也相应限制更多。而且在加入广告业务后，迪士尼平台的任务不仅是单纯做好内容满足用户需要，还要做好广告主需求和用户满意度的平衡，这也对平台提出了更高要求。", "在步入百岁生日之际，迪士尼正不可避免地经历着“内忧外患”，内部面临盈利难题，外部流媒体竞争进入白热化阶段，而艾格作为最了解迪士尼的“掌舵者”的回归，也为全球流媒体争霸的变局增加了一些确定性。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-10/doc-imyfeuvs6206539.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230210/e44c-f0c35e4ca523b1960b14e75edeab7757.jpg", "https://n.sinaimg.cn/finance/crawl/32/w550h282/20230210/1353-683e12853272b636b3340337ce5c0130.png", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230210/5bb9-158427828facb7fd7eccd583eb789298.jpg", "https://n.sinaimg.cn/finance/crawl/15/w550h265/20230210/b28c-640abababb2c5eb78084c0faaf6ab0d6.png", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230210/5235-8c36552023e6f8351f6652790fd9c132.jpg", "https://n.sinaimg.cn/finance/crawl/601/w550h51/20230210/f9ee-8e3fdcc99f37efda73cf4a3128e848c1.jpg", "https://n.sinaimg.cn/finance/crawl/798/w550h248/20230210/ab26-37241f92b45a103b0b9496858b06b662.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230210/da53-ba00dcf978344237e2da326ca4540679.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}