{"title": "演唱会回来了，票价更贵了？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月11日 10:01", "keywords": []}, "content": ["“有求婚的朋友？成功了吗？……还在求？”", "“还没求婚的朋友也没事，后面还有合适的（歌）！”", "2023年4月8日，苏州，歌手毛不易在其个人演唱会的舞台上发现了一对正在进行求婚仪式的情侣歌迷。那一晚，伴着舞台上梦幻般的灯光，以及周围歌迷的欢呼、笑声，接连有三位男士在这个演唱会现场向自己的女友求婚，热闹又温馨的气氛，从观众席蔓延到台上。毛不易也开始和那对情侣互动。", "最近这段时间，这样的场景，几乎每个周末都会在各大城市的演出场馆里发生。自2023年春天以来，音乐演出复苏的势头就像今年春日的气温一般，猛烈上升。大批拥有票房号召力的歌手、乐队都在2月底、3月初宣布了即将举办巡回演唱会的消息。此外，迷笛、草莓等老牌音乐节也公布了2023年的计划。各类中小型的巡演、Live House演出更是数不胜数。现场演出回来了！", "统计数据显示，2023年第一季度的演出场次相较去年同期相比，几乎是成倍地增加。而随着3月20日起，各地文旅行政部门恢复对涉外营业性演出的受理和审批，可以预见的是，未来的日子里，将有更多来自海外的音乐人来到国内和中国乐迷见面。这样的场景，也是乐迷许久未曾经历的了。", "苏醒的市场和抬高的票价", "索尼音乐Live部门项目经理张毅对演出市场的复苏有着直观的感受。今年2月，春节假期结束后，他开始筹备手中的一个项目：民谣歌手马条的巡演。当他开始询问各种场地的档期时，就感觉到，此时各家演出机构对场地的需求已经充分释放，需要下手“抢”才可以了，尤其是在演出票房很好的一些大城市，比如杭州、广州、深圳等地的场地，需要他们下手很快才能拿到。", "演唱会筹办人要抢场地，歌迷想听歌更是要抢票。春节过后的2月底，一大批有票房号召力的歌手同时宣布了2023年大型演唱会的计划，其中包括周杰伦、五月天、周华健、任贤齐、李荣浩、韩红、华晨宇、张杰等。2月27日，周杰伦2023年巡演的海口站开票，数万张票在30秒内就被抢光。4月7日，五月天乐队公布了他们在北京鸟巢的6场演唱会日期，演出时间分别是5月26日到5月28日，以及6月1日到6月3日这六天。尚未公布抢票日期和方式，就引爆了社交网络的讨论，激动的乐迷甚至制定了详细计划，琢磨六场演出里哪一场的票比较好抢。", "据中国演出行业协会演出票务信息采集平台数据监测，2023年一季度，全国营业性演出（不含娱乐场所演出）场次6.89万场，较去年同比增长 95.42%；演出票房收入49.80亿元，较去年同比增长110.99%；观演人数2185.22万人次，较去年同比增长142.96%。在票房收入上，音乐类演出的表现最为强劲。上述平台的数据显示，第一季度，演唱会、音乐节在所有演出门类中的票房收入是最高的，售出的票量超过110万张。", "演出多了，票价看起来也更高了，不过，仔细分析会发现，这种票价变化其实并非直接涨价。几年前，人们印象中，一场大型售票演唱会的票价通常为280元到1280元不等，除了购买黄牛票时的加价，或者是去看周杰伦这样极具票房号召力的演唱会之外，很少有人花1500元以上去看一场演唱会。但2023年，很多演唱会的票价都显得很高。任贤齐在武汉的演唱会，周末场票价为499元到1399元，同样在武汉，同样是周末，多年没有开唱的刘若英的演唱会票价为399到1599元。", "不过，如果查询同一位歌手在2019年演唱会的价格，就会发现，演出方基本没有直接提升票价，而是做出了其他形式的调整，比如很多演出都不再设置中档价位的座位票，但是最低价和最高价的票面价格都没有变化，也就是说，要么歌迷图便宜只能购买座位不好的低价票，要么就只能购买更贵的好座位。再比如，周杰伦演唱会在疫情前后的价格都是常年不变的500元到2000元，但是2019年，他可以在交通发达的南京、杭州等地开唱，但到了2023年，歌迷花同样的价钱，就只能跑到更偏远一点的海口、呼和浩特等地看演唱会了。", "与此同时，音乐节、Live House这类演唱会之外的演出，票价提升似乎更明显。人们印象里，氛围轻松、举办在户外的音乐节的单日票价一般也就三四百元，能够花更少的钱看到更多歌手和乐队的演出，比起个人演唱会略微划算一些。结果，今年北京草莓音乐普通票单日票价高达550元，此外，青岛凤凰音乐节因为有了孙燕姿、周深等歌手的加入，单日非预售票价也被定在了528元的高位，几乎相当于一张个人演唱会的低价票。", "热闹背后的隐忧与期待", "以Live House、各地巡演为主的小型演出，在疫情期间颇受关注。随着《乐队的夏天》《我们民谣》等音乐综艺的流行，Live House文化也更是进一步被带动起来。", "大众对小型演出的关注，同样也反映在了票价上，根据媒体统计，2023年开春以来，Live House和中小型巡演的演出票价也在上涨，但目前为止，还没有达到千元以上的水平，多数还是两三百元到五六百元不等。", "演出多了，票价好像也高了些，对此，感到最开心的似乎应该是承办演唱会的演出方。作为中小型巡演的承办人，索尼音乐Live部门项目经理张毅并不这样觉得，对于他们这些经常举办线下演出的人，演出多了，对他们而言是一种“幸福的烦恼”。一方面，经过2022年各种演出的延迟、等待，他终于可以放开手脚去工作，也能够通过演出，让自家的歌手和乐迷更多地近距离接触，有了更多的沟通和交流，自然是一件好事。但工作一旦开始进行，这些演出组织者就会发现，不断有需要解决的麻烦迎面而来。", "举办演出是一项需要各地奔走、牵扯多方面的工作，因此，演出场地的费用、机票、住宿等成本都一起决定着一场演出的票价。而这段时间，这些成本都在上升，举办一场演出的成本自然也在增加。面对压力，作为演出承办方，他们又不敢随便涨价，生怕影响品牌在乐迷心中的形象。", "但无论如何，对于演出组织者而言，这都是“痛并快乐着”的事，毕竟工作可以有条不紊地按计划进行了，因为演出多了，行业就变“卷”了，但是这种“卷”是正向的，健康的竞争，最终还是能够促进行业的发展。“观众在演出看多了之后，对于谁演得好，谁演得不好，自己会有判断力。谁只能在网上唱抖音神曲，谁能够在线下真的号召人们来看演出？对于唱功、现场气氛、编配等，他们一定有自我判断。”张毅对《中国新闻周刊》说。", "随着夏天的到来，已经宣布了演唱会日程的几位大牌歌手们，即将从5月底开始陆续启动演出。5月26日至5月28日，以及6月1日至6月3日，五月天将在北京鸟巢举办疫情后的首轮演唱会，一共举办六场。6月9日，张学友也将在澳门举办他四年来的首场大型演唱会。而周杰伦的巡演将从五月一直延续到九月，这还没有算上尚未官宣的城市，这些演唱会从5月份的香港开始，接下来会到海口、呼和浩特、太原等等城市。届时，人们又将迎来一波演唱会的“热浪”。", "作者：仇广宇"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-11/doc-imypypnm7442988.shtml", "image_url": []}}