{"title": "云鲸2023春季新品发布会：首发智能洗地机S1 定价价2999元云鲸", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月10日 22:32", "keywords": ["云鲸"]}, "content": ["2023年5月10日20点，云鲸智能召开了主题为‘轻而强劲，一净到底’的2023春季新品发布会，发布首款智能洗地机S1，正式切入清洁领域新赛道。据介绍，这款产品带来了独创性的MAX强化模式、搭载了AirTech轻灵设计系统、实现了HorizonTech180°躺倒技术，引领了洗地机行业“精细化”清洁方向，一净到底为家庭深度清洁带来新可能。售价方面，云鲸智能洗地机S1新品首发价2999元，目前已在天猫、京东、抖音等各大平台同步开启预售。", "近年来，随着用户消费能力和清洁需求的升级，清洁电器备受市场欢迎，而洗地机也成为继扫地机器人之后崛起的一匹“黑马”。据发布会介绍，云鲸团队调研了近1000户家庭，发现用户需要一款用起来干净、轻松、安心的手持清洁工具。但目前市面上的洗地机存在诸多痛点，比如无法兼顾清洁力与轻便性、低矮区域清洁不到位、清理机器麻烦等，没有真正满足消费者需求。", "于是，云鲸决定研发一款能解决用户痛点、且与市面同类产品相比有差异化价值的产品。经过近两年的深度研发，申请了超100项专利，于今年5月推出旗下首款智能洗地机S1，为用户带来“轻而强劲，一净到底”的洗地新体验。值得关注的是，近期这款产品也荣获了德国莱茵TÜV颁发的洗地机“Effective Deep Cleaning”（“高效深度洁净”） 认证。据了解，TÜV莱茵从清洁效率、续航与噪音、耐久性、易用性等四大维度对云鲸智能洗地机S1的质量和性能进行专业检测，结果证明云鲸S1达到了“高效深度洁净”的标准要求，产品力获得国际权威认可。", "最大吸入功率达76AW，独创MAX强化模式，高效清除顽固污渍", "云鲸智能洗地机S1创新的风机系统最大吸入功率达到76AW，高于同类产品12%，真正提升清洁力；同时优化了流道设计，实现在同样的风机功率下，流道风阻比同类产品降低20%；模拟人手柔和加压17N，清洁的下压力相对于同类产品提高了将近42%，再顽固的污渍也能轻松搞定；创新梳齿结构设计，滚刷时刻干净不缠毛发。", "此外，云鲸S1不仅配置了智能、速吸、强劲、安静四种基础模式，还带来独创性的MAX强化功能，任意模式下均可一键开启MAX强化，清洁力相比普通模式提升2倍，能够快速清除量大顽固的固液垃圾。", "搭载AirTech轻灵设计系统，扭着轻、用着轻，真正实现指哪打哪", "市面上的洗地机普遍存在超重的问题，很多厂商会通过加大牵引力来优化体验，但助力只作用在用户前后推拉机器的环节。在实际的家庭场景中，当用户手持洗地机进行清洁工作时，不可避免地会遇到茶几、沙发、桌腿、甚至地上的快递盒等障碍物，因此机器能否灵活扭转也是影响用户体验的重要因素。", "云鲸智能洗地机S1搭载了AirTech轻灵设计系统，通过清水箱、电池等模块的低重心设计，使得洗地时单手负重轻至900g，加上牵引力便能自动往前走；研发出精密的铰链结构，将其置于滚刷和支撑轮中间，减少机器扭动阻力；灵活顺滑的底盘转轴设计，可实现63°的大角度扭转，桌腿、蹬腿、狭窄过道都能丝滑度过，真正做到清洁过程中的“指哪打哪”。据云鲸智能实验室数据检测，在一次完整的地面清洁过程中，相比市面上同类产品，使用云鲸S1的用户的肌肉负担明显降低42%。", "实现180°躺倒的完整技术方案，全屋低矮空间都能一净到底", "在日常家庭清洁场景中，茶几底、沙发底、床底等低矮区域常见的卫生死角，也是市面上很多清洁电器无法解决的盲区。据发布会介绍，云鲸S1实现了HorizonTech180°躺倒技术，机器可以深入低至15cm的家庭低矮空间，而且躺倒后还能灵活扭转清洁到不同位置，床底、茶几底、沙发底都能一净到底，全屋清洁覆盖率提升25%。", "目前市面上也有部分洗地机具备“可躺倒”功能，但带给用户的整机体验并不好。比如，机身设计得十分扁平，却导致机器在完全躺倒后无法灵活扭转；或者单纯实现了躺倒功能，却没有解决躺倒后可能产生的污水回流问题。而云鲸S1为行业探索出了一个更极致、更完整的技术方案。第一，通过自研主动式气固液分离技术，将吸入的水和空气分离，防止污水进入风机或回流到地面；第二，创新底盘铰链系统，带来了更灵活顺滑的转轴，即使在低矮区域清洁模式下，机器也能轻松扭转进行多角度清洁。此外，云鲸智能洗地机S1在躺倒清洁模式下对清洁参数进行了智能调节，防止吹飞灰尘和毛絮，避免影响敏感人群和宠物的健康。", "10重除菌自清洁+全链路自烘干，污水箱固液分离维护更省心", "云鲸智能洗地机S1推出10重自清洁功能，一键启动即可完成从滚刷到管道的深度清洁，免去了手动拆洗滚刷的繁琐步骤，更干净卫生也更省时省力。自清洁结束后，云鲸S1先离心甩干、再热风烘干，30分钟即可实现自下而上一次性55°烘干滚刷、管道、滤网，能够有效减少细菌滋生和异味，烘干噪音低至43dB（A）。", "值得一提的是，市面上大多数洗地机都是机器启动清洁任务后，才开始在水箱里制备电解水溶液，很容易造成漏杀菌区域带来健康隐患。而云鲸S1采用过流式电解水技术，自来水即可一键生成电解水，即开即用无需等待，除菌率高达99.99%。", "另外，洗地机的后期维护也是一个常见的行业痛点，每次清洁过后残留污垢需人工剥离，十分影响用户体验。云鲸S1的污水箱采用分层设计，实现了清洁过程中固液垃圾的自动分离，倾倒垃圾更方便不脏手，还能预防堵塞下水道。", "高颜值外观，58dB低噪清洁，更多人性化设计", "外观设计上，云鲸智能洗地机S1延续了云鲸一贯的流线型设计和高亮材质应用，采用独特的 “N”字型金属机身设计，用线条勾勒出轻盈灵动的轮廓，利用大角度和凌厉的白色块拼接，既保持了简约的科技感，又不失柔美亲和，自由匹配不同家居风格，带来愉悦的审美体验。", "降噪方面，云鲸智能洗地机S1采用全方位的整机智能降噪技术，具有无刷变频风机、滚刷电机减震、低风阻管道等多重降噪设计，实现了最低58dB（A）的低噪安心清洁。与具有同等清洁力水平的其他产品相比，云鲸智能洗地机S1的综合噪声可以降低68%，大大减少了对用户日常生活的干扰。", "功能之外，云鲸S1还有诸多人性化的细节设计，让家庭清洁更省心。比如，磁吸式清水箱设计，方便用户拆装；便携搬运提手，可单手提取洗地机；自动检测滚刷寿命，提醒用户更换；姿态传感器实时检测洗地机是否躺倒，自动开启低矮区域清洁模式。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-05-10/doc-imytiiir9792044.shtml", "image_url": ["https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/6b1f-ef38818a0b5816ff2f8da50c68bdb734.jpg", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/2c8c-1c7ff4c835c4dbe5331caddbd26010c8.jpg", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/a49d-d1bc9f7f870e94d035ffada0c0921924.jpg", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/9e97-9cda66df0cf409dac40f976a87352fe2.jpg", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/9822-3ad933256e343412892c0c02b447950a.jpg", "https:https://n.sinaimg.cn/tech/transform/250/w630h420/20230510/6965-161d0364f3d973a57f064a4b00469e86.jpg", "https:https://n.sinaimg.cn/tech/transform/184/w630h354/20230510/67f0-effc5f25359e8f30ae9df2b4eac7fc6f.jpg"]}}