{"title": "一边蹭AI一边财务洗澡？蓝色光标这波操作可以", "news_website": "创事记", "author": "翠鸟资本", "Managing Editor": "", "details": {"creation_time": "2023-04-28 17:05:40", "keywords": []}, "content": ["文︱翠鸟资本", "一则流传的公司邮件，让不少人认为这是蓝色光标（300058.SZ）主动搞动作的小伎俩。", "4月12日，网络上流传出一份蓝色光标的内部邮件，该邮件为蓝色光标华东区总部运营采购部发出，邮件标题为《关于全面停止创意设计、方案撰写、文案撰写、短期雇员相关外包支出（包括供应商和个人外发）的通知》。", "随即，蓝色光标喊出“All in AI”的口号，而这种转移视线的手段，并不能掩盖巨亏的难堪。", "公司2022年报显示，蓝色光标的营业收入下滑至约367亿元，归属于上市公司股东的净利润亏损21.75亿元。", "蓝色光标这则邮件引起不少从业人的转发和讨论。不过从邮件内容看来，蓝色光标之前没有少干过外包的事情。此邮件一出，不知道作为蓝色光标的大甲方们，如何看待？", "其实，从公司年报数据来看，蓝色光标2022年之所以业绩惨淡，正是来自客户的广告公关收入减少，叠加高额的资产减值计提，从而让公司上市12年以来的首次亏损如此惊人。", "另一方面，趁着AIGC和ChatGPT的热点，蓝色光标也在不断对外释放概念信息，频繁的蹭热点背后，公司股价在不断攀升，大股东们则趁机套现。", "商誉暴雷", "巨额减值被监管问询", "多年来并购扩张之下，蓝色光标积累了巨额商誉，如今，终于暴雷。", "2022年，蓝色光标实现营收366.82亿元，同比下滑8.47%；净亏损21.75亿元，同比下降516.85%；公司实现扣非净利润为亏损18.99亿元，同比下降389.64%。", "如此惨淡的业绩，大部分来源于蓝色光标的资产减值计提。", "根据公告，公司对2022年度末存在可能发生减值迹象的应收款项、其他应收款、无形资产、商誉、长期股权投资和合同资产等进行全面清查和资产减值测试后，计提 2022 年度各项信用减值损失约3.43亿元、资产减值损失约20.38亿元。其中，蓝色光标商誉减值就高达12.82亿元。", "其实在之前，蓝色光标就曾对商誉进行计提，但相比于巨额商誉规模，可谓杯水车薪。", "2019年底，公司多次计提商誉减值合计达2.92亿元后，公司账面上的商誉仍近50亿元。2021年，蓝色光标出售国际业务控制权后商誉仍高达30.38亿元。", "2022年，蓝色光标索性一次性出清，进行了巨额减值计提。但这种做法同时也引起监管高度关注。", "根据深交所日前下发的年报问询函，蓝色光标需要说明本次对数字广告、移动传媒、Madhouse、捷报数据资产组商誉减值测试的具体计算过程、关键假设、主要参数及预测指标等，并说明本次计提大额减值准备的依据、及时性及金额准确性，是否符合规定，是否存在利用减值准备计提调节利润的情形。", "值得注意点是，公司的经营业务下滑也十分明显。", "由于疫情影响以及海内外经济环境的动荡，近三年来，蓝色光标营收和归母净利润增速均持续下降，营收同比变动分别为44.19%、-1.11%、-8.47%。", "年报可以看到，蓝色光标互联网、汽车及房地产行业客户预算减少，媒体返点下调，客户投放预算延期立项，跨境电商行业出海步伐受到一定制约等等，都是公司目前业务面临的现状。", "2022年，蓝色光标代理类客户数量则从2021年的957家下降至748家。同时例如百度等一些大额营收贡献的大客户，蓝色光标也在逐渐失去。", "“硬贴”AI", "谁在减持套现？", "主业在下滑，但蓝色光标搞概念的动作频频。", "之前在Web3.0、NFT、元宇宙等概念上，蓝色光标是一个没落下。在2021年元宇宙概念最热火的时候，公司在元宇宙领域以虚拟人作为切入点，要重构“人-货-场”链接，为客户实现营销目的。", "在此战略布局下，蓝色光标一口气成立蓝色宇宙、魔因未来和大蓝智能等公司。", "然而，从效果来看，除了股价拉升的效果，大多概念都“一地鸡毛”。年报显示，蓝色光标元宇宙这三家公司均是亏损严重。蓝色宇宙、魔因未来和大蓝智能2022年净亏损分别为3046万元、110万元和1036万元。其中，截至2022年末，魔因未来和大蓝智能已经是负资产。", "在今年AIGC的热火之下，蓝色光标自然也没有放过。", "2月7日，蓝色光标在互动平台表示，公司正在积极试用ChatGPT技术，自有虚拟人苏小妹已经介入了AI多轮对话，AI作诗能力已经进入技术测试阶段，未来会结合AIGC和终端交互做更多数字化拓展。", "3月15日，蓝色光标官微发布消息称，蓝色光标作为应用ChatGPT能力的微软New Bing搜索引擎和Edge浏览器的战略合作方。", "但从实际投入来看，蓝色光标并不是技术派。", "财报资料显示，2018年至2022年，蓝色光标研发投入分别为9366万元、7124万元、6820万元、6542万元、7243万元，占总营收比例仅为0.41%、0.25%、0.17%、0.16%、0.2%。", "在2022年财报《致投资人的一封信》中，蓝色光标CEO潘飞提到，蓝色光标将会拥抱巨头，探索全新商业模式，比如其跨境出海业务与微软广告达成战略合作，与百度“文心一言”合作开发智能营销解决方案；同时还要加大AI投入，专注于行业模型及在应用层创新。", "在如此喊话和释放信息之下，蓝色光标的股价也迎来了拉升，公司股价相较于去年低点已翻番。", "值得注意的是，股价大涨之下，公司大股东却在减持。", "3月1日，蓝色光标董事长、创始人赵文权所持4506万股股票被拍卖，被动减持后持有蓝色光标4.01%股份。如此以来，拉卡拉则成为公司第一大股东，持有公司5.7889%股份。", "拉卡拉随即就进行了大规模减持。", "3月24日，蓝色光标发布公告称，拉卡拉于3月22日-24日期间，通过集中竞价的方式减持蓝色光标1967万股股份，占公司总股本的0.79%，减持完成后，拉卡拉持有蓝色光标的股份占公司总股本的4.998%。", "4月25日，公司公告称，拉卡拉减持公司股份比例累计达到公司扣除公司回购专户股份后总股本的1%且其股份减持计划的减持数量已过半。", "如此操作，蓝色光标到底是转型还是在吹票，值得投资者警惕。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrxrfn0232523.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/767/w550h217/20230428/5208-3812cab7a378bff60eb0dd45e3825568.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}