{"title": "腾讯高管解读Q2财报：自有基础模型方面进展不错 游戏营收项没展现公司全部游戏实力腾讯", "news_website": "新浪财经", "author": "", "Managing Editor": "：刘明亮", "details": {"creation_time": "2023年08月16日 22:49", "keywords": ["腾讯", "财报", "腾讯控股二季度营收1492亿元专题"]}, "content": ["新浪科技讯 北京时间8月16日晚间消息，腾讯控股（HKEX： 0700）今日发布截至6月30日的2023年第二季度财报：营收1492亿元，同比增长11%；净利润261.7亿元，同比增长41%；非国际财务报告准则下的净利润为375.48亿元，同比增长33%。", "腾讯董事长兼CEO马化腾、总裁刘炽平、首席战略官詹姆斯·米歇尔（James Michelle）及CFO罗硕瀚", "以下即为本次电话会议分析师问答环节主要内容：", "高盛分析师Ronald Keung：", "考虑到视频号业务商业变现的持续拓展，机器学习赋能增强和直播等因素，管理层如何展望下半年广告业务的增长情况？", "詹姆斯·米歇尔：", "展望今年剩下的时间，首先，我认为广告业务的增长还是会受到国内消费增长趋势的影响，需要注意的是，在二季度国内消费增长还没有那么强的时候，公司广告业务依然能够取得34%的增长。", "此外，我们有自己固有的内生增长动力，尤其是广告技术的增强和视频号业务的商业变现能力。第三，即便今年剩下的时间里，国内消费大幅走弱，广告客户的最可能反应就是减少低回报率的投放，而我们所提供的，应用大型神经网络模型的广告技术平台增强服务，已经大幅地提升了腾讯平台上广告投放的回报率，所以如果市场走弱，我们也会比其他公司更晚感受到影响。我们当然也意识到了可能的宏观风险，但风险是全年存在的，但我们还是对行业保持乐观的态度。", "Ronald Keung：", "刘炽平：", "人工智能其实可以大幅推动我们的各业务增长", "至于这方面技术的研发，公司也有多个项目推进，优先发展的肯定是自有的基础模型，这方面有不错的进展，取得了很多进步，模型训练也已经走上正轨", "此外，我们也在云业务上为企业用户提供各类开源大模型，根据自身情况并使用其自有数据构建服务于客户自己的模型，我们有一整套的技术、基础设施和工具辅助客户做出准确的选择，进行模型训练和部署，相信我们能够为企业客户提供高附加值的服务，并助其实现较高的利润率。", "同时，我们的各类产品也已经开始部署人工智能生成内容方面的工具，以提升效率和产品竞争力，比如腾讯会议已经部署了我们所投资的一家公司所研发的模型，用以提供会议的摘要，该产品在提升工作效率方面有非常好的服务体验。我们正从不同面向积极拥抱生成式人工智能，并取得了不错的进展，中长期来看，将成为我们业务增长的重要推动力量。", "瑞士信贷分析师Kenneth Fong：", "此外，二季度公司增值服务的毛利率环比一季度持平，而从往年来看，都会出现几个百分点的环比下降，这种持平的表现未来能否持续？", "詹姆斯·米歇尔：", "增值服务毛利率的改善是结构性的", "最近影响我们的另一个因素，是子公司腾讯音乐和虎牙的直播娱乐收入减少，你可能也了解，这部分收入的利润率非常低。以上是我们增值服务业务毛利率出现结构性转变的两个例子，而我们认为这种结构性的转变是在持续进行的，所以更高水平的增值服务毛利率是可持续的。", "至于你提到的二季度国内游戏营收由于缺乏新产品而出现同比持平的问题，我们在二季度的确发布了一些端游，但手游新品不多，而即便发布更多的手游新品，其对营收的贡献可能也要体现在今年晚些时候的财报中，主要原因还是我们决定暂时减少发布更具商业变现能力的内容。", "一季度我们发布了大量的此类内容，带来了游戏毛收入大幅增加，而且大幅超过我们的国内游戏业务营收；二季度我们暂停了一段时间，三季度已经恢复对更具商业变现能力内容的发布。", "关于你提到的，我们经久不衰的产品在市场上能够存留的时间，我们提供了关于大型和小型游戏的数据，也提供了部分新游戏数据，包括《金铲铲之战》（The Battle of Golden Spatula），《暗区突围》国际版（Arena Breakout）和《英雄联盟手游》（Wild Rift），我们也希望能够将它们培育成经久不衰的产品。", "在留存率方面，公司比较有竞争力的电竞类经久不衰之产品，同更趋向于内容驱动的产品之间还是有很大不同的。", "对于我们很多比较有竞争力的电竞类游戏，包括《金铲铲之战》在近几个月的净流失率是负值，也就是说这些新内容带来的回归用户数量要高于流失用户的数量，这在内容驱动的游戏中是不常见的。", "我们在经久不衰之产品方面的运营经验是非常丰富的，包括我们运营的《英雄联盟》和《王者荣耀》在用户和盈利方面的表现目前仍然非常健康，而为了保持这种健康的长期运营，我指的是超过10年以上的运营，而非几年或者几个季度，需要在内容的商业变现能力方面按季度进行调整，这也是我们希望新产品能够达到的经久不衰的效果。", "刘炽平：需要补充一点的是，我认为游戏业务的营收并没有真正完全地反映我们游戏系列产品的发展，因为它并没有涵盖通过微信小程序游戏平台所开发的，休闲游戏的快速增长", "其经济效益实际上并没有完全体现在游戏收入当中，有反映的部分只是佣金，而非毛收入，体现在增值服务收入中，而非游戏收入中", "Kenneth Fong：", "詹姆斯·米歇尔：", "此外，其他公司的同类业务大约有一半的广告收入，来自短视频中的电子商务本地广告。随着微信视频号电子商务的发展，利用现有的小程序和财付通基础设施，未来将大大推动我们的业务，有望实现广告收入的翻倍增长。", "从观看时长增加、广告投放量正常化以及本地广告客户培养等方面观察，视频号的发展道路还很长", "在广告技术方面，以西方大型的、通过广告技术驱动业务增长的公司为例，比如 Meta，那就是一个永无止境的旅程，不断在CPU上投入更多，在GPU驱动的机器学习基础设施方面不断投入，不断增强用于提升广告精准投放效果的神经网络模型，缩小模型的更新速度，从每周、每天、每小时、每分钟到实时，像是永不停歇的过程。", "我们还将持续完善广告库存的提供，包括通过微信搜索实现触达。总体经济仍然存在不确定性，但这种不确定性过去几年一直存在，上半年也一样，而我们依然实现了增长，相信未来公司一定能够持续为广告客户带来更大回报，推动广告投放量的增长。", "花旗分析师Alicia Yap：", "另外，我还想跟进一个关于广告业务的问题。可否请管理层展开谈一下，在应用程序平台上哪些机器学习方面的优化整合有利地推动了广告收入的增长？看起来确实是刚刚开始，未来可能会看到更多人工智能对广告收入增长产生更积极的影响。", "詹姆斯·米歇尔：", "就商业模式而言，我认为收入模式仍在不断发展，从理论上讲，你所提到的高利润率和高经常性收入是准确的，因为我们的确正在为客户提供更多价值， 这些服务可以内置到他们与客户的交互中，这将比在后端系统中运行更能提升用户黏性。", "刘炽平：", "我们构建了一个非常大的神经网络，基本上可以处理所有这些不同的复杂性，并能够提出最佳解决方案，助力实现广告投放的有效性，以及提升投放速度。不过，如詹姆斯所言，我们的技术部署和持续改进仍然处于早期阶段，这种趋势还将持续下去。", "伯恩斯坦分析师Robin Zhu：", "另外，一个关于小程序游戏的问题，管理层显然对于该业务的发展非常满意，那么为什么不更多地披露一些相关的财务数据以及运营方面进展？此前公司停止披露一个关于智能手机游戏方面的数据，管理层是否考虑将其恢复？", "第二个问题是关于电子商务的，也是公司业务增长的另一个重要推动力，能否请管理层分享关于微信电子商务总体规模、增长程度以及目前其中多少来自直播贡献的数据？在电子商务方面，管理层是否有追赶同行业务规模的计划或目标？", "詹姆斯·米歇尔：", "关于小程序游戏数据的披露，我们会持续审查应披露的内容", "刘炽平：", "直播是一个新的收入来源，包含了一系列新的电子商务活动，截至目前，年化销售额已达数百亿元人民币，因此我们认为它实际上还处于发展的早期阶段，不过一个很大的不同是，我们可以从这部分的电子商务收入中收取佣金。", "直播也帮助很多商家获得了新客户，相比之下，小程序上的电商活动，本质上是商家在利用自己的渠道来服务现有客户，并试动现有客户的重复购买，而直播电商活动是在利用平台向一批新客户推销他们的产品和服务，代表了一种不同的市场动态，对于小程序上的电子商务活动是一种非常好的补充，也会为我们带来更多的佣金收入，并且还会在视频号中投放更多广告，来吸引新客户进入直播进行购物。", "Exane法巴分析师William Packer：", "另外，国家互联网信息办公室也提出了保护未成年人上网的新规，能否请管理层谈谈这些新规对公司业务的潜在影响？公司不包括视频游戏在内的业务，18 岁及以下人群贡献收入占比有多少？", "刘炽平：", "从投资类别来看，国家发改委7月12日发布声明，认可互联网平台对初创企业的投资，这些初创企业对技术创新做出了贡献，其中两项投资特别提到了腾讯。", "在游戏方面，我们看到游戏产品的发行保持着正常的秩序。因此，我认为在公司拥有重要业务的所有这些不同细分市场中，监管环境已经趋于正常化，以及更支持的整体立场。", "关于网信办所发布的保护未成年人使用移动互联网的征求意见稿，首先，我们完全支持该建设指南，实际上也是我们已经在许多不同产品中所做的事情，比如说在游戏方面，我们已经实施了强制保护措施，我们所采取的措施实际上比征求意见稿中提出的要更为严格，在视频号中，青少年模式下的观看时间限制为每天40分钟，这是征求意见稿中每天40分钟到120分钟的下限。", "总的来说，我们预计不会对业务产生重大影响，而且未成年人贡献的收入也比较少，我们将继续致力于未成年人保护并全面遵守相关法规，并就本次咨询和后续实施与监管部门进行建设性的合作。", "汇丰银行分析师Charlene Liu：", "詹姆斯·米歇尔：", "此外，通过广告技术的更广泛应用，我们开始销售以往未售出的库存，对我们来说这是一项增量利润非常高的业务，也推动提升了投标库存的竞争力，也就意味着更高的价格会转化为更高的利润。", "小程序游戏的销售收入非常可观，但我们只将其中的一小部分计入报告收入，而且小程序游戏中每增加单位收入所带来的毛利润增长也比我们的游戏主业要高得多。电子商务服务收费所产生的营收，其利润率也非常高，因其利用了我们对小程序、视频号基础设施的大量固定投资。", "第二个方面原因是我们缩减了某些利润率较低的业务，包括云服务中的一些转售业务，以及之前提到的腾讯音乐和虎牙的直播娱乐业务。", "第三，我们现在已经形成了一种不同的文化，非常注重成本纪律和效率，而且这种文化将继续存在。我们相信，在今年下半年和未来，我们的利润增长速度将继续快于收入增长速度。", "Charlene Liu：", "詹姆斯·米歇尔：", "第二是数量更多的故事或内容驱动类的游戏，以往一直是我们比较薄弱的领域，在过去几个月里，我们的竞争对手推出了许多非常好的产品，这在某种程度上也标志着该类别的复兴，我们希望参与其中。我们正在开发一些大型叙事驱动的，内容丰富的游戏，时间会证明它们的成功，但这有点像未开发的领域，并且有很大的上升空间。", "第三是休闲游戏，西方国家市场每隔一两年就会有一款新的基于应用程序的休闲游戏，引起市场的极大关注，尤其是在年轻用户中，但通常会在达到某个高点之后，然后开始为市场所逐渐淡忘。过去五年中，我们一直密切关注的真正重大发展是平台的出现，特别是Roblox平台，虽然基于应用程序的休闲游戏只能在一段时间内各领风骚，但平台的用户和收入似乎一直都在增长， 因此我们认为，开发休闲游戏市场的机会在于平台模型。", "我们的平台在用户数量和收入方面都比任何单一基于应用程序的休闲游戏大五倍以上，并且随着新的休闲游戏体验的出现，每年都在以极快的速度增长。", "那些曾经玩过应用程序和客户端游戏的人，可能不会去玩小程序游戏；之前没有玩过腾讯游戏，最开始是从小程序游戏开始玩游戏；还有就是两种游戏都玩的人。没有证据显示两个业务有互相的蚕食", "罗硕瀚：小程序游戏对于社交网络营收的贡献是个位数百分比，对于在线广告营收的占比也是个位数。", "海通国际分析师Natalie Wu：", "詹姆斯·米歇尔：", "关于宏观经济环境的问题，对于游戏而言，二季度的业绩不是历史最好，但我认为这与宏观经济完全无关。在宏观面临挑战的环境下，消费者正在转向价格更低的体验，包括从商品转向服务，理论上对游戏行业来说是相当好的。", "作为类比，大家可以看到，中国的电影院和电影票务行业在过去两到三个月内非常强劲，这是大家负担得起的娱乐体验，而非高价的奢侈品等商品。我认为无论是中国还是全球的游戏业务，历史上都没有经济周期性，我们也不认为中国现在出现了游戏市场的周期性。", "广告业务可能依赖经济周期性，但它对净出口额或者房地产价格并不那么敏感，而消费支出对其的影响更直接和敏感。消费支出一直在复苏，尽管速度非常缓慢。而无论宏观环境发生什么变化，包括净出口额的变化和房地产行业的影响，我们都将有出色表现，我们正处于视频号商业变现的早期阶段，而且广告投放的回报率也非常高，这意味着广告商会更多更久使用我们的产品。", "金融科技业务方面，特别是商业支付能够反映经济活动和真实的消费者活动，因此这是宏观变量对我们收入波动影响最大的业务。除了即时支付之外，我们在金融科技领域确实还提供许多不同的服务，我们期待扩展和推出更多新的金融可及服务。", "刘炽平：", "关于消费的问题，我们看到消费正在从疫情期间复苏，可能不会像市场预期或希望的那么快，但我们也看到官方对经济发展、支持增长的态度其实是非常明确的，也推出了一系列政策措施来推动经济增长。我们也相信中国经济具有很强的韧性和创业精神，而且不同措施的推出、实施和生效需要时间。", "杰弗瑞分析师Thomas Chong：", "刘炽平："], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-16/doc-imzhmksr3797287.shtml", "image_url": []}}