{"title": "没人卷的8英寸平板成了市场新蓝海 各大厂商何时入局？华为平板联想OPPO", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月12日 17:15", "keywords": ["华为平板", "联想", "OPPO", "华为", "华为荣耀"]}, "content": ["没人卷的8英寸平板成了市场新蓝海 各大厂商何时入局？", "【CNMO】在2023年，平板行业和各大厂商迎来了一波全新的挑战。在2020年之后，线上学习和线上办公的需求剧增，这在客观上促进了平板市场的增长，行业因此走上了持续数年的增长。但是，这种情况在2023年发生了转变。一方面，社会上关于线上学习和线上办公的需求开始消失，这无疑会影响平板的销量。另外一方面，此前连续几年的增长在某种程度上透支了平板市场的长期潜力，未来平板市场可能会长时间受到这方面的影响。", "根据国际数据公司IDC的调研报告，在2023年第一季度，中国平板电脑市场出货量约669万台，不及2022年同期，其中，中国的平板消费市场与去年同期相比基本持平，但商用市场同比下降幅度达到了12.7%。与此同时，华为和苹果这两大中国市场上的主力平板厂商的市场份额均相比2022年同期有所下滑。此外，在2023年第一季度，主流厂商根据市场需求的变化相继推出更具性价比的产品，这加速了中国平板电脑市场普及的同时，也带动平板产品的平均单价进一步下降了4.4%左右。", "总而言之，中国的平板市场是“下滑”和“内卷”同时进行的。但是，不知道大家是否注意到，在安卓平板市场中，8英寸平板这个品类并没有多少厂商参与其中。当前，华为、小米、OPPO和vivo等厂商都没有8英寸的平板在售，荣耀旗下虽然有一款荣耀X7，但也并非热门产品。在行业竞争日益激烈的情况下，这里似乎反而成为了市场上的一片蓝海。", "当前，手机厂商是平板市场上的主要参与者。暂且不考虑苹果的话，华为、荣耀、小米、OPPO、vivo等国内主流的手机厂商旗下均有大量的平板在售。同时，作为全球最大的PC厂商，联想也同时涉足了手机市场（通过摩托罗拉品牌）和平板市场。除了这些大厂商以外，还有酷比魔方、台电等存在了十几年的国产寨板厂商，仍然依靠着中低端和入门市场存活。", "CNMO仔细地梳理一下几家大厂的旗下产品后发现，在2023年之前，华为、联想、荣耀、小米、OPPO、vivo等厂商的平板，其屏幕尺寸都在10英寸到11英寸左右。例如，目前华为旗下的MatePad就只有11英寸和10.4英寸两种不同的屏幕尺寸，小米平板5系列和小米平板6系列的绝大部分产品屏幕尺寸也为11英寸，OPPO Pad、OPPO Pad Air和vivo Pad等产品也大致如此。其中的很多产品在定位上发生了重叠，彼此之间的竞争关系非常尖锐。", "不过，这种情况也在发生改变。最近，笔者注意到，这些厂商有将竞争的主要市场转向更大屏幕尺寸的迹象。2022年下半年，小米平板5系列迎来了一款12.4英寸版本的机型。而最近这几个月，iQOO Pad、联想Y900、红魔电竞平板、荣耀MagicPad等产品，均配备了12英寸或者13英寸的大尺寸屏幕。由此看来，屏幕继续变大，似乎是安卓平板的主要发展方向之一。", "即便这些大厂们都拥有雄厚的实力，但有时候市场的发展可能会和它们的预测背道而驰。在10英寸以上的大尺寸安卓平板大行其道的时候，笔者注意到，其实8英寸的小尺寸安卓平板，似乎正在悄悄重获关注。", "2022年，联想带来了一款全新的8英寸游戏平板——拯救者Y700。这款产品隶属于“拯救者”品牌，生来就具备极强的游戏基因。凭借着强大的骁龙870移动平台以及一众针对游戏场景优化的设计和功能，Y700在2022年的市场上取得了不错的成绩。而如今，联想也即将带来全新的2023款Y700。和前代机型一样，新Y700的屏幕尺寸仍然为8英寸左右，发布时间为7月22日，主要面向游戏玩家。当然，这些产品主要还是集中在中端和中高端市场。而在低端市场，小尺寸平板崛起的迹象似乎更为明显，而这里，则是国产寨板厂商的舞台。", "今年5月，国产寨板厂商酷比魔方带来了一款名为“iPlay50 mini”的8.4英寸平板，它的性能孱弱（紫光展锐T606处理器，安兔兔跑分20万分左右）、续航一般（4000毫安电池）、充电平庸（10W充电，连苹果都比它强）。但是，凭借着499元的首发价格，iPlay50 mini在今年618成功出圈，在部分以数码爱好者为主的社交平台上，这款产品甚至比一众大厂的机型更具热度。而如今，性能、内存和续航都有升级的iPlay50 mini升级版也已在无数网友的催促下正式发布，显然酷比魔方是通过8英寸平板产品尝到了甜头。", "此前说到，当前的平板市场正在面临着比较大的压力，而且这个市场刚刚结束了一波增长，所以它的恢复难度可能比手机行业更大。在这种情况下，厂商们势必会拓展更多的市场。推出更多的大尺寸平板，将主要产品从11英寸扩展至更大尺寸就是一种迹象。所以，笔者认为，这些厂商迟早会将注意力转向如今已有越来越多消费者关注到的8英寸市场。", "第一家有行动的大厂会是谁？笔者认为可能是华为或者小米。其中，华为的M系列平板曾经就是8英寸平板市场的重要参与者，只是目前华为旗下并没有M系列平板在售，其最新一代机型似乎为华为M6。与华为类似，小米曾经推出过的小米平板4系列，其中的标准版机型也是一款8英寸平板。但需要注意的是，无论是华为M6还是小米平板4，都是年代较为久远的机型，这一点从它们的处理器就能看出来，华为M6的处理器是麒麟980，小米平板4则是骁龙660……", "此外，考虑到8英寸平板以中端和入门产品居多，所以荣耀和Redmi等品牌似乎也有发力这个领域的可能性。但在真正的产品到来之前，情况如何谁也难以预料。", "版权所有，未经许可不得转载", "（本文来自于手机中国）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-13/doc-imzamnvp9457004.shtml", "image_url": ["https://n.sinaimg.cn/spider20230712/170/w600h370/20230712/96f6-ae36a9196a5a08bf243d9181991a990b.jpg", "https://n.sinaimg.cn/spider20230712/223/w600h423/20230712/6585-65f4a52e51e45e5585e684b08c6ae0ca.jpg", "https://n.sinaimg.cn/spider20230712/338/w600h538/20230712/c373-ec0f298937097375ad31383ab6db0d85.jpg", "https://n.sinaimg.cn/spider20230712/313/w600h513/20230712/35d3-f455ef54835a046bb8b85330df053637.jpg", "https://n.sinaimg.cn/spider20230712/281/w600h481/20230712/2f69-59ec16bf4d979340a1506fb5d6829552.jpg", "https://n.sinaimg.cn/spider20230712/354/w600h554/20230712/ad53-51756e37e6d71e7f2bc5f62ac76bc5e8.jpg", "https://n.sinaimg.cn/spider20230712/65/w527h338/20230712/aa37-089d31425975ee19a5981a6ad75a4af2.jpg"]}}