{"title": "两代人，40年，中国家庭如何呼吸“好空气”", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月01日 11:12", "keywords": []}, "content": ["近期，美的空调以“家庭美好空气变迁史”为话题标签，在其官方微博上发布了一系列具有家庭年代感的海报，并引发了网友们关注和热议。海报里，从在老式木桌上匆忙赶作业，到贴满囍字窗花的新房，到迎接新生儿的客厅，到一家三代的烟火暖意……一幕幕画面，让人仿佛穿越时光隧道。而且文末还统一性的标记“8月3日，一起回顾家庭美好空气变迁史”。连续几天的海报发布动作，不禁使一些网友大胆猜测：这种悬而未现的表达方式，是否预示：8月3日美的空调将有新的大动作？", "", "40年的空调进化", "过去40年，中国经历了翻天覆地的变化。改革开放带来了经济的腾飞，家庭的生活水平逐渐提升。可以说，改革开放的过程，也是中国家电产业快速发展和崛起的过程。", "1980年代，普通家庭的“三大件”是电视、冰箱、洗衣机，能用上它们的算是富裕家庭了。而空调还是奢侈品，大多数人家里只能负担起一台金属制的电风扇。美的也在1981年注册品牌，寓意“美好的生活”，并在市场上大部分还是金属风扇时率先推出了更轻巧又具性价比的塑料风扇，让电风扇走进更多家庭。", "到1990年代初，空调开始进入家庭，不过当时市场以日资品牌为主，中国厂商做一些低价值的代工，国产品牌还没有走进大众视野。在产品形态上，当时的空调并不像今天的挂机，而是价格相对便宜的窗机。这也是美的从电风扇转入空调行业的起点，当时建厂生产空调需要大笔投入，但美的顶着压力，硬是挺进了这一高技术壁垒的行业。", "窗机也就是一体机，压缩机与蒸发器都在同一个箱体，可以直接安装在窗户上（当时建筑并不预留空调外机位置），但这也就产生了噪音问题。", "随着技术的进步和产业的发展，中国厂商在90年代末有了突飞猛进的发展，技术上更复杂的空调挂机和柜机开始普及。如今大家习惯的壁挂式空调，不仅解决了噪音问题，也让空调进风出风有循环，制冷的效果就更好了。", "来到21世纪，国产空调厂商进一步扩大规模，不仅扭转了外资垄断的局面，也淘汰了一大批尾部小厂商，形成美的、格力、海尔三足鼎立局面。家电下乡也在这时开始，三四线城市以及乡镇农村地区，都可负担起至少一台空调了，至此，空调成为了耐用消费品。随着“一晚一度电”的口号打响，节能又安心的美的空调走入了千家万户。", "家电产品从蓝海走到红海，从增量来到存量，竞争的不再只是价格和渠道，更是产品技术、设计以及服务。", "家庭空调产品形态在家庭需求的推动下不断升级。当前，中国家庭对空调的需求越发多样化。年轻一代逐渐成为消费的主力军，他们更加注重智能化体验。智能控制、语音助手等功能成为购买空调的重要考量因素。在智能家居的大潮下，越来越多的家庭开始将空调与家居系统连接，实现智能化的控制。", "当然，长辈一代对空调的需求相比年轻人也有所不同。他们更看重空调的“通风”功能，室内长时间开空调也能有新风循环；并且希望在高温炎炎的夏季既能有凉感，又不被风吹，也就是美的独有的专利技术“无风感”。", "疫情以来，人们对空气质量的关注达到前所未有的高度。杀菌需求暴增，除菌功能成为新一代家庭空调的标配。同时，环保政策的推进也促使空调节能能力的不断提升，节能环保也逐渐成为空调市场竞争的重要方向。", "从“产品创新”到“为用户需求服务”", "随着消费者的需求不断变化和升级，家电行业也面临着新的挑战和机遇。这要求家电厂商不断在技术、品质以及服务上进行创新优化，以满足用户的多元化和个性化的需求。", "在过去的二十多年发展中，空调厂商无论海内外，都在集中于“卷”技术，这使得消费者的理解和决策成本越来越高。而作为上世纪80年代最早进入空调行业的老大哥美的，深谙家电厂商要走得长远，必须不仅仅要考虑“产品创新”，更要向“为用户需求服务”升级。因此美的空调在与众多厂商“卷”技术的同时，已开始聚焦满足解决用户需求，相继推出空气机、厨房空调等很多被市场印证的成功案例。", "随着技术越来越繁杂难以理解，以及新时代家庭需求的越来越多元化，曾经那种闭门造车，不断推新品，等待用户自己调查、对比、决策、适应的时代已悄然过时。今天，所有面向C端消费者的公司都开始相继觉醒于做垂直细分的洞察，深入了解用户的痛点和需求，来赢得用户的认可和信赖。如何进一步挖掘需求，让“买空调“这件事真正变得简单而放心，成为了空调企业必争高地。举例来说，空调如何适应不同季节，不同生活场景的需求？春秋天需要通风换气，客厅与卧室的制冷需求不一样，如今往厨房装空调也是趋势了……", "在这样一个变革的时代，美的将如何发挥在用户需求洞察上的前瞻性能力，如何将用户更高的需求解决并赋能在产品和服务上？或许，我们在官方微博所透露的“8月3日，一起回顾家庭美好空气变迁史”中，找到完满的答案……"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-01/doc-imzesefx8797865.shtml", "image_url": ["https://n.sinaimg.cn/spider20230801/314/w601h513/20230801/d45b-39e0fff5dd2053662617b79644248162.jpg", "https://n.sinaimg.cn/spider20230801/266/w576h490/20230801/5bd9-9f8c46d4b62a6b06dbde2d22af5267a7.jpg", "https://n.sinaimg.cn/spider20230801/300/w595h505/20230801/0a1c-a4a319a446503cce4f12c3acb00de0a1.jpg", "https://n.sinaimg.cn/spider20230801/496/w700h596/20230801/11ba-659eaa216a71d1aef462d3d27217be7b.jpg", "https://n.sinaimg.cn/spider20230801/487/w700h587/20230801/d47a-a3c7ca377541c6ba5d0749efcaa1eb0a.jpg", "https://n.sinaimg.cn/spider20230801/484/w700h584/20230801/dc9e-e6e362fd0f6bc174a9e379e0539f6f95.jpg"]}}