{"title": "降价战又来了！余承东的“车企消失论”要提早应验了？   次世代车研所", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年04月17日 08:31", "keywords": []}, "content": ["", "", "", "文 | 新浪科技 张俊", "不久前，华为余承东在公开场合发表言论，称“未来很多汽车企业会进行大兼并、大调整，可能会死一大批”。", "他的话，可能要提早应验了。", "市场永远是冰与火共生——一面是愈演愈烈的价格战，另一面是今年来已经有多家新能源汽车出现停工停产等经营危机。行业淘汰赛正在加速到来。", "真宣传假降价？燃油车降价套路满满", "今年3月，东风系的多款燃油车产品开启大降价，其中东风雪铁龙C6甚至直接降价最高9万元，引发全网关注。", "当时，外界分析，东风系降价背后，主要源于库存高企，一方面是燃油车本身销售下行，另一方面今年7月起将我国机动车排放标准将从国六A正式转向国六B，不符合国六B的汽车将不能销售，这也进一步加大了燃油车企的库存深度。", "在东风系打响降价第一枪后，多家车企也宣布跟进。", "不过，一些燃油车的降价也被质疑套路满满。比如有些降价是与地方政府联合开展，优惠仅限当地用户；传统车企采用的是经销商模式，虽然厂家发布了优惠政策，但消费者到4S店之后，4S店却说没有这些优惠；另外，一些经销商还玩起了文字游戏，将一些日常基础保养等项目也包装在综合优惠之下，造成大幅降价的假象。", "乘联会报告就指出，3月车市出现大量车企的促销信息，宣传力度很大， 但实际并未出现官方的降价行动，主要是限时、限地区、限车型的促销热潮。", "根据国家统计局的数据，2月份燃油小汽车价格仅环比下降1.9%。看似声势浩大的降价潮，用户的感知却并没有那么明显。", "新能源车企跟进，碳酸锂大跌“助攻”？", "", "", "", "不过有意思的是，在燃油车降价促销信息的席卷之下，新能源车企也坐不住了。毕竟，燃油车与新能源汽车存在着较强的替代关系。", "4月7日，比亚迪旗下海豹车型推出购车活动，综合优惠最高3.1万元，其中包括1.5万现金补贴，1万元金融贴息和6000元置换补贴。", "4月10日，长安深蓝宣布开启“深蓝品牌周年庆”活动，提供1.2万元现金补贴，6000元金融补贴，4000元保险现金补贴。", "4月12日，特斯拉宣布将在香港地区调整Model 3和Model Y两款主销车型的售价；除此之外还在美国、丹麦和新加坡进行了降价。", "此外，上汽通用五菱、奇瑞新能源、东风纳米、吉利旗下的睿蓝汽车和几何汽车等多家新能源车企纷纷加入了降价大军。与燃油车套路的促销模式不同，新能源汽车品牌更加明确地公布了优惠模式。", "这轮新能源汽车的降价动作，一方面与燃油车企3月开启的降价潮相关，是市场竞争下的战略选择，更何况新能源汽车的领头羊之一特斯拉在去年也开启了多轮降价，给国内车企带来了较大的压力；另一方面也与电池原材料降价的因素相关。最近，电池级碳酸锂跌破20万元/每吨，这让新能源车企们的电池成本大大降低，有了进一步降价的利润空间。", "不过，市场也出现了两极分化的现象，比如蔚小理便在降价问题上相对谨慎。", "理想汽车董事长就李想坦言，降价不一定能帮助企业提升销量，但是可以打击别的企业；蔚来销售运营助理副总裁浦洋日前也表示：蔚来不会通过ET5各种类型的减配或者减权益来参与降价，会按照自己的策略去争取更大的市场份额。", "余承东的话也非危言耸听", "无论是主动降价，还是因为市场环境被动降价，毫无疑问的是，今年汽车行业的淘汰赛将进一步加速。", "燃油车企可能会首当其冲。根据中国汽车流通协会的数据，由于一季度市场疲软、购买需求减弱，武汉降价事件导致消费者普遍持币观望等原因，目前国六B非RDE车型还有200万辆左右的库存未消化。", "如果这部分库存迟迟未得到处理，那么将有不少车企的经销商可能会被库存压垮。", "另一方面，一些产品和价格竞争力不强的新能源车企，也将面临掉队，甚至生存危机。", "有数据显示，2022年国内已有27家新能源汽车产业链公司破产或者破产重整，其中有17家企业的经营范围设计整车制造。", "而今年，不少备受关注的造车新势力也陷入经营危机。比如威马汽车，天际汽车，以及李一男创办的自游家等等。", "从今年的燃油车和新能源汽车的纷纷开启降价潮以争夺市场份额来看，这些观点绝非危言耸听。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-17/doc-imyqrvup7121189.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/112/w550h362/20230417/bb08-a79921b18fa96eac5b62040a21a05575.png", "https://n.sinaimg.cn/finance/transform/73/w550h323/20230417/a9ca-24ecfbc8b5973ab532747ae1be0e00cb.png"]}}