{"title": "专访小冰CEO李笛：ChatGPT不具备颠覆性，想盈利必须降质量  科创100人人工智能", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月07日 08:49", "keywords": ["人工智能"]}, "content": ["在十四届全国人大一次会议“部长通道”上，科技部部长王志刚客观地评价了ChatGPT对于AI科技进步及其相关领域的价值。", "虽然已正式发布四个月，但国内对于ChatGPT的讨论与追捧热情丝毫未减。同时，一些争议声在不断涌现。", "AI领域顶尖技术专家——Meta首席科学家杨立昆曾指出，“ChatGPT不具备技术创新，它的回答看上去很有道理却错得离谱。”", "在与新浪财经《科创100人》栏目对话时，小冰公司CEO李笛也附议了杨立昆的言论，直言“杨立昆是对的”。", "在他眼中，“ChatGPT没那么完美，他是一个重要的技术突破，但不全然值得兴奋”。", "“它不是技术创新”", "由于ChaGPT研发机构OpenAI，跟微软均有着密切联系，且在人工智能自然语言处理、AIGC等领域都有着长期深入的研究。因此，当国人讨论起ChatGPT时，小冰公司也便成为了大众口中常被提及的对象。", "在李笛看来，当前，多数人都把ChatGPT当成一个知识获取的工具，但实际上，这种认知并不完全正确。“ChaGPT的结构基本上决定了他不太可能提供知识，因为知识对于准确度的要求太高了，目前ChatGPT的回答中仍存在许多似是而非、自己杜撰的东西。”", "李笛指出，ChatGPT所带来的一个重大技术突破在于instruct GPT，但这一技术的创新只是在大模型训练之后的精调模式上，才能取得一定的技术突破，这本质是在已经创新的技术上取得的一种工程突破，并没有外界所想象中的那种颠覆性。", "作为OpenAI基于大模型技术开发并推出的现象级AI产品。此前，Meta首席AI科学家、图灵奖得主杨立昆在谈及ChatGPT时不无批评地指出，“就底层技术而言，ChatGPT并不是多么了不得的创新。虽然在公众眼中，它是革命性的，但是我们知道，它就是一个组合得很好的产品，仅此而已。”", "杨立昆甚至于在参加播客节目时也不忘批评ChatGPT道，“它的回答看上去很有道理，却错得离谱。”", "对此，李笛附议道，“杨立昆是对的，但事实是ChatGPT实在是太热了，甚至于已变成了一种信仰，以至于谷歌、百度等也不得不去参与布局。”", "但是，ChatGPT其实更大的价值在于他能够去驱动系统真的去完成某些行为，比如写邮件或者发送，它实际上是一个驱动型的通用执行工具，如果加以一定的管理和开发，这将会是其很大的价值所在。", "“想盈利就得降低质量”", "ChatGPT爆火后，有关于ChatGPT如何盈利这一问题，也引发了越来越多的讨论。", "据OpenAI首席执行官Sam Altman此前透露，目前ChatGPT单次对话平均费用可能需要几美分，OpenAI正试图找出更精确的测量方法并压缩费用。", "据李笛预算，“如果小冰用ChatGPT的方式来运行系统，现在小冰每天承载的交互量就需要花掉近3亿人民币的对话成本，即使ChatGPT可以把成本优化到现在的10%，也赚不回来。”", "为尽快覆盖海量用户涌入并使用ChatGPT导致的资金流失，OpenAI也宣布了ChatGPT的“试点订阅计划”，每月收费20美元，为付费用户提供高峰期更快的响应速度，以及优先获得新功能和改进的权限。", "然而李笛却认为，此举短期内确实能够为ChatGPT输送一些收入，但长期来看是不可持续的。", "以目前ChatGPT主打的知识问答为例，他指出，由于ChatGPT的回答并不能保证100%准确，这导致用户在使用他的时候，并不能完全相信其提供的答案，在这样的情况下，ChatGPT所提供的答案，自然也比不上搜索引擎所提供的由多个搜索结果排列所达到的“一目十行”的知识获取模式。在这样的情况下，用户能够为ChatGPT长期付费的意愿，自然也会受到影响。", "此外，对于ChatGPT所宣称的“写代码”功能，李笛反问道，“目前程序员的薪资这么高，如果20美元买一个ChatGPT会员就能替代程序员，那为何不去组建一个软件公司呢？”", "“如果ChatGPT能够提供的价值真值2000元，那便一定会有用户愿意花与之相当的资金买单，然而现在的情况是，ChatGPT付费版每月只收20美元。”", "“效果越好的人工智能，往往就意味着使用了最先进的技术，而往往因为使用了最先进技术，就意味着他的成本没有优化好。”在李笛看来，“如果某一家企业率先使用了一个更先进但成本没优化的技术，它的效果确实会很好，但往往可能落不了地。”", "与之相对应的，如果ChatGPT想要实现最理想的问答效果，那么最理想的结果就是每一个问答都去做一次全网运算，但这样的结果是成本过高，ChatGPT 100%无法盈利。", "所以，如果ChatGPT想要盈利，那么他便要开始降低搜索质量。例如：当100人参与相似问题的搜索时，第1人的问答结果直接提供给后面99人复用，这将极大地降低运算成本，但却也意味着ChatGPT已变成了另外一种形式的搜索引擎。", "在李笛看来，ChatGPT的商业化落地将会分为两个阶段。第一阶段，做一个非营利性的产品，但发现这样行不通，于是开始寻求融资或者思考商业变现。第二阶段，发现他想要真的存活下去，还得亲自下场，到更加具体的垂直行业中寻求落地。", "“赚钱的AI技术，要有底线”", "虽然仍存在着各种各样的问题，但各界对于ChatGPT的讨论以及关注却并未因此发生太多的改变。对于这一现象，李笛“既兴奋但却又有一些焦虑”。兴奋的是，ChatGPT确实给行业带来了一些新的启发，同时也让更多的人见识并相信了AI的能力。而焦虑的是，“ChatGPT没那么完美，但外界却对于寄予了过高的期待。”", "技术局限以及商业价值之外，在社会伦理方面，由ChatGPT所掀起的讨论与争议不断。", "据此前在线课程供应商Study.com向1000名18岁以上的学生中发起的一项调查，每10个学生中就有超过9个知道ChatGPT，远远超过小学教育工作者，其中超过89%的学生正在使用ChatGPT来完成家庭作业。", "当ChatGPT被用于考试作弊，这一备受关注的网红产品，却值得被警醒——AI技术的能力正变得越来越强大，但它的破坏性也越来越强，如何科学规范地管理AI，让人工智能技术更加的安全可控，正在成为一个值得思考的新问题。", "“许多产品和技术在发布之初，就能够想到他发布之后会有怎样的运用场景。比如拍照搜题，又比如大部分学生开始使用ChatGPT抄作业或写论文。这些技术如果在发布后不加以严格的管理约束，反而是揣着明白装糊涂地大规模推广，这很能够说明这背后推动者们的道德本身就是一个问题。”李笛表示。", "在他眼中，5000年以来，那些挣钱的需求就没有变化，通过迎合大众不良喜好就能获得关注的方式也很少发生改变。但问题在于，那些钱让别人去挣，我们想要寻找的是一种文艺的人工智能生产。", "“只要一家企业或个人屈服于人性，他就可以从中获利乃至于获得关注，但诚不可取。”李笛表示。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-07/doc-imyizafa0287246.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/27/w550h277/20230307/7c87-d21e10c9e8e6e2eb862b6676ceefc97e.png", "https://n.sinaimg.cn/finance/transform/33/w550h283/20230307/5dc9-deff4fc0826a11ba2027d6569959c70a.png"]}}