{"title": "富士发布全新远程相机控制应用 FUJIFILM XApp，解决原版难以连接问题相机图像智能手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月25日 12:52", "keywords": ["相机", "图像", "智能手机", "平板电脑", "富士"]}, "content": ["在拍摄过程中，用户可以在智能手机 / 平板电脑上使用 App 实时查看拍摄效果并远程操作相机。拍摄完毕后，用户还可以在 XApp 上查看接收到的图像及其相关拍摄信息，例如拍摄时所用的相机和镜头型号与拍摄地点等，进一步激发 GFX 系列和 X 系列相机的拍摄乐趣。", "除了需要在相机上完成与 XApp 的初始蓝牙配对外，其他所有通信操作均可以在智能手机 / 平板电脑上完成，有效简化了操作，让拍摄体验得到进一步优化。XApp 支持用户从连接的智能手机 / 平板电脑上远程操作 GFX / X 系列相机，并在实时视图模式下查看图像。这一功能在需要远程操作时尤为实用，例如拍摄合照与定点拍摄时。利用全新的“备份 / 还原”功能，用户可以在 XApp 中保存相机设置，然后将设置重新应用到相机上。", "用户还可以在 XApp 中管理不同对象类型或拍摄场景下的相机设置偏好，即使在拍摄过程中也能方便快捷地更改设置。利用 XApp，还可以将当前相机设置映射到同型号的其他多台相机上，将多机拍摄化繁为简。", "XApp 的系统设计经过精心考量，不仅可以无线连接相机、智能手机和平板电脑设备，而且对连接过程和周围无线电波状况亦有所斟酌，可有效提升无线通信的稳定性和速度。这也意味着相机中的图像可以更顺畅地传输到智能手机或平板电脑设备上。除了需要在相机上完成与 XApp 的初始蓝牙配对外，其他所有通信操作均可以在智能手机 / 平板电脑上完成，不必在相机和智能手机之间频繁切换，大大提高了便捷性。借助“图像传输命令”功能，不仅能在相机处于回放模式下和关机时将相机中的图像传输到智能手机或平板电脑设备，甚至使用相机拍摄照片时亦可传输，方便用户随时随地在社交媒体和通讯应用上发布和共享图像。XApp 亦经过前代应用的反馈，选用高对比度设计，以黑白为基调。为了提高用户界面的清晰度，新版本还在一定程度上放大了字体。", "XApp 支持用户在智能手机或平板电脑设备上查看实时视图时远程操作 GFX / X 系列相机。这一功能在需要远程操作时尤为实用，例如拍摄合照时。另外，用户还可以在智能手机或平板电脑设备上配置光圈、ISO 和快门速度等拍摄设置。利用全新的“备份 / 还原”功能，用户可以在 XApp 中保存相机设置（如拍摄菜单和设置菜单中的设置），或将这些设置还原到相机上。用户还可以在 XApp 中管理不同对象类型或拍摄场景下的相机设置偏好，即使在拍摄过程中也能方便快捷地更改设置。即使在操作相机期间意外更改了相机设置，也可以通过读取相机中保存的设置即时恢复设置。利用 X App，还可以将当前相机设置映射到同型号的其他多台相机上，将多机拍摄化繁为简。智能手机的日期、时间和地理位置信息会自动同步到相机，一方面可确保相机时钟的时间准确无误，另一方面，还可以记录（如获授权）拍摄地点的准确地理位置数据并反馈到照片数据中。所记录的地理位置数据会自动显示在“时间轴”地图上，帮助用户回忆当天的拍摄地点。", "利用“时间轴”功能，用户可以选择性地允许相机将“活动”记录传输到智能手机或平板电脑设备上，然后按时间顺序查看日常拍摄活动的信息，包括图像、拍摄张数、拍摄地点和所用相机 / 镜头等，从而自动生成照片日志。用户可以编辑该日志，例如酌情更改标题或添加备注等。作为 XApp 的一大亮点，全新的“活动”功能可逐步自动汇总和展示拍摄信息（例如拍摄张数、所用相机 / 镜头 / 胶片模拟模式等），让用户能在拍摄结束后回味美好时光。“时间轴”和“活动”功能有助于清晰展示拍摄活动，提升拍摄技巧。", "如果富士胶片公司针对用户使用的相机发布了新固件，XApp 将发送通知，提醒用户。用户只需按照通知中的说明进行操作，即可及时更新相机固件，畅快使用最新功能。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/digi/2023-05-25/doc-imyuykva5575093.shtml", "image_url": ["https://n.sinaimg.cn/spider20230525/535/w1179h2556/20230525/6e87-d6088ae8e168275bcd8fe27ba0b2fe43.png", "https://n.sinaimg.cn/spider20230525/535/w1179h2556/20230525/7de7-bf519ae9c6b13da8b77adbcf67eb47f0.png"]}}