{"title": "华为已经清醒，百度还在做梦", "news_website": "创事记", "author": "赛博汽车", "Managing Editor": "", "details": {"creation_time": "2023-04-03 07:56:14", "keywords": []}, "content": ["赛博汽车 作者 | 肖莹", "华为和百度，两家横跨到汽车赛道的巨头，本以为会成为你死我活的竞争对手，没想到却成了汽车行业的“难兄难弟”。", "打出了供应商模式、HI模式、智选车模式的三套拳法后，华为开始清醒的认识到，他们在汽车圈能拿下的客户，其实少之又少。", "相比之下，百度对于车企合作还抱有一定希望。甚至还在试图说教车企，不要费时费力地搞全栈自研。", "在中国电动汽车百人会论坛（2023）上，华为和百度都有多位嘉宾参加了演讲，其中，华为智能汽车解决方案BU CEO余承东和百度集团智能汽车事业部总经理储瑞松的演讲最能反应两家企业心态。", "01", "百度：全栈自研值得尊敬，但不理智", "储瑞松一上台，一番铺垫之后，就开始讲造车本质。然后直接抛出反问，汽车智能化是不是意味着车企要自研呢？", "他认为，车企的核心价值创造是针对目标消费者人群，定义满足消费者需求的核心功能，整合Tier1伙伴的能力优势，把整车按时、高质量、成本可控地造出来，并完整地向消费者做好产品价值的传递。也就是把车卖好，再提供优质的服务，建立和维护口碑和品牌。", "自研智能驾驶的理想固然值得尊重，但自研成功需要企业有创新DNA，并坚持长期持续大规模投入，在很紧迫的研发周期内按时开发、交付质量高、体验优的产品，这只有极个别车企能够做到。", "如果车企想什么都做，那么势必会造成巨额资金的浪费、效率的低下和产品体验的落后，专业的事情还是应该交给专业的人来做。", "他还认为，有一些车企走“拆包”路线，这也是不合理的，将软件硬件分开，再把软件的每一个模块都分的很细，选用不同的供应商，以加强对供应商的掌控。", "这样做很难降低实际成本，因为每个供应商都要求利润。更致命的是，这种方式难以驾驭软件动态性、数据驱动算法、软硬协同带来的指数级复杂性，最终无法实现合理的成本，也无法在确定的时间内做出真正安全、体验好的智能驾驶。", "因此，他的结论就是，智能驾驶研发门槛极高、投入巨大，并且与用户安全紧密相关，车企可以追求全栈可控，但在智能驾驶领域应该寻找能够与其风险共担、利益共享的长期靠谱的合作伙伴。", "供应商要尊重车企对整车及智能化体验的定义权，采用什么样的整车架构，打造什么样的品牌形象，什么样的智能化风格，这些都由车企来决定。供应商要专注于做好那些很难、需要长期巨大投入的事情，比如核心智能驾驶的产品开发和技术迭代。", "双方要建立长期可信赖的合作关系，而不是一锤子买卖。一款车型的成功SOP应该只是合作的开始，之后应该有持续的OTA，每次都能提升产品的能力，给用户带来更好的体验。", "其实，过去几年，百度在一些重要汽车论坛上，都会发表类似的观点：车企全栈自研，不如找一家值得信赖的供应商深度合作，储瑞松此次的发言也尤为真诚。", "显然，车企一直也没怎么听进去。这些道理车企难道不懂吗？余承东剖析了华为在汽车业务上的心路历程，似乎能回应百度对车企仍抱有的幻想。", "02", "不能造车，客户有限，余承东真难", "就在参加百人会演讲的前一天，华为内部再次发布关于汽车业务决策的公告强调“华为不造车”，“有效期5年”。", "同日，华为轮值董事长徐直军甚至指出，“华为的战略没有变，不造车，帮助车企造好车。有些部门、个人或者合作伙伴在滥用华为品牌，这件事在查处过程中，华为30多年构筑的品牌不会被谁滥用。”", "一时之间，议论声四起。大家在想余承东会不会成为被追责的对象，还能否正常参加论坛活动。", "4月1日，余承东现身在论坛上，并委婉地对前一日话题进行回应。", "余承东略带苦涩地聊华为处境，华为每年在汽车领域的投资超过100亿元，这么高投入砸出来的技术能力，不可谓不强。但华为却很难受到车圈大部分客户的青睐。", "首先，他谈到，华为是一家被制裁的公司，欧美日企业不会选择和华为合作，目标客户只能是国内车企。", "接着，他看向台下的蔚来汽车创始人李斌、理想汽车创始人李想，谈到造车新势力也不会选择跟华为合作，他们要自研自控。那就剩下传统车企，传统车企中害怕失去灵魂的，也不会选择和华为合作。", "那么能选择与华为合作的还剩下谁？", "华为从2013年开始布局汽车业务，最开始从传统零部件供应商做起；直至2020年10月推出Huawei Inside（HI）模式，尝试和车企联合开发，提供自动驾驶软硬件、智能汽车全栈解决方案；2021年4月，又推出华为智选模式，更加深入参与产品定义和整车设计，产品进入到华为渠道销售。最终华为车BU形成了零部件Tier 1模式、HI模式和智选车三种模式。", "为什么有这样的变化，余承东认为，是造车的本质逻辑变了。", "华为布局汽车业务之初，是想成为“智能汽车领域零部件供应商”，成为类似博世、大陆一样的存在。但由于华为更关注智能化领域，算法、云、芯片都属于偏“软”的业务，很难像刹车、转向、制动等零部件可以标准化大规模生产，而是需要与车企深度联合、持续OTA升级，于是与车企更深度绑定的HI模式诞生。", "但很快华为又发现，“只提供技术，但如果外观、内饰、产品定义不是很有竞争力的话，可能也是卖不掉的。”", "此前，华为有三家HI模式合作伙伴，北汽、广汽、长安。与北汽合作的产品销量不佳，可以说是败了，和广汽的合作则降级为零部件模式，也就是黄了。目前，华为HI模式仅剩下与长安合作的阿维塔项目。", "这就是为什么后来又有了智选模式，在余承东看来，不仅要帮车企把车造出来，还要帮着把车卖出去，华为面向To C市场有充足的经验，包括用户体验、产品设计、品牌营销、渠道零售等。", "从销量来看，目前华为与赛力斯的合作的品牌问界还算成功，这就是为什么余承东想以更大的力度推动智选车模式的原因。", "又不能造车，又没有那么多可选的客户，于华为、于余承东的角度来看，确实是处境艰难，这是硬逼着他把一些不太好做的品牌起死回生。", "目前，华为的智选车生态已经有了赛力斯、奇瑞、江汽等企业，这是余承东手里为数不多的几张牌。", "03", "以华为为鉴，百度早做打算", "华为不能造车，百度已经有了造车项目——集度汽车，但对于百度而言，似乎仍是希望把集度打造成一个标杆项目，以证明百度的技术能力。", "之前百度重金投资的威马汽车并不给力，没能帮助百度呈现其最强的智驾、智舱技术，如今已经走到了生死一线，让百度长期处于没有量产落地的智驾功能可供评价。", "但华为的经历，百度或许可以以之为鉴，早做打算。有了好技术又如何，也不一定能够带来客户和规模化市场。", "华为的处境虽说有一定特殊性，但是整体逻辑，百度可能也无法绕过去，不选择华为的，就会选择百度吗？", "而且能选择华为的，也都尽早与华为结盟了，以求再博一把。百度跟在华为后面，最终还剩下什么？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-03/doc-imypaaan6433205.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/73/w550h323/20230403/fdbe-bd4f9381e3c3b0c60d38e9f20d335374.jpg", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230403/ca1b-9fbfd8c0a46518c841f726fdede50247.png", "https://n.sinaimg.cn/finance/crawl/63/w550h313/20230403/0773-3a74370e46c45d177ae47d00a948020e.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}