{"title": "巨亏24亿，创业者卖房卖车熬到IPO机器人", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月06日 20:25", "keywords": ["机器人", "优必选", "IPO"]}, "content": ["来源 | 投资家（ID：touzijias）", "作者 | 赵思蕊", "投资家网获悉，深圳市优必选科技股份有限公司（简称“优必选”）正式提交赴港上市申请，冲刺“人形机器人第一股”。", "优必选是周剑人生中的二次创业，为此他卖房卖车几乎押上了全部身家。在优必选成长过程中，还获得来自夏佐全、腾讯、启明创投、鼎晖投资等知名投资人与机构的投资支持。", "一", "优必选成立于2012年，是一家从事人形机器人研发、生产和销售的公司，致力于人形机器人的创新及智能服务机器人解决方案的研究和开发以及商业化。", "优必选有To B和To C两大业务线。B端主要应用于教育、物流、康养、商业等领域，产品包括Walker X真人尺寸人形机器人、小型AI赋能人形Alpha Mini悟空、人形Yanshee偃师教育机器人等；C端有消费智能服务机器人、智能家用机器人等。", "截至2022年9月30日，优必选已推出超50类产品，共售出50万台机器人，拥有逾1500项机器人及人工智能相关专利，其中逾300项为海外专利。优必选客户群体遍布全球40多个国家和地区，企业级客户近1000家。", "值得一提的是，优必选从2018年起与大学院校合作，包括清华大学、华中科技大学、南京晓庄学院、深圳职业技术学院、广东科学技术职业学院等。以机器人为载体，将人工智能理论知识教学与应用实践相结合，制定AI教育解决方案。", "根据弗若斯特沙利文的资料，优必选是全球首批在消费市场将配备多个伺服驱动器的多关节服务机器人商业化的公司之一，也是全球极少数实现多系列伺服驱动器量产和实际产品应用的公司之一。", "二", "优必选的成长壮大，离不开创始人周剑的心血浇灌。", "2005年，周剑开启首次创业，创办了优铠（上海）机械有限公司，主要从事高端建材工业自动化设备生产线的制造和解决方案供应，并成功拥有了香港、深圳、上海多家工厂和企业。首次创业就大获成功，周剑成为世人眼中的“人生赢家”。", "但周剑并未止步于此，2008年，周剑选择了机器人赛道开始了二次创业。尽管父母朋友都劝他不要进入这个未知的领域，但周剑还是正式组建了团队，并把手上所有的流动资金2000万元都投入机器人研发。", "即便押上全部身家，周剑也没有放弃心底的机器人梦。经过5年的刻苦钻研，周剑和团队终于攻克了一项核心技术难关。2012年3月，优必选正式注册成立，同年推出第一台阿尔法（ALFA）机器人。", "随着优必选的市场知名度不断提升，各路资本蜂拥而至，优必选成为资本的宠儿。2018年5月，优必选完成8.2亿美元C轮融资，由腾讯领投4000万美元。经此一战，腾讯成为优必选最大的机构股东，持股比例达6.48%。", "截至IPO前夕，周剑持股比例为26.15%，是公司第一大股东；夏佐全持股比例达5.78%，是第一大个人投资者；腾讯持股比例达6.48%，是最大的机构股东。此外，启明创投持有优必选约5.98%股权。", "三", "不过，在冲刺IPO的道路上，优必选仍将面临不少考验。", "实际上，这不仅是优必选一家的问题，2022年机器人行业整体盈利都在下降。有业内人士分析称，“在2020年之前，机器人全行业的毛利率能维持在20%以上，那时许多企业还是有盈利的。但进入到2021年和2022年，许多企业的毛利率和净利率都出现了巨幅下滑。”", "以优必选为例，2019年，周剑曾在接受媒体采访时透露，公司已经实现首次盈利，预期当年收入能达到数十亿元。如今，优必选的财务状况随着招股书的披露展现在公众眼前，人们才深切感受到人形机器人开拓实属不易。", "目前，机器人行业尚处于培育期，产业链下游的产品售价不能随意上涨，太贵了客户难以接受。然而，机器人的原材料主要是各类金属、电子元器件和相应辅料，过去两年这些原材料基本都在涨价，涨幅从50%至翻倍不等。", "为了攻克自研困境，优必选广纳贤才组建专业团队。仅在2018年，就有前富士康集团CQO及副总裁鲍益新出任优必选高级副总裁兼CEO特别顾问，以及前通用电气全球研究中心机器人科学家谭欢出任优必选副总裁、北美研发中心负责人。", "在长期的人才吸纳策略下，优必选的研发团队日益壮大。截至2022年12月31日，优必选的研发人员共有736名人，研发人员占比43.5%，研发开支平均占年收入的60%。", "放眼机器人全行业，上游原材料大幅涨价，下游产品不能轻易提价，加之研发投入居高不下，多重因素叠加影响，对公司利润的伤害比较大。长此以往，机器人行业难以实现盈利也就不难理解了。", "目前，在全球市场，日本的发那科（FANUK）和安川电机（YASKAWA）、瑞士的ABB和德国的库卡（KUKA）是机器人四大家族，其工业机器人技术成熟，拥有技术和市场的核心控制点。", "当下，人形机器人在市场和技术上尚未形成控制点，人形机器人最重要的环节在于运动控制技术的突破，这也是人形机器人和通用机器人的最大区别，运动控制技术的突破还有很长的路要走。", "回归国内市场，我国机器人行业仍面临着部分关键技术尚未突破的难题，技术壁垒依然存在。当前，机器人行业在设计上的工业软件、模拟用的仿真系统、精密零件的铸造、精密车床等，仍存在技术难点尚未突破。", "不过，人形机器人赛道将处于增长态势。根据弗若斯特沙利文的资料，2021年至2026年，全球智能服务机器人解决方案市场的市场规模预计将以25%复合年增长率，由221亿美元增至676亿美元。", "关于未来如何盈利，优必选在招股书中表示，打算通过以下方式提高财务业绩：加强智能服务机器人产品及解决方案的选择及市场份额；将产品及解决方案商业化，用于不同行业的新应用场景；扩大销售网络及市场渗透，以及有效管理成本及开支。", "优必选在招股书中表示，本次IPO募集所得资金净额，将主要用于进一步提升研发能力以加强核心技术、产品以及解决方案供应等。由此可见，即便上市后，优必选仍将在专业领域砥砺前行。", "此前，周剑曾放出豪言，目标是把优必选做到千亿美元估值。如今，优必选已经凭借先发优势走到了上市阶段，至于千亿美元的估值目标何时落地，目前来看依然任重而道远。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-07/doc-imyevnux2970497.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/3e98-b87d15ae13effd78283891010dd43968.jpg", "https://n.sinaimg.cn/finance/crawl/84/w550h334/20230207/c53d-1fa558f3af3ea0500ea8dd9d04c13231.png", "https://n.sinaimg.cn/finance/crawl/143/w550h393/20230207/80e2-94b9475a22e8884073e5f873319145e9.png", "https://n.sinaimg.cn/finance/crawl/51/w550h301/20230207/97d8-ebb8838aa99477a8cfe72e47a7d9ed47.png", "https://n.sinaimg.cn/finance/crawl/769/w550h219/20230207/9689-46cf264239b747d7a4319a8966c5b4e0.png"]}}