{"title": "京东方30年：全球显示龙头“屏”什么赋能千行万业？京东方", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月31日 10:03", "keywords": ["京东方"]}, "content": ["新浪科技讯 3月31日上午消息，远程控制家中设备、实时监测城市交通状况、优化工业生产流程、提高医疗诊断和治疗效果……短短几十年，物联网已经像“毛细血管”一样，深入影响着人们的生产和生活。", "从最初的概念到成熟的技术系统，物联网的技术变迁可谓是相当迅速。数据显示，中国物联网连接规模到2026年将增至约102.5亿个，复合增长率约18%。", "对于企业而言，如何抓住物联网时代的机遇取得突破和超越？在中国的科技翘楚中，又有哪些值得借鉴的样本？", "物联网的“狂飙”：从零到亿物互联", "物联网，是以感知技术和网络通信技术为主要手段，实现人、机、物的泛在连接，提供信息感知、信息传输、信息处理等服务的基础设施。作为一种由物体互相连接和交换数据而形成的网络，这些物体可以是智能手机、家庭电器、汽车、医疗设备等等。通过连接这些物体，物联网使它们之间可以相互协作，实现自动化、智能化和高效化的目标。", "作为最具发展潜力的新兴技术，物联网的历史可以追溯到上世纪八十年代，并在过去三十年间迅猛发展。早在1982年，卡内基梅隆大学一程序员开始研究通过互联网络连接智能物理设备，物联网的概念就开始逐渐浮现。在1999年美国召开的移动计算和网络国际会议中，物联网概念被首次提出。", "最初，物联网只是单纯的传感器和数据采集器，发展速度比较缓慢，因其需要大量的基础设施、技术标准和安全措施等配套。", "2008年，第一届国际物联网大会举行，物联网设备数量首次超过人口数量。 2016年左右，物联网产业生态各种要素已具备，物联网迅猛发展，各种智能设备不断涌现，智能手表、智能家居等全面升级了人们的生活。", "除此之外，物联网的应用场景极为广泛：智慧城市和交通，如智能交通、智能停车、智能路灯、智能安防；工业互联，实现智能制造、产品质量检测及生产设备监测；智能物流，追踪管理物流物品，提高效率和安全性；智慧医疗，实时监测评估个人健康，远程监测控制医疗设备等。物联网正在加速与云计算、大数据、人工智能、5G 等新一代信息技术融合应用，为科技赋能经济社会发展带来更广阔的发展空间。", "不得不提的是，在物联网的发展过程中，全球范围内的科技企业扮演了重要的角色。这些企业不仅在物联网的技术研发上发挥了关键作用，还在应用开发、云计算、数据分析等方面提供了重要支持。像IBM、微软、谷歌等企业都在物联网技术领域中投入了大量的人力、物力和财力，它们是物联网技术的推动者、参与者和创新者。", "再来看我国的情况。据估算，“十三五”末期，我国物联网总体产业规模2.4万亿元左右，超出“十三五”初期设定的1.5万亿元的目标值。根据统计，截至2020年年底，我国拥有产值超10亿元的物联网骨干企业超200家。", "而在中国，京东方是最早布局物联网的企业之一。一家以“屏”起家的全球显示龙头，拥有着行业领先的高端液晶显示技术、高端柔性显示技术，为何要进行物联网转型？", "事实上，从你打开手机开启一天的通讯社交、驾乘汽车通勤并进行人车互动、来到工作岗位召开远程会议、回家打开电视与家人共度惬意时光时，京东方已经悄无声息地走入了你的工作与生活。", "这家低调的全球显示龙头，已经通过“显示技术+物联网应用”的深度融合，默默守护在人们熟知的万千场景中。", "物联网时代，显示无处不在。京东方董事长陈炎顺曾公开表示，京东方物联网转型战略逻辑导向，是将其二十多年在半导体显示领域所积累的显示技术、传感技术、系统器件技术和智能制造能力，与人工智能、大数据、云计算等技术相结合，打造软硬融合、系统整合的解决方案，赋能物联网千千万万细分应用场景。", "“屏”及围绕屏的周边能力，正是京东方的核心优势。京东方正沿着“屏之物联”战略推动物联网转型。", "“未来30年技术领先”如何实现？", "《“十四五”国家信息化规划》提出，到2025年，5G、物联网、云计算、工业互联网等为代表的数字基础设施能力达到国际先进水平。我国正大力推动物联网与其他新一代信息技术加速集成和融合，物联网连接规模和应用持续增长。", "把握“屏”无处不在的增长机遇，给屏集成更多功能、衍生更多形态、植入更多场景，让禀赋能物联网千行万业，是京东方物联网转型战略的核心要义。", "京东方将物联网领域的技术创新作为“致胜法宝”。截至2022年其累计自主专利申请已超8万件。在年度新增专利申请中，京东方的柔性OLED、传感、人工智能、大数据等领域专利申请占比超50%。截至目前，京东方共有13项人工智能算法取得全球测评第一，40余项算法位列全球测评前十。可见其在AIoT领域的技术布局已经卓有成效。", "目前，京东方的物联网创新业务包含智慧终端和系统方案两大部分，打造“显示器件-智慧终端-系统方案”一体化产业平台。通过新型ODM模式为客户提供具有竞争力的电视、显示器、笔记本电脑、平板电脑、低功耗、IoT、3D显示等领域的智慧终端产品，并以人工智能、大数据为技术支撑，聚焦软硬融合产品与服务，提供智慧园区、智慧金融、视觉艺术、智慧出行、公共服务等物联网细分领域整体解决方案。", "目前，京东方的共建物联生态实践已取得诸多成果。在智慧园区领域，京东方游客深度识别技术在陶溪川文创街区实现规模化落地，为车辆通行、数据分析、门店驻留时间、客群流向分析、智能客服等20余项应用提供“全场景智能”；京东方的智慧园区解决方案已在北京、河北、江西、天津等20余个城市落地应用，客户达到700家以上。", "在国家级重大项目中，京东方的AIoT技术也提供了强有力的技术支撑。不止国庆光影屏的流光溢彩，在2022年备受全球瞩目的冰雪赛事上，伴随雪花火炬一同绽放的还有京东方的AIoT技术。点火仪式的巨型“雪花”从整体硬件支撑到软件系统都由京东方自主研发设计，同/异步兼容的终端播控方案和高冗余控制系统攻克了信号同步、信号安全等技术难题。作为复杂的物联网系统工程代表产品，“雪花”充分体现了京东方物联网技术创新在国家重大场景中的落地应用，更是中国领先的物联网技术闪耀世界科技舞台的最佳例证，伴随着那场美轮美奂的冰雪赛事开幕式一同载入史册，成为中国科技的骄傲。", "在智慧出行领域，其自主研发的交通全媒体管控平台以“AIoT+数字媒体”为特点，目前已开始为成都地铁、长沙桐梓坡公交等提供的智慧化解决方案。", "2023年对京东方而言具有特殊的历史意义，其迎来了创立三十周年的重要时刻。回顾中国工业史，京东方带领中国显示产业从无到有、从有到大、从大到强，饱含着中国工业企业自强不息、艰苦奋斗的历程。", "三十年创新发展，京东方已构建起基于自身核心能力和产业价值链延展的多圈层战略布局，确立了以半导体显示为核心，物联网创新、传感器及解决方案、MLED、智慧医工融合发展的“1+4+N+生态链”业务发展架构。尤其在物联网技术创新领域，已经成为业界佼佼者。", "展望未来三十年，物联网的发展将持续推动全球各产业加速迈入价值升维期，而以京东方为代表的中国科技企业，也将以持续的物联网创新实力为千行万业赋能，为经济实现高质量发展增添动力。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-31/doc-imyntkxr0214563.shtml", "image_url": []}}