{"title": "高价研学团：异化成“杀猪盘”？", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月18日 07:02", "keywords": []}, "content": ["2023年高考的两天前，一大早，北京南站已经挤满了一波又一波出省研学的学生团。短短一个小时，来自五所中小学的几百人相继踏上了去往上海、黄山等地的列车。", "“现在是暑假前的研学小高峰，很多学校被选为考场，不能上课，正好外出研学。”北京微创博志教育科技有限公司CEO王虎纹在车站人群中穿行，前后协调两所学校的研学团整队进站。加上暑期业务，他承接的去上海的研学团就有28个，“仅北京就有至少500家企业在做研学”。", "不久后，从外地赶来北京的研学团也将如潮水般涌入北京。“整个暑期，除门头沟等郊区，北京市区酒店几乎订不到整段时间的批量客房，酒店反馈说，都被研学团包了。”一家创立十余年的教育机构顾问严初吐槽说。", "“清北校园游”是暑期最热门的产品之一。北京研学旅行服务有限公司负责人苏昱告诉《中国新闻周刊》，最近一段时间接到的咨询电话中，超过一半提出要去清华、北大校园参观。苏昱观察到，从二十多年前首次面世至今，“高校游”产品并没有太多改变，且同质化问题严重。一些机构只是将京外孩子带进学校逛一圈、拍拍照、再到食堂吃顿饭。", "疫情之后，“高校游”变得更困难了，但依然挡不住各显神通的研学团。大多数高校限制校外人员进入，以清华北大为例，目前只接受校友等特殊人群入校参观，还需要提前预约，凭身份证进入。“组织者通过各种私人关系将孩子送进校园，为了不被发现，不能打旗帜、不让穿统一服装，化整为零地、三个五个地往里混，孩子高高兴兴转一圈，能学到什么？”苏昱坦言，组织者把重点放在了建立渠道上，而不是内容设计。", "在学校推动和家长追捧下，研学市场近年来急速膨胀，但行业乱象丛生。《中国研学旅行发展报告2021》总结为课程化、经费、人才、安全等几个行业痛点。最显著的表现是“游而不学、价高质低”，而是否存在虚假宣传或安全隐患等相对隐性的问题，消费者又很难在第一时间察觉。", "“双减”政策出台后，原来给孩子报课外补习的家长纷纷将目光投向研学，但面对铺天盖地的广告，大部分家长其实并不能清楚认知“研学旅行”的概念。研学的钱到底花得值不值？游走在教育和市场中间地带的研学团，应该如何设计、如何定价？在不少受访者看来，“高价研学团”的变异，让研学变味了。", "6月5日早上7点多，北京南站已经挤满了一波又一波出省研学的学生团：短短一个小时，来自五所中小学的几百人相继踏上了去往上海、黄山等地的列车。摄影/本刊记者 李明子", "“我把学校当花园，学校把我当猪宰”", "今年4月中旬，一位网名“孙空空”的佛山家长就孩子所在学校的研学“乱象”连发12问，两条视频在网站哔哩哔哩的播放量近千万，引发广泛关注。", "他女儿就读的私立学校组织小学生到香港“微留学”，活动5天，收费5980元，远高于行程的实际采购价。而“研学”内容及行程极尽模糊，只笼统地提及了“香港领袖训练课程”“香港学校参访交流课程”“香港科技课程”，其中最明确的“研学”地点竟是香港迪士尼乐园。此外，孙空空还提出了协议书是否存在霸王条款、如何保障学生安全、收费账号为个人号等问题。", "“参加这次活动真的是自愿？还是打着自愿的名义做强迫的事？不去参加此次活动的学生会不会被特殊对待？”“学校选择的这个承接活动的公司有经过调查吗？这个可能涉及193万多的大额项目，同时也涉及到这么多学生安全的活动，必然是要选择大型的有经验的公司，这其中就涉及招标，那么学校有这么做吗？”家长“孙空空”在视频中愤怒指责，“我把学校当花园，学校把我当猪宰。”", "经过面谈，校方回复了孙空空提出的疑问，并取消了研学旅行活动。“我不再对游学事件发表任何意见和看法。”孙空空回复《中国新闻周刊》，“研学是教委提出的硬性要求，学校、老师、家长都没有选择权。”", "研学旅行确实是教育主管部门的要求之一。2016年11月，中小学生研学旅行意见正式发布。教育部等十一部门印发的《关于推进中小学生研学旅行的意见》（下文简称《意见》）要求，把研学旅行纳入学校教育教学计划，与综合实践活动课程统筹考虑，促进研学旅行和学校课程有机融合。", "“在此之前，很多机构已经对研学进行过自下而上的探索，而2016年之后，研学旅行变为自上而下的制度性推动和建设，允许学生在学期中出游，将研学纳入必修课，给教育系统和产业都带来巨大改变。”中国旅游研究院产业所副研究员、《中国旅行服务业发展报告》主编张杨分析说。", "不过，《意见》也强调：要精心设计研学旅行活动课程，做到立意高远、目的明确、活动生动、学习有效，避免“只旅不学”或“只学不旅”现象。", "郑菲的儿子从小学三年级开始参加学校组织的研学，去海洋馆看鲸鱼生长过程，参观定远舰进行思想教育。看孩子玩得开心、平安回家，郑菲也愿意尝试更多研学产品。和郑菲观念相同的家长不在少数，只要孩子玩得开心、安全，就有复购的可能。", "“研学本身是有意义的，但不排除一些机构拿捏住家长‘但求孩子平安开心’的心理，推出的研学旅行只是披着‘研学’外衣的旅游。产品上量后，品控可能降得更低。”上述创立十余年的教育机构顾问严初举例说，对一线城市的孩子来说，带出去放个烟花、点个炮仗、晚上捉两只虫子，就能玩得很高兴，然后包装成“自然实践”。“问题是，这叫研学吗？”", "2021年2月份，北京市教委发布《关于加强全市中小学研学旅行管理的通知》时就曾指出，不得以组织研学旅行为名开展变相旅游，确保学生“游有所研”“旅有所学”，避免“只旅不学”。", "当家长发现机构“打着学习名号带孩子出去玩”之后，自然会提出“价格比纯旅行贵得多”的质疑。", "“研学也是目前教育口极少数可以向家长收费的项目之一。”严初坦言，北京地区的补贴力度是每名学生每年100元人头费，但各地政策不同，很多省份没有这笔补助，费用全由家长出，有的学校一年研学四次，寒暑假、春秋游，每名学生一年的研学投入就两三万元，“很多家长都快崩溃了”。", "辽宁博物馆工作人员耿雷在《城市中博物馆游学新现象的忧与思》一文中披露，博物馆游学虽然与海外游学项目数万元的收费标准相比较低，但实际也算收费不菲，为期一两日的博物馆游学起码收费一两千元，有些活动听两小时讲解就要收费四百元至六百元不等。中国大多数公立博物馆自2008年起免费开放，机构带人到博物馆参观学习几乎没有门票成本，却要向学生和家长收取大笔学费，称得上是“一本万利”。", "而由于研学市场基本没有准入门槛，主办机构趋利而来，鱼龙混杂，水平良莠不齐。耿雷撰文举例，就博物馆研学而言，很多带队导师对文物一知半解，讲解漏洞百出，或是索性对着文物说明牌照本宣科，对学生提出的问题语焉不详，左右言他。更恶劣的情况是，将陈列文物“张冠李戴”，把错误信息灌输给学生。还有一些机构干脆在展厅搞“探索与发现”，让学生拿着“任务卡”在场馆穿梭，自己找答案填空，不仅扰乱公共场所正常秩序，影响他人观展，还存在安全隐患。", "难以防范的隐性问题", "还有一些产品打出“到中科院学科学”“与科学家面对面”的宣传口号，实际上就是去中科院自动化所一间对外开放的餐厅吃个饭，或是去对外运营的中科院植物园游学。", "更有甚者，还打出“跟着院士去旅行”的旗号。“愁得中科院天天打假”，北京微创博志教育科技有限公司CEO王虎纹举例说。", "此外，市面上不乏“挂羊头卖狗肉”的伪研学产品，如“七日速成珠心算研学营”等。“家长也要提高警惕，摆正心态，对研学保持合理预期。”严初说，这类速成班，一方面拿准了家长盼子成龙的热切心理，另一方面，大多为培训机构的招生“奇招”。一些课外补习班在“双减”出台后招不到学生，就在名称上蹭“研学”流量，通过办伪研学活动为补习班引流，“就跟人工智能大火时，什么产品都要挂个AI标签一样。”", "相比于质量与价格问题，家长最为关心的是相对隐性的安全风险。“研学旅行回来后数名孩子高烧或呕吐腹泻；夏令营里遭遇猥亵、打骂虐待；孩子被夏令营武术教练摔成骨折……”近年来，研学旅行安全问题频频被曝光。", "2021年8月5日，中国探险协会发布声明称，该协会组织的青少年腾格里沙漠探险项目发生意外，一位16岁的孩子意外身亡。探险项目组织者中国探险协会副秘书长蒋某，以及带领郑同学穿越沙漠的领队王某，因涉嫌重大责任事故罪被立案调查，阿拉善左旗人民检察院以二人涉嫌过失致人死亡罪向法院提起公诉。今年3月22日，该案在内蒙古自治区阿拉善盟阿拉善左旗人民法院开庭审理，该案未当庭宣判。", "“责任判定是非常复杂的过程，只能说再次给行业提了醒，各家尽量结合自身优势开发研学线路，对于新产品要反复讨论，宁可放弃，也不要冒进。”于会青表示。", "2016年发布的《旅游行业标准 研学旅行服务规范》中，规定了“应至少为每个研学旅行团队配置一名安全员”，但安全员水平如何、能否把安全教育和防控工作落实到位，关键要看机构的执行力度。", "于会青曾和团队策划过一次“翻越高黎贡”的徒步活动，考虑到如今中学生的体能水平，和学校反复商量后，将原定的“30多公里徒步”改为“往返16公里体验”，如果感到不舒服，随时撤回，队尾有老师和队医接应。活动当天有3名学生因高原反应半路退出，因提前做足预案，最终全员安全返回。", "“能否保证孩子不脱离领队视线，是否具备及时处理紧急情况的预案，周边有哪些可调动的资源？”每次提前到现场踩点，于会青都会反复问自己这些问题。她目前所在机构的研学产品对年龄有明确要求，例如，8岁以下儿童不单飞、只做亲子游。“人命关天，宁可保守一些。”于会青说。", "“当前许多对研学旅行乱象的认识，存在流于表面不够深入的情况。”2019年在北京举办的“研学旅行现状、挑战与未来”研讨会上，人民文旅智库理事长、首席研究员吴若山曾举例说，大家比较容易发现研学旅行中导游词不准的乱象，却不能发现背后缺少规范与质量监管的本质，比较容易指责旅行社出现的问题，却不能发现教育培训机构缺少保险等短板。", "吴若山提醒，在起步阶段，有关部门和学者应该加强对研学旅行乱象本质的研究和质量监管。如果只抓表面乱象，而不抓住本质，那么等到“小苗头”“小问题”长大变胖时，相关治理的行政成本会很高。", "面目模糊，谁来主导", "回想2017年创建研学旅行服务公司之初，苏昱面临的最大的挑战就是如何进入学校。", "“说白了，没人脉。”苏昱解释说，当时市场还不够规范，不同学校对研学的理解存在差异，如再夹杂校方负责人的个人喜好，往往就会造成混乱的竞标局面，最后选出的承办机构也不一定以课程产品取胜。", "“类似的暗箱操作并非个别现象。”一位不愿具名的旅行社负责人回忆说，2018年夏天，朋友孩子参加了所在学校的研学旅行，到成都及周边五日游，路上往返占两天，每人收费三千多元，仅一个年级出团的毛利率就近百万元，利润率能达到百分之三四十，明显不合常理。询问后才得知，该产品没有走招标流程，家长和学生没有备选。更反常的是，在研学手册上，组织该活动的文化公司用了极小的字号，不仔细看都找不到。“这么好的宣传机会都不用，多半有猫腻。”", "一个流行的潜规则是，很多学校将“研学”作为教师福利。“每年换条新路线。”严初介绍说，公司为留住大客户，不得不绞尽脑汁设计新课程、去更偏的地儿，而一条不成熟的路线，不但会增加交通、住宿、课程开发成本，还可能导致其他变数，比如各种安全风险。“最大的挑战就是报价和执行，重心向资源整合转移，而不是课程开发。”", "“最终的研学方案取决于校长、老师、家长、学生和承办机构间如何博弈。”严初总结，“研学”涉及学习、旅游、食宿等多项活动，在监管上处于教育、科技、文旅、工商等多领域的交叉地带，在缺少严格的准入门槛、没有统一规范、没有单一明确监管主体的情况下，谁来主导研学活动的挑选，只能说各显神通了。", "严初所在教育机构曾接待过一位知名校长，主张让学生自主设计研学路线，作为其鼓励学生自由发展教育理念的又一案例。具体而言，学生经过几轮比稿，最终确定研学地点在西安，再经过多方搜索，确定了兵马俑、博物馆、碑林等几处景点，而后校方组织招标，由中标机构负责交通、住宿、餐饮、门票等环节的具体执行。", "“这最多算是学生自主设计旅行路线，不是研学。”严初表示。2016年教育部等十一部门《关于推进中小学生研学旅行的意见》明确定义，研学旅行是一种“研究性学习和旅行体验相结合的校外教育活动”。", "“所谓研究性学习，首先要提出假设，而后通过科学实验来证实或证伪，研究结果是开放式的，而非固定的知识点。”北京一家研学机构的教育顾问季旻认为，历史人文研学也应具备科学探究的基本精神，例如去看西安城墙，可以让学生思考，古代城防为何这样布局？", "“给学生提出好的问题，而不是一味输出。”作为一家科创公司负责人，季旻期待“研学”这种方式能弥补传统课堂教育中“科学教育”的缺位，培养学生独立思考和科学探究的能力。", "但现实情况是，从业者们对“何为研学”并没有统一答案。多位受访者认为，在旅行过程中被动学习也是一种研学，“只要能启发兴趣、有所获得，就是学习。”一位研学导师套用陶行知提出的“生活即教育，社会即学校”教育理论认为，“因喜欢烤肉而研究用什么手势撒孜然，也是一种学习”。", "各地政策对“研学”的定义也不完全一致。例如，江苏省地方标准《研学旅游示范基地建设规范》将研学旅行定义为“旅游实践活动”，即依托各类文化和旅游资源及设施，以促进人的全面发展，坚定文化自信为目标，围绕提升旅游者综合素养和旅游体验质量而开展的旅游实践活动。", "“研学市场最大的乱象就是混淆了研学与游学、旅游之间的界限。”季旻说，由此带来“游而不学”的问题，甚至让消费者无从界定“是否存在游而不学”，这对学生、家长和行业的规范发展都是不利的。", "王虎纹认为，“旅行+学习”的模式从易到难可分为游学、研学、探险等不同阶段，各司其职。例如对于低龄组学生或初次接触某一专业领域研究的学生，可以从游学开始，激发兴趣，而后开始研学，具备一定科学素养和技能后，再尝试探险。", "和普通旅行相比，研究性学习门槛更高、也更枯燥。王虎纹以一次海外研学为例，当时他请美国圣地亚哥的中学科学老师带学生做了一周课题，以烟蒂对环境影响为题，其中一环是到长滩采样，每组学生在一个50米长、1米宽的样方捡烟蒂，一人负责捡，一人负责记录，还有一人拿着尺子精准测量。“科研的乐趣要先经历一段辛苦，又有多少学生会主动选择吃苦？”", "研学过程中，学生希望“玩好”，家长的第一诉求是“绝对安全”，“但真正的研学是去吃苦的。”严初说。家长看到孩子回来“又黑又瘦”肯定心疼，要么下次换机构，要么机构不断提升食宿成本，势必又会压缩课程研发投入，从野外露营进行雨林考察变为“住星级酒店+大巴接送”，考虑到增加交通带来的风险，最后很可能就变成了植物园一日游。", "“不论是需要增强课程开发能力的旅行社，还是需要积累食住行资源的教育机构，想做好研学产品，都要额外增加成本。”王虎纹感到无奈的是，处于各领域中间地带的研学，缺少对内容的统一评价标准。", "而研学以旅行为载体，旅行又可以从食住行条件和报价方面进行比较，最终又滑向了“哪家性价比高”的问题上，忽视了“学”的内容。", "“市场很大，但大家对研学的认知还有待提高。”严初很坦诚地说，公司多个研学产品获得了教育机构颁发的奖项，但叫好不叫座，被束之高阁，当招牌供起来，很难百分百落地，真正在做的是生意，不是最理想化的教育，“毕竟机构要生存，得赚钱”。", "快速膨胀的研学市场", "行业将2016年称为“研学元年”，政策撬动需求，供给快速跟上，研学企业数量猛增。", "全国人大教育科学文化卫生委员会主任委员雒树刚今年3月在一次讲话中分享了一组数据：2019年研学规模增长至480万人次，2021年达494万人次，超过了疫情前的人数，2022年研学旅行人数突破600万人次，达到历史新高。这种情况在旅游其他门类中，是唯一的，可见研学旅行需求的强劲势头。", "据中国旅游研究院发布的《中国研学旅行发展报告》统计，2021年研学机构已达到31699家。从需求端看，目前中国研学市场潜在消费群体已超过2亿人，潜在整体市场规模超千亿元，成为旅游市场新蓝海。", "察觉到新机遇，从业二十多年的苏昱在政策出台后马上成立了研学公司。“应对在线旅行（OTA）对传统旅游业的冲击，研学是为数不多可以在线下做出特色的品类。”", "“旅行社板块的整体业务在经历了散客化冲击后一直在萎缩，在其他细分市场中，很难看到像研学这样大规模的以团队出行的模式，研学自然会成为旅行社的重要业务。”张杨分析说，目前从业主体比较多元化，以旅行社为主，或成立独立的研学部门、分公司，或是直接转做专门的研学企业，还有亲子教育类机构、留学中介机构、语言培训类机构、营地基地企业等。", "2021年“双减”政策出台后，课外教培机构也把目光投向了研学市场。旅行社、教育机构、咨询机构等都争相抢滩研学旅行市场。", "巨大的市场吸引了很多新玩家仍在进入这个赛道。以新东方为例，早在2005年，新东方就成立了国际游学品牌，并逐步拓展国内研学与营地教育。2020年10月，新东方投资全球旅行文化内容平台“三毛游”，进一步拓展在研学领域的疆域。另一家教培巨头学而思（好未来）投资设立了知名的亲子旅游电商平台“乐学营”，上面有大量研学旅行类产品。网易也涉足了研学业务，2021年11月，有道研学（杭州）旅游服务有限公司成立，注册资本500万元人民币，该公司由杭州网易临界点教育科技有限公司全资持股。", "手握生源的K12教育公司和龙头互联网企业的进场，带来了研学市场的规模化趋势，但行业“小散乱”的格局仍然没有根本改变。此前，中国社科院多个机构联合发布的《旅游绿皮书2018-2019年中国旅游发展分析与展望》指出，当前研学旅行界定模糊、行业标准不健全，从而导致行业存在准入门槛低、退出机制不完善等问题。政策利好吸引了大量机构入场研学领域，从专业度、规范度来考量，这些企业难免“鱼龙混杂”。", "“很多机构只是将此前的海外旅游路线包装一番，再贴上研学的名头而已。”季旻吐槽说，赴海外研学的市场更乱，点个菜也可以算作研学了。事实上，因语言水平差异、文化差异、科研机构禁止对外开放等原因，想要做好海外研学的难度比国内更高。", "但在真正想做研学的机构看来，钱不并是那么好赚。一位从业者介绍说，同样一条旅游，研学的成本明显更高，在传统旅游基础上，要提前开发课程、教材，匹配讲师、教材，协调能够容纳大批学生活动的研学场地。以“两天一夜”的出省研学为例，给北京地区学校的报价一般在1500元左右，刨除交通和住宿，每人只赚一两百元，如果再减去课程研发成本，人均利润只有几十元。", "疫情之后，研学市场经历了新一轮市场洗牌。上述从业者透露，从新冠疫情初期到2020年四五月，做研学旅行的公司就倒闭了17000多家，同时不断有新的公司成立。很多缺少核心竞争力的企业在疫情后转型或退出，行业被倒逼洗牌，无形中提高了准入门槛。", "《中国研学旅行发展报告2022-2023》统计，2022年，国内各地招标项目中包括研学的项目数量比2021年下降了4.27%，2022年新成立研学企业增幅比2021年大幅减小。", "张扬提醒，行业在疫情过后快速复苏，“这一轮需要关注的是那些低价的、服务质量不达标的产品会不会借机重返市场。”", "“研学游市场存在着良莠不齐、高度分散的问题。”雒树刚认为，要高度重视对研学旅行市场的监管。“现在我国研学旅行市场监管不到位，从根本上说是缺少标准。要制定研学旅行准入标准、资质标准、产品标准、运行标准、内容标准等，有了标准，再依据标准严格监管。”", "在等待相关监管政策的同时，头部企业也在牵头做行业规范。“研学旅行是政策催化的市场，靠众多企业一点点拼出来。”苏昱说，一个新兴市场在发展初期难免遇到各种问题，从业者更怕看到这个好不容易长起来的新事物被一刀斩断。", "（应受访者要求，文中郑菲、严初、季旻均为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-06-18/doc-imyxsarv0641417.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/40eb-046d01aceea3ce4b6184814ed7d0a8aa.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230618/4f0e-88dbedea509490e40f3a8ab7bc049bb8.jpg"]}}