{"title": "荣耀赵明MWC上海发表演讲，宣布7月12日将发布革命性折叠旗舰Magic V2赵明荣耀Magic V2", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年06月29日 13:44", "keywords": ["赵明", "荣耀", "Magic V2"]}, "content": ["新浪数码讯 6月29日下午消息，荣耀终端有限公司CEO赵明受邀出席上海世界移动通信大会（下称“MWC上海”），在Keynote主舞台发表主题演讲《智能手机的未来演进（What’s Next for Smartphones？）》，并与全球移动通信系统协会（GSMA）CEO John Hoffman展开深入对话，探讨智能手机的新一轮创新方向。活动中，赵明透露荣耀即将于7月12日在北京发布“革命性”的折叠旗舰Magic V2。", "智能手机市场持续下行、用户换机周期延长为产业链带来巨大挑战。在赵明看来，消费电子行业是长周期行业，影响最大的因子从来不是经济周期，而是创新周期。而智能手机行业正处在一个AI、5G+开启的新一轮创新周期中。而智能手机是计算平台、通信平台、显示平台、AI平台的集合，智能手机的发展就是不断打破边界、集成新技术、融合新品类的过程，AI、通信技术的持续演进，以及新形态的发展为智能手机打开了机会大门。荣耀抓住这些机会，在AI、通信、显示、续航、便携5个方面突破创新瓶颈，打造出了革命性的折叠屏产品Magic V2。", "赵明在现场畅想了AI、5G+等新技术带来的广阔空间，也分享了荣耀在AI、通信、显示、续航、便携五大代表性领域的发展情况。在AI领域：ChatGPT等现象级应用的诞生助力AIGC爆发式增长，在手机领域荣耀已布局个人化AI技术多年：2016年荣耀首款AI手机搭载Magic Live智慧系统，带来全新交互，致力于在娱乐、工作、购物、旅行的方方面面成为用户贴身管家，标志0到1的跨越；2022年发布平台级AI——Magic Live智慧引擎，将AI能力与功耗调度，性能优化，移动影像，隐私安全各方面相结合，打造GPU Turbo X，Link Turbo X，荣耀鹰眼相机，AI隐私通话等有代表性的手机特性，更在2022年发布AI使能的全场景操作系统MagicOS，在智慧互联、智慧服务、隐私安全以及流畅性能四个方面，为消费者带来全新升级体验，实现1到10的演进；未来将率先把AI大模型引入端侧，赋能YOYO智慧助手，打造更加个人化、人性化，隐私保护更周全的端侧个人模型，带来多模态自然交互、精准意图识别、复杂任务的闭环服务等革命性体验，解锁10到∞的无尽想象。", "在通信领域：近五十年间通信技术实现五代跨越，移动互联体验不断升维，5G正在解锁万物互联新世界，并打通物理与数字世界边界，推动XR领域爆发式发展。但当下仍存在信号洼地，荣耀致力于为用户带来了随时随地的畅快链接。荣耀自研了射频增强芯片C1，通过软硬融合，在蜂窝网络、Wi-Fi、蓝牙多方面发力，大幅提升通信体验：全面优化了5G弱网环境，如地库、商场、电梯、地铁等。未来还将推出针对极限环境的卫星通信。", "在显示领域：通信技术的发展带来信息的爆发，推动屏幕升维扩容，丰富的内容和沉浸式的体验让消费者用机时间增长，不健康的用眼习惯引发系列眼部疾病，例如眼压升高、视力下降、近视、干眼症、青光眼、结膜结石、白内障等等。荣耀致力于“让看屏幕像看大自然一样舒适“，白天以类自然光节律促进睫状肌收缩缓解眼疲劳，晚上零风险PWM调光解决频闪危害，深夜助眠显示功能让色温匹配褪黑素分泌助益睡眠，多管齐下打造24小时健康护眼解决方案，呵护消费者用眼健康。", "在便携与续航领域：手机便携性与轻薄长续航的冲突困扰行业多年，荣耀深入基础物理、化学、材料学领域，研究新材料、新工艺、新结构的应用验证，致力于探索轻薄与强大的极致平衡，打造了“鲁班0齿轮铰链”、青海湖电池技术。在即将发布的新一代折叠旗舰Magic V2上，荣耀“轻工艺”和“薄科技”实力还将得到进一步诠释。", "此外，面对新创新周期中的机遇和挑战，赵明呼吁全行业和产业链共同努力，构建起百花齐放、千帆竞渡的盛况，让市场告别苹果一家独大，让消费者获得更多前所未有的创新体验，共同开启智能手机的下一个黄金周期。同时，赵明正式官宣荣耀新一代折叠屏旗舰将于7月12日在北京发布，称该产品将以革命性的折叠屏体验，引领智能手机未来演进方向。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-06-29/doc-imyyxrur1931094.shtml", "image_url": ["https://n.sinaimg.cn/tech/transform/250/w630h420/20230629/8439-60f3f5931b74b8b2268628cf99a984bc.png"]}}