{"title": "创业者在2023：抢人、找钱、出海，找回失去的三年", "news_website": "创事记", "author": "深燃", "Managing Editor": "", "details": {"creation_time": "2023-02-03 10:09:31", "keywords": []}, "content": ["深燃（shenrancaijing）原创", "作者 | 金玙璠", "编辑 | 魏佳", "2023年节后开工了，人们又要投入快节奏的工作中，可有一个群体，春节始终没休息过。", "他们是好不容易熬过三年疫情的创业者。这个春节，又多了一股力量推着他们往前走：“不能停，不能在好不容易恢复的情况下，放弃任何一次机会”。", "春节前一周，Base在福州的冻品在线&三餐有料创始人林志勇，在接收到餐饮、旅游、出行、娱乐消费大反弹的信号后，第一时间调整策略转攻为守，加预算、扩地推、抢市场；47岁的隐居乡里创始人陈长春，用七天时间辗转三省七地，拿下八个项目。", "从除夕到现在，95后的花盐街创始人郭强扎在一线，和北京门店员工一起迎宾、传菜；悟空出行联合创始人朱旭带领团队枕戈待旦，全程紧盯后台订单；十二年创业老兵、江小白创始人陶石泉保持着观察超市、餐厅和家庭聚餐的消费习惯；还有许多创业者在“不出海，就出局”的焦虑中，不等开工，就在忙出海、找融资的路上。", "一切动作，都是为了把失去的找回来。", "一位投资人评价道，如果说，《中国合伙人》展示了20世纪80年代的“中国式”创业梦想，《燃点》记录了在移动互联网残酷的下半场中，一段热闹的明星创业史，那么，当下发生在你身边的创业者故事称得上是一部新电影，展现的就是，熬过三年疫情的普通创业者，最真实的生存和思考状态。", "2023年春节期间，深燃访谈了来自不同行业的八位创业者。他们的故事，讲述着同一个主题：重塑与求生。", "忙起来：", "订单大爆发，", "三薪留人、盯后台、改计划", "大年三十这天，很多家庭都在为年夜饭做准备，冻品在线&三餐有料创始人林志勇却急着赶到福州预制菜门店巡店，因为持续了一个月的年夜饭套餐采购高峰，要在当晚汇总出数据。大年初一早上，他来到易鲜冷链物流中心鼓舞士气，这里的员工基本不休息，为“春节不打烊”的餐厅和永辉超市、朴朴等提供配送服务。", "大年初二到初六，林志勇就进入了办公室状态，陆续接待跨行业的创业者，彼此交换信息：多数人乐观看待各自行业在2023年的发展势头。", "桌上手机工作群里弹出的消息更令他兴奋：在门店重点布局的华东地区，预制菜春节销量翻番、一个月贡献了全年五分之一的销量；覆盖华东、华南、西南等区域的冷链中心，接到了计划之外的大批小B订单，原来是中小餐饮一改往年元宵节回流，今年集体提前复工了。", "送走了来访者，林志勇立即拿出元旦定下的2023年规划，把保守的战略调整得更有进攻性。有很多调整根本等不到节后开工，他随即把各地分公司总经理调到福建总部召开了动员大会。", "林志勇的状态，是很多创业者这个春节假期的缩影。", "所有动作都是为了“把以前失去的，尽可能地弥补回来”，悟空出行联合创始人朱旭对三年间的失去和当下的反弹，都更有感触。熬过了“就地过年”的三年，这个春节，服务返乡、自驾游租车人群的悟空租车，订单终于回来了。", "反弹的速度超出预期，朱旭需要紧急处理的问题是，供给跟不上了。悟空租车可以理解为租车界的“滴滴”，平台入驻了全国460个城市的B端租赁公司，但疫情后C端用户需求暴增，店面人员、车辆储备和供给严重不足。这类问题发生在订单高峰期无疑是致命的。", "第一时间，悟空租车对需求量最大的三亚、成都、杭州、昆明，拥有迪士尼、环球影城的上海和北京，定向增加车辆库存，紧急调整营销方案。", "这个年，朱旭注定过得不踏实，每天盯后台订单规模，关注车辆库存。还有一些城市恢复节奏较慢，“不过，整体而言，今年春节是平台四年来的第一个订单小高峰”。", "春节的餐饮反弹，更是把四川乐山小吃餐饮品牌花盐街打了个措手不及。除夕当天、大年初三开始到现在，创始人郭强都在门店迎宾、传菜，“其实就算门店不需要我，我也很难安心休息”，给他们一些体力上的帮助是其次，主要是稳住员工的心态。", "临近春节前一周，花盐街的营业额已恢复到2019年同期水平，大年初一、初二有所回落，从大年初三开始，又回到增长轨道。", "现在对于熬过疫情三年的餐饮人来说，是回笼资金的黄金期。于郭强而言更甚，店面租金、供应商欠款、两个月前拿的几百万银行贷款，每一项支出都是压在他心头的大山，“不能在好不容易恢复的情况下，放弃任何一次回笼资金的机会”。", "但春节的用工荒让他左右为难。花盐街一家店以前需要16个人，现在只剩10个人，“厨师超负荷工作，累到手都抬不起来”。餐饮业春节难留人是常态，更何况，很多人已经三年没回家过年了。“他们来到大城市打工，做的是体力劳动，很少休息，全部的寄托都放在春节，一心想着，赚够了钱，回家和亲朋好友欢聚，所以三薪也留不住太多人。”", "没办法，郭强只得要求公司管理层春节不能回家、到餐厅帮忙，更不得不闭店两家，保证剩下的北京八家、深圳一家，共九家门店正常运转。", "“盯在终端和用户一线，亲力亲为地感受用户价值，判断趋势，这非常重要，关乎企业生死存亡。”当创业进到第十二个年头，江小白创始人陶石泉会习惯性地观察超市、餐厅和家庭聚餐的消费习惯变化，也会和亲友聊聊喝酒喜好，思考用户需要什么样的产品。", "在2023年春节餐饮恢复、回乡聚餐的背景下，陶石泉预估公司的业绩相比前两年会有大幅恢复性增长，春节之于小瓶酒是淡季，但旗下的梅见青梅酒很贴合春节的家人欢聚场景，迎来了开门红，“春节月大约占到全年销售比例的15%以上”。", "抢市场：", "拿着合同出差，七天拿下八个项目", "当市场出现复苏迹象，竞争自然加剧，有创业者静待时机，还有创业者主动进攻。", "春节是中国人消费的旺季，对一些行业来说，抓春节假期，能决胜上半年，租车行业就是如此。朱旭告诉深燃，“春节7天的订单，相当于平时两三个月的量”，春节、十一，再加上寒暑假，在悟空租车全年收入中占四分之三。", "但订单和客户回流，不代表“钱”就赚回来了，因为市场竞争更激烈了。", "对比春节前的情况，朱旭发现，拉新成本陡然上升了将近20%，同行的优惠力度也拉高了。“其实租车毛利率不高，如果为了拿单拼命补贴，不现实”，因此悟空租车采用防守型策略，在拉新上保持常态，更多营销和运营活动放在唤醒老用户上。", "当然，朱旭也必须给团队施压，节前，叮嘱大家“不要浪费这么好的时间节点，不要大意轻敌”，节中，保证客服24小时在岗、处理渠道畅通，运营和技术随时“备战”。", "持续被好信息“轰炸”的林志勇是典型的进攻者。当看到被压抑许久、刚性的餐饮需求大规模反弹，而很多竞争对手挺过三年疫情只能维持生存，他心里只有一个念头：现在是整合市场的良机，谁还有力气反扑，就能抢到第一波红利。", "开工前后这几天，他陆续加大投入：拨出更多资金，抢占线下零售业的冰柜和餐厅市场；把一座城市几十人的地推团队，扩张到近百人；公司全员上一线，当地推、抢客户。", "春节前几天，团圆的脚步越来越近，许多人提着年货踏上归途，有的创业者却手拿合同、马不停蹄地出差去了。", "陈长春是乡村民宿品牌隐居乡里创始人，也是网红民宿“山楂小院”的创建者。今年春节前一周，他用7天时间辗转川陕晋的7个县城考察，签下了三个项目、敲定了五个项目。隐居乡里在全国运营的乡村度假项目，在33个的基础上，将增加8个。", "很多乡村将民宿作为引流产业，因为比起种植、养殖，它更容易把流量、把城市的高净值消费人群带到乡村，拉动经济、带动就业，但当地又缺乏经验，隐居乡里的角色就相当于民宿运营商。", "当北京、大理的民宿产业已是一片红海，顺应乡村振兴策略，跑村落、签项目，就是陈长春每年年底最重要的安排。", "如果年底能定下来，二三月份设计、四五月份动工，第一批项目有望在七八月推出，赶上暑期旺季。主打乡村亲子游、公司团建的隐居乡里，每年春节的订单量占到全年的10%；暑期占到50%，五一、十一黄金周各占10%。", "走出去：", "争分夺秒，出海找客户、找钱", "还有的创业者一手抢着国内市场，另一边盯上了大洋彼岸的海外市场。", "AR眼镜厂商亮亮视野创始人兼CEO吴斐就是其一。公司的to C产品AR字幕眼镜“听语者”，受众主要是听力受损人群、听力下降的老人和跨国交流人群，戴上它能够在眼镜上“看到”对方说话的字幕。", "“出海正当时，不出海就出局”，这样的说法一度让主做国内市场的吴斐十分焦虑。产品早一日出海，对业务发展和融资都有好处，但又担心会分散公司资源。", "其实，这款产品此前已经销往日本、韩国，完成了小批量出货。当公司的生产爬坡问题在2022年底得到解决，吴斐立即筹备出海美国市场。这个春节，美国市场的用户调研、筹备2023年上半年的海外产品发布会、和美国多家科技公司沟通合作、筹备海外办公室等等事项，都在紧锣密鼓进行中。", "国内创业者要做海外市场的生意，而海外也有一个不容忽视的中国创业者群体。在不容乐观的融资环境中，一些早期项目即便春节假期也在为融资做准备。", "在美国硅谷湾区，连续创业者孙邻家（Arvin Sun）一年前创立了宠物AI在线培训APP“Traini”。这是一款既为宠物主提供宠物培训课程，也供B端训宠师线上直播课程的产品，可以简单理解为，宠物培训界的“Keep”。", "春节这几天，Arvin见了不少投资人和创业者。按照项目时间表，2023年第一季度要完成天使轮融资，但恰逢圣诞节、元旦、春节，大部分VC投资人进入了假期状态。加之他与多位北美创投圈人士有共识：北美的融资环境可能在2023年底跌到谷底，预计到2025年才能恢复到疫情前。", "于是，Arvin在春节期间和部分投资人沟通意向，并错峰见了一些国内来的美元VC基金投资人，他们到硅谷重点投海外华人的项目。但是硅谷的投资人还是更符合他的融资需求，“1月底，根据之前的沟通，有几个投资人表示会投，约定2月讨论具体细节”。", "除夕前两天，晓宁的创业项目启动了种子轮融资。过去三个月，她的团队研发并上线了一款面向大企业HR的AIGC产品“Viva la Vida”。这是她的全球性艺术项目“VIVA画出生命”的延伸，过去五年，她在30多个国家的街头邀请人们驻足画出生命，收集了上几千幅作品，但一直苦于没有落地的商业产品。", "直到看到AIGC（生成式AI，Generative AI）这一能降低创作门槛的技术在一些领域应用，她和一位资深HR从业者组团队做了一款面向B端的AIGC产品，通过绘画的形式解决企业HR提升员工积极性、创作力、了解公司价值观的痛点，而员工的手画作品可以通过AI美化。", "过去三个月，他们带着产品和欧洲上百个HR和雇主沟通后，收到了大量采购意向。带着这些反馈，晓宁开始密集接触国内外的投资人，目前已沟通的投资人中，一半以上都表示非常感兴趣，认为“这是一个AIGC找到应用场景的好项目”，并在推进后续的投资流程。", "挺过来：", "业务、人心，恢复都需时日", "在创业者的视角里，有两个春节最“忙”。一个是2020年春节，突发疫情，要紧急应对、调整策略，另一个就是2023年春节，忙碌而有奔头。", "因为对他们来说，最难熬的时刻不是2020年，损失最惨重的年份，反而是看不到希望的2022年。站在2023年的开端，他们更强烈的感受是，要完全恢复到疫情前，还需要时间。", "过去一年是郭强危机感最重的年份。都知道餐饮难，贸然开店的他更是难上加难。", "疫情之前只有1家店的花盐街，现在有11家门店，“我2022年最严重的决策失误就是，开店太多，一心想着赶快把企业做到一定规模”，而整整一年，郭强都在解决因开店带来的麻烦，首当其冲的是巨大的资金压力，还有不确定性的装修、用工等等。", "在变数太多的2022年，郭强的很多规划没能完成，2023年生意慢慢向好，他希望创业路走得更稳一点，先把流失的骨干招回来，把运营做扎实，靠品牌自己的力量把现金流的缺口补上。", "身在被疫情推上风口的预制菜赛道，对市场从2021年到2022年由暖到冷的变化，林志勇的感受最是直接，现在回想起来不得不感慨一句，“还好我们撑住了！”", "2020年初，预制菜被一些嗅觉灵敏的投资人关注，进入2021年，更多机构一拥而上，一度有上百家机构同时联系林志勇；到了2022年，很多C端预制菜项目需要“安抚”投资人，解释这是一个还在发展初级的行业，市场培育不能一蹴而就。而林志勇当前的重心，也偏向了B端业务。", "就在三个多月前，陈长春经历了最迷茫的时刻。2022年10月，这原本是城郊民宿的最大旺季，却再次因为疫情戛然而止，“要给几百人开工资，但大家又没什么具体的工作要做，当时都不知道未来到底会怎么样。”", "去年12月上旬疫情防控政策刚调整时，三亚、云南的景区型民宿疯狂回血，今年1月，作为城市周边的乡村民宿，隐居乡里也逐渐感受到了暖意：春节前期，入住率只有前两年春节的七成：西南一带相对火爆、北京周边恢复有限；春节后，各地的订单持续恢复；“进入2月，经营状态基本恢复正常，我们在考虑很多产品的升级，迎接2023年的清明节、五一和暑期旺季。”陈长春说。", "“江小白2022年的经营目标完成得不算好，销售在春节后的一个季度甚至半年，能恢复到疫情前的水平，就算很好了”，陶石泉告诉深燃，江小白有理性面对未来挑战的决心和准备。", "业务恢复得一步一步来，而人更不是开关，“从疫情后的焦虑走向积极乐观，没那么容易”，陶石泉当下重点关注的是，怎么让客户和员工重拾信心。", "更大的挑战来自客户，“社会面的餐饮经济、小店经济，不只是春节期间这么短的时间就能全面恢复的。”陶石泉说，特别是江小白的餐饮小店类客户，度过了经营非常艰难的三年，其中很大一部分甚至已经关停营业了，需要重新再来。2022年12月份起，江小白拿出了50万瓶江小白加梅见免费送给客户，希望提升餐饮老板的堂食氛围，也让自身的主要消费场景尽快暖起来。", "新起点：", "三年，学会了在焦虑中生存", "冲刺短跑固然重要，守正出奇也不失为一个好选择。在春节这段难得不被打扰的时间，很多创业者会抽出时间闭关思考、谋划来年。", "因为平时到处飞到处走，在春节期间，陶石泉会尽量减少应酬，而是和亲人团聚，假期后半段，读书、做用户洞察，深度思考一些大的经营决定。创业十多年以来，陶石泉的春节基本如此。", "吴斐平时的工作强度介于996和007之间，但大年三十，由他掌勺给父母做顿年夜饭已经成了家里的传统。在他看来，不是非得时时刻刻都在加班，才是创业状态，只要把既定的目标分解清楚，妥善地安排好工作，就不必因为短暂的休息而焦虑。", "创业者群体，焦虑是常态，与焦虑“和解”更是创业者的必修课。", "朱旭最难的时候是因为“没钱”，悟空租车2016年刚转型做平台时，账上一度没钱，发不出工资。最难的时刻是2020年二三月，一天的订单只有几十个。这对于注册用户接近两千万、一年几百万单规模的平台来说，“就跟没有一样”。", "疫情改变了悟空出行，朱旭说，公司的目标从“做大用户规模、寻求融资”，变成了做一家会赚钱的好公司，对投资人负责。", "创业第一年，吴斐最是迷茫。不仅因为他选择了尚在早期阶段且自己手里没有资源的AR行业，外界很多人包括投资人还会时不时问他：“如果大厂也做，你怎么办？”", "到第三年，外界的质疑声消失了，疫情来了，亮亮视野服务的B端客户受到巨大影响，同时团队也投身到抗疫、帮助企业复工复产中去。", "进入2022年，亮亮视野在完成B端任务后，下场做起了C端产品。产品获得不错反响后，产能又跟不上了，工厂一度只有6个人，其中还有感染者。到了年底的生产爬坡关键期，很多同事为了不耽误工作、防止回家感染家人，直接住在公司，最终完成了产能任务。", "近两年，当看着很多VR公司起起落落，吴斐一直提醒自己，不能贪图一时冒进，更要防范由焦虑驱动的发展。创业路上，不确定性、资源紧张都是常态，就看谁能抓住关键问题，回归产品本质。", "走过经营艰难的三年，陶石泉更加感受到了企业和个人的渺小：在环境面前，选择并非只有进和退两种，还有一种类似于保守的积极、有底线的进取、除了仰望星空还得小心脚下一滑的辩证思考。", "这个春节，他的思考重点落在了2023年即将推进的两件大事上：一是江小白小瓶酒十年来最大的一次战略级升级；二是梅见能再上量级，“不要在国内比”，走出去成为一个世界级品牌。面对这两个并不容易实现的目标，陶石泉开始反思一个创业者颇有共鸣的话题：怎么让团队找回创业状态？", "“十余年前的江小白一穷二白，反而倒逼着团队敢想敢干。今天的江小白拥有资源优势和在行业里的生态位，战斗力和创造力怎么反而不如十年前了？”陶石泉说，“目标决定我们必须回到一个更加理性、讲战略、讲落地的创业组织状态”。", "这世界上有一种焦虑叫“创业焦虑”，它就像创业者的影子，从项目诞生时出现，在遭遇不确定性时会变大，当公司慢慢做大后，它可能又会变化出新的模样。过去三年，给创业者好好上了一课：屋子里的大象，一直都在。", "创业这件事，还要看韧性。如果说，疫情发生时，考验的是创业者适应环境变化的应对能力，那么现在，锻炼的就是创业者在焦虑中生存的心境、重新上路的勇气。挑战，还在继续。", "*题图来源于视觉中国，文中配图了来源于pexels。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-03/doc-imyekssq9791117.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/39/w550h289/20230203/5eba-2d9d2737ce38b8b5542e4762fbea71f9.jpg", "https://n.sinaimg.cn/finance/crawl/112/w550h362/20230203/fd62-a60bf22ddd4396bffeded525af9d1ee1.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230203/6f6c-826c1ec940e3f1eb9637f30a66fc6566.png", "https://n.sinaimg.cn/finance/crawl/114/w550h364/20230203/b35d-df603db5f4d0a800707c96ec140fbdc0.png", "https://n.sinaimg.cn/finance/crawl/90/w550h340/20230203/2aa0-b9bfd00a8afa4442f38a28fe76a55d76.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230203/a136-d2259aae253260a1a81e4ca1aa7dacac.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}