{"title": "迈百瑞IPO：紧抱“荣昌系”大腿，招股书错误“出圈”", "news_website": "创事记", "author": "子弹财经", "Managing Editor": "", "details": {"creation_time": "2023-05-09 09:12:28", "keywords": []}, "content": ["作者  |  左星月   编辑  |  蛋总", "来源 |  子弹财经", "五一假期的消费热潮刚过去，资本市场的IPO热潮仍在翻涌。近期，一家还未正式跨入资本市场大门的生物医药公司——迈百瑞，就因招股书的失误狠狠地“出圈”了一把。", "3月末，烟台迈百瑞国际生物医药股份有限公司（简称“迈百瑞”）更新了招股说明书，申报在深交所创业板上市，由华泰联合证券承销保荐，并称此次IPO拟发行10110.18万股，占发行后总股本的20%，拟用募集资金16亿元，主要用于生物医药创新中心及运营总部建设项目以及补充流动资金。", "然而，出乎意料的是，在4月17日迈百瑞、华泰联合保荐代表人、安永华明会计师事务所签字会计师却收到了深交所监管函。", "图 / 深交所官网", "‘界面新闻·子弹财经’发现，迈百瑞作为一家聚焦于生物药领域的CDMO企业，不仅在招股书数据上出现差错，还存在着研发费用投入不足、毛利率不敌同行等一系列问题。此外，大额的关联交易也给迈百瑞的经营独立性打了一个大大的问号。", "1", "写错“正负号”出圈，", "信披质量存在问题", "此次迈百瑞在一众IPO企业中“脱颖而出”，和保荐机构华泰联合证券在核查过程中并未尽职尽责有密切关系。", "深交所公布的监管函显示，迈百瑞在招股说明书（申报稿）中将公司2019年股份支付费用“-19，306万元”错误披露为“19，306万元”，导致当年非经常性损益、扣非后净利润计算和披露错误。", "事实上，迈百瑞2019年扣非后净利润实际应为-6545.75万元，与所披露金额差异高达3.86亿元。", "迈百瑞在招股说明书中出现的低级失误不仅表明公司在经营管理方面的不严谨，还体现了华泰联合证券业务上专业性的缺失。", "对此，深交所在问询函中针对迈百瑞的申报材料质量进行了问询，要求迈百瑞、保荐机构以及会计师事务所对于失误的原因以及今后的整改状况进行详细的说明。", "紧接着，迈百瑞在问询函回复中已经承认是财务部门失误所致，并且已经进行了积极整改。此外，保荐机构以及会计师事务所也在文件中承认了自身失误。", "然而，有专业人士对‘界面新闻·子弹财经’表示，一份招股说明书是需要发行人、保荐机构以及会计师事务所三方共同进行核查的，而迈百瑞的财务差错经三方之手却并未发现，可见迈百瑞及其三方机构的专业性以及严谨性存在问题。", "事实上，这已经是华泰联合证券作为保荐机构在今年收到的第二起处罚了。", "公开资料显示，2023年3月20日，上交所发出公告称，华泰联合证券作为欧浩博（688656.SH）持续督导保荐机构，在履行持续督导职责过程中未尽到勤勉尽责义务，不仅未能及时发现公司资金占用违规行为，而且在知晓资金占用事项后未能及时向中国证监会报告。", "此外，华泰联合证券在2022年5月19日出具的督导跟踪报告中未能真实、准确地反映公司违规问题。", "因此，上交所针对华泰联合证券以及持续督导保荐代表人孙圣虎、董雪松予以监管警示。", "图 / 上交所官网", "众所周知，IPO公司的信披质量一直是证监会核查的重要方面之一，在全面注册制下，信息披露是监管的关键环节，对企业披露信息的及时性、准确性、全面性、真实性提出了更高的要求。", "从迈百瑞此次的表现来看，公司的申报文件质量较差，信披质量不佳。", "根据2022年12月2日，中国证券业协会发布《证券公司投行业务质量评价办法（试行）》，要求证券公司切实提升投行业务执业质量，促进提高上市公司质量。多次被罚的华泰联合证券自身的专业性也亟需提高。", "因此，在监管力度增强的背景下，迈百瑞的IPO进程是否会受此影响还需进一步观察。", "2", "毛利率不敌同行，", "研发费用率持续下行", "迈百瑞成立于2013年，是一家聚焦于生物药领域的CDMO企业，专注于为单抗、双抗、多抗、融合蛋白、抗体偶联药物、重组疫苗、重组蛋白等生物药提供专业化、定制化、一体化的CDMO服务。", "CDMO即Contract development and manufacturing organization，是一种研发生产外包组织，主要为制药企业以及生物技术公司提供医药（特别是创新药）工程细胞株的建立、工艺研发及优化、放大、临床用产品生产、工艺表征研究、工艺验证、商业化生产、产品注册等服务。", "目前，迈百瑞主要向恒瑞医药、翰森制药、信达生物、君实生物、荣昌生物等生物医药公司开展定制化CDMO服务。", "那么，迈百瑞实际的盈利能力如何？招股书显示，2020年-2022年（以下简称“报告期”），迈百瑞的主营业务毛利率为22.41%、33.50%和42.36%。", "迈百瑞的毛利率看似快速增长，但是和同行公司相比仍有差距。", "招股书显示，2020年和2021年迈百瑞的可比公司的毛利率平均值分别为50.32%和59.21%，虽然2022年同行公司的毛利率并未在招股书中披露，但是从2020年和2021年的数据来看，迈百瑞的毛利率远低于同行公司均值。", "图 / 招股书", "针对毛利率低于同行公司的原因，迈百瑞在招股书中表示，由于公司产品或服务类型、收入结构占比等因素与同行公司有所差距，导致了公司的毛利率低于同行。", "有业内人士表示，毛利率与同行有所差距很可能与公司的议价能力不足有关。而作为生物医药企业，议价能力往往与公司研发实力挂钩。‘界面新闻·子弹财经’注意到，迈百瑞的研发投入并不令人满意。", "招股书显示，报告期内迈百瑞的研发费用分别为1023.39万元、1453.56万元和1892.50万元，占当期营业收入的比例分别为4.71%、3.75%和3.73%，可以看出公司的研发费用率处在持续下滑的趋势。", "此外，2020年和2021年同行公司的研发费用率均值分别为10.93%和7.03%，从这两年的数据对比来看，迈百瑞的研发费用率与同行公司有较大差距。", "图 / 招股书", "从研发成果来看，截至招股说明书签署日，迈百瑞拥有15项境外发明专利，16项中国境内专利。在中国境内专利中，5项为发明专利，11项为实用新型专利。", "值得注意的是，5项发明专利中有3项都是受让取得，11项实用新型专利中只有1项是原始取得，其余实用新型专利均是受让取得。", "一般来说，受让取得的专利含金量相对不高，而迈百瑞的境内专利大部分是由受让取得，公司的研发能力可见一斑。", "为了能够降低成本、缩短周期、提高成功率，制药企业普遍会将研发、生产等环节外包给CDMO公司，而研发实力相对不足的CDMO公司的客户认可度往往会不足，很有可能会被市场淘汰，因此迈百瑞的研发能力还需进一步提高。", "3", "关联方有双重身份，", "经营独立性不足", "招股书显示，2019年-2022年，迈百瑞的营业收入分别为1.09亿元、2.17亿元、3.88亿元和5.08亿元，同期归母净利润分别为-2.50亿元、-409.49万元、5956.14万元和1.29亿元，事实上迈百瑞直到2021年才开始扭亏为盈。", "迈百瑞的盈利离不开背后关联公司的帮助，招股书显示，迈百瑞的实际控制人同时控制荣昌生物制药（烟台）股份有限公司（以下简称“荣昌生物”）、烟台荣昌制药股份有限公司（以下简称“荣昌制药”）以及一系列持股平台及投资管理公司。", "迈百瑞与“荣昌系”公司不仅仅是关联公司的关系，双方还有密切的关联交易。", "招股书显示，迈百瑞来自于关联方客户的主营业务收入分别为6437.23万元、8048.08万元和1.65亿元，占各期主营业务收入的比例分别为30.06%、21.22%和32.66%，公司关联收入占比较高。", "其中，关联方荣昌生物带来的主营业务收入占比分别高达5.26%、14.06%和12%。不仅如此，荣昌生物在2021年和2022年还是迈百瑞的第一大客户。", "图 / 招股书", "与此同时，迈百瑞还向荣昌制药进行采购。招股书显示，2020年-2022年，迈百瑞及其子公司赛普生物向荣昌制药采购综合服务的金额分别为1831.68万元、1553.99万元及1964.69万元。", "可以说，荣昌生物和荣昌制药既是迈百瑞的供应商，又是大客户，这种模式难免让人担忧双方交易的合理性和公允性。大额的关联交易让公司业务独立性可能存在瑕疵，而这点很可能在审核时引发监管层关注。", "对此，深交所在问询函中针对关联交易的合理性进行问询，迈百瑞表示公司关联交易具有商业合理性，不存在严重影响独立性或者显失公平的情形。", "但值得注意的是，除了商业上的往来，报告期内迈百瑞还出现了与关联方资金拆借、票据拆借、转贷、银行账户归集等财务内控不规范的情形。不仅如此，迈百瑞还向荣昌制药以及荣昌生物租赁了办公楼、厂房、公寓等。", "迈百瑞在招股书中表示，公司具有完整的资产、研发、生产与销售业务体系，并具有直接面向市场独立自主经营的能力。", "然而，迈百瑞与“荣昌系”公司种种的关联交易现状都让这句解释显得苍白无力，迈百瑞的经营独立性还有待进一步观察。", "毫无疑问的是，在正式迈进资本市场大门并取得投资者的信任之前，迈百瑞仍需努力解决研发费用投入不足、毛利率不敌同行、经营独立性不足等关键问题。", "*文中题图来自：迈百瑞官网。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-05-09/doc-imytcshz4365777.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/381/w550h631/20230509/9307-069b11db9e23b973f95aec0f064bd3b3.jpg", "https://n.sinaimg.cn/finance/crawl/285/w550h535/20230509/80bc-8b3580ebc030c58d45b63ed49c06c865.png", "https://n.sinaimg.cn/finance/crawl/458/w550h708/20230509/6589-d81c4068856538bd77fcfaae7809a5e5.png", "https://n.sinaimg.cn/finance/crawl/749/w550h199/20230509/0cba-a8102d881cc3056eb8cddec3ba9930b0.png", "https://n.sinaimg.cn/finance/crawl/2/w1h1/20230509/ba73-8ab73a40832b831d4cae3e3bae28071f.png", "https://n.sinaimg.cn/finance/crawl/761/w550h211/20230509/77da-63e76b20803a62edbb6732583d2067df.png", "https://n.sinaimg.cn/finance/crawl/2/w1h1/20230509/ba73-8ab73a40832b831d4cae3e3bae28071f.png", "https://n.sinaimg.cn/finance/crawl/121/w550h371/20230509/1a22-8fdba13d1846c5808aa3473987232972.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}