{"title": "春节档强势回归，电影行业却变天了", "news_website": "创事记", "author": "惊蛰研究所", "Managing Editor": "", "details": {"creation_time": "2023-01-30 11:26:11", "keywords": []}, "content": ["作者|夏夏", "惊蛰研究所原创", "新春伊始，电影市场也终于告别寒冬。根据国家电影局数据显示，2023年春节档总票房达到67.58亿元，超过2022年60.39亿的春节档总票房，成为影史春节档票房第二。", "面对春节档迎来的“开门红”，从片方到观众都洋溢着许久未见的兴奋情绪。人们也期盼着2023年的春天，会为整个电影行业重新回到正轨。但不可忽视的是，中国电影市场在过去一段时间已经发生了许多举足轻重的改变，因此在振奋人心的春节档之后，中国电影要做的并不是“重回巅峰”而是开创一个新的时代。", "消失的港味", "作为一年中最重要的档期之一，春节档向来拥有最多的增量市场，也是最容易出现黑马的档期。因此，过去每年的春节档都会出现内地电影、港片以及好莱坞大片群雄混战的局面。今年的春节档虽然又重新热闹起来，却少了几分过去的激烈。其中最明显的变化，就是港片的彻底消失。", "上世纪90年代，周星驰、周润发、成龙组成的“双周一成”组合，开启了香港电影的黄金时代，也开创了春节档的历史。只是最近几年，港片在春节档的身影已经越来越模糊。事实上，近10年春节档港片最辉煌的时间段是在2017年以前。", "2013年，周星驰携《西游降魔篇》重返大荧幕，在情怀加题材的作用下最终收获12.64亿票房，成为当年春节票房和年度票房冠军。2014年到2016年，王晶指导的《澳门风云》系列虽然口碑一部比一部烂，但票房成绩却一年比一年高，三部曲合计总票房达到26.12亿。", "周星驰在2016年执导的《美人鱼》，上映7日内总票房超过30亿，打破单片历史票房纪录。2017年上映的《功夫瑜伽》，则以17.48亿创造成龙电影的内地最高票房，获得春节档票房冠军。与此同时，徐克导演、周星驰监制的《西游伏妖篇》，也收获了16.5亿票房。但自此以后，港片在春节档的竞争力越来越弱。", "2019年周星驰导演的《新喜剧之王》遭遇口碑滑铁卢、票房吊车尾，成龙的《神探蒲松龄》累计上映29天只得到1.5亿票房，传言这部投资6亿的电影整整亏了4.5亿。港片之所以会逐渐退出内地春节档，最主要的原因就在于港片已经脱离了内地观众们的观影喜好。", "单从春节档最常见的喜剧题材来看，在《西游降魔篇》《新喜剧之王》还在延续无厘头式喜剧风格时，陈思诚的“唐探宇宙”、徐铮的“囧”系列以及“含腾量”就是票房保障的开心麻花喜剧，在过去几年里让喜剧电影爱好者们有了更多选择。", "至于警匪动作片，年纪渐长的成龙和他的“功夫杂耍”，被更加写实并且带有主旋律光环的《战狼》和《红海行动》所替代。此外，《流浪地球》《哪吒之魔童降世》等黑马，也让国产科幻电影和动画电影在春节档有了一席之地。", "如此一来，沉湎于合家欢和警匪动作等固定类型的港片，自然也就失去了原有的春节档市场。再加上2020年以来，全国院线的经营受阻打击了投资方的市场信心，导致电影产量锐减，2022年上映的影片数量只有326部，较2021年减少281部。大盘缩水的情况下港片本就不多，其中对春节档还有想法的自然也就少之又少。", "值得一提的是，去年春节期间王晶导演的新版《倚天屠龙记》并没有在院线上映，而是选择拆分成两部影片在网络播出。而今年由甄子丹自导自演、王晶监制的《天龙八部之乔峰传》，也选择避开内地院线，转而先在韩国、马来西亚以及香港、台湾等地区上映。", "很难说，港片从春节档消失完全是因为观众口味的变化所致，但至少从港片主动避开内地院线的行为可以看出，港片投资者们已经对竞争内地春节档失去了信心。", "冯小刚告别贺岁档", "与港片春节档的现状有些类似，1997年凭借一部《甲方乙方》为内地市场开拓贺岁档新战场的冯小刚，如今也淡出了人们的视线。这背后，也不只是作品的问题。", "在90年代，冯小刚的《没完没了》《大腕》《手机》等一系列代表作，接连获得当年的票房冠军，彻底让“冯氏喜剧”成为贺岁档最有票房号召力的一块金字招牌。从1999年开始，与冯小刚深度绑定的华谊兄弟，也在中国电影市场化的历史进程中深受资本关注，并逐渐成长为最具代表性的民营电影公司。", "被资本看好的冯小刚和华谊兄弟没有让人失望，2006年上映的《夜宴》虽然口碑不佳，但最终也收获了1.3亿票房。此后上映的《集结号》《非诚勿扰》《非诚勿扰2》《唐山大地震》等电影，在年度票房排行榜上也都是名列前茅。但这些成就除了与导演的努力和资本的推动有关外，也离不开中国电影市场的全面繁荣。", "从2002年到2007年，中国电影市场规模每年保持着两位数百分比的持续增长，线下院线业态也进入新一轮发展期。公开报道显示，2008年全国新增加影院118家、增加银幕570块，平均每天新诞生1.56块银幕，全国银幕总数达到4097块，比上年增长16.16%。", "影院和银幕数量增多，无疑为中国电影市场的快速增长提供了助力，“冯氏喜剧”作为最有号召力的商业片，吃到了行业发展的红利。华谊兄弟在2009年更是以15%的中国电影票房市场占有率，位居行业第二。", "不过，随着行业的蛋糕越来越大，分蛋糕的人也越来越多。2012年，徐铮的《泰囧》狂揽12.67亿票房，成为中国电影史上首部票房过10亿的华语电影。冯小刚投资2.1亿成本的《1942》，最终只收获3.6亿元，在国产片中仅排名第四。", "深感挫折的冯小刚，虽然在第二年以《私人订制》的7.1亿票房刷新“冯氏喜剧”的票房纪录，但此时的中国电影市场已经不缺上亿票房的电影——2013年全年总票房超过215亿，票房过亿的影片数量达到61部。", "2014年，华谊兄弟以10.5亿元现金收购了冯小刚东阳美拉70%的股权，冯小刚也自此背上对赌协议：未来5年间，东阳美拉承诺每年税后净利润不低于1亿元，且每年增长15%。若无法完成目标，冯小刚将以现金补足差额。", "作为曾经的金字招牌，冯小刚自然有信心签下这份对赌协议，但这时的电影市场已经不是名导们可以呼风唤雨的时代了。《我不是潘金莲》在2016年上映时，万达院线只给这部电影10%的排片，于是冯小刚在微博“炮轰”王健林父子，但舆论却并没有站到冯小刚这边，大量网友认为这是正常的市场行为因而群嘲冯小刚，《我不是潘金莲》的最终电影票房只有4.8亿元。此后，2017年的《芳华》虽然以14.2亿票房刷新冯小刚的个人纪录，但冯小刚与时代的距离也越来越远。", "这一年的贺岁档票房冠军被爱情片《前任3》夺得，吴京的《战狼2》成为电影体制改革以来首部观影人次达到1亿的电影。而随着建国70周年等重大节点的到来，带有主旋律色彩的《红海行动》《流浪地球》《长津湖》等影片成为市场主力军。2019年，影视行业集体进入寒冬，冯小刚的《如果芸知道》上映4天后，他在凌晨发布一条“英雄老矣”的微博，之后该片以1.6亿的惨淡票房收尾，几乎宣告了冯小刚的隐退。", "中国电影的新挑战", "港片和“冯氏喜剧”的落寞，是市场选择的结果，也反映了全新市场环境下，从投资方到导演所面临的行业新规则。而经过近三年的行业蛰伏，眼下的中国电影市场和过去相比，也有更大的变化。", "2020年以及2022年，由于长时间的行业停摆导致内容供应和院线排片严重不足，全年总票房降到300亿左右。刚刚过去的2022年，上亿票房的电影只有40部，较2021年的58部缩水31%。票房规模在40亿以上的爆款大片，也从2021年的《长津湖》《你好，李焕英》《唐人街探案3》三部，减少到《长津湖之水门桥》这一部。", "另外，主旋律商业片在2019年表现出的票房号召力，也因为类型同质化让观众产生审美疲劳。2020年上映的《我和我的父辈》《我和我的家乡》没能延续前一年《我和我的祖国》的光辉战绩，从31亿票房分别跌至13亿、23亿。", "比起内容减产和审美疲劳，电影市场更大的挑战，还有过去三年频繁出现的院线关停和影片撤档、换档对电影消费人群的观影习惯产生的负面影响。", "2022年，全国影院营业率降至三成，观众实在没有冒着被感染的风险去看电影的必要。因此，即便是在春节、国庆等重量级档期，影院的观影人次和票房表现也并不乐观。同样因为考虑到观影人次和票房表现的问题，2022年全年至少有37部影片撤档或换档，片方和观众似乎进入一种“你猜我来不来”的互相试探中。结果就是2022年的全年观影人次创下2014年有统计以来的历史最低值——7.1亿，比2019年的17.28亿少了整整10亿。", "上游市场的寒气，也直接传递到下游的院线。2022年新增影院数量仅为805家，较2021年减少27.1%，全年新增银幕数量4695块，较2021年减少30.6%，数量仅为2019年的一半。行业扩容受阻的另一边，影院行业正在经历一轮残酷洗牌。不少老牌影院公司相继执行架构调整、关闭门店等收缩策略。其中，大地影院停业超过3个月的门店数量达到55.5%，而上海联和、中影数宇等头部影院的暂停比例也分别达到51.9%和49.1%。", "除了负面影响，电影的宣发出现了以内容平台为核心的新趋势。在“一分钟影视解说”的短视频成为观众们看剧观影的新渠道后，片方开始积极介入，把抖音、快手以及小红书变成新片“种草”、建立口碑的主要传播阵地。同时，抖音等平台接入的本地生活业务，也让短视频平台成为购票观影的重要渠道之一。", "回到今年春节档的市场表现，影史第二的总票房的确足够振奋人心，但更让人们感觉到激烈的行业竞争氛围。26.06亿票房的《满江红》与21.64亿票房的《流浪地球2》一起组成“两超多强”的格局，以合计超过70%的票房占比形成断层式的领先。而这两部不同类型的电影，从一开始就在网络上引发了竞争性的舆论战。", "其中，《满江红》因为实际拍摄时间不到60天，但传闻投资5个亿，被质疑存在“洗钱”的嫌疑。之后，《满江红》又引发“抄袭”和“偷票房”等争议。《流浪地球2》则是在内容社区，遭遇文案相似、以“流浪”为目标关键词的无差别“抹黑”。从初二开始，《流浪地球2》的排片占比被《满江红》反超的情况，也引起观众不满。", "作为春节档的同级别对手，《满江红》和《流浪地球》之间的竞争并不值得惊讶，但是因为这两部电影对春节期间话语权的绝对掌控，导致本来胸有成竹的《中国乒乓之绝地反击》选择撤档。由此可以看出院线排片、口碑营销越来越成为片方参与市场竞争的信心来源，而片方基于最终的票房表现，也已经习惯采取灵活手段，避免在同一档期内与其他强势影片形成直接竞争。", "随着票房数据的出炉，今年的春节档算是告一段落。但在数据之外，人们也看到，再也没有任何的“金字招牌”可以成为票房的永久保障，而经历蛰伏之后的电影行业在走向全面复苏的进程中，也将掀起更为激烈的竞争格局。", "春节档的回归，为电影行业带来了希望，也给行业从业者带来新的挑战。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-30/doc-imycxsht1333963.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230130/e5dc-e11d5004b5fc83fcae59a0c2cf45a270.png", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230130/3b35-0100767b176e2faccf5f65f9d53f53a2.jpg", "https://n.sinaimg.cn/finance/crawl/60/w550h310/20230130/4ce2-20f2275ecf044c14a432e2fb421cf9c3.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230130/0bbb-355b407e2588526b0a18e8b9ce64044b.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230130/bbd6-4c62491836cbf2f5faced4b5451df4bb.jpg", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230130/f644-24c31868bb31185f7274e6b92df6fab8.jpg", "https://n.sinaimg.cn/finance/crawl/40/w550h290/20230130/0bd4-f712f8fb22c6b5cbfa00701a463d0022.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}