{"title": "2022年手机出货量降至十年低谷 消费者为何不愿买？折叠屏中国智能手机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年01月29日 20:53", "keywords": ["折叠屏", "中国智能手机"]}, "content": ["记者/王晶", "编辑/文多", "过去一年，智能手机行业经历了前所未有的“寒冬”，即便是苹果这样的头部大厂也难以“独善其身”。", "1月29日，国际数据公司IDC发布的手机季度跟踪报告显示，2022年第四季度，中国智能手机市场出货量约7292万台，同比下降12.6%。纵观2022全年，中国智能手机市场出货量约2.86亿台，同比下降13.2%，为有记录以来最大降幅。", "值得注意的是，2022年的中国智能手机市场出货量，也是时隔10年后再次回落至3亿部以下，此前仅2012年国内智能手机出货量不足2.2亿台。", "谈及出货量为何陷入“冰点”，外界或首先归咎于疫情。但IDC中国高级分析师郭天翔指出，疫情影响只是“雪上加霜”，毕竟在2020年疫情发生前，中国智能手机市场就已经开始连续下滑。所以，中国智能手机市场连续下降的主要原因仍集中在如下方面：市场饱和，换机周期加长；技术发展遇到瓶颈，新品创新不足；5G推动作用低于预期，缺乏新的杀手级应用；产品质量越来越好，性能过剩等各种因素。", "那么，2023年中国智能手机市场能否反弹呢？", "终端市场需求低迷 折叠屏成亮点", "近年来，头部手机厂商的排位较为稳定，第一梯队的市场竞争也更趋激烈。2022年全年及第四季度中，前五大智能手机厂商的市场具体表现如下。", "凭借X系列的线下市场表现及子品牌iQOO在线上的增长，2022年vivo国内市场份额保持第一，第四季度位居国内市场出货量第二。", "随着产品线布局的逐渐完善，荣耀成为前五厂商中唯一实现同比增长（34.4%）的品牌，全年总出货量上升到第二位，四季度位居第三位。", "紧随其后的为OPPO，2022年全年总出货量为第三，而第四季度位居第四。", "苹果在国内市场总出货量位居第四位，全年同比虽下降4.4%，但已是下滑幅度最小的头部品牌，其他厂商均为两位数降幅。并且，苹果凭借新机型iPhone14系列的发售，第四季度出货量排名国内市场首位。", "小米无论在第四季度还是全年，均排名第五。品牌在4000元以上价位段的高端市场有明显提升，但推动小米四季度出货的主力军，仍是红米数字系列。", "面对不景气的市场，过去一年各大手机厂商轮番在供应链、自研芯片、操作系统、智能互联等多个领域排兵布阵，试图寻找差异化的突破点。", "其中，OPPO确立“三大核心技术”的发展路径，即自研芯片马里亚纳，跨端系统潘塔纳尔，服务个人、家庭和开发者的泛终端智能云“安第斯智能云”。", "荣耀优化软件系统推出全场景操作系统MagicOS，试图实现跨设备（手机/平板/电脑等）、跨系统（Android Windows）、跨生态（Matter OLA）兼容。", "vivo则持续在旗舰X系列上提升影像能力，并推出全新系统OriginOS 3，提升操作系统的流畅度。", "与直板机遭遇需求“寒冬”相比，折叠屏市场的表现是为数不多的亮点。", "IDC数据显示，2022年第四季度，中国折叠屏产品单季出货量再创新高，出货超过110万台，全年出货量近330万台，同比增长118%，增速高于预期。其中，竖折产品凭借携带方便、价格更便宜等特点，特别受到女性用户青睐，2022年竖折产品的份额已占折叠屏市场的42.3%。", "折叠屏手机自2018年推出后，经过多年酝酿和探索，目前已度过概念阶段，并于2022年起进入“从1到N”的成长阶段。近年来，包括三星、华为、小米、OPPO、vivo及荣耀等各大安卓品牌已陆续发布各自的折叠屏手机，并形成直板机+折叠屏的双旗舰产品战略。", "产品售价方面，新机定价正逐渐下降，以华为Pocket S为代表的上下内折式折叠屏手机进入6000元价格档位，荣耀Magic Vs、OPPO Find N2内折式折叠屏手机售价进入8000元档位，这有助于折叠屏手机的市场接受程度与渗透率提升。", "产品体验方面，折叠屏手机重量呈下降趋势。2022年之前的内折式手机普遍接近300g的重量，但2022年内发布的折叠屏手机，普遍将重量控制在260g左右，接近直板机重量，而OPPO上个月新发布的OPPO Find N2甚至将重量做到233g，比iPhone 14 Pro max的240g更轻。", "在进入爆发增长阶段后，不少机构预计折叠屏手机未来市场空间可观。DSCC预计，折叠屏手机将成为消费电子行业增速最快的细分市场，市场空间将从2021年的222亿美金增长到2024年的888亿美金，3年复合增速58.74%，2025年市场空间将超1053亿美金。", "2023年手机市场前景如何？", "不可否认的是，目前折叠屏手机仍停留在小众产品形态，体量较大的直板机能否在2023年出现明显反弹，备受外界关注。", "对此，郭天翔认为还需要继续观察。“目前来看，市场需求并没有明显反弹，传统春节前的销售旺季依然没有达到去年同期水平；厂商和供应链的情况也都比较保守，并没有出现提高全年目标或加单的情况，因此至少今年上半年中国手机市场不会有太大反弹，下半年情况还需要看经济，消费者信心等各方面在疫情后恢复情况如何。今年的市场情况应该跟去年差不多，基本持平，可能稍微多点或稍微少点，但很难有明显反弹。”郭天翔表示。", "在给手机厂商的建议方面，他进一步续称，各大品牌依然要维持保守务实的运营策略，保证低库存，避免激进大量提升出货量。同时也要考虑继续拓展海外市场，尤其是发展潜力较大的国家和地区，追求高利润。", "而东方财富证券则指出，当前消费电子周期底部已现，需静待2023年新一轮发力。“需求侧方面，不同于2019~2021年的‘5G渗透率提升’+‘TWS耳机大单品’+‘线上办公需求’的多方刺激，2023年需求侧有望实现受疫情压制的消费意愿回暖以及智能手机性能不足带来的‘强制性’换机需求共振。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/tele/2023-01-29/doc-imycwkpn7163321.shtml", "image_url": []}}