{"title": "印度制造不香了？苹果代工厂纬创宣布退出：利润低没钱赚", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年05月26日 15:07", "keywords": []}, "content": ["当下，苹果正不断扩大其在印度的业务。", "就在4月，苹果公司首席执行官库克刚刚访问印度，与印度总理莫迪举行会谈，希望在该国扩大生产规模和智能手机销量。苹果计划到2025年在印度生产四分之一的iPhone，到2027年生产一半。", "尽管苹果不断加码在印度投资，但它的代工伙伴却表示，吃不消了。", "据印度《印度商业在线》（The Hindu Business Line）报道，苹果主要供应商之一，纬创（Wistron）计划全面撤出印度市场，并向印度国家公司法法庭、公司注册处等机构提出一年内解散其在印度业务。", "纬创是第一家在印度生产iPhone的公司，在印度经营超过15年，曾为苹果公司生产过iPhone SE等机型。", "印度媒体表示，纬创退出后，本土巨头塔塔集团将收购纬创在印度的工厂，承担其在印的生产任务。", "截至目前，纬创方面对此消息表示不予置评。", "赚不到钱", "纬创的工厂位于印度“硅谷”班加罗尔以东50公里处，面积约有20多万平方米。厂内有8条iPhone生产线，超过上万名员工，包括数千名工程师，是苹果全球产业链的重要一环。", "在印度苦心经营15年纬创，为何甘心就这么离开？", "知情人士透露，主要原因还是在于，纬创在印度制造iPhone的利润太少，根本赚不到什么钱。", "上述人士还对媒体表示，纬创也曾试图与苹果谈判，希望提高利润，但由于其与苹果另外两大代工伙伴富士康、和硕相比，规模和影响力都相对小一些，因此苹果公司的态度始终强硬。最终，纬创只能作罢，干脆退出印度。", "一位熟悉纬创的商人也对媒体表示，现在，在印度代工生产苹果手机，利润不高还吃力不讨好，必须承担劳动管理风险及偏高进口关税。", "“纬创若能带着资金离开，也算是安全离场了。”这位商人说。", "被迫退出的纬创只能寻找别的商业机会，而富士康与和硕将继续留在印度为苹果代工生产iPhone，并逐步扩大产能。", "水土不服", "退出印度的决定，并不是纬创的“拍脑袋决定”，该公司在印度曾屡屡遭遇水土不服。", "早在2020年12月，纬创在印度的装配工厂就遭遇了劳资纷争：2000多名工人砸毁厂内生产线设备以及车辆，数千台iPhone新手机被窃走，损失高达712万美元，严重打乱了纬创的业务。", "这些参与纷争的工人们声称，他们的工资比招聘时承诺得要低。", "这起事件引起了印度政府和苹果公司的高度关注并进行了调查。调查结果显示，纬创确实存在严重的劳动法违规行为，包括拖欠工人工资等问题。苹果公司随后暂停了与纬创的合作，并将其列为观察对象。", "如今，纬创离开在即，印度本土商业巨头塔塔集团已计划接手。", "据印度媒体透露，塔塔正在购买纬创的iPhone工厂，为iPhone 15的组装做准备。虽然交易还未完全达成，但塔塔集团的高管已经在关键岗位上任职，相关工作人员也已经参与前期的管理和行政工作了。", "印度《经济时报》认为，塔塔集团收购纬创的iPhone工厂，是其长期目标的一部分。塔塔集团希望借助纬创的技术与现有设备，让自己成为全球重要的电子产品和半导体的集成供货商。", "虽然换了本土老板，但苹果的印度制造之路并没有预期般顺利。", "印度媒体透露，在纬创被收购的工厂，目前负责培训的工程师仍然是从中国和美国引进，他们还没有完全适应当地的工作文化，而且招聘和监工都存在困难。", "印度媒体也承认，塔塔集团的手机组装业务，只有10%-15%的零组件、原物料是来自印度，其他多是从中国进口。即便在印度组装好，这些半成品还要运回中国做“最后整机组装测试包装（FATP）”，离“端到端（end-to-end）”组装能力，还有相当一段距离。", "那些退出印度的公司", "除了纬创，近年来也有相当一部分企业，因各种各样的问题和顾虑退出印度。", "2017年，通用汽车旗下品牌雪佛兰宣布退出印度市场，原因是该公司在印度市场一直处于亏损状态，无法期待取得与投资相符的利益。", "两年后的2019年，福特汽车也宣布退出印度市场，称其在该国的业务不可持续。福特印度公司负责人当时表示：“多年的亏损，持续的行业产能过剩，以及印度汽车市场缺乏增长预期，导致了退出的结果”。", "到了2022年，中国手机品牌荣耀宣布退出印度市场。", "此外，包括瑞士建材公司豪瑞、苏格兰皇家银行、摩托车企业哈雷戴维森、美国花旗银行在内的外资企业均宣布了裁员或离开印度的计划。", "印度公司事务部国务部长拉奥·辛格表示，截至2022年7月27日，在印度注册的5079家跨国公司，已经有1777家“跑路”了。", "超过三成的跨国公司“逃离”，让印度的外国直接投资（FDI）总额连年下降。", "2022年6月9日，联合国贸易与发展会议（UNCTAD）发布的《2022年世界投资报告》显示，印度制造的成效并没有印度官方说得那么显著。印度从2019年至2021年的外国直接投资流入量却呈下降趋势——从2019年的510亿美元、2020年的640亿美元下降至2021年的450亿美元。", "印度渴望外资，但这些数据都不够理想。", "对此，印度多家媒体分析认为，是两个因素造成了外企撤离：一是跨国企业自身原因，未能适应印度市场；二是印度的营商环境不利于跨国企业，包括土地、法规、管理和关税壁垒等等。", "对于诸多跨国企业来说，虽然印度实施了结构性经济改革，并着手优化营商环境，但这里“仍然是一个充满挑战的经商之地”。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-05-26/doc-imyvaykf1568699.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/113/w550h363/20230526/4850-d6097cb0fb7404cccce61de8cf4c55b0.png", "https://n.sinaimg.cn/finance/transform/36/w550h286/20230526/bbe1-df931f09e7dc810d939b39bc0b2c8ce5.jpg", "https://n.sinaimg.cn/spider20230526/231/w660h371/20230526/7bfb-a59eac2fbbc083c3dd76ba14714acf79.jpg"]}}