{"title": "韩国“室温超导”争议疑云始末", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年08月02日 14:01", "keywords": ["室温超导取得重大突破？相关概念股飙涨专题"]}, "content": ["（图片来源：罗切斯特大学）", "▎历经192个小时的“室温超导”争议和反转背后，室温超导技术将引发一场产业革命，新能源、量子计算等重要领域都会因此有飞跃式的发展。", "作者｜林志佳", "本文首发于钛媒体APP", "ChatGPT大模型热度刚刚下降，韩国、美国和中国的科学家们又因“室温超导”技术话题激起了科技圈新一轮的争议与关注。", "北京时间8月1日，美国劳伦斯伯克利国家实验室（LBNL）团队在arXiv平台提交了一篇题为《铜取代磷酸铅磷灰石中相关孤立平带的起源》论文，利用超级计算机模拟发现铜取代磷灰石中的铅时引起结构畸变，其结果支持一周前韩国科研团队发现室温超导体LK-99晶体的实验成果，晶格参数与此前实验结果相差1%。", "这是全球首个证实“常温常压超导体”理论可行的相关论文，为“室温超导”材料的技术研究提供了新的方向和启示，有望推动千亿规模的室温超导产业应用发展。", "一周前，韩国科研团队利用掺杂铜的铅磷灰石材料LK-99晶体称实现了“室温超导”现象，学术界则对此争议颇多，多个团队进行“复现狂潮”以证伪。", "除了美国团队之外，8月1日下午，中国的华中科技大学材料学院团队也成功首次验证合成了可以磁悬浮的LK-99晶体，俄罗斯科学家Iris Alexandra也成功复现，但印度国家物理实验室团队两次复现均失败，中国科学院物理所、华中科技大学另一团队实现了未经证实的部分复现。", "早在2020年《科学》杂志发文称，“终于，室温超导实现了”，但在之前，美国迪亚兹的“室温超导”实验却都无法实现复现，整体是失败的。（注：详见前文：《全球热议“室温超导”新突破，一场新的能源革命要来了？》）", "值得一提的是，8月2日有消息称，韩国“室温超导”论文作者李硕裴（Sukbae Lee）表示，论文存在缺陷，系团队中的一名成员、Young-Wan Kwon教授未经其他作者许可擅自发布，目前团队正向arXiv要求下架论文。", "有趣的是，ChatGPT之父、OpenAI CEO Sam Altman则直接发文吐槽：一个月前大家关注的是马斯克（Elon Musk）和马克·扎克伯格的社交软件争斗，而现在，人们却因可能将拥有一个真正的室温超导体而惊呆了。", "历经192个小时的“室温超导”争议和反转", "公开资料显示，室温超导体全称为超导电性，又称常温超导体，是指可以在高于0摄氏度的温度有超导现象的材料。而超导体的一个特性是“零电阻”，亦即电流通过时，没有因为受到任何阻力而导致损失，因此，这是一种革命性的材料。", "多年来，寻找一种无需极低温或者极高压就可以使用的超导体是超导界的一大梦想。", "1908年，荷兰物理学家昂尼斯（Heike Kamerlingh Onnes）成功液化了氦气，并获得了接近绝对零度的低温4.2K（约-269摄氏度）。", "1911年，昂尼斯等人用液氮冷却金属汞时发现，汞的电阻在温度降至4.2K左右时急剧下降至消失，具备完全导电性，1913年昂尼斯又发现锡和铅也和汞一样具有超导性，同年由于对物质在低温状态下性质的研究以及液化氦气，昂内斯被授予1913年诺贝尔物理学奖。", "而超导的概念随之而来。", "此前，超导体必须在极低温环境下工作，技术分类主要有四种：低温超导，需要在40K（约-233.15℃）以下液氮温度才能达到超导状态，常见低温超导体包括铌钛合金、铌铝合金等；金属超导，常见的金属超导体包括铅、铝、汞等，需要非常低的温度才能实现超导；铁基超导；铜氧化合物超导，是铜氧化物（cuprates）为主要成分的超导材料，优势在于超导转变温度相对较高，可以在液氨温度以上实现超导。", "1987年，研究人员发现了一种含铜的超导体，其工作温度为零下196摄氏度。后续实验最终将超导温度提高到-140摄氏度。", "从学术界角度看，目前，全球并没有研发出真正实用的室温超导体及材料，所以很多科学家开始不断实验，寻求全球首个常温超导体以实现“革命性技术突破”，主要由于超导体被用于为粒子加速器和核磁共振设备中磁铁提供动力，它们是量子计算机的基石，而量子计算机的性能最终可能超过世界上最好的超级计算机，如果它们不需要冷藏从而更容易操作和制造，产业影响可能会更广泛。", "2023年以来，主要有两个事件催化了“室温超导”引起广泛关注：美国迪亚兹室温超导成果争议，和韩国科研团队的实验。", "今年3月7日，美国纽约罗切斯特大学物理学家朗加·迪亚兹（Ranga Dias）在美国物理学会年会上介绍研究新进展，称团队创造出的超导可在室温和相对较低的压力下工作。", "这不是迪亚斯第一次将室温超导公之于世。2020年，迪亚斯发布论文称，已经在实验室将氢、碳和硫元素，在金刚石压腔中通过光化学合成简单的碳质硫氢化物(CSH)，并将其超导临界温度提升至15°C。然而，Nature认为迪亚斯的数据处理方式有问题，其实验结果也未能成功复现，因此该篇论文以被撤稿告终。", "而今年迪亚兹的最新论文声称，要在1万倍大气压下才能实现室温超导，但最后全球没有实验室实现该研究的复现，暂时被证伪。", "时隔四个月后的7月23日，韩国科学技术研究院（KIST）量子能源研究中心团队在未经同行评议的预印版论文平台arXiv上发布了一篇题为“首个室温常压超导体”的论文，描述称实验发现了一种名为LK-99的新型室温超导体。该论文还伴随着arXiv上的姊妹论文、一篇韩国期刊上的论文、一个获得超导体的证明视频以及一项专利申请。", "其中，第一篇（arXiv:2307.12008）的提交人是署名高丽大学教授Young-Wan Kwon，剩下两位署名作者为Sukbae Lee、Ji-Hoon Kim，截至目前该室温超导论文进行了一次修订，论文共有22页；而第二篇（arXiv:2307.12037）的提交人是：Hyuntak Kim（来自威廉-玛丽学院），有六人署名。", "钛媒体App了解到，上述两篇文章的内容大体相同，都是宣称发现了第一种室温常压超导体，其中第二篇文章内容更丰富一些，提供了材料合成的详细方法，展示了磁悬浮现象，并更详细地推测了导致这种常温超导现象的机理。", "LK-99晶体的超导现象过程（来源：论文）", "论文显示，韩国科研团队在材料合成部分采用“改性铅磷灰石晶体结构（下称LK-99，一种掺杂铜的铅磷灰石）”，合成方法直接、简单、便宜，甚至能在常压下127摄氏度实现超导，研究过程核心为以下三个步骤：", "第一步：用摩尔比1：1的氧化铅和硫酸铅粉末在725摄氏度和10^-3Torr（真空度测量）条件下发生固相化学反应，合成黄铅矾：", "第二步：在550摄氏度和10^-3Torr条件下合成磷化亚铜（一、二步可独立进行）：", "第三步：一、二步的产物研磨成粉末后，在10^-3Torr条件下，加热到925摄氏度，合成掺Cu的铅-磷灰石（即LK-99）。", "与迪亚兹成果后面的反馈类似，由于韩国团队的实验过程简单直接，而且论文有部分错误信息，数据也不太全，缺乏经验，尤其电阻测量给出的是不同温度下的IV曲线电流I太小了、电阻率测量精度不够等，所以多位业内专家对此表示质疑。", "据央视，南京大学超导物理和材料研究中心主任闻海虎认为，韩国团队所展示的并非超导现象，而是“超导假象”，主要原因在于实现超导的零电阻、完全抗磁性（迈斯纳效应）两个特性，论文结果并不完全符合条件。", "“论文想从三个方面说明有超导：电阻测量、磁化测量和磁悬浮。", "其中，电阻测量通常使用“四探针法”，主要是该方法是接触式比较稳定，但根据去年他们发表的韩国期刊文章看出，电极是用4个尖锐的针尖测量的，这种测量有时候会出问题的，因为是针尖，所以接触各个方面都有问题，但是它现在显示出来这个所谓电阻的数据，没有一个是非常稳定的噪音状态的零电阻，其数据随着温度变来变去，所以数据还是比较存疑的。", "磁化数据确实看到抗磁，但其他材料抗磁性使用超导量子干涉器件仪器测量，如果信号大的时候一般是没有错的，如果信号小的时候有时候往往会给出这个假象。超导有它本身具有特定形状的磁滞回线，是任何其他材料没有的内容，但该文章中没有发现这个数据信息。所以在磁化测量上，尽管有抗磁，这个抗磁本身是不是超导还不好说。", "最后是磁悬浮。磁悬浮是第二类超导体一个典型的特征，在一个磁体上面当达到一个稳定态的时候，超导体和磁体之间是稳定的，而且它是压进和把它拿开都是不容易的，都要用力的，现在它显示的磁悬浮不太像超导的磁悬浮，而是有某种抗磁性+重力一个平衡以后所达到的磁悬浮态。", "所以我感觉从这三点看的话，目前没有强烈的证据说明它是超导。”闻海虎表示。", "牛津材料科学教授Susannah Speller认为，“目前还为时过早，我们还没有得到这些样本超导性的有力证据”，因为缺乏超导性的明确标志，如磁场响应和热容量。其他专家也对数据可能被“实验过程中的错误和LK-99样本的缺陷”解释表示担忧。", "值得注意的是，该研究工作是由Sukbae Lee和Jihoon Kim两位韩国科学家主导，两位都毕业于高丽大学化学系。所谓LK-99，LK其实就是这两位科学家姓的首字母，而99则是他们相信找到这种材料的时间（1999），甚至他们还成立了一家量子能源研究中心（Q-Center）来运作该超导体制备实验。", "但是，第一篇的三位论文作者之间并未达成协议，产生了“内讧”。", "据韩联社7月28日报道，Sukbae Lee电话表示，Young-Wan Kwon教授未经其他作者许可，擅自将其发表在arXiv中，并坚称自己“要求将论文下架”。他还透露，研究教授Kwon曾担任量子能源研究所的首席技术官（CTO），但他在四个月前辞去董事职务，目前与公司没有关系。", "另据高丽大学一位人士称，Kwon教授已经与学校失去了联系。", "Jihoon Kim博士则表示“这两篇论文存在很多缺陷，是未经他许可发表的”。据悉，此前Sukbae Lee， Jihoon Kim和Young-Wan Kwon曾希望该论文申请到Nature 发表，但被拒绝了，而三人申请了专利，专利在2023年3月获得通过并公开。", "然而，论文发布八天（192个小时）后的今天，事情发生了反转，中美俄科学家同日成功复现“室温超导体”。", "8月1日，arXiv平台至少发布了四篇关于超导体的论文，其中一篇就是美国劳伦斯伯克利国家实验室（LBNL）纳米结构材料理论研究员西妮德·格里芬（Sinéad Griffin）的论文，其团队对韩国团队实验进行复现，结果发现LK-99晶体可以实现“室温超导”。", "论文显示，格里芬团队使用美国能源部的超级计算机进行了模拟，通过密度泛函理论（DFT）和GGA+U方法进行了计算，发现当铜取代磷灰石中的铅时引起了结构畸变，从而导致费米能级的孤立平带 (已知高温超导体的常见标志)，即存在超导体家族中高转变温度的共同特征。所有计算结果均与韩国LK-99晶体实验结果相似，晶格参数与实验结果相差1%。", "这一实验结果为近期韩国团队所谓的“室温常压超导材料”提供了理论依据，给超导材料的研究提供了新的方向和启示。", "据悉，LBNL隶属于美国能源部的国家实验室，1931年建立至今共培养了15位诺贝尔奖得主。据Nature Index，该实验室在物理和化学领域的影响力排名世界第一。", "论文中提到，其通过超级计算机模拟过程中，使用一种密度泛函理论计算，并展示了计算出的自旋极化电子结构。最终理论结果表明，韩国团队的LK-99材料在理论层面上确实有可能具有“室温超导”的特性。不过，这需要铜渗透到分子中特定的位置才能实现超导，这意味着该材料要在现实中进行合成制备具有较高的难度。", "不止于此，美东时间周一（7月31日），美国佛罗里达州的一家公司泰吉量子（Taj Quantum）也宣称研发出室温超导体，并且已获得专利。", "其首席执行官Paul Lilly表示，他们的超导材料是一种石墨烯材料的II型超导体，可以在常压下工作，但这家公司没有公布任何实验数据或者论文来证明他们的超导材料的性能和原理，也没有其他科学家复制或者验证他们的实验。", "俄罗斯方面，俄罗斯科学家Iris Alexandra成功制备出了具备常温抗磁性的LK-99晶体，而常温抗磁性正是超导晶体的标志之一，其结果在twitter上发布。", "此外，8月1日，中国科学家也成功复现了韩国团队的实验。", "经华中科技大学常海欣教授确认，B站UP主“关山口男子技师” 1日上传一个关于LK99验证的视频，展示了一块几十微米的样品，使用汝铁硼磁铁放在材料下，NS极均可以让材料展示抗磁性。", "视频称，该研究是华中科技大学材料学院常海欣教授指导下，博士后武浩、博士生杨丽验证合成了可以磁悬浮的LK-99晶体。该晶体悬浮的角度比韩国量子能源研究中心Sukbae Lee等人获得的样品磁悬浮角度更大，有望实现真正意义的无接触超导磁悬浮。", "截至钛媒体APP发稿前，视频总播放次数已经超过150万，并获得华中科技大学B站官方账号点赞，哔哩哔哩董事长陈睿也在评论区留言：“牛（3个大拇指）”。", "不过，除了上述这些论文，根据网友公开实验数据和视频称，重复实验中合成的LK-99表现出一定的抗磁性，但未观察到超导现象或超导磁悬浮现象。", "中国科学院金属研究所孙岩表示，他们主要进行了理论计算，从计算结果来看，LK-99有室温超导的可能性，“但是不confirm（不是证实）”。而北京航空航天大学材料科学与工程学院研究团队对合成的LK-99检测发现，它的室温电阻不为零，也没有观察到它发生磁悬浮。", "总结来说，韩国团队的LK-99室温超导体实验，在理论上是可行的，但合成难度极高、复现几率太小。成功复现磁悬浮只能证明LK-99具有一定的抗磁性，并不能证明它具有韩国团队宣称的室温超导特征。", "室温超导意味着什么？", "产业链上下游有哪些？", "事实上，“室温超导”技术的重要性在于：如果一个超导体可在常温常压下就实现超导作用，从而能解决全世界能耗问题、开发速度更快的电脑、用在先进的储存装置、超灵敏的感测器，以及许多其他的可能性。", "例如，医院里面用的核磁成像装置就将不需要用任何低温制冷液体，使用价格非常便宜；大型高性能计算芯片或不再需要担心低温散热问题，计算容量也会提高；可以用室温超导体做出更安全更环保的磁悬浮列车和飞机。", "室温超导技术还将引发一场产业革命，新能源、量子计算等重要领域都会因此有飞跃式的发展。", "天风国际分析师郭明錤 (Ming-Chi Kuo)表示，常温常压超导体商业化的时程并没有任何能见度，但未来若能够顺利商业化，将对计算机与消费电子领域的产品设计有颠覆性的影响。计算机与消费电子的技术与材料创新，都是为了要实现高速计算、高频高速传输、小型化等要求，而超导状况(电阻消失) 特性将会颠覆既有的产品设计与材料/技术采用，如：不再需要散热系统、光纤/高阶CCL被取代、先进制程门槛降低等，让即便是小如iPhone的设备，都能拥有与量子电脑匹敌的计算能力。", "钛媒体App通过思维导图方式，简单梳理了超导材料的基本逻辑以及产业链布局。", "行业空间上，下游应用空间可以达到千亿规模。另外，室温超导的出现对高温低温可能会有威胁，但因为室温量产没有那么快，高温和低温发展空间还是很大，且如果室温超导真的量产，上游带材也会跟进。", "目前来看，韩国、美国的科学家的“室温超导”实验室制备和复现过程，都离产业应用还有很大距离。但“室温超导”的成果在基础科学领域中确实是很伟大、革命性的技术突破。我们都希望这个实验结果是真的。", "中科创星创始合伙人米磊表示，超导技术门槛高、产业化周期长，这两年随着高温超导、小型化聚变装置等技术产生新的突破，创业项目越来越多。他认为，未来60年的能源革命的确依靠的是超导材料的突破，但他也坦承，室温超导首先得解决在试验室阶段被证明的问题。", "诺贝尔物理学奖得主、美国理论物理学家理查德·费曼（Richard Feynman）曾在《物理学讲义》超导一章的最后写道：“我们正在非常精美的水准上取得对自然界的控制，但很遗憾，要参加这项冒险活动，尽快学习量子力学是非常有必要的。”", "那么，现在请让“室温超导”再飞一会儿，全世界一起等待21世纪的“超导时代”真正到来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-08-02/doc-imzeutuw7352268.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/60/w550h310/20230802/ef72-e7e92fa702a29ed7ee707976dad20344.jpg", "https://n.sinaimg.cn/finance/crawl/270/w550h520/20230802/03ee-7063355e727870c50337de37889b05aa.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230802/eabe-a12128f4a96da25b3de944ae15b01b23.png", "https://n.sinaimg.cn/finance/crawl/38/w550h288/20230802/b96d-3fc4e4bb2e166f6d5c70aba31d4d5d93.jpg", "https://n.sinaimg.cn/finance/gif_image/251/w640h411/20230802/0a66-gif1ad9d66199db470af1629812a0d33abc.gif", "https://n.sinaimg.cn/finance/crawl/280/w550h530/20230802/8541-00f98858aeacef19084ff5501d645c51.jpg", "https://n.sinaimg.cn/finance/crawl/525/w550h775/20230802/cc2c-525ae147af698f1c3bdf72d9c66bccf8.jpg", "https://n.sinaimg.cn/finance/crawl/574/w550h24/20230802/eabe-a12128f4a96da25b3de944ae15b01b23.png", "https://n.sinaimg.cn/finance/crawl/71/w550h321/20230802/0be4-db1d4a540cd789279ac46eee04de7325.jpg"]}}