{"title": "“老将”归来，“罗汉”出山，京东阿里志在千里？京东阿里巴巴阿里", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月03日 10:40", "keywords": ["京东", "阿里巴巴", "阿里"]}, "content": ["都说“长江后浪推前浪”，不过也要看到的是，如同船只在大海中航行一般，无论是准备开辟新航线，还是在航行中抵御到来的风暴，老船长老船员的经验至关重要。近段时间，京东和阿里不约而同进行了人事调整，主动求变，而在其中，就有不少老将的身影。", "“老将”归来", "在继徐雷退休，许冉接任后，京东近日近日再出现高管变动。据媒体报道，京东将成立创新零售部，整合七鲜、拼拼等业务成为独立业务单元，深入零售线下业务布局，探索创新模式，闫小兵将担任创新零售部负责人，向京东集团CEO许冉汇报。", "资料显示，闫小兵在2012年加入京东，先后担任家电事业部总经理、3C电子及消费品零售事业群总裁、京东集团国际业务部负责人等职务。在任期间，闫小兵主导了对五星电器的收购，创新打造了京东家电专卖店、京东之家等线下店模式，指挥京东618家电大战等多项重要项目。2021年12月，闫小兵因家庭原因和身体原因提出在2022年春节后退休。京东当时在内部信中表示，在京东的十年里，闫小兵带领京东家电实现行业内的全面超越和引领，提升了3C家电零售事业群的全渠道供应链能力，为京东国际业务的发展开创了新局面，并为京东的组织高效、人才济济做出了突出贡献。", "对于此次老将闫小兵的回归，有行业人士表示，作为京东3C家电业务的创业元老和零售行业实干派，闫小兵有着极强的业务能力，在京东新一轮的变革中，闫小兵将会再次担任“开拓者”的角色。", "“罗汉”出山", "无独有偶，就在京东连番展开人事调整之际，另一边的阿里巴巴同样动作频频。", "6月20日，阿里巴巴公众号发布消息，称为了适应未来发展规范和要求，经阿里巴巴控股集团董事会同意，张勇将于今年9月10日卸任阿里巴巴控股集团董事会主席兼CEO职务。张勇此后将专职担任阿里云智能集团董事长兼CEO，专注阿里云的发展，同时，经过阿里巴巴控股集团董事会批准，集团执行副主席蔡崇信将出任阿里巴巴控股集团董事会主席;吴泳铭出任阿里巴巴控股集团CEO，同时继续兼任淘天集团董事长。", "资料显示，蔡崇信现任阿里集团执行副主席，在阿里巴巴诞生、发展历程中始终发挥着重要作用。从1999年公司成立到2013年，他担任了集团的CFO，并在2014年带领公司在纽约上市，之后负责战略投资工作。吴泳铭则有着深厚的技术背景，曾担任过B2B、淘宝、支付宝等多个重要业务的首席技术官，领导构建了相关业务的底层技术架构;带领创建了集团的核心业务阿里妈妈平台，创新孵化了手机淘宝推动了集团的无线化，在公司内有极强的号召力。", "蔡崇信和吴泳铭均是阿里巴巴创始集团“十八罗汉”中的一员。对此，有分析人士表示，目前阿里正处于变革的关键时刻，今年3月，阿里巴巴掀起了“1+6+N”的变革，5月，阿里公布了盒马、菜鸟以及智能云三块业务的上市计划。而张勇需要“All in”阿里云业务，在这样一个关节的节点，需要有重量级的人物来坐镇。", "志在千里", "都说“长江后浪推前浪”，不过，从现在来看，说成是“家有一老，如有一宝”更为贴切。在真正的“硬仗”面前，无论是在判断决策上，还是人格魅力上，“老将”的作用犹如“定海神针”。", "事实上，并不止高管，就连刘强东和马云本人，都“坐不住”了。据媒体报道，今年5月底，马云召集淘天集团各业务负责人，开了一场小范围内的沟通会。会上，马云认为淘天集团当前面临的竞争局势十分严峻，还以诺基亚和柯达举例，认为一个企业从行业标杆到死亡，半年到一年就足够了，在互联网行业这个速度可能会更快。马云还表示，阿里过去那些赖以成功的方法论可能都不适用了，应该迅速改掉。", "而接替徐雷担任京东CEO的许冉，也是直接向刘强东汇报工作。有分析认为，随着“明尼苏达事件”风波逐渐平息，刘强东的身影也变得活跃，分析人士猜测，随着职位的交接，刘强东将更多出现在业务前线，领导京东新一轮组织变革。", "资料显示，在在2022Q4中，京东零售收入为2589亿元，同比仅增长3.6%，创下历史最低增速;在最为优势的3C领域，京东几近于实现了0增长。同时在2022年Q4及全年财报中，京东罕见的没有披露用户数据;另一边的阿里也面临着同样的压力，数据显示，截至2023年3月31日止季度，公司收入为人民币 2.082亿元(303.16 亿美元)，同比增长2%;经营利润为人民币 152.40 亿元(22.19 亿美元)，同比下降 9%。", "“老骥伏枥，志在千里”，老将们再出山，本身就是一件佳话，至于往后的剧本会是如何，仍有待市场与时间告诉我们答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-03/doc-imyzkmwt6355778.shtml", "image_url": ["https://n.sinaimg.cn/spider20230703/204/w600h404/20230703/db39-35c5c40d219fabfb49ad873151f798fa.png", "https://n.sinaimg.cn/spider20230703/201/w600h401/20230703/cef5-49e5ef24e6d22c21552bd36fc01ea06f.png"]}}