{"title": "零跑汽车被曝销售额虚报，上海车展前新能源经销商开撕！", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月16日 11:59", "keywords": []}, "content": ["作者|怼君", "来源|对数", "三月底，怼君零跑汽车业绩报一文出街后。", "（巨亏超50亿，朱江明的零跑汽车跑了个“零”？）", "一方面阅读量增长迅猛，新增不少粉丝，认识了很多新能源行业的新朋友。", "怼君好奇，零跑汽车不算新能源汽车头部新势力，也不是特别知名的品牌，怎么会有这么好的自然流量？", "说时迟那时快，怼君在后台就收到小伙伴发链接，关于零跑汽车经销商公开自爆吐槽，这才意识到，流量的背后或是许多无奈和愤怒。", "知名大佬朱明江创办的零跑汽车，被山东经销商公开出镜控诉其数据“造假”。", "堂堂上市公司数据靠“包装”出来？不是吧？", "尤其是数以万计的销售额、亏损额？", "下周就是上海车展，没想到新能源造车品牌以这样的形式打响了前奏。", "1", "进击的“张某”", "经销店长二发视频爆料“虚报”", "事件源于一则视频爆料，事发山东济南融创茂零跑店的张先生爆料，2022年12月，零跑汽车“胁迫经销商挂牌在员工名下冲销量”，8493辆的销量中有4916辆涉嫌虚报，那是超过了一半的销售额，并且质量堪忧，无专业售后。", "该视频引起轩然大波，汽车品牌和经销商本是利益共同体，为何张先生却站在了企业的对面？", "意识到事情严重性，零跑汽车立刻出具了公告——", "人家“张某”发视频出镜说得信誓旦旦，零跑汽车却只用书面说明：", "1、张某造谣2、张某违反经销商条例，要走法律程序追责。", "怼君在传媒行业闯荡十余年，对零跑汽车这区区百字，留了四大疑问：", "1、 零跑既然说张某造谣，到底哪里不实？是不存在虚报？还是虚报存在，只是12月中的4916辆的虚报数据与真实虚报数据有出入？", "2、 到底零跑汽车存不存在有没有让经销商吃货报销量，并计入年报数据的行为？", "3、 零跑到底有没有胁迫经销商提前上牌，非法获得国家补贴？", "4、 关于质量，究竟是材料质量问题，还是配件与配件之间不兼容，还是开发有BUG？外包到底能不能完全解决零跑的所有售后问题？", "满屏写着“造谣”，你倒是拿出证据呀！", "这种高高在上，什么都是别人问题的回复方式，实在不讨喜，不过倒是挺像我认识的零跑汽车品牌部门。作为直面C端企业，必须明白你们是靠消费者的信任才能延续与存活，必须对市场存敬畏之心。", "面对零跑汽车要以司法介入的指控，毫不退怂，继续发视频回应。", "1、他反映的质量问题，有试驾车和车主为证。", "2、数据弄虚作假问题，他可以提供12月份全国虚假挂牌信息车架号", "3、他被踢出了工作群，是因为他向零跑反映了数据造假问题。", "以上如不属实，他愿意承担响应法律责任。", "有理有据，明明白白，不服来怼！", "相比起零跑的“含糊”，怼君倒是挺欣赏这位哥们敢说敢当，逻辑清晰。", "作为一个经销商，质量差，问题频发，自检过不了关，", "经销商完全可以选择当什么都没看见，闭着眼卖。", "姓张的，你跳出来干呢？", "怼君认为，是张先生急了，急的主要原因是不忍大厂欺人，以及站在了消费者这一头。", "爆料地，好巧不巧，在山东，该省近期口碑爆好。", "坦诚、真实、足斤足两和不欺消费者的那套", "（可网上了解抖音大V“B太”在山东淄博暗查短斤少两现象），", "山东商家护着消费者的行为，着实“害苦”了零跑汽车，", "也难怪零跑汽车田某斌，急着把张某“踢群”，并表示“我们不需要这样的经销商”。", "销售造假的风波，不仅仅零跑有，小鹏汽车之前也频被曝光。", "零跑C11", "▲图片来源：汽车之家", "零跑汽车需要怎样的商家？", "是对虚假的容忍？还是对无理要求的静默？", "销售数据造假，是监管机构的红线问题！", "如果在A股市场，相关部门必会一查到底。", "可惜，零跑汽车不在A股。", "但投资者的眼睛是雪亮的，我们希望，零跑汽车直面问题，", "不要用所谓的财技或某会计准则来解释，", "不然，怼君会对80万辆的2025年目标表示怀疑的“呵呵”（别说80万，180万也能说，只是经销商倒霉而已）。", "证据还没蹲到，倒是蹲到零跑消费者飞涨的投诉。", "一个月不到的4月16日，这一数字已飙升到1092宗。", "20多天，153条新增投诉，平均每天7条！", "这些或愤怒，或无奈的投诉中，我们看到的是消费者的迫切，", "还有零跑汽车对消费者的售后。", "随着该事件有官媒的介入核实与采访，上述种种疑问，我们也欢迎零跑给出有理有据的说明来回应！", "2", "”10年后只能电动车只要5万元”", "廉价智能梦是否能成真？", "汽车之家数据显示，2023年1-3月零跑C11销售量为5292辆，T03销售量为3925辆，C01销售量为1292辆。", "相比1月和2月，零跑汽车3月的销售数据有明显的回升。", "但深陷销量造假事件的零跑，这个数据是否可信不得而知。", "零跑C11", "▲图片来源：汽车之家", "近日，零跑汽车创始人朱江明在中国电动汽车百人会论坛（2023）公开表示，", "在技术迭代加速、成本加速下探的背景下，10年后智能电动车有望降到5万元。", "朱江明现场举了几个例子。", "第一，2013年，TCL 55英寸彩电的价格是7000元，而今天去淘宝上查的话，同样的彩电可能功能还更多，还有互联网电视功能，也就是1300元，它是同样的功能、性能、规格，价格却降了5倍，同时还不包括贬值的因素。", "第二，诺基亚手机N9，十年前的价格是2499元，今天只要216元，这是十倍价格的下降。", "第三，机械成分占更多的就是空调，十年前，三匹的格力空调是13000元，而今天是6000元，有两倍价格的下降。", "怼君挺好奇的，为何朱江明老强调性价比和便宜？", "汽车第一步不应该是质量安全可靠吗？", "朱先生在论坛现场举的例子，怼君认为根本就是不当对比，混淆概念，要知道汽车与电视机、手机可不是一类使用场景，对安全系数和场景多元化需求更高。", "朱先生的“低价节奏”窥其背后，是在无视后十年消费者对产品技术、对使用需求等方面的变化与提升。把当下看作就是未来，就是不科学、不合理的。", "作为智能电车，“智能”本身就是实时的进步，与当下的科技并行发展，要不断适应人类多元化，多场景，甚至复合场景的要求，而不是一味强调基础技术与价格下降。", "反观现在的手机，相比十几年前，并没有更便宜，", "而随着智能的发展，很多产品反而比当年更贵。", "比如当年的55寸电视机是技术天花板，而现在100寸智能电视机7000元可买不到哦IPHONE14也不会卖216元。", "如果十年后，智能电动车还是今天的“基础智能”，别说五万，三万的售价也没人要。", "怼君认为，低成本的思维堆砌，不仅会伤害市场，还会伤害企业的高质量发展，特别是以创新为主的新能源造车科技企业。", "房子的贵，并非钢筋混凝土的价格造成的，汽车更是如此，电池似乎总被大家怪以新能源车的成本原罪，这就是一种转移矛盾的手段。", "想问问，到底是创新技术贵，还是材料贵？", "反观成本方面，从零跑汽车2022年度亏损50亿元看来，创始人朱江明乃至整个公司并没有很好的平衡公司运营成本与科技创新溢价之间的关系。", "如果经销商爆料质量问题与没专业售后属实，那零跑就更加与国家倡导的高质量发展、可持续发展背道而驰，格局与未来何在？", "Last", "造假风波频出，不代表零跑汽车就被全盘否定。", "近日，怼君家人和朋友分别在上海和成都滴滴上，打到零跑C11，整体体验感不错，一辆售价十几万的SUV跑滴滴，性价比也很高。", "朱江明有自己的理想，希望所有人开得起便宜又好的智能电动车。", "也希望经销商能与企业共度面对任务的压力。", "但又要马儿跑，又不给马儿吃草，鱼与熊掌兼得不易。", "如果又便宜又好是条路线，为何零跑汽车的销量并没有进入第一阵营，甚至第二阵营？", "就算在第三阵营的赛道，零跑三个月的销量10509辆与奇瑞艾瑞泽5（全车型119位）这一款车型的三个月销量相当，与新能源榜销量25位的红旗E-QM5（近三月12310辆）还相差近两千辆销量。", "所以零跑汽车的路还很长。", "零跑C11", "▲图片来源：汽车之家", "一是销售数据、涉嫌强制经销商套取国补问题，二是质量问题，三是消费者售后问题，是当下必须解决的。", "卖不动是丢人！但丢了资本市场与消费者的信任是自断后路！", "零跑，别在失德的道路上越走越远。", "我希望，下次还能打到C11的滴滴。", ""], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-04-17/doc-imyqrvus6739161.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230417/a4de-ac8efd69079385f86b7eeec54e3d2be5.jpg", "https://n.sinaimg.cn/finance/crawl/0/w550h250/20230417/18fe-7d34f5e197f9aef816adbe9f18a16efa.png", "https://n.sinaimg.cn/finance/crawl/141/w550h1191/20230417/cd30-c3f7739e25fc80c8744944bcd87eac78.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230417/1a52-034b13b22157174055334d4caba68ab1.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230417/d4ed-e0f1600374edddf43cea43d40a5ea2d9.png", "https://n.sinaimg.cn/finance/crawl/146/w550h396/20230417/aecc-7ace4ab8dbcedd1ffd17b42d4a172bed.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230417/03a0-cd92727acc3c234fc0165f71f874f683.jpg", "https://n.sinaimg.cn/finance/crawl/72/w550h322/20230417/846f-7ffd83bafa0484a31978c3461db7afa8.png", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230417/a70e-fa0bef75d6da1ea07e5a679e3f10bb4b.jpg"]}}