{"title": "熬过2022年，一季度家电流通业复苏了吗?家电苏宁易购重庆百货", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年05月01日 11:51", "keywords": ["家电", "苏宁易购", "重庆百货"]}, "content": ["五一黄金周前，涉及家电流通的多家企业，如苏宁易购，重庆百货，南宁百货等，纷纷发布了2022年报，以及今年的一季报。", "翻阅这些报告，一则则下滑的数据，让我们再一次回顾了“难熬”的2022年，同时，多维度的“攻与守”，也让我们看到了家电流通业在行业寒流中的韧劲。", "由于宏观经济减速，需求萎缩、门店客流大幅减少等原因，几乎每家涉及家电流通的企业，在营收、净利方面都“不太理想”。", "2022年苏宁易购全年 GMV 规模 1,113 亿元， 实现营业收入 713.74 亿元、同比下降 48.62%，归母净利润为-162.2亿元。", "2022年重庆百货实现营业收入 183.04 亿元，同比下降 13.40%；实现归母净利润 8.83 亿元，同比下降7.16%；其中，电器业态2022年营收24亿元左右，同比微幅增长，毛利率为19.84%，同比减少2.59个百分点。", "2022 年，南宁百货实现营业收入 6.56亿元，同比下降 18.84 %；归属于上市公司股东的净利润-6,449.31 万元，同比下降 2,544.11%。其中，百货(含家电、团购)营业收入为4.26亿元左右，同比下滑超18%。毛利率为21.6%，同比减少2.81个百分点。", "2022年欧亚集团家电类营业收入为6.1亿元左右，同比下滑21.67%，毛利率为24.26%，同比增加了5.91个百分点。", "截自《西安国美 致广大民众的一封信》", "关闭亏损门店，及时止损，也成了这些企业的集体选择。", "4月18日，陕西国美公众号发布《西安国美致广大民众的一封信》 ，其中提及“零售行业遭到了很大打击，我司经营面临巨大压力，遭遇不同程度的资金欠缺、人员锐减、售后不足等问题。经过公司决策，陕西保留19家国美门店进行运营。目前由于内部调整瘦身，导致大部分门店无法正常营业，临时闭店。”", "苏宁易购2022年年报、今年一季报显示，2022年1-12月苏宁易购关闭了463家 家电 3C 家居生活专业店，58家家乐福超市。2023年1-3月关闭了78家家电 3C 家居生活专业店，33家家乐福超市。一季报也再提，明确家乐福中国的瘦身调整计划，聚焦核心优势城市开展店面经营，快速关闭亏损店面。", "重庆百货年报则显示，2022年重庆地区电器业态店效，即店铺效益(店铺月平均销售)同比下滑10.23%。2022年重庆地区关闭2家电器业态门店，四川地区关闭1家电器业态门店。", "一边是战略性的“撤退”，另一边，家电流通业也都在“反击”。", "在家电市场遭遇规模瓶颈的当下，效益为先，稳中求进显得更为重要。因此，家电流通企业都在抢占消费升级、以旧换新的红利，优化产品结构，谋求更高的利润空间。", "苏宁易购年报显示，公司持续坚持效益效率为先的原则，一方面在定制专供上扩大和供应商的合作深度和商品的广度，全面覆盖高中低端产品系列，在性价比提升和价值链提升的基础上，结构占比持续提升，四季度门店零售占比已接近 20%；公司的定制专供产品已基本覆盖所有家电主流供应商，与美的、海尔等头部品牌联合打造的单品爆品形成了较强的行业影响力。", "重庆百货则加快经营转型步伐，聚焦核心品牌，加快供应链变革，优化商品结构调整，商品经营能力持续提升。2022年电器稳定战略包销品牌经营，提升中高端品牌销量，提升单品运营能力，引进新供应商 22 家。", "欧亚集团自营家电则抢抓机遇拓展智能绿色环保趋势，推进冰柜、冰箱及大尺寸电视的营销。今年4月，美的与长春欧亚就重磅打造城市绿洲，完善了家电焕新的市场普及和教育。", "去年营收大幅增长的怡亚通，其家电板块敏锐的抓住老百姓对室内空气质量的高标准需求，推出“新风谷”自有品牌的空气清新及消毒机系列产品，填补家用和商用市场的空白。", "产品焕新的同时，家电流通业也在加码服务升级。苏宁易购年报显示，物流业务继续深耕家电、家居等优势品类，提升仓配一体和云仓业务占比，扩大送装一体特色服务产品的服务品类和区域覆盖范围。", "南阳百货则以“南百美家”为平台，完善售后服务体系，打通物流配送“最后一公里及一百米”，努力实现大家电广西全区配送入户。家电业态重点打造“家电线上管家”服务模式，提升数字化售后服务体验，开展以服务为中心的系列活动，增强依赖感促进复购。", "移动互联、渠道多元化的时代，线下起家的家电流通业，都在积极地拥抱社交电商，拥抱数智化，在消费碎片化的今天，全链路触达用户，以此打开销售新局面，构建新的竞争壁垒。", "苏宁易购立足苏宁易购和天猫旗舰店平台，结合苏宁易购核心供应链和物流服务优势，加大力度与流量平台开放合作。同时，苏宁也在打造全链路数字化、可视化的服务管理系统，以优质的服务产品，信息化的管理手段，提升服务质量。", "重庆百货着力优系统、建平台、提效率，搭建线上线下一体化平台，建成并上线多点多业态融合 APP，实现百货、超市、电器、汽车多业态数字化融合运营，公司会员达到 2000 万人，线上销售突破 28 亿元。电器优化“电器淘”商城服务平台，实现直播、秒杀、拼团、砍价等数字营销工具终端运用，线上销售同比增长 105%。", "南宁百货年报显示，2022年其进一步拓展线上销售渠道，完善线上第三方代运营、线上专营店等业务流程，并获得美的、小天鹅冰洗等品牌对线上运营项目授权。", "未来，南宁百货深化信息化建设，以会员数字化、商品数字化、导购数字化为基础，以数字化营销和数据化运营为两大抓手，重点打造以企业微信、社群、小程序、直播等多种销售渠道为抓手的销售阵地，满足消费者线上线下、到家到店的需求，构建百货、家电、超市线上线下融合的全渠道运营体系。", "2022 年苏宁在四六级市场零售云渠道保持加盟店的发展速度，并加强对加盟店的发展质量管控，全年净开 769家店面，截至 2022 年 12 月 31 日零售云加盟店 9,947 家，在完善网络布局的基础上加强经营零售赋能、提升零售能力。", "重庆百货业态涉及综合百货商场、购物中心、精品超市、综超卖场、电器专业店、汽贸品牌店等，百货、超市、电器、汽贸多业态形成了较好的互动优势。因此2022年电器板块在狠抓重大促销的同时，整合产品、渠道、营销资源开展多业态联动，全渠道助力销售转化。全年统筹促销活动 22 档，促销期销售占比 86.6%，同比提升 3.4 个百分点。", "图片截自重庆百货大楼股份有限公司2023年一季度经营数据公告", "南宁百货旗下百货、家电、超市、汽车、电商等五大业态互相依托、协同联动、融合发展，已在广西区内部分市县开设多家门店，初步构建区域性零售集团化体系，具有资源叠加和复合成长的核心竞争力，对当地市场具有较大的影响力，多业态组合使公司在市场营销、辐射能力等方面具有一定优势 ，有利于形成竞争合力。", "国家统计局数据显示，2023 年 1-2 月， 全国社会消费品零售总额由降转增，同比增长 3.5%。此外，根据中华全国商业信息中心统计数据,2023年1-2月份,全国百家重点大型零售企业商品零售额同比增长0.3%,扭转了2022年8月以来连续五个月下降的趋势。消费信心，需求动力正在恢复。", "而近期流通企业的一季报也显示，家电消费也开始复苏。苏宁易购一季度实现归母净利润为亏损 1.01 亿元，同比减亏 90.22%。重庆百货一季度重庆地区电器业态营业收入达到7.55亿元，同比增长8.77%，毛利率为18.65%，同比增长1.33%。南宁百货的百货业态(含家电、团购)一季度毛利率为24.89%，同比增加2.19个百分点。但是，截至发稿前，国美零售依旧停牌，没有发布年报。", "综合来看，随着社会生活回归常态，消费场景逐步恢复，商品和服务消费将逐渐改善，消费恢复性增长。但零售行业也面临着社会总需求不足，人口总量减少等挑战。", "2023年家电流通业或许依然“有点难熬”，但第一季度已经开了一个好头。(LEO)"], "urls": {"webpage": "https://finance.sina.com.cn/tech/mobile/n/n/2023-05-04/doc-imysfvux8598832.shtml", "image_url": ["https://n.sinaimg.cn/spider20230501/275/w813h1862/20230501/8870-7a318f6d08b0efe0284251d7c0ed8e17.jpg", "https://n.sinaimg.cn/spider20230501/139/w1107h632/20230501/e7ed-d326f956b0eefb5bd9aa87da3d4d264d.jpg", "https://n.sinaimg.cn/spider20230501/208/w1107h701/20230501/ca34-gif653a573b7f53cc719a04fa30fab5a594.gif"]}}