{"title": "王小川、李彦宏隔空交手二十年", "news_website": "创事记", "author": "零态LT", "Managing Editor": "", "details": {"creation_time": "2023-04-23 09:52:33", "keywords": []}, "content": ["作者|张尧", "编辑|胡展嘉", "运营|陈佳慧", "出品|零态LT（ID：LingTai_LT）", "1", "王小川再度“激情”喊话百度", "淡出公众视野颇久的前搜狗创始人王小川，因与老冤家百度李彦宏的一场隔空骂战，再度出圈。", "此次隔空骂战的起因是，对于国内互联网科技公司与研发出ChatGPT4的美国科技创业公司OpenAI在技术层面差距有多大一事的争论。", "在发布文心一言之时，李彦宏曾表示“百度文心一言和OpenAI差距可能在两个月左右”，对此王小川并不认同，直言称“这可能是平行宇宙里的李彦宏说的，不是我们这个世界里的。”而李彦宏的另一个观点也跟王小川背道而驰，李彦宏认为，OpenAI能做出来是因为大厂不看好这个方向，创业公司才有成长空间。而大厂开始聚焦后，创业公司的机会便很少了，建议创业公司不要重复制造轮子。", "在王小川看来，历史上每次发生大的变化，都有创业公司的机会。创业公司会比大公司跑得快，为什么会不行？他进一步强调称，虽然OpenAI、谷歌等在AI领域积累非常多，但中国公司也一定要做出来。", "对于王小川的“激进“表态，百度集团副总裁搜索平台负责人肖阳站出来回应称，“天上一天，人间一年”，王小川脱离一线太久，确实跟我们不在一个宇宙，自然对国内人工智能技术的发展缺乏了解。“我们当然非常希望中国如果能够跑出一家像OpenAI一样的公司，但怎么说呢，当年搜狗也立志取代百度搜索，结果也是显而易见的。所以很难评价，那我祝他成功吧！”", "▲图：王小川", "与百度“交战”多年的王小川必然不服。次日凌晨，王小川再次发文回怼肖阳称，“什么样的平行宇宙里，才能做到让一个脱离一线15年的人，去怼一个脱离一线1.5年的人。”值得注意的是王小川与肖阳师出同门，均毕业于清华大学计算机科学与技术专业，而王小川比肖阳早四年入学。不过触及到商业利益，二者立场不同，触发唇枪舌战在所难免。", "王小川是互联网科技圈公认的“心直口快”，与圈内多位大佬都产生过语言冲击，但唯独与李彦宏的碰撞更为猛烈。", "在搜索引擎、输入法、浏览器等领域交手多番后，双方于2023年重逢大模型新战场。百度率先推出文心一言，王小川在搜狗卖身后，沉寂许久后，在大模型领域也跑步上车，推出创业项目百川智能，而李彦宏对“创业公司重复造轮子”的观点，惹怒王小川也不难理解。", "事实上，王小川和百度向来不对付，从二十年前接下搜狐引擎开发的工作以来，便多次发起口舌之争，多数时候都是直接跟百度创始人李彦宏短兵相接。互联网圈还一度发出“既生王小川，何生李彦宏”的感慨。", "一番隔空互怼背后，或许是双方长达二十年的“积怨”。", "2", "细数王小川和李彦宏的过往，一斗就是二十年。", "二人的恩怨要追溯至2003年，那一年刚从清华硕士班毕业的王小川正式加入了搜狐，成为了一名全职员工。据悉，在进入搜狐之时，王小川便接收到了来自搜狐CEO张朝阳派发的命令“给你6个人头，灭掉百度。”", "自此，王小川与李彦宏在搜索领域展开了马拉松式竞争。", "顶着清华学霸光环，初出茅庐的王小川用了11个月时间，带领团队研发出了搜索引擎，取名为“搜狗搜索”，而搜狗一经上市便奔着百度搜索狂追猛赶，但早于搜狗三年面世的百度搜索已经十分成熟。即便是搜狗接连发射了“浏览器、输入法、搜索引擎”三级火箭，依旧没能追赶上百度，只能位列第二。", "但当时的搜狗已经对百度造成了一定威胁，随后百度也相继推出了百度浏览器和输入法，补齐了百度的三级火箭。2005年，李彦宏带着百度登上了美国纳斯达克，届时搜狗的市场占有率仅有2%。王小川自当不甘心，在百度上市之际，他愤愤不平道：“我比李彦宏技术好，只是没有他命好”。", "为了自证实力，搜狗在2006年正式推出了搜狗输入法，靠着拼音输入、联想词和五花八门的输入法皮肤创新，迅速走红，2008年，搜狗浏览器正式面世，刚好碰上谷歌退出中国市场，搜狗浏览器迅速拿下了10%的市场份额，在这两级火箭的助推下，搜狗搜索业务发展十分迅猛。", "王小川也因此在科技圈崭露头角，但这伴随的是和百度多次正面交锋。", "2013年，百度以19亿美元收购91助手后，王小川再次开怼称，“百度已无法直接延续PC搜索的辉煌，急需手机助手类产品为未来各种无线搜索的可能性铺路。”他认为，百度最大的挑战是无线战略是否能够成功，如果成功，百度会回归千亿市值；如果失败，“百度就变成雅虎了”。", "▲图：李彦宏", "四年后，王小川又在搜狗的财报媒体沟通会上开怼百度，称其是一家“没有战略的公司”。他表示，当时的百度在医疗上会变得更难。因为市场份额大，会将广告模式转为免费为用户提供多种咨询模式，收入会下滑。而无人驾驶方面，涉及辅助系统和导航系统目前还无法完全实现。他强调道，“开车这事儿不是搜索公司该干的”。", "距离此次炮轰百度几个月之后，王小川再次隔空调侃称，“百度更懂中文，百度总裁更懂百度。”起因于百度在爱奇艺世界大会上的人工智能演讲PPT中出现了多处错别字。", "2017年11月，搜狗在纽交所挂牌上市之际，王小川发布了一条带有李彦宏对话消息截图，并配文称，“这图是真的。配个标题：这个没有！那个也没有！” 截图的内容为网传李彦宏为了百度新闻没有推送搜狗上市的相关消息大发雷霆。", "一年后，王小川在参加节目时被问及“是否害怕人工智能方面声量特别大的百度”时，再次回击称，“百度一年换一个战略，没什么好怕的”。", "二者在搜索引擎市场激战多年，事实上，在搜索引擎之外，搜狗和百度一直存在平行业务竞争关系，比如百家号和搜狐号、度小满和“一点借钱”，二者在业务上耦合度奇高。", "但故事的结局，最终搜狗还是没能追上百度，在35亿卖身腾讯后，43岁的王小川抱憾离开。王小川和李彦宏的战事也到此先告一段落。", "同样出身理工科的王小川和李彦宏，也曾试图进行“世纪大和解”。", "早在2010年，百度CTO李一男离职之际，李彦宏曾向王小川抛出橄榄枝，但当时王小川提出的要求是，百度必须全资收购搜狗。这次谈判不了了之，后来王小川在回忆起这件事时表示，自己曾有机会加入百度做CTO，但发现自己跟李彦宏并不来电，于是放弃了。", "但在2021年俞敏洪对话大咖的节目中，时任搜狐CEO的王小川表达了对百度的惋惜，称“如果自己在百度，那么百度会比现在好一丢丢。”", "3", "同一个战场再相逢", "出乎意料，又在情理之中，王小川和李彦宏时隔两年再次交战是在“AI大模型”赛道。", "这一次“百川智能”VS“文心一言”谁更胜一筹？王小川这次能赢吗？", "一个事实是，无论是李彦宏还是王小川，都在很早就盯上了AI赛道。百度发力要更早，在2016年，李彦宏就曾预言“AI是互联网的下一幕”。王小川也很早就盯上了AI，但追溯到2011年，彼时搜狗在语音输入、跨语言信息处理等项目均有发力。", "2016年11月，在第三届世界互联网大会上，搜狗首次演示了基于神经网络的实时机器翻译技术；2017年，搜狗翻译通过AI技术将翻译错误率降低 10%-20%，错误率足以比肩谷歌同年发布的 Transformer 架构；2018年11月，在第五届世界互联网大会上，搜狗又推出了全球首个全仿真智能AI主持人；2019年末问世的搜狗输入法10.0版，加入了“AI逐字校对”“AI长句预测”等功能。", "不过作为AI领域的布道者，百度在AI领域的深耕更为扎实，“基础设施建设-大力拓展AI领域-AI+产业化-深入细分领域”的路径，一路探索前行。", "具体到产品侧，2017年，搜狗AI产品汪仔与百度AI产品汪仔小度分别登台《一站到底》和《最强大脑》两档知识竞赛类节目，王小川放话称：“搜狗和百度在人工智能技术路线上已经分道扬镳了。”", "王小川曾多次强调搜狗和百度在AI上的战略完全不同，他认为搜狗专注于“自然交互+知识计算”，以自然语言和知识推理为核心，还有同传翻译和语音速记等内容，但百度更多是人脸识别和无人驾驶等基于图像处理的应用。", "今年3月，乘着ChatGPT的热潮，百度上线了生成式AI聊天机器人“文心一言”，紧随其后，4月王小川也宣布成立了“百川智能”，宣布高调入局国内大模型领域，并宣称争取在今年打造出国际最好的大模型和颠覆性的产品，用以追赶ChatGPT，其团队目前已开始训练规模达500亿参数的大语言模型，将在搜索、多模态、教育、医疗等领域进行应用。", "但毋庸置疑，大模型训练十分烧钱。拿着5000万美元启动资金入局的王小川，在研发进度和突破上显然会有所受限。", "而关于国产大模型何时能追上ChatGPT-3.5的水平，王小川给出了一个业界公认的时间点：今年内可能就能实现。但对于GPT-4或者GPT-5的追赶，他认为可能需要3年左右的时间，应该不会低于两年。", "王小川对于“百川智能”信心十足，他表示自己创办的搜狗其实是有强AI背景的，而且是以语言为核心的AI，只是随着时代的发展，不少人忘了搜索其实是AI系统、语言系统。而当下大模型成功的核心便是语言方向的成功，AI则在其中具备贯穿始终的能力。在他看来，相对于大厂，创业公司更适合做AGI这样的发展路线。", "早在搜狗期间，王小川共建了清华大学天工智能计算研究院，担任联席院长，推动搜狗和清华大学等学术机构合作。百川智能目前还招募到了数十位来自前搜狗、百度、华为、微软、字节、腾讯等多家科技大厂的顶尖AI人才。王小川认为，最终科技大厂会一人推出一个模型，而本轮创业公司里，可能最终只有不到5个大模型会拿到通行船票。", "但值得注意的是，百度是国内首个发布大模型的，360、阿里、商汤科技，或者同为创业派的王慧文紧随其后，相比之下，王小川入局的步伐稍稍晚了一些。", "但这一次王小川似乎势在必得。", "在百川智能媒体交流会上，他表示这次下场押上了自己的名字。“我把自己也放进去了。”像是在回应多年前360创始人周鸿祎那句杀人诛心的留言：搜狗其实不姓张，而是姓王。", "姗姗来迟的王小川，这次能否在技术上扳回一城，“既生王小川，何生李彦宏”会不会一语成谶，一切未有定论，拭目以待，持续跟进。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-23/doc-imyriqsm6591144.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/25/w550h275/20230423/bbbb-b3beb12d3f5e4c1b7d1eb81398164024.jpg", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230423/e9f6-0ca769c9b6f614971f9780b768cce5f0.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230423/65ef-d9e57f4a3af85a654e8ff708262df0bc.jpg", "https://n.sinaimg.cn/finance/crawl/33/w550h283/20230423/5c24-e0e7b569d7450d2ce02d4f6b098387f9.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}