{"title": "起大早却赶个晚集，思必驰的AI故事有些诡异", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-06-19 11:15:49", "keywords": []}, "content": ["来源：于见专栏", "ChatGPT掀起的AI行业热潮，激活了整个人工智能行业，甚至让整个行业的风向正在悄然改变，各大企业纷纷发力AI大模型，并相继推出自家的产品，也意在说明，人工智能大模型是AI未来的发展趋势，正在成为行业共识，而见证这种微妙变化的，就是股市行情。", "2023年以来，科大讯飞、寒武纪、云从科技等人工智能概念公司的股价大涨，在给行业注入极大信心的同时，也给这些人工智能带来了新的科技“大考”。而首当其冲的，便是市场份额、技术水平尚不足以与这些头部企业抗衡、甚至尚未获得太多资本支持的AI企业。", "例如，5月中旬被爆冲击IPO半路折戟的思必驰科技股份有限公司（以下简称“思必驰”），就是这轮热潮中的落寞者之一。彼时，上交所发布公告称，结合上市审核委员会审议意见，上交所决定终止思必驰科技股份有限公司首次公开发行股票并在科创板上市审核。", "对于思必驰IPO未通过，业内专业人士表示，这或许与思必驰硬科技属性与经营持续性受存疑有关，结合其科技实力与近年的财报经营状况来分析，或许也并不令人感到意外。", "那么，这个曾经也被视为AI独角兽的企业，为何如此难过IPO这一关？我们结合其招股书披露的情况，或许可以找到答案。", "1", "连年亏损，入不敷出", "如果不是因为公开的上市招股书，可能很多人难以想象，人们眼中的AI独角兽，近年在业绩方面的表现，如此不堪。", "要知道，思必驰早于2007年即已开始布局对话式人工智能，也是离当前ChatGPT概念最近的AI企业之一。彼时，国内的人工智能领域也如无人之境、可谓人迹罕至。甚至连国内头号AI玩家百度，也晚于思必驰3年才入局。", "可惜的是，思必驰起了一个大早，却赶了一个晚集。据了解，深耕AI行业多年的思必驰，并没有因为其先发优势而在行业占据头部地位，反而被一些行业后来者反超。", "据思必驰官方介绍：思必驰拥有全链路的智能语音语言技术，自主研发了新一代人机交互平台（DUI），和人工智能芯片（TH1520）；为车联网、IoT及政务、金融等众多行业场景提供智能人机交互软件产品、软硬一体化人工智能产品以及对话式人工智能技术服务等。", "虽然布局了众多AI相关的应用服务，但是思必驰近年的发展并不顺利，尤其作为一家成长型的AI公司，思必驰已经没有早年的发展势头，营收增长已开始明显放缓趋于平稳。", "招股书显示，思必驰2020-2022年的营业收入分别为2.37亿元、3.07亿元、4.23亿元，同比增长106.09%、29.54%、37.78%，在2020年实现高速增长后增速趋于平稳。", "值得一提的是，招股书同时显示，思必驰的净利润却连续三年亏损，2020-2022年净利润分别为-2.15亿元、-3.35亿元、-2.97亿元，三年累计亏损8.47亿元。", "不过，思必驰对此毫不掩饰。毕竟，在AI这个需要技术攻坚、倾注大量财力、人力的尖端赛道，烧钱投入研发、营销从而换取增长，几乎是所有企业的通病、也是公开的秘密。", "只是，思必驰的投资者，心中自有一杆秤。再离谱的财报，也能够抽丝剥茧，通过一些核心数据，看出潜在问题的端倪。", "通过思必驰招股书可以看出，思必驰的研发投入高企，或是压到骆驼的那根稻草。数据显示，报告期内思必驰研发投入费用分别为2.04亿元、2.87亿元、3.13亿元，占营业收入比例86.26%、93.25%、74.04%。", "科技企业投入大量资金研发技术无可厚非，但是大半营收都砸了进去，在业界依然有些罕见。由此带来的结果，便是思必驰的盈利时间节点不可预知，甚至可谓遥遥无期，由此带来的企业经营风险，也不言而喻。", "由此可见，思必驰在谋求上市前，是一种长期入不敷出的经营状态，甚至其可持续经营的能力都非常值得怀疑。", "因此，虽然看似思必驰离新潮的ChatGPT概念最近，却可能会因为其营收水平有限、而且盈利能力存疑，导致布局新的战略方向缺少足够的筹码，从而与AI新时代的新机遇，失之交臂。", "2", "硬科技实力存疑，ChatGPT概念难为思必驰加分", "众所周知，ChatGPT的热潮，带动了很多人工智能企业获得高股价、高估值。甚至连亏损规模远高于思必驰的寒武纪、商汤、云从科技都成功登陆资本市场。", "但是诡异的是，同样处于这个炙手可热赛道的思必驰，却并没有获得二级资本市场的认可。", "据分析，这一方面是因为，思必驰的营收规模，与真正的独角兽企业相差甚远。以AI四小龙中的商汤科技及云从科技为例，二者2022年营收分别为38.09亿元、5.25亿元。", "而且，这是在二者相比上一年业绩下滑的基数水平。值得一提的是，云从科技2021年同期营收为10.76亿元，与思必驰2022年营业收入4.23亿元，总资产5.6亿元，虽然时隔1年，依然是近两倍的差距。即使是与第二梯队的玩家相比，差距也肉眼可见。", "例如，寒武纪2022年度实现营业收入7.29亿元，同样超过了思必驰的业绩规模。此时思必驰的营收水平，甚至仅与寒武纪2019年4.44亿元的营收水平相当。", "另一方面，无论是IPO无奈公开不堪的财报，还是ChatGPT大潮来临思必驰并无太多作为，都让其在资本市场难以获得信心与支持。正如思必驰表示，公司虽有大量语料积累和应用经验，但因研发投入受限目前还是以场景化的中等规模大模型为主。未来仍然主攻智能语音语言等垂直领域，思必驰可能会面临核心技术无法满足市场多元化需求的风险。", "细数思必驰的发展历程，不难看出，尽管智能语音市场需求的激增、人工智能行业的崛起，为思必驰带来了巨大市场机遇，无论是智能家居、智慧城市、还是无人驾驶，都对其提供的智能语音技术有一定的依赖性，因此，思必驰也是靠这些新兴的行业需求，挖到了创业的第一桶金。", "只是，思必驰因此带来的挑战也不容忽视。", "一方面，以百度、科大讯飞为代表的科技企业，在资本、技术、客户资源等方面，远比思必驰更有优势。与此同时，随着云计算技术逐渐走向成熟，阿里云、百度云与AI人工智能结合后，更是让其AI技术如虎添翼，落地应用、商业化更是更进一步。与此同时，自全球科技公司谷歌、苹果、微软、亚马逊、Nuance的潜在竞争，也是思必驰留在牌桌需要从容面对的。", "另一方面，思必驰的技术仍旧存在短板，这也是其IPO递表却被拒的重要原因。例如，上市审核委员会会议现场，问询思必驰的主要问题之一是，结合核心业务的市场竞争格局、核心产品的差异化竞争布局、核心技术的科技创新体现、核心技术与主要产品的升级迭代周期和研发储备等，对比同行业可比公司，说明公司核心技术的硬科技属性、差异化竞争的有效性。", "很显然，在技术方面并无太多惊人成果的思必驰，很难从容应对这些问题。除此以外，问询还提及思必驰需要说明结合行业竞争格局、龙头企业近三年经营情况，公司经营能力的可持续性。这个问题，恐怕同样戳中思必驰的“痛处”。", "经管思必驰在招股书及问询回应中，介绍了其主营业务、核心技术，包括思必驰围绕“云+芯”进行业务布局，但是依此很难判断其与行业龙头之间的差异化，以及技术壁垒，故而上市折戟。", "3", "股东减持，融资受困", "在思必驰长期入不敷出的压力之下，思必驰的股东也有些难熬。近年来，思必驰多名大股东纷纷减持。据媒体报道，由于不确定何时能盈利，阿里网络、苏州联想之星、启迪创新等多名大股东在申报IPO前减持股份。", "例如，2020年3月，阿里网络、联想之星抛售了思必驰部分股权；同年10月，阿里网络、联想之星再度减持思必驰股份。", "实际上，思必驰在创业之初，也曾是众多资本眼中的宠儿。2007年，思必驰由高始兴、俞凯、林远东在英国剑桥创立，2008年，3人回国创业，思必驰落户苏州。", "从融资历程来看，思必驰共获得7轮融资，总计超10亿元，投资方包括阿里巴巴、联想集团、富士康、中信证券、美的资本等。", "只是，墙倒众人推、树倒猢狲散。此时的思必驰，相比2020年多轮资本的加持，显得十分地落寞。据了解，在2020年8月完成Pre-IPO轮融资后，思必驰的估值约为45亿人民币。", "值得注意的是，此时距离思必驰最后一轮融资，已经过去将近3年。这也意味着，如果思必驰无法成功登陆资本市场，也将会面临无资本可为其输血的风险，而其未来发展，也必然岌岌可危。", "4", "结语", "作为最早一批涉足AI技术研发的企业，思必驰因为专注对话式人工智能、智能语音识别等应用，而在这个人迹罕至的赛道闯出了自己的一片天。", "遗憾的是，当很多行业后来者纷纷壮大规模，甚至借助资本的力量插上了腾飞的翅膀之时，思必驰却拿不出一个足以打动投资者、二级资本市场的创业故事。", "很显然，虽然冲击IPO上市不成，但是思必驰仍心有不甘。相信这个行业老兵，会因为新一轮的AI热潮来临，重新找准自己的位置，在相比过去10年更好走的AI之路上，绽放自己的新光彩。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-06-19/doc-imyxuwnm2485418.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/80/w550h330/20230619/a3af-7b6019be929a571a26c3d5c73ff0cfc6.jpg", "https://n.sinaimg.cn/finance/crawl/130/w550h380/20230619/5b25-29e59654a75af2f252a6327d9eb91376.jpg", "https://n.sinaimg.cn/finance/crawl/145/w550h395/20230619/ec43-ce396902d80bbc3cf58badfd347c2e79.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}