{"title": "爆火的《中国奇谭》难解B站商业化困局", "news_website": "创事记", "author": "撰  白羊", "Managing Editor": "", "details": {"creation_time": "2023-01-29 09:39:46", "keywords": []}, "content": ["来源 | TopKlout克劳锐", "自2023年元旦开播以来，《中国奇谭》热度高涨，“中国奇谭封神”、“中国奇谭豆瓣开分9.5”、“中国奇谭播放量突破1000万”等相关话题频上热搜。不仅如此，第一集中小猪妖生活的“浪浪山”成为了网络热词，第二集“鹅鹅鹅”的立意引发众多网友讨论。截至目前，《中国奇谭》在B站播放量为1.6亿，评分9.9分。", "《中国奇谭》的爆火不仅拔高了网友对国产动画的期待，也弥补了B站在《三体》上的差口碑，这个由上海美术电影制片厂与B站联合出品的动画对于B站的意义是什么？B站在动画上的布局又是如何呢？", "B站在动画版块上的布局可以追溯到2017年，彼时B站成立“国创区”，致力于国产原创动画的推广与生态维护。2018年年底，哔哩哔哩旗下的哔哩哔哩漫画正式上线，之后先后收购了网易漫画和有妖气。", "过去几年，B站对于国创动画的重视程度逐步提升，2018年至今，B站连续举办五届国创动画作品发布会。根据官方透露的数据，B站国创作品实现了300余个动画授权项目的落地。", "在2021-2022年国创动画作品发布会上，B站启动了“寻光”计划，它由2019年的“小宇宙”计划升级而来。“小宇宙”计划鼓励在校学生和独立动画人投稿国产动画短片。升级后的“寻光”计划则面向更广泛的群体，它分为三个子计划，分别是“原石计划”、“胶囊计划”、“小宇宙计划”。", "值得一提的是，“胶囊计划”在2022年上线14部短篇作品后播放量破千万，系列作品在豆瓣获得8.6分的高分，这也赢得了不少网友的好评，并表示值得对国产动画有所期待。", "B站副董事长兼COO李旎在这场国创动画作品发布会上表示，2017年能完整做动画的中国动画公司不超过30家，到今天，中国有接近1000家内容链条公司活跃在一线，国内能够制作出高质量动画的公司有120家左右，而B站和其中90%都达成了深度合作。", "B站之所以在动画上投注这么多的精力，一方面是因为动画内容与平台二次元的基因天然有着较高的契合度，有着良好的发展环境。另一方面则是动画吸引来的用户不仅能够给平台带来流量，还提高了平台的商业化潜力。", "B站在动画上的投入已达到一定的成绩，近些年B站的热播动画数量在不断攀升，据不完全统计，B站播放量破亿的动画已经超过160部。", "B站官方数据显示，2022年在B站看国产动画的群体中，25岁以上用户一年之内增加了700万人。而近些年动画用户的增长为平台付费率带来了可观的增长。", "B站副总裁、《中国奇谭》总制片人张圣晏介绍：“国产动画内容会员收入年增长率超过120%。”2022年11月份，B站首次公布了国产动画的收入数据，2022年B站国创动画预计收入20亿元。", "除此之外，B站近年还一直在动漫产业积极布局，公开信息显示，截至2022年第四季度，B站共投资了43家动漫公司，仅2021年，B站就投资了15家动漫公司。其中，2021年斥资6.1亿收购绘梦动画以及6亿元收购有妖气，是B站在动漫领域单次投入最高的两笔投资。2022年，B站在动漫领域投资了熊盟影视、花果山传媒、白纸文化、艺画开天等公司。", "总的来说，得益于B站浓厚的二次元基因，动画在B站有着较高的契合度，近几年，B站已演变成一个庞大的ACG（漫画、动画、游戏）综合平台。", "动画能够给B站商业化带来什么？", "B站在动画、剧集、纪录片等OGV（专业版权类视频）内容上发力，起到拉新作用的同时，从大会员、广告这两方面探索商业化，其中大会员是主要方面。", "李旎曾在B站国创动画作品发布会透露，动画是整个OGV中对大会员拉动最重要的部分，而B站也加大了对动画板块的重视程度，这一点从连续举办的五届国创动画作品发布会有所体现。", "再加上动漫、剧集、纪录片等OGV内容的加持，B站的内容生态持续丰富，这也带来了用户的增长。财报数据显示，B站在2018年美股上市后，从2018年第二季度的8500万MAU发展到2022年第三季度的3.33亿。", "但制作OGV内容需要付出高昂的成本，并且B站在这上面的支出逐年增加，2018年B站内容成本为5.43亿元，2019年破圈之后，当年该成本达到了10.02亿元，直接翻了一倍，2020年以及2021年该成本持续攀升，分别达到了18.76亿元，26.95亿。", "2022年第三季度B站营业成本为47亿元，同比增长13%。从财报来看主要是因为收入分成成本及内容成本同比增加11%。", "而成本增加也导致公司在2022年前9个月的净营业额同比增加15.8%至157.57亿元的情况下，净亏损反而同比扩大27.5%至60.11亿元。", "值得一提的是，一些具有IP属性的动画为了更好达的满足用户的期待，制作方也会加大投入，这就导致成本相对更高。就比如《三体》动画由B站主要出品制作，三体宇宙联合出品，根据流传的消息，《三体》动画制作成本是1.5亿左右，按这个数字计算，每集平均成本为一千万左右，一分钟就是五十万左右，可见成本问题是商业化进程中不可忽视的因素之一。", "此外，B站的收入主要来自游戏、增值服务、广告、电商及其他这四部分。其中，增值服务占据了B站营收的半壁江山，2022年第三季度，B站增值服务的收入22亿元，其占整体营收的比重近四成，这对于B站的重要性显而易见。", "而增值服务的收入主要与付费用户数量有着较大的关系，其中包括大会员、直播服务及其他增值服务的付费用户等，从大会员这个方面来看，OGV内容质量很大程度上影响着用户付费率。", "今年第三季度，B站大会员数量环比减少60万，用户付费率从上一季度的9%下滑至8.6%，迟迟没有达到陈睿“平均付费率两位数”的预期。", "从《三体》播出后遭到网友普遍差评，以及一些网友吐槽部分番剧以及漫画不仅删减的内容较多，并且更新的周期较长不难看出，或许这正是造成大会员流失的一个原因，而这也意味着，B站想要通过OGV内容提高商业化能力还有很长的路要走。", "动画是一门好生意吗？", "据头豹研究院预测，到2025年中国动漫制作行业市场规模可达6408.7亿元，国漫市场的广阔前景吸引了众多玩家入局，从2009年开始，腾讯、网易、微博、今日头条等互联网大厂纷纷先后成立独立App向动画领域扩张。", "动画产业的价值被持续看好，据统计，腾讯2021年、2022年都未停止对动画行业的投资动作。爱奇艺、优酷也纷纷成立了自己的动画工作室。", "一部分动画制作公司更是朝着上市之路前进。例如，2021年6月份，《凡人修仙传》制作方原力动画递交上市招股书。2021年9月份，《斗罗大陆》制作公司玄机科技，同中信建投证券签署上市辅导协议，拟A股挂牌上市。此外，若鸿文化、幻维数码等动画公司均在筹划上市阶段。", "尽管国内动画市场看起来发展的十分火热，但依旧存在较多问题，B站副总裁、《中国奇谭》总制片人张圣晏在采访中谈到，中国动画市场从商业化角度来看仍处于早期。内容层面，这几年可以做出的动画越来越多，开始从量变走向质变，但从消费端来说，行业依然比较初期，没有非常完善、完整的链条支撑动画IP的商业化。", "对比美国与日本这些动漫产业发展较为成熟的国家来看，从漫画到IP影视改编、再到衍生品是动漫产业的完整商业价值闭环。但国内的衍生品市场至今仍未形成规模，因此IP影视改编承担了更多商业变现的责任，但对于出品方来说，在制作过程中如何平衡内容质量与商业化是一个较为困难的事情。", "比如《三体》作为B站近几年投入最多、量级最大的国创动画作品，开播后吸引了长安汽车、惠普笔记本、ROKID、南孚等广告商。根据网传消息，《三体》首席广告冠名费1亿，第二身份7000万，第三身份4000万，游戏联动3000万每家，如果价格属实，那《三体》仅靠广告收益就覆盖了传闻中1.5亿元的成本。", "从商业化的角度考量，《三体》的回报是可观的，但持续走低的口碑却是不容忽视，建模人物模式化、好莱坞剧情与主线剧情融合不佳、人设单一化等都是网友对其负面评价，第四集播出后其豆瓣评分已经降至5.6。", "而《中国奇谭》虽然获得了网友的一致好评，在内容达到一定的热度之后，这也催生了对周边产品的需求，但相关的产业链条并没有及时做好承接工作，在上美影淘宝官方旗舰店中，只有冰箱贴、便利贴、水杯、纸巾盒等七个种类，而售价135元的冰箱贴出现了不少有关质量问题的评价。", "图源淘宝截图", "此外，市场上还出现了不少《中国奇谭》盗版周边，包括手机壳、T恤、小夜灯、书签、钥匙扣等，这其实反映了目前衍生品市场不规范，动画产业尚未完善。", "尽管如此，《中国奇谭》的爆火给B站以及动画产业都带来了积极的影响，张圣晏在采访中表示，“这给B站带来的启发是，要更坚定对于好内容的追求，好的内容它一定是有市场的，而B站的这个社区氛围是适合好内容去发酵的。”", "《中国奇谭》总导演陈廖宇在采访中表示“一方面B站这类视频网站平台的曝光机会可以推动公司、创作者去做出更受观众欢迎的作品，另一方面这几年的视频平台也在求变，对动画未来的发展有了一个更长远的眼光，愿意用真金白银去支持短期内不会有盈利的事，这是非常好的一个事。”", "总的来说，《中国奇谭》的爆火让更多人看到了B站在动画上的潜力，相较于其他视频平台，B站较多的动画受众以及良好的动画发展生态让其具备了一定的独特性，这也扩大了B站的想象空间，但如何稳定产出高质量动画作品从而提高商业化能力，是当下B站需要解决的重点。", "参考资料：", "1． 从《三体》动画到“三体宇宙”还有多远？|惊蛰研究所", "3．靠着《中国奇谭》留住了口碑 B站动画开年赢了一把|第一财经"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-29/doc-imycvhzs0093456.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/132/w550h382/20230129/d9a7-d6dc7fa61468dd7053011a63b2aa98ed.jpg", "https://n.sinaimg.cn/finance/crawl/242/w550h492/20230129/7563-514fbef5757299aa59e93584612f43d9.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230129/a3e3-e3a5783372b6db3430f706e376c39835.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230129/fcc4-a1e6ddda8298fb9cb50054f900940358.png", "https://n.sinaimg.cn/finance/crawl/74/w550h1124/20230129/c3f0-12f9fd5200c303b03e4f31c21be14c39.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}