{"title": "2023特斯拉股东大会“干货”总结：新车、人事、机器人", "news_website": "新浪科技", "author": "", "Managing Editor": "：拾柒", "details": {"creation_time": "2023年05月17日 17:26", "keywords": []}, "content": ["“股东大会”顾名思义，就是公司股东参与的会议。特斯拉CEO埃隆·马斯克针对业务发展、行业趋势、公司业绩等热门问题逐一进行了回应，并分享了许多有关行业的看法。此次大会都讲了什么内容呢？一起来看看吧。", "首先，马斯克在开场的时候谈到了《宏图计划》的第三篇章。", "宏图计划第三篇章可拆解为全面转向电动车；在家用、商用和工业领域使用热泵；在工业领域使用高温储能及绿色氢能；在飞机和船舶上应用可持续能源；用可再生能源驱动现有电网这五个核心方面。", "截至目前，特斯拉“宏图计划”第一篇章愿景已经陆续实现，第二篇章仍有部分内容尚未完成。马斯克表示，该计划的第三部分会让人们用更少的精力来实现可持续发展，人们会高效地来进行可持续发展。", "同时，股东投票否决了有关发布“关键人物风险”报告的提议。该报告旨在确定，对特斯拉而言关键的人物，并建立继任程序。", "在股东大会上，股东们投票通过，由前特斯拉首席技术官（CTO）JB Straubel担任特斯拉的独立董事。目前，Straubel在回收锂电池及生产电动汽车用电池的公司Redwood Materials担任CEO。去年这家公司与特斯拉供应商松下达成了数十亿美元的交易，和特斯拉也有业务往来。", "与此同时，马斯克上台讲话时首先承诺，特斯拉将对公司的钴供应链进行第三方审计，确保公司的任何钴供应商都没有用童工。", "另外，马斯克称，特斯拉计划生产一种新型的驱动单元，相比之前的驱动系统，这种驱动单元需要的碳化硅更少，而且不含稀土元素。特斯拉还将在汽车中改用一种新的低压架构，这种架构需要的铜更少。", "马斯克承诺将在今年晚些时候交付量产电动皮卡Cybertruck。", "自2019年11月的发布会上正式亮出Cybertruck设计以来，特斯拉已经收到超过60万辆的预订量，但一再推迟生产时间。马斯克坦言：“很抱歉造成延误，我们最终将在今年晚些时候开始交付量产的Cybertruck。” 他表示，“Cybertruck是我们的一张王牌”，将成为自己日常驾驶的车辆。", "马斯克预测，特斯拉Model Y将成为“今年地球上销量第一的汽车”。据悉，Model Y去年在全球共销售74.7万辆，同比大增91%，是销量第三高的车型。2023年第一季度，Model Y成为欧洲市场最畅销车型；而在美国市场，该车也成为一季度最畅销的非皮卡车型。", "纵观电动汽车市场，特斯拉已成为全球最畅销的品牌之一。2023年第一季度，特斯拉在全球生产电动车440808辆，交付422875辆。其中，特斯拉Model S和Model X生产19437辆，交付10695辆；Model 3和Model Y产量为421371辆，交付量为412180辆。", "对于备受关注的新产品规划方面，特斯拉确实有在设计新的产品。", "马斯克透露：“虽然现在还没有到揭晓的时机，但确实有在设计新产品。我们有两个新产品，大家肯定会很喜欢的”他补充称，“这个新产品的设计和制造技术，我觉得在整个行业里面都是非常超前的，不管是新产品的设计和制造技术都在行业当中处于超前的地位。我觉得这两个新产品每年的销售量可能会超过500万。”", "值得一提的是，特斯拉有望明年开始生产下一代Roadster跑车。当被问及特斯拉有没有房车或露营车的开发计划时，马斯克称还没有这一打算，但Cybertruck可以改装成房车或露营车。", "另外，马斯克还表示，特斯拉墨西哥工厂正在奠基阶段，“墨西哥工厂会是一个非常棒的工厂”。", "目前，特斯拉共拥有四座超级工厂，包括美国加州超级工厂、中国上海超级工厂、德国柏林超级工厂、美国得州超级工厂。按照官方计划，到2030年特斯拉将每年生产2000万辆汽车，这将需要十几家工厂，每家工厂每年生产150万至200万辆汽车。", "接下来转向FSD beta，马斯克指出FSD beta发展真的是非常迅速。FSD Beta是特斯拉的一项重要技术，该系统使用先进的计算机视觉和人工智能技术，可以为车辆提供高度的自动化驾驶功能。马斯克表示，截至目前，特斯拉FSD Beta版用户已累计行驶1.9亿英里（约3.06亿公里）。", "与此同时，马斯克重申了自己之前对FSD Beta的看法，并指出该系统将为特斯拉车队带来显著的价值提升，并称，“未来FSD安全性会比人类驾驶员安全十倍。”", "目前，特斯拉的软件团队专注于实现完全自动驾驶。马斯克称：“一旦我们实现了全自动驾驶，应用程序和诸如此类的东西将会有很多机会。”", "另外，马斯克还表示：“对于FSD来讲，我觉得它其实也越来越接近广义的现实世界的人工智能了。就像人类平时出行，我们可以用脚走路，但是也可以选择去开车、开飞机，还可以选择坐船，也可以选择去骑马，未来也希望可以将汽车的应用程序转移到其他应用。”", "熟悉特斯拉的网友都知道，特斯拉从来不做营销，不会像其他公司一样花钱做广告。此前，官方更是发文解释为什么不投放广，并坦言“认为车主不应该为广告买单，当产品足够好时，人们会主动推荐他”。", "马斯克在接受采访时表示，随着公司的发展，付费广告可能是扩大现有用户基础的一种方式。他说：“这值得一试，我们会看到效果如何。我只是刚刚同意，所以这不是一个完全形成的战略。”对此，业内表示此举标志着成立二十年的特斯拉迎来营销方式的重大转变。", "最后，马斯克还表达了对人形机器人“擎天柱（Optimus）”的乐观态度，他相信最终特斯拉“很大一部分的长期价值”将来源于这一业务。", "在去年的特斯拉“AI日”活动上，旗下首款人形机器人Optimus初次亮相。官方介绍， 这款机器人预计售价不到两万美金，将在3-5年的时间内交付。据悉，该人形机器人重量为73千克，配备容量为2.3千瓦时的电池组及特斯拉芯片。依靠视觉AI算法和学习，该机器人能够识别手部位置，并准确拿取物品。", "需要注意的是，Optimus只是用来做基本的任务，现在还没有自己任何的深刻思维。马斯克表示：“我们希望Optimus敏捷性可以提升，希望通过它替代人做无聊、重复的，甚至是危险的工作，并且将对Optimus进行升级。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-05-17/doc-imyuaqia5989541.shtml", "image_url": ["https://n.sinaimg.cn/spider20230517/136/w599h337/20230517/65c5-f6c016c85ee7b25009c1076b51887ff6.jpg", "https://n.sinaimg.cn/spider20230517/136/w599h337/20230517/ee8b-86b0e74ce7f0fcbf312a35deb8c39e52.jpg", "https://n.sinaimg.cn/spider20230517/244/w599h445/20230517/eecf-93a5ee1c57219f5f4906ffbe2ebaa72d.png", "https://n.sinaimg.cn/spider20230517/127/w599h328/20230517/e483-c4dfbe35419ee86f3fabf1e5758a5376.png", "https://n.sinaimg.cn/spider20230517/163/w599h364/20230517/60ef-7899e8598022245cc7f654006b96ac82.png", "https://n.sinaimg.cn/spider20230517/160/w599h361/20230517/6c83-0cab8c1f269e23035ccca12543947da7.png", "https://n.sinaimg.cn/spider20230517/148/w599h349/20230517/9de7-cc8199d0d978b95863b82d488329c97e.png", "https://n.sinaimg.cn/spider20230517/193/w598h395/20230517/1b30-8edb0a2fb0082ffa9c6c3e24bf2187e1.png", "https://n.sinaimg.cn/spider20230517/233/w599h434/20230517/3a63-913d1d362f9e2530d2e5fa81a64a3818.png"]}}