{"title": "快时尚品牌步入“暮年”？", "news_website": "创事记", "author": "燃次元", "Managing Editor": "", "details": {"creation_time": "2023-07-14 11:17:19", "keywords": []}, "content": ["燃次元（ID:chaintruth）原创", "作者 | 张   琳", "编辑 | 曹   杨", "近日，美特斯邦威这一近乎被80后、90后遗忘的服装品牌，频频登上微博热搜。", "先是传出“卖楼求生”，后又宣布在杭州打造电商总部，并将于7月底直播。根据美特斯邦威发布的公告显示，“公司出售其在沈阳的商铺，售价为3亿元（人民币，以下未标注则同）。”据悉，这已经是美特斯邦威近一年来的第三次卖楼。", "殊不知，在80后、90后的记忆里，美特斯邦威、班尼路、潮流前线、森马、唐狮、以纯、真维斯等品牌，曾是时尚潮流的代表，更是陪伴了一代人的青春。", "这一点在郭敬明的文章《你的一生如此漫长》中也得到了印证，“我念初二了。我有了第一双LINING的运动鞋。我开始觉得佐丹奴和班尼路是名牌的衣服。那个时候还没有美特斯邦威也没有森马。曾经用存了很久的零花钱，买了一件佐丹奴98块的背心。在同样的这一年里，我发表了一首很短很短的诗歌在杂志上。”", "巅峰时期，这些品牌更是比肩扩张，实体店开遍各大城市的步行街。与此同时，顶流代言，A股上市，好不风光。但如今，这些曾盘踞在此的品牌却纷纷关店、撤柜，甚至退市，沦为消费者口中的“过气”品牌。", "事实上，不只国内快时尚品牌，包括国际快时尚品牌在内的企业，日子过得也都越发煎熬。比如，以ZARA为代表的国际快时尚品牌均难逃业绩下滑、门店数量减少的命运。", "对此，鞋服行业独立分析师、上海良栖品牌管理有限公司创始人程伟雄对燃次元表示，一方面，快时尚行业的没落本质上是消费场景的“转移”。快时尚品牌的受众是一二线城市的年轻人上班族，过去她们的生活场景以休闲为主，而现在转向潮流、国潮甚至是运动时尚，自然降低了购买频率。", "“另一方面，快时尚品牌服装设计涉嫌抄袭、同质化，以及衣服质量欠佳也一直被消费者诟病。”程伟雄提到，“快时尚品牌商品上新周期越短，在产品研发周期上就必然会带来偏差。快时尚品牌按周上新，更多是采用买手制的产品开发策略——说好听是产品研发，实际上是把当下最流行的款式或最畅销款式，通过快速模仿和翻单，再快速生产并供应到市场端，抢的就是时效性。这就导致难免有模仿过火、涉嫌抄袭的款式。”", "“此外，在生产端又因成本、供应等原因导致质量不合格，都是所谓‘快’惹的祸害。”程伟雄进一步补充道。", "在消费领域营销专家李萌看来，“目前快时尚市场正处于洗牌阶段，产品设计跟不上年轻人需求的品牌必然会被淘汰。可以看到，快时尚品牌们也在纷纷调整市场定位和经营策略，来适应快速发展变化的市场，其中包括品牌数量增加、产品品质提高、销售渠道多元化等，这一点是值得肯定的。”", "对于快时尚品牌未来的发展方向，程伟雄认为，快时尚不见得只是“快”，而是需要思考品牌、产品、渠道、消费者等多方面因素，遵循自身市场特色做些品牌与产品的坚持，从而形成差异化配搭的生活方式。", "“落寞”的美特斯邦威", "美特斯邦威又卖楼了，之所以说“又”，是因为这已经不是其第一次“卖楼自救”。", "2022年10月底，美特斯邦威以1.9亿元的价格卖掉了武汉光谷世界城的一栋店铺。不足两个月后，12月26日，美特斯邦威又以1.3亿元的价格卖掉了贵阳市中华中路的店铺。美邦服饰对此的解释为，“此举为盘活公司资产，出售所得款项用于补充公司的流动资金。”", "曾经，美特斯邦威是当之无愧的国产快时尚品牌“顶流”之一。2003年，美特斯邦威签下代言费千万级别的周杰伦为品牌代言人，同时也让“不走寻常路”的广告语深入人心。", "凭借出色的品牌营销能力，2005年，美特斯邦威以20.21亿元的业绩，跻身“中国制造业500强”，并在2008年8月成功登陆深交所，成为“A股休闲服饰第一股”，市值一度达到389亿元，其创始人周成建也在彼时以170亿元身家成为中国服装业的首富。", "然而，好景不长，2012年开始，美特斯邦威的业绩开始下滑。财报数据显示，2011年，美特斯邦威总营收为99.45亿元，但到了2012年，这一数字变为95.10亿元。直至2022年，其总营收仅为14.39亿元，相较于2012年，下滑幅度达84.87%；净利润更是从2011年的12.06亿元一路下滑至2022年的-8.228亿元。", "对此，盘古智库高级研究员江瀚表示，在品牌创立初期，美特斯邦威之所以能在市场上取得较好发展，得益于公司整体营销水平非常高。", "但随着消费者需求的改变，美特斯邦威却没有实现有效地转型，其产品个性化和时尚化水平已经不再符合消费者需求。与此同时，在质量、设计、制造等方面又投入不足，无法满足消费者对于高品质、个性化商品的需求，因此导致业绩持续下滑。", "图/美特斯邦威门店", "来源/美特斯邦威官方微博", "90后女生南溪告诉燃次元，依稀记得美特斯邦威在自己学生时代的地位，“之前在小县城生活，学校附近就有一家美特斯邦威的门店，衣服款式基础，比较适合学生穿，我妈几乎每月都会带我去逛逛。”南溪回忆，但似乎在高中毕业后，就没再买过该品牌的衣服。", "“尤其是后来我去广州读大学，在各种时尚博主的熏陶下，对服饰和潮流也有了自己的解读，更加感觉美特斯邦威的衣服无法展现自己的个性。”南溪告诉燃次元，不仅自己，身边的同学也基本没有穿美特斯邦威的。", "“一方面，现在年轻人的审美非常多元，变化也快。今天喜欢辣妹装，明天可能就喜欢法式慵懒风，下周又爱上了美式复古。美特斯邦威说是‘快’时尚，但总感觉它并没有跟上年轻人的变化。另一方面，现在网购非常方便，循着时尚博主们的链接我就能找到自己喜欢的衣服，去商场对我来说可能就是吃饭和看电影，很少会去买衣服。”南溪表示。", "年轻消费群体消费习惯的改变，也让曾经倚重线下门店的美特斯邦威备受冲击，同时开启了大规模关店、转战线上经营的策略。财报显示，2013-2017年，美特斯邦威共关店1300余家。2017年后，年报中便不再提及门店数量。", "燃次元通过大众点评查询后发现，目前北京的美特斯邦威门店仅剩13家，且全部位于北京郊区，用户评价信息纷纷停留在一至两年前。", "与此同时，美特斯邦威的线上经营之路走得也并不顺利。想要自建官网做电商的周成建，共计投入了90亿元，先后推出了“邦购网”和“有范App”，但收效甚微，也因此错过了淘宝等线上平台发展的“红利期”。", "江瀚表示，美特斯邦威在线上的转型相对较慢，没能及时将业务全面互联网化，因此并没有实现有效发展。另外，过去几年线下市场受到较大冲击，消费者大规模外出购物受到影响，这也是美特斯邦威陷入困境的核心原因之一。", "“当前美特斯邦威卖楼仅仅是解一时的燃眉之急，能否实现彻底的转型发展，才是公司必须解决的问题。”江瀚进一步表示。", "快时尚品牌频频折戟", "事实上，不只美特斯邦威，近几年快时尚品牌在国内的生存状况都不太乐观。", "作为首家在港交所和上交所两地上市的本土快时尚品牌，拉夏贝尔线下门店曾一度超过9000家。然而近年来，拉夏贝尔却先后经历了关店潮、破产清算等风波。", "2022年3月31日，拉夏贝尔A股股票正式停牌，随后宣布从A股退市。今年6月20日，据“上海破产法庭”微信公众号消息，新疆拉夏贝尔服饰股份有限公司因不能清偿到期债务，且明显缺乏清偿能力，经债权人申请，上海市第三中级人民法院裁定受理拉夏贝尔破产清算。", "同样被迫退市的还有“潮流前线”母公司搜于特。5月29日晚间，搜于特发公告称公司收到深圳证券交易所下发的《事先告知书》，公司股票及可转换公司债券存在将被终止上市的风险。", "成立于2005年的搜于特，旗下拥有“潮流前线”等多个服饰品牌。而定位为“平价快时尚”的“潮流前线”乘着“韩流”的时尚风口，巅峰时期曾签约陈慧琳、谢霆锋、宋慧乔等著名影星担任品牌代言人，一度成为潮流服饰的代表性品牌，其母公司搜于特也于2010年在深交所敲钟上市。", "财报显示，2018年，处于巅峰时期的搜于特营收规模达185.2亿元。但到了2022年，营收规模仅为14.38亿元，净利润方面更是出现巨额亏损。财报数据显示，2020-2022年，搜于特分别亏损17.71亿元、34.1亿元和19亿元，累计亏损超70亿元，甚至超过了搜于特上市13年的总盈利。", "除了退市，近些年，“业绩下滑”“撤柜”“关店”等，都成为伴随着国产时尚服饰品牌出现的高频词。", "真维斯和班尼路，这两个初创在国外后被国内公司收购的品牌，也难逃业绩惨淡，不断关闭门店的命运。", "2012年的班尼路，在中国大陆拥有4000多家门店。但随着国际时尚服装品牌涌入中国市场、本土市场上崛起的大批时尚潮牌服装，以及电商的迅速发展，班尼路在辉煌之后很快迎来了危机。", "危机之下，班尼路一边关店，一边打折促销，在“100元3件”的促销声中，班尼路逐渐沦为了“低端廉价”服装品牌的代表，6年关店3000家。", "同样的境况几乎复制到了真维斯的身上，甚至业绩开始下滑的时间都是2013年。鼎盛时期的真维斯，在国内拥有近3000家门店，每年的营业额高达50亿元。但随着业绩不断下滑，真维斯4年间关掉了1300多家门店，从此逐渐淡出大众视野。", "与此同时，另一时尚服饰品牌“以纯”更是几乎“销声匿迹”。燃次元在微博、小红书等社交平台，也很少能看到以纯或A21的“种草”推荐。", "图/以纯官网显示未开通线上服务", "来源/燃次元截图", "在本土快时尚品牌接连折戟的同时，国际快时尚巨头也频频败走中国。", "据燃次元不完全统计，2018年以来，退出中国市场或出售中国区业务的快时尚品牌，包括但不限于C&A、TopShop、New Look、Forever21，以及GAP旗下Old Navy和GAP，和Zara的三个姐妹品牌Bershka、Pull＆Bear、Stradivarius等。", "快时尚市场不行了？", "无论是土生土长的国产品牌，还是以“ZARA”为代表的海外品牌，对消费者来说似乎都已失去了吸引力。", "究其原因，一方面是如今的年轻人更注重个性的表达，千篇一律的快时尚品牌无法满足年轻人的需求；另一方面，国潮品牌的崛起同时满足了年轻人对“潮”和“质”的追求，让消费者有了更多的选择空间。", "00后女生妍妍告诉燃次元，比起快时尚品牌，自己更喜欢独立设计师品牌，包括一些网红店铺和原创设计师作品等，“很多快时尚品牌的设计同质化严重，而且快时尚品牌的衣服通常质量也不太好但价格却不低。我买的好几件毛衣，只穿了一两次就起球了，质量完全对不起价格。”", "但妍妍对自己在衣服上“喜新厌旧”的消费习惯很是了解，因此，她也会“网购”比快时尚品牌更便宜的“白牌”服饰，满足自己尝鲜打卡的需求。“比如最近，我疯狂痴迷法式慵懒风的衣服，而且最爱泡泡下摆的元素。泡泡元素不仅能穿出甜美可爱的风格，也能穿出个性张扬的感觉，最近我关注的好几个博主都在推这种风格的衣服，我朋友说像个灯笼，但我就是越看越上头。”", "来源/视觉中国", "妍妍也清楚地知道，这类小众元素的流行就是一阵风，“这些衣服的‘寿命’无非只有一个夏季，所以一般这种情况下，我就会选择在拼多多上下单，两件泡泡下摆元素的吊带，不过60元，还要啥自行车。”", "妍妍所代表的是新一代消费者的新消费观念——“该省省，该花花”。一方面他们愿意为更好的质量和设计付费。另一方面，在转瞬即逝的潮流趋势下，他们找到了比“快时尚”性价比更高的“平替”。", "但国产快时尚品牌也并没有放弃年轻人，并在不断调整经营策略。面对李宁等国潮品牌的崛起，近几年，美特斯邦威也开始追赶国潮，只不过市场反响并不强烈。同时，一度错过电商红利的美特斯邦威，近日也宣布成立杭州电商总部，全力发展电商业务。", "真维斯则一手发力线上业务，一手拓展童装线。同样发力童装的还有森马，自2017年开始，童装业务占比就反超成人休闲服饰，成为森马服饰的业绩主力。", "国际快时尚品牌们也是动作不断，纷纷开启了孵化中高端品牌的布局。H&M集团孵化的三大中高端品牌COS、&Other Stories和ARKET，已接连打入中国市场。ZARA母公司Inditex集团过去一年都在加速“高级时装”战略。", "李萌指出，消费者对于不同品牌有着不同的需求。“人们更倾向于去优衣库买基础款，想要纯朴简洁的穿搭就会想到无印良品，大牌‘平替’去Zara，更便宜的大牌‘平替’会去H&M。”", "“从营销角度来看，即便是强调风格多元化的快时尚品牌也需要给消费者一个明确的‘购买理由’，如今上述这些非强心智定位的品牌都面临着消费者流失，更不用说那些败走的快时尚品牌，更是连这种程度的消费者沟通都没建立起来。”李萌进一步强调。", "《快时尚女装品牌形象调研项目报告》指出，消费者因为自己喜欢的快时尚品牌或者喜欢的款式而购买快时尚服装，而不是对品牌产生好感而购买，品牌和消费者之间建立的情感关联较弱，因此消费者容易流失。", "程伟雄也表示，“快时尚，不能成为单纯的快餐文化，还需要思考品牌、产品、渠道、消费者之间的关系，遵循市场特色，做些品牌与产品的坚持，强化自身差异化的竞争能力。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-14/doc-imzarkcx5295140.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/167/w550h417/20230714/04bb-b481d2479fee7160663bb7533eaa0ec0.jpg", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230714/e4ed-fd373d8d9f4d86da2a6afb0942495ea0.jpg", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230714/fa7e-39c95d323ec719faaece73bfa441776c.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230714/ce9e-d65e2dc99c9c31dc4e5b61965d5fe790.jpg", "https://n.sinaimg.cn/finance/crawl/44/w550h294/20230714/5385-429cbbdd0aecaf16e573239688b32575.png", "https://n.sinaimg.cn/finance/crawl/520/w480h40/20230714/de18-081a6473f8e6b59cd1d61edc9cd94af8.jpg", "https://n.sinaimg.cn/finance/crawl/106/w550h356/20230714/3225-e2b766c18cad2301426c3a3c2bb8665b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}