{"title": "亚马逊需要贝索斯回归吗？", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-04-28 13:25:29", "keywords": []}, "content": ["还有三个月，安迪·贾西（Andy Jassy）就出任亚马逊CEO满两年了。", "在任第8次季度财报发布，总算有些好消息：亚马逊营收、经营利润、AWS同比增长均高于华尔街预期。公布财报之后，亚马逊股价一度上涨11%。", "这样的股价上涨，对于一年跌去近一半市值的上市公司来说无疑是振奋的，但这种振奋并不牢固。当亚马逊在财报电话会上透露AWS增速比上一季度减少5%后，股价转跌0.5%。", "两年前，面对贝索斯让自己接任CEO职位的提议，贾西没有当场答应，而是问贝索斯能否回家和妻子商量。", "犹豫的点很简单，技术人员出身的贾西，在亚马逊一工作就是24年，并一路带领AWS15年。他没有想过要拿下这家公司的最高位置，身份的转变在他的意料之外。", "那天晚上，贾西和妻子一起决定他应该接受这个提议。", "2021年7月，贾西正式接棒，成为亚马逊公司史上第二位CEO，也是第一位非创始人的CEO。也许那时贾西和贝索斯都没有想到，接下来的亚马逊将开启“地狱模式”。", "安迪·贾西", "这30多个月，贾西兢兢业业、节衣缩食。有太多成本需要缩减，光是裁员就涉及2.7万名员工，就连贾西此前带领过15年的AWS部门都未能幸免；有太多来自竞争对手的压力，电商面对Shopify、Temu等新秀的冲击，云计算市场则被手握OpenAI资源的微软盯上霸主之位。", "与此同时，亚马逊创始人兼第一任CEO杰夫·贝索斯（Jeff Bezos）正在享受退休生活，见报就是与女友桑切斯的街拍。", "灵魂人物退场的成功案例不是没有，苹果由乔布斯交由库克就是如此，后者以自己的方式开启了苹果的新篇章，也延续了苹果的神话。", "但失败的案例也时有发生，如去年迪士尼“老人”罗伯特·艾格（Robert Iger）戏剧化归来，将自己亲手送上CEO之位的鲍勃·查佩克（Bob Chapek）扫地出门，紧接着就是对迪士尼进行架构重组等大动作，以期降本增效，挺过难关。", "可惜贾西既不是犯下诸多战略错误的“反派”查佩克，也不是路线清晰的库克，前者折腾得乐在其中，后者能杀出一条血路。他是一个倒霉蛋，被贝索斯埋下的地雷精准打击，还得想办法把路修好。", "在黄仁勋所言的新 iPhone 时刻到来之际，贝索斯应该回归重新执掌亚马逊吗？", "一眼望去，亚马逊这次交出了一份亮眼的财报，一季度营收、利润等均超出华尔街预期，二季度的指引也基本符合华尔街预期。", "其中，亚马逊第一季度营收1273亿美元，同比增长9%，高于分析师预计26亿美元；经营利润47亿美元，同比增长30%，高于市场预期的30亿美元；经营利润率六个季度以来首次高于3.5%，更是显著高于上季度的1.8%。", "与此同时，亚马逊的员工规模显著减小。第一季度末亚马逊员工人数147万人，较员工数量峰值下降了约16万人，远多于亚马逊正式宣布裁员的2.7万人。", "成本控制措施发挥着作用。第一季度，亚马逊的运营支出增长仅8.7%，是至少十年以来的最低增幅。", "随着裁员规模和部门削减达到亚马逊能承受的极限，运营支出的增幅减少也可能触顶。", "主要推动亚马逊第一季度收入增长的，是亚马逊的云计算业务AWS和广告业务收入。", "第一季度，亚马逊广告收入增长23%，达到95亿美元，高于90亿美元的预期。AWS业务收入214亿美元，同比增长16%，这是该业务连续五个季度增速下降。15%的业务收入增幅，显著低于去年同期的37%增幅。", "此外，AWS的经营利润率仅为24%，下滑至2017年二季度以来的最低水平。", "并且，贾西还预计AWS的收入增幅会进一步下降。在本月早些时候发布的年度股东信中，贾西写道，由于经济不确定性增加，企业在支出方面变得更加谨慎，云计算市场的领导者AWS正面临短期逆风。", "市场也表现出了对AWS情况的敏感度。在亚马逊公布财报之后，美东时间周四盘后，这家公司的股价一度大涨超过11%。", "在业绩报告发布和电话会议进行期间，亚马逊表示，AWS的增速比上一个季度低了5%。随着财报电话会议的进行，股价逐渐回落，接近盘后收盘时，股价转跌近0.5%。", "对比同样在本周发布财报的微软，亚马逊面对的威胁不言而喻。", "据微软2023财年第三财季财报，在营收、每股收益等增幅均高于华尔街预期外，Azure云计算业务的增速维持在27%，符合市场预期。而包括Azure、部分Office生产力工具在内的商业云产品整体营收同比上升22%达到285亿美元。", "而对于Azure下一季度的表现，微软则表现得乐观，表示近期发布的一系列AI产品，其实目前还没有传导到实际的营收中，但公司已经看到一些好的初步迹象。如Azure OpenAI用户在当前季度“十倍暴增”，AI编程助手Github Copilot的企业和机构用户数量过万。", "亚马逊AWS的增幅已经在10%~20%的危险区间，距离跌破两位数不远。随着云计算市场在AIGC的影响下爆发新一轮竞争，AWS的未来令人捏一把汗。", "两年前，2021年2月，贝索斯对外正式宣布交棒CEO职位给贾西的计划。而这个时间点，亚马逊季度营收首次突破1000亿美元。", "外界对这个决定鲜有异议。贾西从1997年开始就在亚马逊忠心耿耿地工作，并且从2006年起领导AWS业务15年。在此期间，AWS占据了整个云基础设施市场约三分之一的市场份额，也成为了公司最赚钱的业务。", "一切都充满昂扬的希望，贾西正式接任CEO的2021年7月，亚马逊市值来到1.88万亿美元的高点，眼瞅着就要突破2万亿。", "谁也未曾想到，亚马逊这艘大船很快驶入了风浪之中。这家公司的市值向下坠落，一度跌破1万亿，成为全球首个市值缩水超过1万亿美元的上市公司，如今依然在万亿线上徘徊。", "很大程度上，风浪既非贾西所致，也非他所能制止的。", "在2020年后极速扩张的亚马逊，在疫情给电商带来的“红利”褪去后，要面临需求下降和成本高筑的双重挤压。而美联储加息、俄乌战争等多重因素下的经济环境恶化，也令亚马逊及整个科技行业面临严峻挑战。", "在掌舵亚马逊的不到2年时间里，贾西忙于修缮大船，而非扬帆起航。压缩成本和寻找增长点，成为压在贾西身上的两座大山。", "为了降本，一些成效不佳的项目被砍掉，如Scout机器人、虚拟旅行服务、儿童专用视频通话设备、Care远程医疗项目等。在线下，贾西关闭了所有4-Star、Pop Up和Books商店，以及部分Fresh超市和Go无人便利店。", "此外，亚马逊宣布的裁员总规模达2.7万人，虽然占公司总员工数量不多，但既是亚马逊史上最大规模裁员，也是此次硅谷一众科技公司中裁员人数最多的。", "而论增长点，贾西曾经亲自带领走上巅峰的AWS，这个亚马逊“全村的希望”，也出现了增长放缓的危险趋势。", "2022年第一、二季度，亚马逊AWS营收增速分别为37%和33%，但到了第三季度，增速下滑至27.5%，创下AWS自2014年以来的最低增速。到了第四季度，这个数字再度下降，AWS同比增长仅20%，低于市场预期的22% 。", "尽管三大巨头中的每一家都面临云增长放缓，微软仍获得了市场份额的增长。据Canalys，微软云在全球云基础设施服务中占比23%，比去年同期上升1%，而亚马逊云占比则从33%减少1%，至32%。", "与贝索斯的高调不同，贾西为人低调。《华尔街日报》曾报道，贾西是那种喜欢最后一个发言的人，而不是第一个。", "在各大科技公司纷纷加入的AI军备赛中，亚马逊也成为了“最后一个发言的”，这或许是贾西个人风格的体现。", "拿着OpenAI和ChatGPT的牌，微软正在云计算市场激进追击，亚马逊却谨慎到让人觉得其“不紧不慢”。", "在2月中旬，贾西才罕见谈及ChatGPT，称生成式AI令人感到兴奋，并强调亚马逊早就在开发类似技术了。", "但这并不是战略意义上的回应。彼时亚马逊早期投资者 Madrona Venture Group 董事总经理马特・麦克罗文 （Matt McIlwain） 表示：“微软显然处于领先地位，并在这方面赢得了大量关注。亚马逊必须认识到智能生成性应用的趋势，并需要制定相应战略。”", "一直到前不久，4月中旬，贾西发布了2022年度股东信，亚马逊同时推出了生成式AI工具Amazon Bedrock和Titan基础模型，并开放了AI编程工具CodeWhisperer，才总算正式投入战斗。", "“今天依然是第一天！”从2009年到2020年，贝索斯把这句话写在每一封股东信的结尾。第一天，意味着像初创公司一样行事：执着于服务客户、注重结果而非过程、快速做出高质量的决策、快速拥抱外部趋势。", "至于“第二天”，在贝索斯眼里，意味着公司停滞不前。而后是变得无关紧要，接着是极度痛苦的衰退，最终走向死亡。", "贝索斯", "在贝索斯时代的亚马逊危急时刻，成本支出的控制和创新突围两条腿走路。2000年互联网泡沫破裂，亚马逊股价一度跌去90%，贝索斯不得不将中心从快速做大转移到盈利上。除了压缩成本之外，贝索斯还带领亚马逊扩大电商品类、改善毛利率、优化供应链等措施。", "而这种创新突围与决断，正是贾西当下最需要的。", "另一方面，就如同裁员2.7万人的决定，贾西是下决定的人，却并不是制造问题的人。", "在年初亚马逊宣布裁员1.8万人后，有员工在公司内部网站表示希望贝索斯回来，甚至表示怀念：“他应该回来，他是最好的。”", "贝索斯在离任前的最后一封年度股东信中写着：亚马逊必须对员工好。", "但实际上，外界质疑的亚马逊在疫情之后“过度扩张”，并不在贾西的任期内。从2019年到2021年，亚马逊增加了80万。", "遗憾的是，目前没有任何迹象表明贝索斯会来“解救”贾西。", "贝佐斯仍是亚马逊最大的个人股东，持有9.7% 的股份，并担任执行董事长。杰西说，他大约每周和他的前任通话一次。“20多年来，我们一直保持着非常长久、牢固的关系。所以我们经常聊天——我喜欢这样。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-28/doc-imyrxerx4139386.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230428/030d-74c420dec98401b214611d73e5d8ec22.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230428/c046-58fc47875030f4613f8a4e019ce108d3.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230428/d7c1-216c9e1e7a12b9297eeb2c0797d80bc2.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230428/6d84-8460f699497eb0caed3f935dc3cea804.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230428/b8e4-48e73d41411533e0e6817df641bb0c39.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230428/6a89-d2ed83d6e105c0e2f00d39eb75064ba7.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230428/9d26-1d365284600ca46ac0295980fb54d2d7.png", "https://n.sinaimg.cn/finance/crawl/93/w550h343/20230428/c5c0-a1fbd6b6eacd00a48a5ce65708f4e78b.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}