{"title": "为什么色准越高的显示设备就越贵家用投影", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月25日 12:08", "keywords": ["家用投影"]}, "content": ["大家在挑选显示设备时会发现，色准高的产品价格越贵，但色域高的产品从几百到几万都有。为什么高色域能覆盖全价位段产品，而高色准却只出现在中高端产品中？", "●色域：又叫色彩范围，代表着显示设备所能显示的色彩数量。高色域的显示设备不仅能带来更加丰富的颜色，在色彩过渡上也会更自然、细腻。目前常见的色域有美国电影行业定义的DCI-P3色域和常用于电视转播的Rec.709色域。色域指标常用色域占比XX%来表示，占比越大，色域越高。一定要注意的是，XX%色域占比有覆盖比和面积比两个值，而覆盖比更有参考价值。覆盖比是衡量显示器能够显示的颜色范围与特定色域标准的重叠程度，高覆盖比意味着显示器可以准确还原更多的颜色。因此，覆盖比最高只能趋近100%（如业内公认的专业显示器AppleProDisplayXDR的DCI-P3色域覆盖为95%），不可能高于100%，凡是数值大于100%的一定是面积比。", "●色准：色域决定了显示器能显示多少种色彩，而色准则决定色彩是否准确。色准的单位是ΔE(Delta-E)，ΔE的数值越小越好，如果ΔE过大，就会出现颜色失真、偏色等现象。大家在选购显示产品时，可以参考下面这个行业通用的标准。", "△E≤1.5：色准极好，可以认为没有色彩偏差，属于专业级显示设备的水平；", "△E在1.5~3之间：非常优秀，肉眼很难感觉到偏色；", "△E在3~5之间：优秀，日常使用足够；", "△E在5~8之间：普通；", "△E超过8：很差，普通人一眼就能看出偏色，应该就是垃圾货的代名词了。", "△E≤1.5过去仅出现在专业级的显示器中，近几年随着液晶面板技术的提升电视机才勉强能达到这个数值。在投影领域，目前只有极米可以做到△E≈1，且是量产水平，行业内其他投影的色准△E多在6-8之间。", "色域和色准共同决定显示设备色彩的好坏，但高色域不代表高色准，实现高色准需要对设备进行色彩管理。用绘画来举例，想画更多的颜色，只需要买更多颜色的水彩笔，这就相当于显示设备有了更高的色域。但如果想要准确地使用这些颜色，则需要经过一系列的色彩和绘画训练。如果不进行色彩的训练，即便拥有再多颜色的水彩笔，呈现出的颜色也可能过淡或过饱和。明明需要画一个品红色的苹果，但因为还有砖红、玫瑰红，大红等多种颜色的水彩笔可以选，最终呈现出的颜色与实际的苹果相差甚远。同理，在显示设备中，如果高色域的设备不进行色彩管理，无法很好地兼容低色域的内容，就会出现画面颜色过饱和。", "生活中色彩管理并非显示设备的专属，许多人在家装时会遇到一个情况，同样的颜色不同批次的油漆颜色间会有差异，为了保证墙面颜色的一致性，设计师们会通过在油漆中加入适当比例的水或其它颜色的油漆使其颜色保持一致性，这实际上也是一种色彩管理。在描述显示设备色准时有一个词叫”量产色准“，与之有异曲同工之妙。不同批次的LED灯珠、激光激发器会有一定的色差，需要对每一台投影进行逐台颜色校准，消除光源间的差异，确保每一台设备都能实现一致的高色准，保证送测产品和用户拿到手的产品拥有相同的色彩表现。", "当然显示设备中的色彩管理，不只是兑水这么简单，需要对从研发到生产全链路进行升级。首先是确保核心显示器件（LED灯珠、激光发光器等）品质的严格把控，同时利用深入光机底层的算法技术，对这些精密的光学器件进行色彩调节，确保高色准得以全局生效。在生产过程中，则需要使用价格更贵的高精度校色平台，确保每一台设备都能实现好色准。这一套流程，意味着不仅需要投入费用和时间，对色彩领域人才的储备更是要求颇高。这也回答了我们一开始提出的问题，为什么高色准的产品往往更贵。", "以极米为例，为了实现量产ΔE≈1的高色准水平，作为中国唯一具备全栈自研光学制造能力的投影企业，在产线上定制了DualLight超级混光光源的校色平台，出厂前针对每一台投影进行逐台校色，才实现了业内少有的量产色准ΔE≈1的色彩表现。因此RSPro3和H6Pro4K两款产品都获得了瑞士SGS和德国南德TüV色准双认证，也成为全球唯二支持杜比视界的家用4K长焦投影。", "好色准能直接和好色彩画等号吗？这样的说法过于绝对。每个人对色彩的感知不一样，有人喜欢暖色，有人喜欢冷色。但是，色准是一切色彩风格的基石。在此基础上，再给用户提供不同的色彩风格的选项，才能把用户想要的色彩风格呈现出来，否则相同的色彩风格，叠加在色准差异很大的设备上，最终呈现给用户的颜色也是五花八门的。", "过去投影仅用于办公场景，演示表格、文档这类对色彩的要求并不高的内容。随着家用投影的普及，投影有了更多的使命，人们在家用投影看好莱坞电影，需要完美还原导演真实的色彩，才能更好地感受到导演通过颜色想要表达的情绪和隐喻，实现在家也有影院般的体验。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-25/doc-imziktha1354290.shtml", "image_url": ["https://n.sinaimg.cn/spider20230825/768/w500h268/20230825/9501-e584d2f0451a119f253b505c9f8c4c90.jpg", "https://n.sinaimg.cn/spider20230825/775/w500h275/20230825/0560-6ab364ad5902cff442cc936506e92635.jpg"]}}