{"title": "李斌又一个 Flag 倒下，蔚来别无选择蔚来李斌元", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年07月31日 13:35", "keywords": ["蔚来", "李斌", "元"]}, "content": ["李斌的又一个 Flag 倒下了…", "「双电机是为了安全冗余做考虑。单个发动机的飞机也许可靠性是够了，但它永远比不上双发动机，这是肯定的。两个发动机也比不上四个发动机，这是一定的，这就是高端车的意义。」", "用电机类比飞机发动机，再用双电机绑定高端，这是李斌在今年 NIO Day 2022 留下的「金句承诺」。", "不过可惜的是，这番慷慨承诺可能已经成为了「蔚来限定」。", "坚守双电机战略，蔚来会。但，阿尔卑斯不会。", "据 36 氪独家报道，蔚来已经在内部达成共识，子品牌阿尔卑斯的首款车型将会新增「单电机」方案，新方案刚刚完成立项。阿尔卑斯将会在 2024 年下半年正式开启交付，主攻 20-30 万元区间市场。", "选择单电机，蔚来别无他法。", "降价抹杀双电机坚守的梦", "推出单电机方案，蔚来经历了反复的挣扎和拉扯。据蔚来内部人士透露，在内部沟通会议上单电机方案曾被多次地提及，但最后均被否决。", "高层不破冰，让单电机方案一度成为了蔚来内部的一道讨论「红线」。在阿尔卑斯早期的品牌规划中，阿尔卑斯车型计划延续蔚来主品牌双电机策略，主攻 20-30 万元的新能源市场。", "「理想很丰满，现实很骨感。」", "开年以来，蔚来的销量情况有了持续走低的趋势。 2 月和 3 月实现连续两个月单月销量破万后，处在产品交替期的蔚来，在 4 月份遭遇到销量的大幅度下滑，4 月单月累计交付 6658 台新车，环比下降 35.8%。在之后的 5-6 月份，蔚来销量走低的信号更加明显，分别交付 6658、6155 台新车。", "持续走低的销量表现，直接将压力转移到蔚来的财务状况上。在今年的第一季度，蔚来净亏损扩大到了 47.4 亿（去年同期为 18.3 亿），毛利率在去年四季度的基础上（3.9%）继续下滑，仅为 1.5%。", "光是透过纸面数据，都可以感受到蔚来所面对的市场压力。风声鹤唳下，蔚来需要做出让步。", "六月中旬，蔚来官宣调整新车权益，解绑免费换电的包袱之后，蔚来全系车型「降价」3 万元。值得一提的是，在本次降价中，蔚来 ET5 的起步价来到了 29.8 万元，真正下探到了 30 万以内的市场区间。", "30 万元以内的起步价，几乎抹杀了阿尔卑斯固守双电机的可能性。ET5 下探到阿尔卑斯的主攻价格区间，这等于变相逼迫还在孕育期的阿尔卑斯提前做出改变，「刚刚完成立项」的微妙时间点可以佐证这一点。", "我们不妨可以想象下，如果阿尔卑斯全系标配双电机会产生什么影响？起步价降到 29.8 万的 ET5 与主攻 20-30 万价格区间的阿尔卑斯车型，本身就存在一定的用户重叠。阿尔卑斯标配双电机，会让原本只有 ET5 选择的用户主动下沉。同样是双电机动力配置，牺牲一些用不上的硬件体验，剩下几万块钱何乐而不为？相对的，对舒适性配置有较高需求的阿尔卑斯用户，心里也一样存在想法，钱花都花了，为什么不上主线 ET5？", "「边缘极限用户」的一上一下，无法避免给蔚来和阿尔卑斯造成「左右手互搏」的窘况。更何况，蔚来已经不是第一次发生品牌内部车型互相抢销量的情况了。之前备受诟病的 ES6、ES7 价格交叉的问题就是一个「鲜活」的例子。", "单电机的方案，可以很好地规避风险，为蔚来完成用户分流的作用。", "内部争抢订单，这对于处在元气恢复期的蔚来来说，是不可接受的。特别是，蔚来最近的销量的确有着不小的起色，根据长期跟踪蔚来销量数据的机构透露，蔚来在本月的订单量稳定增长，截止目前（7.27 之前）订单量已经突破了 2 万。", "过渡新车型+降价，这一套组合拳下来，蔚来开启真正的触底反弹。蔚来又怎么会允许子品牌这个 X 因素让良好的销量势头戛然而止。", "含金钥匙出生，惹来非议", "照顾老车主向来是蔚来的「头等大事」。", "在六月中旬的权益调整过程中，蔚来在新老车主之间找到了平衡，打出了一场没有硝烟的价格战。解绑换电权益，面向新用户能够提供直降 3 万元的车身价优惠；而面向老车主，蔚来提供了价值 3 万元的「预存基金」，在之后的复购置换中，可以直接兑换 3 万元的折扣，挽回了老车主的品牌口碑。", "决策权衡之间，蔚来对老车主的照顾可见一斑。而对于阿尔卑斯，这个含着金钥匙出生的「宝贝品牌」，蔚来处理起来还得格外小心。", "在 2023 NIO Power Day 发布会上，蔚来副总裁秦力洪再次确认，阿尔卑斯车型将会与主线品牌蔚来共用换电站，秦力洪不止一次用「含着金钥匙出生」的措辞形容阿尔卑斯。", "共用换电站只是阿尔卑斯的优势之一。结合目前的爆料消息，阿尔卑斯首款车型直接过渡到 NT 3.0 平台，搭载 800V 高压架构，官方提供 60 kWh/90 kWh 两种电池规格选择。电池方面与主线电池稍微有些区别，阿尔卑斯两种规格电池采用了薄电池包结构。", "老车主看了也直呼内行，这还哪门子是子品牌的待遇，简直就是坐享其成的「富二代完全体」啊。如果蔚来在阿尔卑斯上坚持双电机，这可能得让不少老车主有苦说不出。毕竟，猎装和三厢 ET5 同价的新车策略，已经让不少 ET5 车主大喘一口气了。", "放弃双电机，选择单电机方案是蔚来制造差异点的唯一选择。", "30 万为界，价格冗余更重要", "我们在前文提到过，单电机方案一度成为了蔚来内部沟通的一条「红线」。但实际上，相比单双电机的挣扎，对于蔚来来说，30 万这个价格点才是一道真正的「红线」。", "在国内纯电市场，以 30 万为界线，上下是两个完全不同的市场生态。", "▲ 数据来自微博@痛快舒畅", "根据相关纯电市场渗透率统计，在今年的 1-4 月，10 万元以下市场纯电渗透率达到 31.4%，20-30 万市场纯电渗透率达到 24.6%，30-40 万市场纯电渗透率数据降到了 13.3%。不难发现，10 万以及 30 万 是其中两个比较敏感的价格点。", "以 30 万为界，30 万以下的纯电渗透率占据大头，对于市面上大部分选择纯电的车主而言，30 万会成为一个近乎极限的「心理价位」，大量的消费力扎堆，将 20-30 万元市场区间卷成一片「血海」，这就是国内的「价格战」的主战场。", "蔚来长期高举高打，即使在纯电渗透率长期低于 20% 的高端纯电市场站稳了脚，但也并不代表能够很好地往下兼容 20-30 万元市场。", "幻想着通过双电机降维打击，是不现实的。在价格战主力区间，小鹏、比亚迪、特斯拉聚集，相比蔚来一直讲述的高端故事，我想大部分的持币待购者想听的都是「降价故事」。谁家能够在掌握价格主动权，谁就能在这个区间里扩大自己的声量，高端故事在这并不是所谓的「硬通货」。", "回归到价格主动权，难免得谈及成本。蔚来放弃标配双电机是聪明的，在电车成本中，单个电机的成本价在 1-3 万元不等，相比制造所谓的「安全冗余」，满足用户玄学般的性能感知，掌握「价格冗余」才是更加重要的事情。", "单电机的方案，可以为从高端市场进入「价格战」主战场的蔚来，提供更加灵活的价格空间，规避掉阿尔卑斯「水土不服」的风险。", "▲数据来自微博@痛快舒畅", "当然，从如今 20-30 万这个区间的车型产品来看，我并不认为阿尔卑斯能够很好地完成蔚来的走量任务。有消息称，阿尔卑斯的首款车型将会是 SUV，而非传闻已久的轿车车型。在这个区间领域，有着「控本狂魔」特斯拉 Model Y，还有着同样搭载 800V 高压架构的小鹏 G6，阿尔卑斯 SUV 能够从这两台车型手中抢到多少份额，还得打上一个问号。", "除非，我是说除非，就像是小鹏和大众联手，共用平台推出 B 级车那样，蔚来如果也能和奔驰搭上线，在阿尔卑斯走量车型上走新合资路线，那么靠着「20 万的奔驰」这个概念，指不定还真可以在 20-30 万元区间里杀出一条「血路」来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-07-31/doc-imzeqfqt8964580.shtml", "image_url": ["https://n.sinaimg.cn/spider20230731/318/w720h398/20230731/247c-0982bfac97e7b53e2f37090bbfa849b3.jpg", "https://n.sinaimg.cn/spider20230731/274/w720h354/20230731/eef7-c6547373de613531d79e7af732d55081.jpg", "https://n.sinaimg.cn/spider20230731/399/w720h479/20230731/4406-f088c6f09c334c4b1828d2facb070677.jpg", "https://n.sinaimg.cn/spider20230731/266/w720h346/20230731/a4c6-f84ff120a1c467edd7e86c2366c7ec66.jpg", "https://n.sinaimg.cn/spider20230731/294/w720h374/20230731/934e-72ad23514519fcece59c88ad8e98c214.jpg", "https://n.sinaimg.cn/spider20230731/325/w720h405/20230731/44f3-ac9f7475d84d45eea2cf334e1333cdc1.jpg", "https://n.sinaimg.cn/spider20230731/370/w720h450/20230731/7265-2f286b9d1aec0ecb6a687c654924edb9.jpg", "https://n.sinaimg.cn/spider20230731/325/w720h405/20230731/cd97-6480a0cdbad9412ac5afcd70f704c5db.jpg", "https://n.sinaimg.cn/spider20230731/325/w720h405/20230731/9ca2-d2899cf4acac83144dce19fd99091a2f.jpg"]}}