{"title": "昨天，李开复官宣，要“创业了”李开复", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年03月20日 11:43", "keywords": ["李开复", "创新工场"]}, "content": ["李开复要做中文版ChatGPT了。", "本文4096字，约6分钟", "作者 | 阿布  编辑 | 吾人", "来源 | 融中财经", "（ID：thecapital）", "昨日下午，李开复在朋友圈官宣，要亲自筹组Projevt AI 2.0，一个致力打造AI 2.0全新平台和AI-first生产力应用的全球化公司。", "他表示，这将是一家由技术愿景驱动，拥有卓越中国工程底蕴的创新企业。不仅如此，他还在朋友圈发布了招聘、合作通道。", "这不是第一个杀入创投圈的大佬。", "就在上个月，原美团联合创始人王慧文在社交平台公布一则求贤令，宣布“打造中国OpenAI”。他放出“豪言”：5000万美元，带资进组，不在意岗位、薪资和title，求组队。", "话音一落，不少投资方第一时间赶来。老搭档王兴在朋友圈发声称，个人将参与美团联合创始人王慧文创业公司“光年之外”的A轮投资，并出任董事。", "与此同时，王惠文透露，下轮融资已经由顶级VC认购2.3亿美元，他口中的顶级VC，至少包括源码资本、真格基金。有消息传出，源码出自1亿美金，此后，源码创始人曹毅在朋友圈表示，“祝贺老王等到了，行业也等到了老王出山。”", "此后，出门问问CEO李志飞、前搜狗CEO王小川，前京东高级副总裁周伯文、亚马逊首席科学家李沐、快手前MMU（多媒体内容理解）负责人李岩等技术大牛先后发声有意投身打造中国版OpenAI或ChatGPT。", "作为投资行业第一个站出来亲自组局的大佬，李开复的推波助澜，将ChatGPT的热度再一次推上了顶峰。", "01", "李开复亲自组局", "这是第7家", "李开复昨天下午发布的朋友圈中，谈及了他的目标。", "他表示，Project AI2.0不仅仅要做中文版ChatGPT。“我认为AI2.0不仅仅是个高能聊天工具，也不仅仅是图文创作的AIGC生成，CO-pilot和如今看到的应用都还只是AI2.0能力的开端。”", "根据李开复的计划，这个名为Project AI2.0的计划，是创新工场塔尖计划孵化的第7家公司。", "创新工场的塔尖计划，已经运作良久。", "去年1月创新奇智正式在港交所挂牌上市，成为“AI+制造第一股”。这一项目，正是创新工场所孵化出的。", "据了解，创新工场开创的“塔尖孵化”+基金投资的模式，深度帮助那些专精特新创业者。从创立之初，作为李开复旗下创新工场所孵化的人工智能公司，创新奇智就备受关注，成长过程中，背后云集了众多知名创投机构，累计完成6轮融资，包括创新工场、成为资本、中金甲子、华兴资本、赛富投资基金、软银愿景基金等机构，在IPO前已经成为估值超过10亿美元的独角兽公司。", "而这一次，Project AI2.0项目将以AI2.0为大方向。不同于以往的低调，这一次，李开复不仅朋友圈官宣，更开放了人才招聘、推荐的链接。足以见他对AI2.0的重视。", "自2009年9月辞去谷歌大中华区总裁一职后，李开复迅速出击，通过个人品牌为创新工场筹集到1500万美元的资金，投资者包括鸿海主席郭台铭、YouTube的联合创始人陈士骏、联想集团主席柳传志、俞敏洪领导的新东方教育科技集团等。", "在当年的一次采访中，李开复曾透露当时的规划：“每年孵化20个商业项目，并选出5个进行首批风险投资，寄望创造出下一个百度。”向平静的湖面投石子，总有波动。业内有声音认为，这种做法过于理想主义，成功的创业者难以批量生产。但另一个角度，对青年创业者来说，创新工场拥有毋庸置疑的巨大吸引力：对他们来讲，这不仅仅意味着另一条可供选择的道路，更意味着另一种价值观，另一种认识世界、思考世界的方式。", "通过孵化的模式，创新工场开始了自己的1.0时代。", "开篇即高潮。足以形容创新工场的开始。在创新工场成立的一个月时间，李开复几乎没有休息过，4万份求职简历如雪花一样飘来，需要逐一考察求职者的技术背景、团队意识等综合素质。而当时，创新工场团队只有7个人。李开复的新公司每天都迎来无数访客，有应聘者，有推销点子的，甚至，还去过一位推销UFO捕捉技术的。", "此后，创新工场也几经迭代。从孵化出发，到TECH VC，再到对AI的重仓。但李开复似乎一直有个孵化梦。", "为此，创新工场独创了“塔尖孵化”+基金投资的模式。创新工场塔尖孵化采取的方法论是根据世界前沿的技术趋势，搜寻优质的科学家项目标的，用业内的专业投资投后团队组建“科技投资+全面赋能”模式进行项目深度孵化。", "此前融资中国对李开复的一次对话中，他曾介绍了创新工场的“全面赋能”就是从技术落地到行业探索，再到市场开拓、融资辅导，从初期产品到市场化全过程的跟随陪伴。", "举个例子，创新工场投资的澜舟科技就是如此。其创始人是NLP自然语言处理领域的世界顶级AI科学家周明博士，他是过去八年来在国际上发表AI论文最多的学者。周博士与李开复相识20年，在评估以预训练大模型为代表的自然语言方向取得突破性技术，已经达到可以创业和投资的门槛后，周明在李开复的“怂恿”下决定创业。", "此前，创新工场人工智能工程院已经塔尖孵化了创新奇智、澜舟科技、呈元科技等6家企业，Project AI 2.0是第7家。", "李开复在其最新演讲中对创新工场的“塔尖孵化”做了进一步阐述，“团队进来，有长板也有短板，我们有很多能力来孵化这些公司，我们有很多科技能人，我们做商业投资的资源都是可以帮助赋能AI创业者的。但如果他们本身就是强大的创业者，我们也可以纯粹进行财务投资。”李开复坦言。", "02", "投资圈疯了", "创业者蒙了", "如今的这一赛道，已经挤满了大佬们。", "一个月前，原美团联合创始人王慧文和出门问问创始人李志飞、真格基金的两位合伙人戴雨森、刘元约了一顿饭。饭桌上谈及了AI、ChatGPT和火到不行的大模型。", "据媒体披露，饭局上，李志飞给王慧文算了一笔账，关于AI大模型的基础投入：2000万美金搞算力，2000万美金找人，1000万美金做数据——日后流传甚广的“5000万美金”就是这么算出来的。", "聊到兴起时，王慧文拿起手机，发表了那段著名的“5000万美金AI宣言”。李志飞在一次采访表示，在他官宣入局大模型，做中国的OpenAI后 “有100多人加我”。", "大模型，成了当前投资圈的高频词。", "大洋彼岸的美国，去年10月时，大家讨论的还都是AIGC，没人讨论大模型。11月30日ChatGPT上线后，一场关于大模型的讨论变成了沸水。“觉得太牛了，简直把我震晕了，它可以生成、排序，甚至直接生成一句话的语法树——不知道它是怎么做到的。”", "事实上，美国纯大模型创业、投资，在去年年底就已经过了窗口期。", "“现在讨论最多的是应用落地，我觉得中国很快也会进入这个状态。甚至有个VC说他们接下来准备第一个搞大模型和应用孵化器，我说你这种认知也就领先别人一个星期而已，我比别人也就领先两个星期。感觉再不看论文，再不去自己琢磨，很快就会落后了。我真的觉得很恐怖——集体智慧进化得太快了，一天不看论文都觉得跟不上。” 李志飞表示。", "4天前3月16日，万众瞩目的、百度推出的中国版ChatGPT，终于开发布会了。", "“之前看ChatGPT的时候，心想搞不好要失业，看完发布会之后：感觉又稳了。” 有投资人直接吐槽，“说实话，我也比较失望，其实发布会之前也有心理准备，可能效果达不到预期，可是万万没想到：发布会演示居然是录播。”", "当天的录播中，经过近一个小时的介绍，文心一言的面纱终于被掀开，虽然李彦宏嘴里说这是“第一个同类产品”，但心里明显不自信，甚至自己也承认文心一言的“不成熟”。", "发布会上，李彦宏以及百度首席技术官王海峰分别对文心一言的功能和技术进行了介绍，而介绍的过程仅仅是一个加了五段demo视频的PPT，没有想象中的现场演示，更没有值得大呼wocao的亮点，也不对外开放使用。发布会一开始，百度港股便直线跳水，最大跌幅超过10%。", "某机构的投资人公开表示，“文言一心推出的ChatGPT应该叫ChatPPT。”更有人评论，“应该是CheatPPT。”", "就在文言一心录播中，有内部员工在某职场社交平台表示，“集体加班，机器跑不动给不出正确答案了，人上。”", "不过，也有人对文言一心抱有希望，毕竟，这条路，没有那么快能到达。", "03", "从AI1.0 到AI2.0", "中国创业企业，距离ChatGPT还有多远？", "当地时间3月14日，ChatGPT的开发机构OpenAI正式发布其具有里程碑意义的多模态大模型GPT-4。当天，谷歌宣布将生成式AI装进其Workspace“全家桶”。16日，微软宣布将GPT-4融入旗下一系列办公软件工具，称“人类与电脑的交互方式迈入了新阶段”。", "中国市场，已经等不及了。", "“首先我觉得不能预期太高，毕竟是在比较有限的时间之内尽可能把效果做好。第二，也不用太悲观，因为比赛才刚刚开始，相当于OpenAI刚刚探索出了正确的方向，迈出了那一步，只是发令枪打响刚刚开始跑。它的确有优势，尤其在欧美市场上有非常明显的优势。但再跑一段时间，在应用和商业模式都越来越丰富之后，其实还是充满可能性的。” 比邻星球创始人兼董事长段志云表示。", "中国的投资人们，也坐不住了。不仅追着项目加微信，如今投资大佬也开始组局。", "就在一周前，创新工场举办的局势“AI 1.0 到 AI 2.0 的新机遇”趋势分享会上，李开复博士指出，在深度学习的重大突破之后，AI 已经来到从 1.0 迈入 2.0 的拐点。多模态、巨型数据集的飞速发展，AI 优化目标函数及训练模型的技术方法将大幅精进，能更好地模拟人类的认知智能。此外，AI 2.0 将会带来平台式的变革，改写用户的入口和界面，诞生全新平台催生新一代 AI 2.0应用的研发和商业化。总的来说，AI 2.0将是提升 21 世纪整体社会生产力最为重要的赋能技术。", "李开复提出，AI 2.0 将在AI 2.0 + 电商/广告、AI 2.0 + 影视/娱乐、AI 2.0 + 搜索引擎、AI 2.0 + 元宇宙/游戏、AI 2.0 + 金融、AI 2.0 + 医疗等六大领域加速点燃商业潜能，进入提升生产力的应用井喷期。", "如今，自己组局的李开复直言，除了亲自孵化项目，创新工场还将在这一领域不断投资，李开复直言，创新工场将主要关注三大方向：", "1． AI 2.0 智能应用", "AI 2.0 应用将会迎来遍地开花的阶段，包括各行各业的垂类AI助理、元宇宙应用等之前做不出的应用都会出现。除了新的应用，很多现在已有的应用都可以被重新改写，比如搜索引擎、内容创造、广告营销，AI 2.0 将革新用户体验，创造出全新的商业模式，蕴含非常巨大的想象空间。", "2． AI 2.0 平台", "AI 2.0 平台将会加速新一代 AI 2.0 应用的研发和商业化，创新工场看好具有战略高度的 AI 2.0 平台公司，推动 AI 2.0 的生态循环和良性竞争。", "3． AI 基础设施", "除了应用和平台之外，支持 AI 模型运维，管理，训练的基础设施也是创新工场重点关注的，包含支撑 AI 2.0 巨型模型训练的 AI 芯片公司，以及那些能够加速、降低成本和简化 AI 训练的 AI 2.0 基础设施的创新技术型企业。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-03-20/doc-imymnxhc4143900.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/784/w550h234/20230320/d2dc-7c26c3c65acdafdff29d47c03a777da6.jpg", "https://n.sinaimg.cn/finance/crawl/242/w329h713/20230320/a94f-59654ca1e6b98afd3ec3b500856eedfe.png"]}}