{"title": "小米集团2022答卷：主业溃败之下，雷军“豪赌”造车谁主沉浮？小米集团", "news_website": "新浪财经", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年04月10日 08:20", "keywords": ["小米集团"]}, "content": ["《港湾商业观察》施子夫", "3月24日，小米集团（01810.HK）披露2022年度以及第四季度业绩公告。", "自2022年一季度披露上市以来首次营收、净利润双双下滑后，市场对于小米集团所面临的行业困境以及存量见顶等问题无疑颇为忧虑。", "很大程度上，在消费电子行业需求疲软以及智能手机市场仍处下行与竞赛激烈的当下，小米的主业优势想维持并不容易，而同时，小米还怀揣着高端化、出海以及造车等多元目标，复苏之路好走吗？", "01", "小米的2022答卷：营收净利双下滑", "2022年全年，小米集团实现营收2800.44亿元（人民币，下同），同比下降14.70%；实现毛利475.77亿元，同比下降18.3%；非国际财务报告准则计量下经调整净利润85.18亿元，同比下滑61.4%。", "具体到第四季度，公司实现总收入660.47亿元，同比下滑22.82%；经调整净利润14.61亿元，同比下滑67.36%。", "作为小米集团的基本盘，智能手机业务欠佳无疑是导致此次业绩下滑的重要因素。2022年，小米智能手机业务收入1672亿元，同比下降19.9%。", "第四季度，小米智能手机业务实现收入366.72亿元，同比下滑27.3%；全球智能手机出货量为3270万部，同比下滑25.9%。", "根据市场调研机构Canalys报告显示，2022年，小米系列手机出货量达到1.53亿台，全球市场份额13%，在全球54个国家和地区排名前三，在全球69个国家和地区排名前五。2022年，小米2022年智能手机平均销售单价（ASP）达1111元，略高于2021年底的1097.5元。", "但全球智能手机市场遇冷已是不争的事实。2022年，全球智能手机市场整体延续疲软态势，Canalys数据显示，全球智能手机出货量同比下跌11.7%，为自2014年以来最低谷。", "据IDC的统计，2022年全球智能手机销量排行榜中，三星销量2.59亿台，占据全球智能手机市场份额的21.6%，排名第一；苹果销量2.31亿台，市场份额18.8%，排名第二。小米手机销量则排在第三，与第二名苹果公司差距约8000万台。", "CounterPoint发布的数据显示，2022年第四季度全球智能手机市场同比下降19%，苹果手机逆势而上，占据全球23%的市场份额，一举超越三星，成为全球最大的智能手机厂商。", "国内方面，Counterpoint Research最新数据，2022年国内十大手机畅销榜单中，苹果公司的iPhone13拿下中国市场6.6%的份额位居第一。同系列的iPhone13 Pro max和13 Pro，市场份额分别为2.2%、1.9%，位居第二、第三。此外，荣耀X30、OPPO A56 5G、荣耀Play 30 Plus、vivo Y33s 5G、荣耀60、vivo Y76s和荣耀Play 20，作为安卓机型中销量领先的品牌紧随其后，而小米则无缘上榜。", "值得注意的是，上述机构还曾披露，2022年高端机型（高于600美元）销量同比增长1%，占据全球手机市场总销售额的55%。近几年，大于600美元以上的高端机型销量持续攀升。换句话说，人均消费意愿的下降，让越来越多的消费者更愿意花高价购买高端机型。", "高端机型的利润自然也非常可观。目前，全球排名前三的高端机型厂商中，仅有苹果公司实现了同比增长。2022年，苹果手机高端市场的销售额同比增长6%，占据高端智能手机总销售额的75%。", "2020年，小米曾提出高端化战略。2022年，从小米12系列手机开始，小米正式将高端化明确为集团战略，并提出全面对标苹果手机。关于小米布局高端化的进展、市场表现以及和苹果公司的对比成为业内热议话题。", "资深产业经济观察家梁振鹏对《港湾商业观察》表示，小米集团2022年度营收下滑的原因与全球智能手机市场不景气、市场容量萎缩有关。“截至目前，小米手机上游的核心零部件领域没有突破，小米智能手机仍然以代工工厂生产，自己没有制造工厂，这样的空心化运作模式在其他竞争对手OPPO、 vivo等效仿之下，小米手机的竞争力自然也在逐渐减弱。其次，小米自身的高端化战略并不成功，产品销售均价仍然较低，同时高端化也未见明显成效。就现在来看，小米手机的同质化竞争非常严重，而小米自身很也难和竞争对手有一个差异化的竞争优势。”", "在财报发布后的电话会议中，对于2022年智能手机整体出货率降低、小米四季度业绩波动等问题，小米集团合伙人兼总裁卢伟冰表示，“除了外部的宏观环境波动、地缘政治、海外高通胀以及全球的汇率波动影响外，（第二个原因是）基于小米的新竞争策略，小米在四季度时在内部主动地做了一些经营策略的调整，例如海外（市场）的去库存等，来追求长期、稳健的经营。”", "对于2023年智能手机整体大盘的判断，卢伟冰表示，“从今年的一、二月份来看，我们认为消费复苏可能还需要一定的时间。在今年上半年，我们觉得大盘可能还会有一些同比的下滑。可能今年下半年会看是否有大的好转。”", "好消息是，据小米集团副总裁兼CFO林世伟介绍，“2022年第四季度，小米库存的下降较为明显。第四季度，小米的资金金额约在504亿元，同比下滑了3.7%，环比下滑了4.8%。整体库存稳中有降，2022年的清库措施非常有效。”", "“2021年整个行业都预测2022年市场会有增长，但其实2022年大盘有很大的下滑。而在2021年，我们也同部分企业签署了协定。对于有传言小米较长周期的库存，第一点是（库存）按照未来的预期价格拉进来；第二点就是这些库存都是可以在 2023 年比较稳定、稳妥地消化掉。” 林世伟说道。", "根据此次财报披露的内容，截止2022年12月底，小米录得存货504.38亿元，同比下滑3.74%；现金及现金等价物614.39亿元，同比上涨4.36%；经营活动产生的现金流量净额-43.90亿元，同比下滑144.86%。", "02", "不同板块的毛利率，开支并未缩减", "值得关注的是，随着智能手机业务的下滑，让毛利率较高的IoT与生活消费产品、互联网服务业务收入占比出现提升，从而让小米集团在2022年度毛利率变化较小。", "2022年，小米智能手机业务占比从2021年的63.6%下滑至59.7%；IoT与生活消费产品实现收入798亿元，同比下降6.1%；互联网服务实现收入283亿元，同比微增0.4%。", "在IoT与生活消费产品中，智能电视及笔记本电脑的收入为237亿元，同比减少13.3%。小米在财报中表示，主要是由于核心零部件价格下降导致智能电视及笔记本电脑的ASP下降。", "同时，电视增值服务、广告业务及游戏业务收入增加，小米互联网服务中的境外互联网服务收入在2022年录得68亿元，同比增长35.2%。", "2022年，小米实现毛利476亿元，上年同期为583亿元；毛利率为17.0%，同比减少0.7个百分点。其中智能手机分部毛利率由2021年度的11.9%降至9.0%，主要是由于增强了清理存货的力度，以及2022年美元升值及存货减值拨备增加所致。", "此外，于2022年11月更新了部分系列智能手机的售后服务政策以改善消费者的售后服务体验，导致四季度额外产生一次性成本7亿元。不计该影响，报告期内，智能手机分部毛利率为9.4%。", "相对不错的是，小米IoT与生活消费产品业务2022年毛利率录得14.4%，同比上涨1.3个百分点，主要是由于核心零部件价格下降导致智能电视毛利率提高，以及智能大家电（尤其是只能空调）毛利率提高；不过，互联网服务分部毛利率录得71.8%，同比下降2.3个百分点，主要是由于广告业务的毛利率下降。", "经营成本方面，小米的三大主要开支都在2022年分别出现了上涨：其中研发开支160亿元，同比上涨21.7%；销售及推广开支213亿元，同比上涨1.6%；行政开支51亿元，同比上涨7.9%。开支上来看，小米2022年并未有所节约。", "03", "投行们的评级，今年会好吗？", "客观来说，此次小米披露的2022年度财报要高于市场对其的预期。", "3月27日，摩根士丹利发布研报，小米集团第四季度智能手机业务收入下降主要因出货量疲软，毛利率同比下降反映产品保修费用、促销活动和存货减值的一次性拨备。剔除一次性拨备后，第四季度经常性毛利率为9.4%。", "大摩认为，智能手机需求在今年上半年出现实质性复苏的可能性较小，而利润率的提高或为关键催化剂，因公司表示，规模和盈利能力均为2023年的首要任务。此为公司首次将盈利能力与规模列为同等重要。尽管对研发做出承诺，公司仍在运营支出层面采取严格的成本控制措施。托销售和管理费用的成本控制好于预期，或有助于在2023年提高核心经营利润。该行维持15港元目标价与“增持”评级。", "3月28日，交银国际发布研报指出，公司库存水平基本恢复正常水平，预期这将有助于公司减少促销活动带来的盈利能力下滑。同时公司国内收入占比创出两年新高，这将有效带动智能手机单价继续上升。小米的高端化策略仍将持续推进，高端产品仍然具备结构性的成长动能。", "同时，交银国际预计小米2023/24年每股收益为0.30/0.55元，较此前预分别下调41.7%/10%。由于2023年需求反弹有望在下半年出现，但上半年仍然具有较强的不确定性。鉴于智能手机长期渗透率饱和，以及国际地缘政治对公司海外业务带来的不确定性，维持目标价12.10港元，中性评级。", "同日，来自麦格理的研报显示，小米集团去年第四季度收入环比下降6.3%，同比下降22.8%符合市场预期，但逊预测6.6%。调整后净利润同比下降67.3%至14.6亿元，高于市场及该行预测。", "麦格理预计，2023年财年，智能手机销量将同比下降6%，达到1.42亿部，平均售价增长3%。首季度销售量将低于库存清理后的销售量。此外，由于智能手机收入减少，将2023年的非国际财务报告准则调整后净利润预测下调5%，同时将目标价上调84%至9.77港元，维持“跑输大市”评级。", "04", "雷军“豪赌”，小米造车的“优劣势”", "从手机到IoT生活服务及互联网业务，收入不足3000亿的小米近年来最吸引外界关注的莫过于新业务—造车。", "这或将成为小米的又一大新增长极，也可能是雷军此生最后也是最大一次“豪赌”。", "2021年3月末，雷军宣布，小米要进军智能电动汽车市场，预计10年投入100亿美元，首期为100亿人民币。", "“用高品质的智能电动汽车，让全球用户享受无所不在的智能生活，这就是我们小米造车的初心。所以，这一回我决定亲自带队，这将是我人生中最后一次重大的创业项目。”雷军说道。", "两年以来，雷军的雄心壮志颇具感染力，他在去年10月公开谈及汽车目标：1，挤进全球前五；2，每年出货量超过1000万辆。", "“我相信，当电动汽车行业走向成熟时，全球前五大品牌将占据80%以上的市场份额。我们成功的唯一途径是成为前五名之一，年出货量超过1000万台。”", "在今年1月的内部信中，小米集团创始人兼CEO雷军在其个人微博中表示，2023年对于小米而言，是开启全新发展周期的一年，也是一系列的深刻的变革进入深水区之时。“这一年小米的关键词是‘稳健推进，蓄势待发’”。", "今年伊始，小米集团内部经历重大人事变动，新成立的集团经营管理委员会以及集团人力资源委员会，均由雷军本人出任委员会主任并亲自指导。", "近期，雷军公开表示，小米造车的进展超出预期，并已顺利完成冬季测试，预计将在2024年上半年实现量产。", "鬼斗车创始人王魁军谈及小米造车时对《港湾商业观察》表示：“小米造车不同于传统造车，有优势，也有劣势。优势方面，小米在资本运作上，拥有得天独厚的优势，在销售渠道方面拥有较多资源，其自身的粉丝经济以及生态圈随着小米汽车的问世也可以彻底打通，尤其是在零配件成本控制方面是小米的撒手锏，拥有互联网基因的小米汽车或将成为颠覆者。”", "同时，王魁军也谈及，劣势就是没有几十年甚至百年的造车经验，在驾乘舒适性以及NVH和底盘调教方面，绝不是花钱就能迅速优化。最可怕的是一旦出现大规模产品质量问题甚至是设计缺陷，小米汽车是否有能力解决？这也是小米汽车迟迟没有正式上市的主要原因，在把关产品质量方面及安全性上，想必小米汽车需要花费很多的精力。”", "最后，王魁军总体认为：“小米汽车虽然入市晚，但有后发优势，避免踩坑的同时，也躲过了去年那波锂电池大幅上涨的周期，成功或失败的比例各半，毕竟性价比才是打动消费者唯一的关键因素。”", "2022年度，小米集团的研发开支为160亿元，同比增长21.7%。其中，智能电动汽车等创新业务费用为31亿元，研发团队规模为2300人。", "毫无疑问，有关小米造车的相关进展将会在未来的一段日子陆续浮出水面。但新能源行业早已是一片红海，如何在激烈的市场竞争中破局仍是小米必须需要思考的问题。（港湾财经出品）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-04-10/doc-imypvxxr8869925.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/123/w550h373/20230410/abd2-7c3bc20d072ebace2166db521b9262ee.png", "https://n.sinaimg.cn/finance/crawl/50/w550h300/20230410/0f29-c8fb60ab2cdd9ae05e0352e6caf82069.png"]}}