{"title": "抛弃会员店的中产，抢起了晚8点的特价菜", "news_website": "创事记", "author": "首席人物观", "Managing Editor": "", "details": {"creation_time": "2023-07-06 16:23:30", "keywords": []}, "content": ["作者|小葵", "来源|首席人物观", "01", "打折的“盲盒”", "盒马的会员退了，Fudi超市的会员退了。只有山姆会员还保留，但常买的只剩下蛋、奶和米面粮油，进口牛排被加上了购买的前提条件——当日股市收益超过1万元，于是，大概有小半年没买过了。", "36岁的晓辰，正在尝试减配生活。", "比如她最近沉迷的晚间市集，每晚7点开始，在美团买菜和叮咚买菜都会上线。折扣每半小时调整一次，时间越晚，折扣越低。", "她是偶然发现的。", "第一单出现在6月12日。那天晚上8点多，她原本只是想买点第二天中午带饭的原材料，打开叮咚买菜，发现晚间市集，眼睛一亮。最后，她下单了1斤鸡胸肉、300克切好的青笋片、900克西葫、300克有机西兰花、500克紫皮大蒜，一共花了23.82元——相比原价，打了4.8折。其中，大蒜还是原价买的。", "图：从6月12号开始，晓辰沉迷晚8集市下的订单", "因为有了惊喜和期待，晓辰觉得，那个疲劳又寻常的周一夜晚，突然就变得不太一样了。", "9点多，门铃如期响起，是晓辰熟悉的绿色无纺布购物袋。她一一确认，所有的菜品都新鲜。西兰花被保鲜膜紧紧包裹，连短短的根茎都是水灵的。真空包装的青笋片，也是鲜嫩的样子。", "新世界的大门就此打开。她很快发现，美团买菜也有类似的晚间市集，于是，随后的几天，每晚8点，都变成晓辰雷打不动的买菜时间——7点的时候她往往还在忙，而且7折的力度不算吸引人。", "捡漏买到时令南方菜，是彩蛋一般的存在。", "尽管在北方已经生活接近20年，但南方人的饮食习惯已经刻在她的骨子里。", "买过4折的云南甜笋，不需要焯水，直接炒腊肉，鲜甜爽脆；4折的湖北莲藕，切成细丝，炒肉，加上小米辣和米醋，酸辣爽口，能消解北京40度的高温。还有羽衣甘蓝，一种被社交媒体炒火的健康蔬菜，可以用来制作 wagas 里好几十一份的沙拉碗。", "做饭因此变成一件更有趣的事情：特价市集上能买到什么，就做什么。很多菜谱都需要临时找，但尝试的过程本身就是乐趣。", "为生活找到更多闪亮的瞬间，是晓辰在疫情这几年为自己设定的命题。", "她跟老公在北京经营一家小型地产广告公司，疫情之前，连轴出差、通宵做方案都是常事。生孩子，休三周，阑尾手术，休三天——她所定义的休息，只是人不到公司，该推进的工作，照旧通过手机完成。", "疫情叠加房地产行业的下行，让改变逐渐发生。她慢慢意识到人在大势面前的局限性，身边中年人患病甚至意外去世的消息听多了，健康——母亲几乎每次电话里都要叮嘱，而她从来都是敷衍和不耐烦的那个词，被她自己捡起并重视了起来。一个变化就是，从今年开始，只要没有商务饭局，她就不点外卖，减少摄入重油重盐的垃圾食物。", "毕竟，只有人好好活着，才可能熬过周期。", "02", "改变", "更多生活方式正在被重塑。", "晓辰曾经是会员制商店最爱的那类客户：消费高频、热衷尝新、愿意为品质买单。在山姆和盒马，她办的都是最高等级的会员，至于北京本地的 Fudi 超市，仅仅因为第一家门店开在下班回家的路上，方便，果绿色的外墙又实在显眼，于是，她兴冲冲在开业第一天就交钱，成为了会员。", "在相当长的时间里，晓辰都满足于会员店商店提供的体验。", "更准确地说，是场景和氛围。", "尤其是山姆，高大货架上的商品永远被码放整齐，从不缺货。来自全球供应链的丰富品类，给予她充足的选择自由。她也经常被小红书安利，暂时放弃中产流行的健康生活方式，尝鲜那些用糖、盐和香精混合出来的各种零食。", "一种参与感。这很重要。社交媒体创造出来的这些话题，很多时候是消解生活虚无感的子弹。", "但事实上，大包装便于超市塑造氛围感，却并非理想的家庭消耗尺寸。晓辰家的零食柜里，还躺着去年从山姆买的山楂棒、蛋卷、蒸芝士蛋糕，至于那些保质期更短的食物，早就被扔进了垃圾桶。", "而每次扔东西，都是一场博弈。", "老人会仔细检查袋子，查看每一件商品的生产日期和保质期，一边念叨，“这个还能吃，过期也没事”，“这么好的东西，扔掉多浪费”。一度，晓辰只敢等老人睡觉后收拾，然后在早上出门时直接带走，扔到楼下。", "她也知道这是浪费，不好。但只要站到会员商店的货架前，购买欲又会重新支配她。", "很些时候，去超市只是为了减压。一袋240克的虾片，她很清楚自己吃不完，扔掉的时候会心疼，但抱在手里就是满足。类似的事情还曾经发生在商场，比如，一次在上海出差，结束了4天的高强度工作后，她在一家店里，一次性购买20件衣服，打包寄回北京。她知道衣柜已经满了，但就是无法控制地上头。", "后来她知道，在心理学上，这属于冲动控制障碍。购物时只会注重过程，而不看买了什么。结果就是，享受了购物的快感，但随后就会被懊恼包围。", "真正下决心改变，是在今年。", "一方面是出于现实。", "公司业务锐减，她已经在考虑关闭，尝试新方向。尽管家庭账户里还有几百万存款，她也相信困难的日子不会永远持续，但危机感已经变得真实起来。", "她开始理解父辈的很多行为，包括小心谨慎、珍惜物资。那是因为他们经历过缩衣节食的日子，目睹过下岗潮带来的影响，明白生活不会是一帆风顺的。而对于2009年大学毕业的晓辰来说，进入职场后的前十年，人生的主题只有一个：上升。去更好的公司、赚更多的钱、买更好的房，当时的她从来没想过，人生会止步，甚至倒退。", "现在看来，那些顺遂，其实就是时代的红利。", "更重要的原因，是“好好生活”的决心。", "从疫情后期开始，晓辰与她的朋友们，都在尝试更认真地投入生活，自我治愈。不做过度消费，哪怕只是买菜；减少物质消费，转向体验型消费，比如路冲板、浆板等运动项目。", "图：《我的家中空无一物》剧照", "更多人中年人热衷于标榜自己“会买”，而不是能买。", "在金融机构工作的CICI，住在海淀的富人区，经常被朋友笑称为白富美，但她同时也是闲鱼深度用户，尤其是生孩子之后，从婴儿床、推车到衣服帽子，基本都在闲鱼解决。自从微信列表里出现了越来越多闲鱼卖家的联系方式，她彻底告别了商场消费。", "最近，她也加入了8点档的抢菜。", "03", "治愈", "日本社会学家三浦展写过一本《第四消费时代》。其中，他把日本消费史分为四个阶段：", "1912年-1941年，日常消费以生存为主；1945年-1974年，消费品流水线生产，人们追求大和好，比较粗犷；1975年-2004年，人们渴望通过个性消费表达自己，消费出现阶层化和分众变化；2005年-2034年，造成2万多人死亡的311地震之后，人们心态开始改变，意识到生活要共享，消费变得更加简洁。", "一二线城市的中产们，似乎正在提前步入第四消费时代。", "比如晓辰发现，老家亲友的梳妆台上摆的是全套海蓝之谜，而她的日化用品全部从山姆买，很多单品都只需要二三百块。不见客户的时候，她只背帆布包，为了方便健身，夏季衣服以瑜伽服为主，省事又省钱。", "她甚至爱上了菜市场。", "比如早市，有热腾腾的油饼豆腐脑，比超市便宜一半以上的蔬菜瓜果，更重要的，是由吆喝声、问价声组合而成的烟火气。她也会尽力把周日傍晚留给超市——这是最近新开发的项目，即使不买什么，在超市溜达一圈，最让人惆怅的周日黄昏就过完了，周一综合症的杀伤力也会随之锐减。", "图：《摩登爱情》剧照", "这些不需要花费太多钱的小确幸，正在为生活提供更持久的治愈。", "当精致不再是中产生活的全部，晓辰和CICI都感觉内心更加自由了。尽管公共舆论场关于中年人的标签总是悲情：35岁失业、熬夜猝死，但现实是，人生还很长，生活是自己的，不需要被定义，也不需要被评判。", "昨晚9点，晓辰收到了当天的“战利品”，依然来自叮咚买菜的晚间市集，包括：无抗冷鲜鸡翅根、新西兰奇异果、莴笋和宣称软糯易熟的火山土豆，总消费32.88元，加上冰箱里的存货，足够一家人明天吃了。", "因为工作还没忙完，她简单分类收放，准备明早再处理。", "几乎就在同时，资讯APP弹出了消息：COCO李玟因为抑郁症轻生，已经离世。她有些愣住，如同多数关注过李玟的人，她对这位明星的第一印象就是阳光勇敢、充满活力。", "随着死讯的传播，很快，晓辰所在的各个微信群里开始了关于抑郁、治愈的讨论——最近几年，关于生死与健康的话题，总能最直接击中大多数人的讨论欲望，热度经常超过搞钱。", "有关系亲密的朋友，则找过来聊天，提醒晓辰多休息少工作。两年前，她确诊了抑郁症，只是通过服药与接受心理咨询，病情趋于稳定。", "与朋友的聊天结束，已经是晚上10点多。晓辰改变了计划，今晚先烧菜，明早再处理工作。她还调整了菜谱，原来要做给孩子吃的土豆泥，变成了给自己的小炒土豆丝。", "操作很简单，只放青椒、蒜片、酱油和白醋。那是她小时候最爱的吃法，夏天没食欲的时候，可以就着这盘土豆丝吃完一碗白米饭。只是因为后来控糖，淀粉含量过高的土豆，在她的饮食系统里变成了主食。", "但在这个夜晚，晓辰觉得，自己值得拥有一盘土豆丝。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-06/doc-imyzttxm2082575.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/103/w550h353/20230706/da44-a572c5b0ff10e6b8d0e6dc75a47de1db.jpg", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230706/f3b1-7111f23bf9c926b54afa2e24b6636ee7.jpg", "https://n.sinaimg.cn/finance/crawl/483/w550h733/20230706/59a5-bf653d9f4b0f3b3a16d6950d481550fe.jpg", "https://n.sinaimg.cn/finance/crawl/245/w550h495/20230706/f4f0-c89f7368b1cf20ef81a7ff116460c964.jpg", "https://n.sinaimg.cn/finance/crawl/116/w550h366/20230706/0220-c0616035961e52108ab5282d94951523.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}