{"title": "大厂元宇宙，又菜又爱玩", "news_website": "创事记", "author": "光子星球", "Managing Editor": "", "details": {"creation_time": "2023-01-29 10:47:45", "keywords": []}, "content": ["撰文 | 吴先之", "来源 | 光子星球", "当下所有大厂推出的元宇宙产品，所能带来的沉浸式体验并不多，好在国内外科技巨头在bug方面都处在同一水平线。", "以Meta为例，由于VR头显设备无法追踪用户腿部动作，用户在早前的版本中，虚拟形象曾出现下半身缺失的情况。", "国内方面，淘宝未来城里的卡顿，以及跳转视频时的优化问题至今没有解决。最近百度元宇宙平台“希壤”中，也是随处可见的穿模、卡顿。", "左上为Meta“上半身”飘逸bug；左下为百度希壤的“穿模”；右侧为淘宝未来城跳转bug", "“但凡找些个靠谱的供应商也不至于翻车成这个样子。”一位资深游戏设计师认为，当前各大厂商元宇宙产品之所以问题百出，归根结底还是带着to B的逻辑做to C的产品，在赶鸭子上架的流水线作业中匆忙上线。", "“大厂为什么拿不出好的元宇宙产品？”光子星球从多位业内人士处了解到，问题主要集中在产品设计思路不明确、缺乏游戏开发经验，以及过于生硬的商业植入。", "在游戏开发、数字营销，以及一些元宇宙供应商看来，大厂的元宇宙场景，眼下几乎招招都是败笔。", "元宇宙平替信息流与短视频？", "元宇宙+电商的背后首先是一场营销升级。", "元宇宙产品大多建立在3D立体空间中，以场景化植入营销内容，内生逻辑更接近于兴趣电商的范畴。从效果上看，元宇宙将短视频直播电商与游戏电商整合到了一起。电商游戏供应商杭州智娱创始人陈星将元宇宙视为短视频与直播的升级。", "另一种观点则认为是对传统信息流广告的升级。木臣是头部品牌数字化管理公司若羽臣的信息化中心负责人，他表示“虽然现在元宇宙问题很多，但我认为至少会逐渐替代信息流广告，带来营销方式的改变。”", "从目前情况来看，元宇宙的确在三个层次，改变着营销方式。一种是作为服务工具，第二种是作为产品表达，第三种是制造新的线上场景。", "作为服务工具，虚实融合技术已经在美妆领域有了现成案例。沙宣与若羽臣此前围绕一款新品，在应用中上线了拍图搜索；用户拍下自己头发，将照片反馈给品牌方，AI会基于照片中头发的各个维度，匹配对应产品，并告知护理方式。", "受限于电商平台接口的开放程度，上述方案很难直接产生经济价值，品牌方们大多持观望态度。", "相较服务工具，作为产品表达的元宇宙产品更为外界熟知。例如得物中的3D照片替代了原来以图文或者视频为主的详情页面，线上房地产租售平台上线的3D详情页，包括携程推出的“云旅游”等等，各类号称“元宇宙”的产品，其实只是为了寻求更好的产品表达方式。", "过去一年3C与汽车品牌对于元宇宙有着最为强烈的诉求。", "木臣之前曾为某笔记本品牌提供过元宇宙解决方案，用3D模型呈现笔记本的全貌，然后用渲染等动态方式呈现商品参数——在过去，只能通过图片与参数列表的堆砌实现。", "陈星的游戏公司过去一年也接触到不少汽车厂商，“我们前阵子帮大众做了一款元宇宙4S店的产品，我把链接发您，打开后可能有一点卡”。", "品牌方小打小闹，倒是电商平台雄心勃勃。过去一年，猫狗两强都推出了元宇宙产品，还都得到了高层背书。", "京东集团高级副总裁、京东探索研究院院长陶大成相信三五年后元宇宙会质变。而前阿里巴巴集团CTO程立在去年双11期间提到，未来整个系统数字世界会和这个现实世界深度融合，通过深度的实时的融合才能够形成一种真正同频共振的方式去共同创造确定性。", "图为“天猫2023理想生活空间”中，易洋千玺与3D场景融合", "无论淘宝未来城、天猫2023理想生活空间，还是京东在双11上线的垂直品类虚拟直播，包括百度“希壤”，大厂们更倾向于推出“大而全”的元宇宙场景。然而，从用户体验和实际效果来看，未免有些托大。", "上述产品都存在营销插入过于生硬的情况，无法激发用户购买欲望。以“淘宝未来城”为例，无非是在3D场景中“强行”插入了品牌直播入口，营造氛围，为用户建立虚拟化身。", "“一堆外形一模一样的虚拟人在屏幕中乱跑，却没有交互功能，而且获得虚拟币没有震动等强提醒，更没有植入引导，告诉用户这到底是什么。”陈星认为，游戏厂商提供营销解决方案必须站在用户体验角度考虑问题，而电商引入游戏营销工具则是希望把产品卖出去。", "这种截然不同的理解，是造成目前大厂元宇宙产品频频翻车的一个原因之一。", "“元宇宙产品必须考虑两个问题，要么你用社交和内容杀时间，要么设置付费解锁内容杀金钱。”在上述人士看来，电商元宇宙场景的实际效果可能还比不上一款消消乐。何况上线一个换皮的消消乐，真的不贵。", "压在元宇宙上的“三座大山”", "投入、技术、立场，种种问题都阻碍着大厂推出体验良好的元宇宙产品。", "实时互动技术厂商即构科技的行业运营专家Lily日前告诉光子星球，从周期上讲，哪怕即构自己推出了类似SaaS化的元宇宙解决方案，在没有定制化的前提下，上线至少需要一个月的时间。", "“一切建立在人力的堆砌上，比如堆的素材比较多，需要迅速响应美术模型的制作等等。像现在我们做一套衣服去，包括适配到所有动作与表情的场景、发型、衣着、配饰，都会拉长时间，光一套衣服走完整个流程可能就得三五天。”", "长周期之下，还需要不菲的开发成本。“如果做一款标品类似于我们那款DEMO产品（ZEGO Land），倒还好，可一旦涉及到局部定制化，成本很难降下来。”", "确切地说，成本与体验成正比，据业内人士介绍，一套标准化的虚拟直播解决方案只要几万元，但效果并不如人意。如果追求定制化，那么成本将无限趋近于开发网游，不具备性价比优势。", "成本是挡在面前最大的拦路虎。", "木臣告诉光子星球，去年双11前，各品牌都紧缩开支，希望“加量不加价”，而且不少完全没有接触过元宇宙产品的老板，根本提不起兴趣。“几十万做个标品，没有效果，几百万做个定制化的产品，客户又不愿意掏钱。”", "技术与优化问题也在阻碍元宇宙产品。", "2022年大厂推出的所有元宇宙产品，都出现了卡顿，甚至系统崩溃的情况。问题可能来源于过度追求UI导致硬件或者网络无法承载，缺乏针对手机机型的优化能力，以及没有解决同时多人在线的问题。", "“淘宝未来城”系统崩溃截图", "据了解，目前无论大厂、小厂的元宇宙产品，大多只能做到万人同时在线的情况，例如日前网易与央视网合作的网络春晚为万人实时互动；即构所提供的多人实时元宇宙交互解决方案也在万人规模。", "例如Lily使用空间视野裁剪优化产品的思路，其实来自游戏行业，在远距离视角使用低模，降低硬件与网络负载；近距离使用高模，提供更好的用户体验。此外，针对不同机型，不少元宇宙解决方案服务商都会针对SDK进行优化，甚至还会适配到三年以前的千元机型。", "可即便如此，短时间用户大量涌入依然会造成卡顿，何况还有高并发问题，要想进一步确保产品体验，只能砸钱扩容。", "元宇宙现有的商业模式让供应商们不大可能像游戏领域一样大手笔投入。", "主流的产品，如SaaS平台大多会按年计费，但是对于那些只有几天、一个月活动规划的公司来说，按年授权不太划算。于是即构这些厂商也在尝试提供按项目计费的方式，去提供更高性价比的方案。只不过，由于素材复用，又难以兼顾定制化需求。", "目前大部分元宇宙产品大多会找有3D制作能力的第三方，例如陈星的公司，然而其外包属性往往缺乏创意能力。另一部分厂商会专门找设计公司设计形象，再拿着形象找外包工作室制作成品，这些公司要么深谙营销，如若羽臣，要么初步形成平台能力，如即构科技。", "“元宇宙是一个多行业综合写作的东西，在实际合作过程中，最大的问题是各团队相互甩锅。”陈星的团队经历多次合作后，发现了这条年轻产业链普遍存在的老问题。", "巨头无法独自“元”起来", "淘宝/天猫与京东都有独立团队在开发元宇宙产品。", "显而易见的是，游戏产业链将可能被复刻到元宇宙产业之中。陈星表示，自己的团队有可能会涉及到元宇宙项目，毕竟透过另一家游戏化营销方案平台，间接与淘宝有过合作，要外包也会优先考虑已经入库的合作伙伴。", "因此，像图标与素材、开发与设计、运营与维护等游戏产业链未来都会深度介入到元宇宙的构建之中。不过都会面临一个营收与成本的悖论——当元宇宙的开发过程越来越接近于网游时，实际应用场景能否带来接近网游的收入，至少目前各方的回答都还是否定答案。", "正如前文提到，不少品牌主即便看到元宇宙提供了全新的营销场景与营销方式，但受累于成本和自身惯性思维，尚处于试水阶段。", "“虚拟人直播与真人直播数据的差距还是蛮大的，特别是黄金时间，品牌方还是愿意用成本更高的真人直播。”木臣认为，品牌方更关注实际运营指标，虚拟人乃至元宇宙都只能混迹于半夜、凌晨这类边缘时间，暖场可以，唱主角不行。", "从现有营销市场落地案例来看，不同行业对于元宇宙的需求存在巨大差异，客观上阻滞了产业链发展——没有标准化产品，根本不可能降本。", "一些本地服务或者旅游业，如连锁快餐、连锁饮品、消费品牌主要通过数字人或者元宇宙场景进行品牌植入。理想状态下，元宇宙之于它们，相当于《海尔兄弟》之于海尔。", "对于美妆、服饰、3C以及房地产租售等行业而言，元宇宙为之提供了全新的场景体验，从而解决眼下必须到店试用的痛点。用陈星的话说，“前提是你模型先要做得足够真实”。在虚拟世界重构现实，面临着技术、合规性以及成本的考验，尤其是涉及到用户。", "至于当下如过江之鲫，抢滩元宇宙的互联网巨头们，闭门造车的产品都难言成功。", "就拿场景沉浸感来说，大厂的元宇宙，就连音效都做不好，而在一些服务商看来，这早已不是问题；凌乱的3D场景与缺乏社交功能，早在多年以前就被游戏厂商解决。", "“真空环境绝不可能成就伟大的商业创新”，这句话同样也适用于元宇宙这类新事物。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-01-29/doc-imycvhzv2646892.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/239/w550h489/20230129/b828-9db9f2481d47ab86f27a9133e8a85da9.png", "https://n.sinaimg.cn/finance/crawl/71/w550h1121/20230129/84d6-ecba8f4677c4a876384523be33d6726f.png", "https://n.sinaimg.cn/finance/crawl/4/w550h254/20230129/7019-c9e186f3073d769370936a27dacc11e4.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}