{"title": "苹果还没造车，但富士康已经准备好了", "news_website": "创事记", "author": "远川研究所", "Managing Editor": "", "details": {"creation_time": "2023-07-24 09:51:29", "keywords": []}, "content": ["来源：远川研究所", "今年7月，富士康突然宣布退出与印度财团韦丹塔（Vedanta）的合资企业，这家晶圆厂曾是印度半导体雄心的关键一步棋，也是富士康造芯计划中重要组成部分。", "时间拨回到2021年12月，印度政府宣布为申请财政支持的芯片制造企业提供100亿美元的资金，“印度制造”的勃勃雄心指向了半导体领域。", "45天申请期内，有三家企业前来报名，一家是专注于半导体投资的新加坡风投公司IGSS；一家是由芯片制造商高塔半导体技术入股的ISMC；还有一家就是韦丹塔-富士康。", "从投资规模上来看，韦丹塔-富士康诚意十足。相比ISMC和IGSS各30亿美元的计划投资额，韦丹塔-富士康准备了足足195亿美元。", "为了获得印度政府的补贴，韦丹塔-富士康还需要拥有28nm芯片的“生产级许可技术”，为此，他们还准备拉意法半导体入伙，以获得后者的技术授权。", "在谈崩之前，韦丹塔-富士康已经为这个芯片项目筹备了快两年时间。不过，在印度的折戟并没有打乱富士康造芯的整体布局。近年来，富士康通过合资和收购等方式陆续切入芯片设计、制造和封测环节，大举进攻芯片行业。", "富士康并不是唯一打算造芯的OEM企业，它的老同行歌尔股份、立讯精密、纬创等，都在芯片制造领域有所布局，而且大家都齐刷刷的瞄准了同一个方向：汽车芯片。", "原因不难理解：对位于产业链底部的OEM企业来说，传统优势项目手机和PC常年需求不振，AR/VR难以打开销路。还在增长的新能源车，就成了全村的希望。", "停滞的增长神话", "代工厂转型造芯最根本的原因，还是老本行消费电子的常年萎靡不振。", "2022年，全球智能手机出货量11.9亿部，跌倒了2014年的水平，最抗跌的苹果也只能勉强维持3%的增长。", "甲方日子不好过，乙方只会过的更苦，尤其是话语权最低的OEM企业。全球智能机出货量在2017年见顶后就持续下滑，在2021年稍微上扬后再次掉头向下，OEM企业的毛利水平也持续下滑。", "最典型的就是立讯精密，毛利率从20%一路跌倒了12%。", "在这个过程中，终端品牌会不断将经营风险转嫁给上游OEM企业，比如建设厂房，购买设备这类重资产苦活。最典型的是苹果，一般来说，苹果会与OEM企业共同承担资本开支，这也是没有工厂的苹果却拥有上百亿美元资本开支的原因。", "但2019年后，苹果改变了策略，表示苦一苦郭台铭，骂名我来担，对OEM的投入越来越吝啬。反映到财务数字上，2018-2022年间，苹果的固定资产投入不断下滑。而这些建厂与设备购买的成本，自然就被富士康、歌尔、立讯这些OEM企业承担了。", "放在往年，厂房、设备的巨额开支还可以被越来越高的订单量摊薄。但行业整体下滑，甲方频频砍单，富士康和立讯还能靠订单规模勉强维持，行业老三纬创一算账，干脆不玩了。目前转型造芯的代工厂里，纬创也是决心最坚定的。", "在这之前，纬创把利润过低的印度工厂卖给了当地财团；在中国大陆的泰州、昆山工厂，也陆续转手给同行，几乎彻底退出了苹果产业链。", "面对终端不再增长，代工厂唯一的办法就是另谋出路，大家不约而同的瞄准了汽车芯片。", "2020年，全球陷入芯片荒，小到PS5大到新能源车集体出货困难。两年过去，消费级芯片的供给早已恢复，反倒是不需要先进制程的汽车芯片，依然持续短缺。", "汽车芯片的制程集中在14-40nm之间，一些产品甚至还在用老旧的110nm产线。但是相较于CPU、GPU等在5nm以下的先进制程领域神仙打架，汽车芯片的门槛并不高，国产化也成果喜人。", "2021年，兆易创新的MCU收入暴涨225%，第一条40nm车规级MCU提上日程[9]；斯达半导则在IGBT模块收入增加75%[10]，很重要的推动力就是供给不足。", "而在车用MCU高度紧缺的日子里，本土厂商一度成为全村的希望。专做仪表盘、雨刷、照明等领域MCU的芯旺微，2021年车规级MCU收入暴涨70倍[4]，四维图新（杰发科技母公司）2021年车规级MCU出货量同比实现十倍以上增幅[5]。", "大家搞不好都在一个工业园区，你说隔壁做手机的组装厂不眼馋，那是不可能的。", "供不应求的阳谋", "汽车芯片的短缺，有一个短期因素和一个长期因素。", "疫情之前，汽车生产商大多奉行零库存理念，即所有零部件只预留一个“安全库存”，以提高整体周转效率。", "疫情爆发后，车企因为销量下滑减少了芯片订单，晶圆厂就把产线安排给了消费级芯片。但疫情缓解叠加新能源车市场爆发，消失的订单又回来了。", "然而，车规芯片大多动辄一年的的认证周期，就算有产能也不能立刻排上；而长期缺货又让车企对零库存产生怀疑，开始疯狂备货，造成了产能的挤兑。", "这就是供需错配造成的短期因素。2022年5月25日，小鹏汽车的老板何小鹏发布了一条微博，视频里的可达鸭一手举着“急求”，另一手举着“芯片”，向大众解释了为什么两年过去了，汽车芯片依然紧缺。", "长期因素则是新能源车本身芯片需求量的大幅度增加。", "按何小鹏所说，一台智能汽车所需的芯片数量超过5000颗，但这些芯片又分散在包括主芯片、驱动芯片、传感器芯片在内的11个大类里，大约有1600个型号[3]。", "也就是说，汽车芯片的需求总数很大，但是具体到细分领域，部分尤其是专用芯片的需求量又相对较小，且参差不齐。", "这就导致汽车芯片公司很难控制产量：生产多了增加库存，生产少了供给不足。这种特点，也恰恰是头部厂商绞杀小玩家的核心武器。", "以车芯荒主角MCU为例，MCU俗称单片机，负责指挥实现各种设备的功能。一直以来，瑞萨、恩智浦、英飞凌、德州仪器、微芯科技及意法半导体六大巨头（原本是七大，但赛普拉斯被英飞凌收购了），在全球汽车MCU市场中长期占据九成份额[4]。", "新能源车对MCU的需求是传统燃油车的两倍，因此当产能紧张叠加新能源车需求井喷时，MCU火速成为重灾区。", "由于汽车零部件繁多，头部厂商往往会依靠市场份额带来的成本优势，无限扩充自己的产品门类，并与MCU进行捆绑销售以稳定客户群体。而其他能做出同样MCU产品的厂商，却可能因为不能提供某个专用芯片，错失整个订单[11]。", "另一方面，越是全行业缺货的时候，头部公司越是有意控制产量，人为加剧供应紧张[7]。", "2021年缺芯严重时期，瑞萨位于茨城县的核心产线那珂工厂发生了一场火灾，被迫停工。同一时期，美国西南部遭遇寒潮，恩智浦和英飞凌顺势宣布停工躺平，进一步加剧缺芯。", "因而，前六大厂商长期垄断着市场，多年来格局稳定。", "作为汽车芯片带头大哥，瑞萨电子在2012年后的复苏就得益于依靠频繁收购扩充产品线，从这个角度看，瑞萨能买，富士康当然也能买。面对庞大的市场需求，也免不了OEM企业动了造芯的心思。", "2021年5月，富士康与国巨成立合资企业国瀚半导体，专注于研发功率和模拟芯片；8月，鸿海集团（富士康母公司）收购旺宏电子6英寸碳化硅晶圆代工厂；11月，富士康首座晶圆级封测厂于青岛投产。2022年，鸿海集团又在马来西亚合资兴建主攻28nm和40nm制程芯片的12英寸晶圆厂。", "伴随着大手笔的资本运作，富士康的造芯计划似乎已经箭在弦上。", "上桌没那么容易", "虽说以MCU为代表的汽车芯片技术门槛不高，那也只是相对于CPU这类消费级芯片。", "实际上，不同功能的MCU，规格结构也不同。车规级MCU以8位，16位和32位为主，一般来说位数越高、性能越强，研发难度和单价也随之提升。", "对于风扇、雨刷、天窗、座椅控制等基础功能来说，8位MCU就可以满足。而对于智能座舱、车身控制、辅助驾驶等高端功能来说，就需要32位MCU出马。目前国内的车用MCU企业，也大多集中在中低端市场。", "由于MCU的核心不在于算力，而是需要平衡安全性、稳定性、能耗等多种因素，其设计与生产非常依赖工程师的经验和大量的隐性知识。这些壁垒的建立短则3-5年，长则10年以上。", "到了2022年，低端MCU供应已经恢复，部分厂商甚至出现了供给过剩，高端MCU则成为2022年后缺芯潮核心中的核心[6]。这就导致了高端MCU依然吃紧，但本土芯片厂商的车用MCU价格已经从天堂掉进地狱。", "2022年，瑞萨销售额同比增长51%，净利润同增长至2.1倍，突破历史新高。同年其他芯片厂，已经开始勒紧裤腰带过日子了。", "另外，代工厂杀进车用芯片，还需要过一个车规级认证的关隘。", "不同于消费级芯片可以马上投入市场，由于安全性要求高，车规级芯片通常需要2-3年时间完成车规认证，才能进入终端品牌供应链。而且一款车型所用芯片的寿命通常在10年以上，一旦选定，不会轻易更换。", "因此，尽管这两年汽车需求井喷，但考虑到从研发、制造、封测、认证再到供货赚钱的长周期，代工厂现在的投资，本质上是押注的是10年以后的汽车市场。", "从这个角度看，OEM企业为数不多的优势，可能就是有一批一起合作十多年的甲方爸爸。", "小米造车计划离量产只差临门一脚，显然没有理由不拉上游的兄弟们一把。富士康在2021年连发三款电动汽车，与其说是发布会，不如说是给苹果办的大型验收汇报展示。", "2014年，苹果启动雄心勃勃的造车计划，却在随后的9年内先后换了4名研发负责人，研发目标从“全自动驾驶”降级到“追求性价比”，发布日期又从2025年延迟至2026年，市场传言中的Apple Car也迭代了好几版[8]。", "作为革命战友，富士康恐怕也看在眼里急在心上。", "代工厂的困扰在于，无论规模多大，其命运都无法掌握在自己手里。从消费电子转向汽车领域，既可以说是未雨绸缪的前瞻布局，也许也是身不由己的某种无奈。", "苹果们的造车路线可能还在摇摆，但负责干脏活累活的代工厂已经先干为敬。", "参考资料", "[1] 2022年全球智能手机出货量连续四个季度下降，市场整体下降 12%，Canalys", "[2] 工业富联历年财报", "[3] 汽车行业共议“缺芯、贵电”破局之道 推动核心零部件技术国产化，智能化竞争需开放共赢，每日经济新闻", "[4] 芯旺微招股书", "[5] 四维图新2021年财报", "[6] 车用MCU芯片 还要“缺”多久？，中国产业经济信息网", "[7] 无奈的复兴：日本半导体这十年，远川研究所", "[8] 苹果造车，放弃幻想，C次元", "[9] 兆易创新2021年财报", "[10] 斯达半导2021年财报", "[11] 德州仪器：销售革命背后，电子工程世界"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-24/doc-imzctxcz9166573.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/150/w550h400/20230724/f787-ce2ed1115e1186f69853b6d8747c3ea3.png", "https://n.sinaimg.cn/finance/crawl/97/w550h347/20230724/7870-b001747e87060aa5698858723908f675.png", "https://n.sinaimg.cn/finance/crawl/174/w550h424/20230724/e4e8-3d8c0eb646083a768132cc2d600c0815.jpg", "https://n.sinaimg.cn/finance/crawl/140/w550h1190/20230724/7397-d349ba051990843b37d07f91fffa1576.png", "https://n.sinaimg.cn/finance/crawl/54/w550h304/20230724/2e65-971ede61c4a11c867d9585b2762de207.jpg", "https://n.sinaimg.cn/finance/crawl/174/w550h424/20230724/eabb-a59948e320bd3c5e0f5c77e66ec20a8f.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}