{"title": "未来已来！“机器人+”加速推进产业协同融合机器人", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月23日 14:58", "keywords": ["机器人"]}, "content": ["在北京举行的2023世界机器人大会上，160余家国内外机器人企业携近600件展品参展，其中60款新品为全球首发。", "未来已来!“机器人+”有哪些新亮点?如何更加深入地影响人类生产生活?未来发展趋势如何?“新华视点”记者展开了探访。", "应用场景更丰富", "强劲灵活的手腕，高扭矩的设计，4个红色的机械臂上下挥舞，为汽车车身进行点焊作业……在2023世界机器人大会上，沈阳新松公司针对汽车工业研发的白车身点焊机器人工作站引人注目。", "“这一款机器人我们从2012年开始研发，经过不断提质升级，现在设备的重复定位精度达到正负0.2毫米。目前公司和国内多家汽车厂商展开合作，已经部署了100台左右。”新松公司行业经理马骋说。", "此外，新松公司还带来了面向工业清洁现代化需求的新型号“星卫来”机器人、面向特种领域无人巡检的煤矿用轮式井下巡检机器人等。", "在农业展区，硕大的果园多臂采摘机器人引人注目。机械手臂通过位置和光感灵敏伸出准确抓住一个苹果，让观众对农业现代化和智能化有了更直观的了解。这款机器人由北京市农林科学院智能装备技术研究中心研制，通过机械臂和果实获取装置，实现采果、纳果、储果全程自动化采收，并具备昼夜连续作业的能力，每小时可以采摘400至550果，大幅提升了采摘效率。", "采摘机器人项目负责人李涛介绍，在提升作业效率的同时，设备可以最大限度避免果实受损。目前机器人已在北京、山东等地农田果园试用，很快就会推出量产机型。“未来还会推出更加轻量化的型号，满足各种地理条件的要求。”", "中国经济的快速回暖让社会和产业需求增多，加之新材料、新能源、生命科学等技术与机器人的交互融合发展，机器人产业正在广泛深入工业制造业、农业生产、商贸物流、医疗健康、商业社区服务等领域。", "据统计，2022年中国机器人全行业营业收入超过1700亿元，继续保持两位数增长;工业机器人销量占全球的一半以上，连续10年居世界首位。2023年上半年工业机器人产量达到22.2万套，同比增长5.4%;服务机器人产量353万套，同比增长9.6%。产业协同融合的持续提速，极大改变了社会生产生活方式，为发展注入强劲动力。", "政策支持更充分", "今年年初，工业和信息化部等十七部门印发《“机器人+”应用行动实施方案》，为中国机器人产业发展按下“加速键”，拓展机器人应用深度和广度，培育机器人发展和应用生态。", "工业和信息化部副部长辛国斌表示，中国保持旺盛的发展活力，机器人品牌实力不断增强，机器人领域专精特新“小巨人”企业达273家，10家机器人企业成长为制造业单项冠军。在技术和市场的驱动下，机器人产业链持续拓展延伸，制造企业、科技巨头、新锐企业都在发挥不同优势进行差异化布局，形成交叉融合、相互依存、共同发展的格局。", "目前，工业机器人应用领域已覆盖65个行业大类、206个行业中类，在卫浴、陶瓷、五金、家具等传统产业应用更加广泛，在新能源汽车、锂电池、光伏等新兴行业应用快速拓展。在民生服务领域，教育、导览、配送、清洁等机器人大量应用在学校、酒店、餐厅、商场、写字楼等诸多场景。同时，在载人航天、探月探火、中国天眼、青藏铁路等重大工程中，机器人也发挥着越来越重要的作用。", "多地政府部门积极联合下游行业共同推进机器人应用推广，建立了“机器人+”应用协同推进方阵，支持建设机器人体验中心、试验验证中心。北京、河北、上海、广东等地相继出台政策文件，遴选推广“机器人+”应用场景和标杆企业。经过部门协同、央地联动，机器人应用深度和广度大幅拓展。", "北京市不久前发布的《北京市机器人产业创新发展行动方案(2023—2025年)》提出，要发展机器人“1+4”产品体系——“1”是指加紧布局人形机器人，“4”是指带动医疗健康、协作、特种、物流四类优势机器人产品跃升发展，实施百项机器人新品工程。同时，将集中突破人形机器人通用原型机和通用人工智能大模型等关键技术。", "发展动力更强劲", "未来已来，大量“机器人+”场景已经在机器人大会现场得以展现。", "手臂固定在支架上，手握圆形手柄，操作人员可以在屏幕上设置切西瓜、飞机大战、扑蝴蝶等上肢活动游戏，帮助患者进行康复训练，这是埃斯顿医疗开发的上肢康复训练系统。", "埃斯顿医疗相关项目负责人徐圆圆说，系统设置的最高抗阻力量约是3公斤，可以满足康复群体上肢康复训练的基本需求，有助于患者锻炼上肢力量，促进神经通路恢复。“这套设备已经在北京、南京等地一些康复医院、养老院投入使用。”", "在机器人大会的“机器人+医疗”健康板块，集中展示了机器人在手术、辅助检查、辅助巡诊、康复、检验采样、院内治疗、远程医疗及院后康复追踪等整体病程服务体系中的应用。“机器人+农业”板块集中展示了机器人在自动播种、除草、浇水、收割、施肥、灌溉、土地调查、采摘、分拣等方面的功能。还有养老、商业服务、应急和极限环境等应用场景，各种设备引出无限遐想。", "本次机器人大会上发布的《中国机器人技术与产业发展报告(2023年)》提出，我国拥有广阔的机器人应用市场，随着“机器人+”行动稳步实施，机器人应用领域正加速拓展，在新能源汽车、医疗手术、电力巡检、光伏等领域的应用不断走深向实，有力支撑行业数字化转型、智能化升级。", "对于我国机器人产业的未来发展，辛国斌说，中国加快推进“机器人+”应用行动，鼓励新兴领域先行探索，通过机器人的融合应用加速农业、工业、服务业的智能转型，培育机器人融合创新生态圈，在更高层次壮大机器人产业规模，丰富产业发展形态。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/roll/2023-08-23/doc-imziemki7613398.shtml", "image_url": ["https://n.sinaimg.cn/spider20230823/400/w720h480/20230823/bf71-6b56e80df257cb2233e45414a7f0585b.jpg", "https://n.sinaimg.cn/spider20230823/390/w720h470/20230823/0524-017835225e88c92d1429a5c8e89d9004.jpg", "https://n.sinaimg.cn/spider20230823/176/w761h1015/20230823/8485-71051568efc57cbd7d9548edb2ef615d.jpg"]}}