{"title": "2023戴尔科技峰会：在华25周年 双驱升级探索数实新格局戴尔科技峰会", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月18日 20:44", "keywords": ["戴尔", "科技峰会"]}, "content": ["新浪数码讯 8月18日晚间消息，科技公司戴尔在北京中国大饭店召开“新·生万物 数实新格局 —— 2023戴尔科技峰会”，向业界展示该公司最新成果，探讨行业趋势，分享观察与思考。", "今年的戴尔科技峰会将先后在北京、上海和深圳三个城市陆续举办。据了解，与会用户、合作伙伴、跨界精英超万人。除了大会主论坛外，此次峰会还设置了超过60个规模不等的会议环节，搭建了50多个产品、行业解决方案及合作伙伴现场体验展台。", "戴尔认为，创新是企业赖以生存发展的灵魂，是持续发展的保证，是驱动数字化转型的核心所在。本次峰会，戴尔科技携手各行业，围绕新型云计算、现代化数据架构及AI、边缘创新数字体验、混合办公革命、端点级零信任体系和可持续发展六大主题，剖析数实融合的成功案例和最佳实践，以及自动化、智能化、云化和边缘加速的创新路径，共同探索在新格局下的发展趋势和机遇。戴尔科技希望与众多数字决策者们一起深度挖掘数字业务的新动能，预见技术世界的新秩序，开辟数实融合的新格局。", "戴尔在华25周年", "今年是戴尔科技集团进入中国市场的25周年，戴尔科技集团全球渠道销售总裁Diego Majdalani以庆祝戴尔在中国的历史开启他的主题演讲。他在主旨演讲中表示：“这个月标志着戴尔自厦门正式开设第一间办公室以来，已经进入中国25周年了。我们为戴尔在中国这些年来取得的成绩深感骄傲与自豪——我们与大家建立了深厚的友谊；我们在华发展并壮大了业务；更为重要的是，我们与各位一起通过’以科技创新推动人类进步’的宗旨而不懈努力。感谢大家的鼎力相助，让戴尔在中国如此成功。我们期待继续与大家携手奋进，共筑未来。”", "“韧性”和“混合创新力”双驱升级", "戴尔科技认为在2023“复苏”之年，企业须在“韧性”和“混合创新力”的双驱动升级下寻求“稳中制胜”，持续提升技术、管理和商业模式，开辟新的业务增长点，为高质量发展夯实基础。", "为此，戴尔科技帮助企业构建数字化的业务韧性，推动其快速迭代并应对外部不确定性。同时，借助各种数字技术，为企业打造混合创新力，形成竞争优势，从而把握新的机会和机遇，突出重围。", "数据显示，在过去三个财年（FY21-23）戴尔科技研发总投入达78亿美元，累计申请并获得28738项专利。", "戴尔科技集团全球资深副总裁吴冬梅以“新生万物 数实新格局”的主题演讲致敬创新：“创新是企业成长的‘永动机’，拥抱新技术，拥抱变革，就等于拥抱一次‘新生’。戴尔科技聚焦企业当前发展面临的核心挑战，以创新技术帮助企业构筑数字生产力，为企业发展注入不竭动力，提升韧性。在未来，我们还将继续引领科技创新的浪潮，为各行各业带来更多发展机遇，在复杂多变的市场环境中获得增长的契机。“", "数实融合 布局数字化转型", "2023年，数实融合继续深化加速，成为企业数字化转型的新“主题”。IDC预测“数实融合”将是未来五年数字化转型和高质量发展的主要趋势。随着数字技术的不断创新和加速应用，新技术与经济相融合的模式不断更新发展，数实融合步入全新分水岭。数字化对企业提质增效的带动作用进一步显现，其中，数字底座也起到越来越重要的作用。", "戴尔科技表示，该公司以现代化基础架构为引擎，全力服务企业数字化转型，赋能传统产业转型升级，助力数实深度融合。", "戴尔科技集团全球副总裁、中国研发集团总经理刘伟博士表示：“戴尔科技集团遵循数字经济的发展规律，凭借安全可靠创新的产品和解决方案，以及全面的服务能力，为数实融合构建坚实的技术底座，助力企业释放发展新动能，开启全面重塑之旅。”", "混合办公创新增效 助力未来办公", "近几年来，远程和混合办公让众多物理“禁足”的企业充分发挥了协作生产力模式的价值，保障了高效且持续工作的韧性。随着技术的不断演变与应用，混合办公的场景将更加多元，且对激发企业创新力将产生日渐突显的影响。", "戴尔认为，企业需以人为本，部署灵活的混合工作策略，提供更加灵活方便的办公工具和服务，激励员工积极性，以此发挥最大生产力。", "戴尔科技集团表示，该公司拥有多年灵活远程办公经验，为全球超过13万的员工创造了良好的工作体验。同时，戴尔科技可提供现代、智能、可靠且安全的混合办公解决方案，为不同行业的用户搭建出适合多样化办公需求的方案，充分发挥企业员工生产力，释放更多潜能。", "戴尔科技集团全球副总裁、大中华区商用客户端解决方案事业部总经理桃乐姗表示：“依托创新的技术、强大的产品组合、广泛的生态合作、专业的服务，戴尔科技助力企业抓住机遇，提高生产力和员工效率，以创新拥抱变化，智赢未来。“", "现代化数据架构及AI", "在万物互联时代，数据呈海量爆发，其创建、使用和存储位置广泛分布于传统数据中心、云端和边缘。各行各业都希望能够借助创新技术，实现数据在数据中心、云端和边缘的自由流转，并将其转化为商业价值。同时，随着数字化转型的提速，混合多云战略已成为企业战略，以此提高业务的敏捷和灵活性，并实现成本优化。", "戴尔认为，要真正激活数据资产，释放数据价值，加速创新，企业必须建立一个现代化数据架构，同时解决多云带来的多重新挑战。", "戴尔科技表示，将以数据为先，通过技术产品、专业服务和智能管理软件，为企业构建现代化数据架构，对不同云平台的数据资源进行管理和控制，并以端点级零信任体系帮助企业构建现代安全防线，实现数据的全方位防护。", "戴尔科技集团大中华区信息基础架构解决方案事业部总经理陈洁表示：“戴尔科技从不同行业客户的业务需求出发，以科技创新、数据洞察、零信任的安全理念为基础帮助企业面对多云、数据管理以及网络威胁带来的挑战，重新构建智能、灵活、有弹性的现代化数据中心基础架构，以满足今天、明天以及未来的需求。”", "边缘创新数字体验", "继云计算之后，边缘计算又一次掀起IT基础架构变革的重大浪潮。据IDC预测，到2024年，90%的企业业务将部署在边缘。边缘正成为企业获得数据洞察的重要来源，而数据技术风暴和竞争正在加剧边缘的革新。", "戴尔科技表示，其拥有广泛多样且历经验证的边缘产品组合，覆盖从边缘到云的完整的数据生命周期，可帮助企业简化边缘环境，构建安全高效的边缘基础架构，挖掘数据价值，解锁新的创新优势。", "戴尔科技集团全球副总裁、大中华区售前系统工程部总经理杨捷表示：“戴尔科技旨在借助业界领先的技术实力、软件和服务，帮助企业从传统的IT运维中释放出来，将更多资源投入到业务创新中，助力企业通过数据洞察创造更多的价值，从而加速数字化转型进程。”", "致力可持续发展", "根据最新的戴尔科技ESG报告，无论是在推进可持续发展和培养包容性方面，还是在改变生活与坚守信任方面，戴尔科技一直坚持可持续发展。", "当下，戴尔科技以实现公司的ESG目标为努力方向不断前行。在2023财年，戴尔通过实施绿色数据中心解决方案继续提高能效，并持续加大可持续材料的占比，采用创新的回收再利用技术，在推动业务成功与推进可持续发展方面取得了卓越的成绩。", "· 在产品和包装中的可持续材料使用量达15.55万吨（3.433 亿磅）；", "· 整个产品组合中 94.5% 的包装由回收或可再生材料制成；", "· 戴尔全球工厂已实现59%的电力来自可再生能源；", "· 自2019年以来，戴尔使3920万个塑料瓶远离了海洋；", "未来，戴尔科技也将持续履行对中国客户及员工的长期承诺，为我们的社会进步和健康发展作出贡献。", "四大分论坛加持", "戴尔还举办了“2023戴尔科技峰会”四大分论坛，针对存储、商用办公、边缘和基础架构四大主题设置了四个分会场。戴尔科技各领域专家分享了包括服务器、数据存储与保护、商用笔记本电脑等在内的一系列创新产品和解决方案，重点介绍了全新一代Dell PowerEdge服务器可为各类工作负载提供的算力，智能冷却技术解决方案助力绿色数据中心可持续发展，Dell PowerScale释放数据潜能、助推企业智享创新未来，以及PowerProtect Cyber Recovery数据避风港解决方案帮助企业保护关键数据，抵御勒索软件和网络威胁，实现网络弹性，确保本地和多云环境中的业务连续性。", "在今年的戴尔科技峰会中，戴尔科技带来数实融合的实战分享，分享企业在上云、数据战略、边缘布局、未来办公模式、现代安全和可持续发展领域的洞察与见解，并讲述了加速创新落地过程中的故事，为各行业破局突围、形成混合创新力、实现增长提供了新思路。", "戴尔科技表示，未来将持续以科技创新助力企业提高韧性，强化数字化创新能力，重构技术、管理、运营和业务模式，探索在新格局下的发展趋势和机遇。戴尔科技将以领先的科技力量和丰富的实战经验，赋能数字经济和实体经济数字化转型，推动数实深度融合。构筑数实融合的新格局。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/notebook/new/2023-08-18/doc-imzhrsqu1735719.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/260/w630h430/20230818/5fa0-bc4750ee89650dfa3c40ac367e7f0f47.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230818/b21b-214df80cec49f3411ab0092d0812e4db.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230818/7878-4f1771ddf6f77ec35e8bfe6ea749888f.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230818/d022-73e0267c7c3346802a272f740d696f32.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230818/87b8-3ac0f5c27ff2f4f8c67e888a274abd39.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230818/9d59-b65c0e349395e3f0843dd0a66da9a0f4.png"]}}