{"title": "魅族重生，给吉利做嫁衣？", "news_website": "创事记", "author": "节点财经", "Managing Editor": "", "details": {"creation_time": "2023-04-14 10:50:19", "keywords": []}, "content": ["文 / 四海", "出品 / 节点商业组", "如果你现在打开魅族官网，首先映入眼帘的不是魅族手机，而是Flyme Auto &领克08意向调研。当你向下滑动页面时，才能看到前几天刚刚发布的魅族20系列。", "不管魅友愿不愿意承认，如今的魅族手机，很难说得上是魅族的重点。", "去年7 月，湖北星纪时代收购了珠海魅族79.09%股份，成为了后者的实控人，前者的董事长是吉利创始人李书福。官宣后，市场上一直有关于魅族的发展路线、发展方向的讨论，随着魅族20系列和Flyme Auto的发布，这些讨论似乎已经有了答案。在吉利的带领下，魅族以另一种身份重新归来。", "魅族能给吉利什么？吉利想要的是什么？", "魅族的瓶子里卖的是什么药？", "魅族自从去年7月被吉利收购后，一直都在做复出的预热，不过官方只是拿出了充电器、钢化膜，魅友们期待的旗舰机，迟迟不见踪影。", "进入今年3月，魅族归来的脚步明显加快。", "3月8日，星纪时代与魅族科技联合成立星纪魅族集团，由亿咖通董事长沈子瑜担任公司董事长、CEO。魅族同步更新了Slogan “热爱无界”与品牌新logo，品牌主题色也由原来的“魅族蓝”变为“无界黑”和“热爱红”。", "3月30日，星纪魅族集团携手领克汽车举办了“魅族∞领克无界生态发布会”，在会上发布了魅族的新一代旗舰手机魅族20系列、无界生态系统 Flyme 10、以及将首先搭载第一代 Flyme Auto 车载人机交互软件的领克 08。", "尽管魅族20系列是魅友们最关注的产品，但无论是从产品占比还是内容分配上来看，手机都不是星纪魅族的发力重点了。", "魅族20系列 来源：公司官网", "2021年3月，魅族发布了魅族18系列，这是魅族独立发布的最后一代旗舰机。魅族18系列没能帮助魅族挽回魅族17系列带来的负面影响，这为魅族此后的独木难支埋下了伏笔。", "一位从魅族mx3（发布于2013年）时代就开始使用魅族手机的用户表示，以前魅族还能凭借做工、设计优势保持更高的价格，基本每一代旗舰机都能比小米高出500元左右，这个价格也是市场认可的。但魅族18系列主打轻盈，重量只有162g，代价是续航尿崩。同时，起售价比小米11高400元，情怀已经很难说服这位他继续剁手了。", "如今的魅族20系列，与魅族18系列存在相似的情况。", "首先，魅族20系列全系搭载“骁龙8 Gen 2+LPDDR5X+UFS4.0存储”，其核心配置与其他安卓旗舰机没有差距，但在屏幕方面存在明显的短板。", "魅族20采用了一块“周冬雨”排列屏幕。随着OLED屏幕成为手机市场主流，RGB排列的弊端开始凸显（寿命难以保证、容易烧屏），三星为此研发了钻石排列技术，该技术四个子像素划为一组，呈菱形排列，同时将蓝色与红色子像素的面积增大，保证使用寿命。", "京东方、华星等厂商为规避三星的钻石排列专利，选择了另一条路，即增大红蓝子像素，同时让子像素连接更紧密，由于这种排列方式下的像素形态酷似“小黄鸭”，因此被戏称为“周冬雨”。", "由于OLED本身的PPI就低于LCD屏幕，导致OLED面板通常需要采用更高的分辨率才能掩盖画面效果不佳的缺点，而“周冬雨”排列由于技术较为落后，放大了OLED的不足。魅族20的屏幕分辨率只有1080P，进一步放大了OLED和“周冬雨”排列的不足，使得屏幕成为网友对魅族20最不满的地方。", "其次，相比魅族18系列和已经集体冲高的其他安卓品牌，魅族20系列开始走性价比路线，魅族20最低配的价格只有2999元，比小米13最低配低了足足1000元。", "综合来看，魅族这样安排的用意有两个。其一是用魅族20Pro承接情怀党，用魅族20吸引性价比用户。", "在过去，这两点都不是魅族旗舰机需要考虑的。在魅族17之前，每一代魅族旗舰机的用户中都有情怀党，同时也会有被产品、设计吸引的新魅友；性价比则交给了子品牌魅蓝，它与魅族形成了类似小米与Redmi的搭配。", "吉利要讲的故事是什么？", "从官网到发布会，不难看出手机只是星纪魅族的业务之一。据介绍，公司共有三大业务，另外两部分别是XR（拓展现实）和前瞻技术（比如手机芯片/OS/车机交互体验等）。", "与VR、AR相比，XR的知名度要低一些，实际上它是VR、AR以及MR（混合现实）的总称。", "在实现方式上，它们都需要借助硬件，如iPhone中的“测距仪”APP就是AR的应用。VR则更为人熟知，字节跳动的PICO和Meta的Quest是其中的代表。除了娱乐场景，AR和VR技术在其他场景上也有应用，如贝壳找房和汽车之家通过VR技术让房源、车源的展示更加“真实”，而汽车所能用到的导航也是AR和VR技术的应用场景。也就是说，星纪魅族的三项业务都与汽车有关联。", "据了解，星纪魅族的手机事业部由黄质潘负责，XR事业部由王勇负责，前瞻技术体系由张亚东负责、CFO为苏静。黄质潘为原来魅族科技CEO，王勇、张亚东来自中兴通讯。对于三项业务之间的排名，沈子瑜认为三者是并肩齐行的，“没有前瞻技术不可能有未来，没有XR也不可能有未来，没有手机就没有当下”。", "“没有手机软件赋能的汽车厂商，都将逐渐掉队。”沈子瑜在发布会上喊出的口号，表明魅族的任务是成为吉利的智能化马前卒。", "在收购魅族的同时，吉利已经双管齐下发力汽车智能化。亿咖通是自研的主力，几何与华为合作，搭载华为鸿蒙智能座舱，星纪魅族则是加强自研能力的后备力量。如今，后备力量已经走到了台前，节点财经注意到，它的定位与华为HI模式相似。", "众所周知，华为在汽车行业有三种模式，HI模式指的是为厂商提供智能汽车全栈解决方案，华为的参与度高于供应商模式，低于智选模式。", "具体来说，HI方案包括1个全新的计算与通信架构和5大智能系统，依托华为在ICT领域的能力，该模式采用了“传感器-芯片-OS-算法与开发应用-云服务”的生态化布局。", "在此基础上，HI模式可为客户提供两种方案。", "第一种是全栈解决方案，提供包含智能驾驶应用软件、计算平台以及传感器在内的智能驾驶全栈解决方案，长安、广汽和北汽选择的就是这种方案。", "第二种是提供MDC智能驾驶计算平台，华为提供基于昇腾SoC的硬件、自动驾驶操作系统AOS和车控操作系统VOS，以及AutoSAR中间件，感知和执行算法部分由合作伙伴开发。MDC智能驾驶计算平台由于涉及范围广，实力较强，也被成为“自动驾驶大脑”，长城旗下的沙龙就选择了该方案。", "目前，Flyme Auto带来的改变集中在智能座舱领域，比如全新的人机交互体验，可实现在线导航、音乐播放的无缝流转，这些在问界M5和问界M7搭载的鸿蒙座舱中都已经实现了。二者的区别在于，星纪魅族在ICT领域的能力稍弱一些，需要亿咖通提供“自动驾驶大脑”。", "据沈子瑜透露，亿咖通和星纪魅族将携手打造 Flyme Auto 智能座舱解决方案，安托拉 1000 Pro（亿咖通研发的系列计算平台）与 Flyme Auto 将会在领克 08 车型上首发。", "对于两者的角色定位，亿咖通可提供全栈式技术解决方案，星纪魅负责座舱、人机交互方面的创新。按照沈子瑜的话来看，星纪魅族基于安卓深度开发的 Flyme Auto 将成为用户端的杀手锏。", "因此，如果Flyme Auto能做到较高的完成度，获得认可，将是吉利面向消费者的一个标杆，能为它的汽车产品提供差异化竞争优势。", "留给星纪魅族的机会有多大？", "2018年，中国汽车市场的新能源渗透率为4.54%，2022年增长至27.6%，2023年预计达到36%。2018年是蔚来汽车从PPT走到量产交付的时间点，也是新势力正式加入市场的时间点。", "当时，市场中存在质疑新能源路线的声音，即便到了今天，这种声音依然存在，不过市场端的表现已经足以回应这种质疑。", "伴随着新势力的另一质疑是，智能化是不是刚需？", "相比传统车企，新势力都把智能化看做汽车行业的“确定性”趋势，纷纷将此作为产品的差异化竞争点。由于技术尚未成熟，“智能化是伪需求”的说法不是没有道理。", "不过，节点财经发现，当用户还在争论时，产业端几乎达成了一致，“汽车行业的未来一定少不了智能化”。支撑这个结论的基础是传统车企发生的变化，吉利恰好是其中走得比较快的厂商。", "上面提到的Flyme Auto和亿咖通，就是吉利通往智能化的两个落脚点。从吉利的角度出发，星纪魅族承担着十分重要的任务，叠加行业大势，星纪魅族拥有美好的发展前景。", "来源：公司官网", "更重要的是，被吉利收购后，星纪魅族拥有了“富二代”才能享受到的资源。", "百度和华为、阿里其实早就以智能化合作伙伴的身份进入了汽车行业，但三者发展都不算太好。其中，百度和华为的合作伙伴不多且合作产品的销量也不是很好；阿里与上汽的合作的斑马网络曾经打造了爆款荣威RX5，取得了不俗的成绩，但后续又陷入了严重的内耗。2020年，斑马网络完成重组，重组后阿里成为第一大股东。", "不看技术层面的高低，作为吉利的“亲儿子”，星纪魅族不缺可以合作的“兄弟”，这次发布会就宣布了领克08讲率先搭载Flyme Auto，亿咖通提供计算平台和车载底层系统支持。", "在沈子瑜看来，未来谁拥有更加开放、更加通用的车载 OS 平台，能够真正把芯片、OS 平台和支撑做好，谁将拥有绝对的话语权。而有吉利的支持，星纪魅族已经具备了做好智能化的基础。", "只是，在吉利锐意进取的同时，市场中的其他车企也在奋力改革，星纪魅族或许拥有“天赋”，但未必能笑到最后。", "首先，仅看智能座舱层面，不管是星纪魅族还是亿咖通，都需要克服吉利内部存在的问题，才能让外界看到自己的实力。", "亿咖通同样是吉利的亲儿子，却在去年8月被路特斯拒绝了提供的智能座舱系统，后者认为亿咖通提供的方案与自己的高端需求不符，宁可选择自研。", "吉利的高端智能电动车极氪，在选择自动驾驶和智能座舱的供应商时，亿咖通只是T2级别的供应商，负责部分导航、多媒体、云端语音的优化工作。吉利看似可以为Flyme Auto提供产品落地，但内部执行可能不会顺利，如果搭载的产品规模比较少，则不利于Flyme Auto的调优工作。", "其次，Flyme Auto被市场赋予了很高的期待值，Flyme Auto能否承接住市场的期待值现在还无法下结论。", "华为已经给市场树立了一个智能化标杆，Flyme Auto难免会被拿来作比较。Flyme Auto目前曝光的一些信息并没有体现出Flyme Auto更出色。", "2021年，魅族的市场份额约为0~5%，已经是others。星纪魅族的规划是三年内重新回归到全国中高端手机市场前五。为了实现目标，星纪魅族已经重启渠道建设，预计到2025年将建设1000家线下门店。即便如此，更现实的结果可能是回到手机市场第二梯队。", "智能手机身处在市场饱和，甚至是萎缩状态中；汽车行业则内卷严重，无论是车企还是手机厂商，进入到对方赛道都会面临巨大的挑战。", "2010年，吉利收购沃尔沃，此后沃尔沃没有如市场质疑中的那样走上下坡路。对吉利来说，收购是加强智能化布局的好手段，它具备经验也有需求和基础，但能否达到自己的目的，还需要时间给出答案。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-14/doc-imyqiers0897152.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/41/w550h291/20230414/067d-0ca6407709b7f237277e9bc83d692851.jpg", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230414/8f88-1635d906e820c71584e2badf82b74a7e.png", "https://n.sinaimg.cn/finance/crawl/260/w550h510/20230414/9c99-a89668cf91b3e2cc81ab5e409c0f1e2c.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230414/e60b-ec1d0e0a2b15783285c2be6fa8778107.png", "https://n.sinaimg.cn/finance/crawl/176/w550h426/20230414/bd61-98afb171126d6e9dc43187799274f8b5.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230414/5fef-f6c743fcb6ff570e7be1d8bc296fd5f4.png", "https://n.sinaimg.cn/finance/crawl/55/w550h305/20230414/1261-2541a2d70f24631634113803394c6469.png", "https://n.sinaimg.cn/finance/crawl/650/w550h100/20230414/0151-f95dfe2b7c015c506736ee5b0d9d1361.png", "https://n.sinaimg.cn/finance/crawl/178/w550h428/20230414/989d-127f29dac028607dc46bfac98ad6c97a.png", "https://n.sinaimg.cn/finance/crawl/741/w550h191/20230414/b787-fb18a2950b72757a8e74ef40068b8257.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}