{"title": "探访汽车“坟场”：消失的网约车、共享汽车，在这里论斤卖", "news_website": "创事记", "author": "豹变", "Managing Editor": "", "details": {"creation_time": "2023-04-12 10:40:39", "keywords": []}, "content": ["一些城市的角落里，汽车“坟场”如同一块“牛皮癣”，堆积在那里的“僵尸”网约车、共享汽车，滞销的网红新能源汽车，讲述了风口背后另一些故事。", "作者 | 陈法善", "编辑 | 邢昀", "每一辆在汽车坟场等待“剧终”的“僵尸车”，都是行业发展的一个注脚，讲述了风口背后的另一些故事。", "前几年，网约车、共享汽车大爆发带动了一批汽车销售潮，特别是国产新能源车。但随着资本退潮、行业趋于饱和，当年集中投入使用的车子可能成为无处安放的包袱，最终演变为不少地区频频出现的汽车“坟场”。", "这些“坟场”里通常停放着数百辆、甚至上千辆废旧汽车，由于长时间无人管理，有的已经被引擎盖高的杂草包围，油漆开裂，车身严重锈蚀，甚至发生自燃，烧得只剩下骨架，在草丛中自生自灭。", "在“坟场”里，除了看见“僵尸车”在等待死亡，还能窥见汽车行业微妙的细节变化：一些曾需要等车数月的网红新能源车被存放在这里，折射出如今电车终端销售放缓的趋势；以省油、耐开著称的日系车越积越多，背后是受电车冲击，传统油车销量日趋萎靡的故事。", "对于这些“僵尸车”来说，除了等待死亡，还有别的出路吗？", "汽车“坟场”众生相", "汽车“坟场”不是新鲜事，但停驻在里面的“僵尸车”身上总有新故事。", "在温州瓯海区龙霞路地铁站附近的一块空地上，数百辆车正静静“躺”着，其中不少已经“躺”了几年时间。", "这块空地南面紧邻金温铁路线，因为有火车经过，长期难以得到开发；北面是4S店密集的温州大道汽车街；不远处则是二手车市场。多重因素作用下，这里逐渐发展成温州汽车“坟场”。", "汽车“坟场”内，密集停放的“僵尸车”/豹变", "近日，《豹变》探访这个汽车“坟场”，其中数量最多的是东风风行景逸S50、吉利等新能源车型，数量约200辆左右，车况较差。从部分车子车身上滴滴、万顺的广告看，这些是网约车公司淘汰下来的运营车辆。清明节前后，温州连续下了几天雨，但很多车的门窗大开，任由雨水淋湿，而汽车特别是电车因为电子零部件众多，最怕的就是被水浸泡。显然，这些车子被抛弃在这里后，无人关心。", "下雨天，车门大开/豹变", "在一些车内散落的车险投保单上看到，投保人为温州一新能源网约车公司，投保时间为2020年9月-2021年9月，据此推测，这些车子在这里已经有一年多时间。而周边商户表示，他们不清楚这些车是谁的，平时也没看见工作人员来看管。", "企查查上显示的公司网址已无法访问，电话也是空号，无法联系。4月10日，《豹变》来到该公司注册地址，发现现场为一家家政公司，大门紧锁，从现场陈设看，似乎已人去楼空多时。", "在一辆车上，《豹变》找到一位网约车司机的联系方式，对方称自己两年前租过该公司的车跑过一段时间网约车，后来离开了，不知道车子后续如何处理。", "由于长时间停放，很多车子刹车片已经锈迹斑斑，油漆开裂，车门缝隙里长出了杂草，座椅因为长时间被雨水浸泡，已经发霉、鼓包。", "自燃的汽车/豹变", "这些车并非毫无价值，有一部分扮演着“器官捐献者”的角色：车灯、轮胎、电机、方向盘、甚至前后保险杠等较值钱的配件被拆除。周边二手车商推测，可能同款车型有的还在运营，出故障后就从这些车上拆配件替换，降低维修成本。", "在这座“汽车坟场”里，除了废旧汽车，还有不少新面孔：100多辆全新的比亚迪汽车、20多辆长安深蓝SL03、10余辆欧拉等热门新能源车。", "车前挡风玻璃上贴着的标识卡显示，部分长安深蓝于2022年8月出厂，已滞销8个月时间，按行业惯例，出厂6个月还没卖出去的车子就属于库存车。", "2022年7月，长安深蓝SL03正式上市，是长安汽车新能源旗舰车型，一度被视为特斯拉Model 3的有力竞争者。不过在特斯拉、比亚迪海豹等竞品降价的压力下，此前长安深蓝SL03的销量并不尽如人意。", "数据显示，2023年1月深蓝SL03交付量下滑至6137辆，环比跌了近五成；到2月继续下跌到4103。2023年3月，汽车市场开启“价格战”，长安深蓝SL03也被迫加入，最高降价4.2万元，最终带来3月的销量回升。", "滞销的长安深蓝SL03/豹变", "而现场停放的比亚迪以宋PLUS、海豚等车型为主，有的出厂时间为2023年1月。2022年年中刚购买过宋PLUS、海豚的两位消费者对《豹变》表示，当时从交定金到提车，等了三四个月时间，没有任何优惠。在库存逐渐增加的情况下，4月7日，《豹变》联系温州比亚迪海洋网门店，对方称现在都有现车，提车不用等，宋PLUS车型能优惠6800多元。", "比亚迪是近年来最热销的国产新能源车品牌，2022年全年销量超过一汽大众，是自主品牌第一次问鼎国内车市年度销冠。但在今年车市内卷加剧、降价成风的背景下，比亚迪的销售压力也明显加大。", "“坟场”里另一股势力是丰田雷凌、卡罗拉等日系车，数量在100辆左右，也是唯一有人看管的车型。工作人员称，这些车都是淘汰下来的公司用车，2019年上牌，但行驶里程比较长，开了几十万公里。", "“好一点的能当二手车卖个四、五万元，全新的落地价要十五六万，现在价格起不来了。车况差的会拆掉电机等配件，换给其他车。”该工作人员称。", "此前，丰田雷凌、卡罗拉以省油、故障率低、保值率高著称，号称汽车界的“理财产品”。但在新能源车的冲击下，近年来日系车销量大幅下滑，保值率大打折扣，也成了汽车“坟场”新客。", "“僵尸车”从何而来？", "风口上的猪飞得有多高，摔得就有多重。", "汽车“坟场”里的车大部分来自于网约车、共享汽车公司，多年前，在资本加持下，这两个行业乘风而起。", "移动互联网发展推动网约车成为人们出行不可分割的一部分，网约车市场快速发展，网约车司机、运营车辆规模也不断扩张。交通运输部发布的2023年2月网约车行业运行基本情况显示，全国共有303家网约车平台公司取得网约车平台经营许可，各地共发放网约车驾驶员证517.7万本、车辆运输证219.1万本，同比分别增长15.2%、27.7%和34.3%。", "按照规定，从事网约车运营的车辆行驶满60万公里或8年需要强制报废。从实际情况看，汽车“坟场”里的车主要不是这些退役车辆，而是来自问题公司及故障车辆。", "头部网约车平台工作人员王芳对《豹变》表示，只要车子还能安全行驶，运营公司一般都会继续对外出租。只有公司经营不善、车子租不出去，或者倒闭了，车子才可能被抛弃。", "“网约车行业一般模式是平台负责撮合，线下运营的资产公司负责管理司机、出租车辆。车子如何处置主要看资产公司的安排。”王芳称。", "这类资产公司一旦经营不善，其运营的车辆很可能因不好处置、卖不上价而被抛弃到汽车“坟场”。", "交通运输部统计的数据显示，今年2月，有67家网约车平台超过180天未上传公司数据。根据相关行业规定，从事网约车行业就必须按时上传车辆、驾驶员等基础静态数据，以及订单信息、定位信息等动态数据。", "67家网约车平台“失联”，很多其实已经成了“僵尸”平台。而企查查的数据显示，截至目前，已经有2793家网约车平台处于注销或吊销状态。这些因为平台问题造成的“僵尸车”恐不在少数。", "而在网约车之外，曾经大火的共享汽车也为汽车“坟场”贡献了不少“僵尸车”。截至目前，全国有近2400家共享出行公司处于注销状态。这造成大量共享汽车被抛弃在城市郊区。", "在杭州双浦镇，就曾有约2000辆废弃的共享汽车在当地“躺平”了近四年时间，不仅给村民出行带来不便，也严重破坏了当地生态。", "另一方面，网约车、共享汽车通常采购较低配车型，甚至“小厂”的低端车型，车辆故障率较高，而售后维修又跟不上，无法继续投入运营，只能被迫闲置。", "据浙江经视报道，2018年，一位在杭州从事汽车租赁的人士，以约5万元的单价采购了330多辆长安奔奔mini新能源车。车辆在投入使用半年后，陆续开始出现电路故障，车辆在行驶途中突然断电熄火。接近300辆差不多全军覆没。", "而对接的长安汽车售后每月仅能修复两三辆车，也就是说，想要全部修好这些车，需要等上10年时间。迫于无奈，这些车子闲置在杭州郊区的空地上长达三四年时间。因停放时间过久，不少车已经爬满了藤蔓，即便最终都修复好，恐也难以适应当下的运营需求，或许等待它们的只有“死亡”。", "变报废车，论斤卖", "既然长期闲置，汽车“坟场”里的“僵尸车”为何不当二手车卖，变废为宝？", "多位二手车商对《豹变》表示，虽然二手车一车一价，无法给出统一回收价，但正常使用的车辆在行驶几年、10万公里左右，少说能卖到一两万元。", "而汽车“坟场”里长期闲置的新能源车即便标价2000元/辆，比两轮电瓶车还便宜，也少人问津。汽车行业观察人士林峰表示，这些汽车之所以跌穿地板价，很大原因在于停放时间过久，供电系统可能已经老化或出了故障，而电池是新能源车的核心部件，车子很可能买得起、修不起。", "据他观察，网约车公司、共享汽车公司采购的车本身配置就不高，很多2018年前的汽车技术不成熟，官方续航不到300公里，目前实际续航可能只有100公里左右。加上新能源车每年迭代升级很快，这些车放到今天已经没有竞争力，也就失去了流通能力。", "而不论是网约车，还是共享汽车，都属于营运车辆，无法直接作为二手车出售。浙江一从事二手车业务的人士对《豹变》表示，营运车辆只有先到车管所变更为非运营车辆才能进入二手车市场流通。", "实际上，不少网约车、共享汽车公司爆雷后，公司日常经营往往趋于混乱，甚至老板跑路，是否有余力完成车辆性质变更、二手车转卖也被打上了问号。", "在汽车“坟场”待久了，最终结果很可能是沦为报废车。这也是汽车最廉价的结局。", "4月8日，《豹变》以车主的名义向浙江两家报废汽车回收公司咨询2008款大众帕萨特车型回收价，对方表示，需要车主注销车辆后，按汽车铭牌标注的整备质量估算价值，也就是按车身使用的钢材重量“论斤卖”。", "“回收价一吨大概2000来块，车重1.5吨左右，大概值3000-3500元。具体看铭牌备注的重量。”上述报废汽车人士称。而同一款车在二手车商的回收价在6500-7000元左右。", "报废汽车价值远低于二手车的原因在于，车子已经失去了使用功能，最值钱的就是车身用到的金属，而报废汽车回收公司通常需要支付拖车费、拆解费等，因此按汽车整备质量折算出报废一口价，就成了行业惯例。", "汽车发动机、变速箱等大件在报废阶段会进行拆卸损毁，以免重新流入市场，这减少了拆解企业的可获利项目，也在无形中降低了报废回收的价值。", "对汽车“坟场”的“僵尸车”来说，能够流入二手车市场、回归家用是最不浪费资源的结局，但绝大多数车没有这样幸运，最终逃不掉被报废的命运。", "风口里的成功是相似的，而汽车“坟场”里“僵尸车们”的不幸各有各的不同。", "（应受访者要求，文中王芳、胡政、林峰为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-12/doc-imyqasmm6269870.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/13/w488h325/20230412/1415-6e12a6404e64335ca43201cd14e385b3.jpg", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230412/c448-6e649698986f67cb3b42d672ba23ac3d.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230412/dc52-32a7225c55797463bb8500cf869d8f79.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230412/773a-7d1531bf91d1a39be88cf7d28cd388fa.png", "https://n.sinaimg.cn/finance/crawl/155/w550h405/20230412/ed34-d3e81e5a2ca5318bd46077c6347ab188.png", "https://n.sinaimg.cn/finance/crawl/78/w550h328/20230412/ef0c-00ec00f6725a55a6ef658caf820c23f7.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230412/5280-0541412de135713cf7fc08e12212dda5.png", "https://n.sinaimg.cn/finance/crawl/667/w550h117/20230412/3b2f-8922f8330e88fb45dc49d77170892a6f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}