{"title": "着急要上ChatGPT这艘船的王慧文，被他的朋友们当成了船票王慧文", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月14日 10:06", "keywords": ["王慧文", "人工智能", "投圈炸了！王慧文携5000万美元复出 剑指ChatGPT，已有顶级VC认购专题"]}, "content": ["一张被当作独家新闻放出来的照片里，久未露面的王慧文和真格基金合伙人戴雨森坐在一张餐桌的同侧，桌子对面是真格基金另一位合伙人刘元，以及AI公司出门问问的创始人李志飞。", "这注定会是一张会在日后被津津乐道的照片。每一个新的“元年”都该有一张标志性的合影，比如移动互联网兴盛时的“东兴饭局”，自嘲“三个苦逼”的蔚小李三掌门。对于突然揭竿而起的中国ChatGPT事业来说，目前就是这一张了。", "图源：暗涌Waves", "谷歌的匆匆入局成为ChatGPT真正进入众人视线的一个分界。在那之后，中国互联网迎来了一场高调入局的奇景。", "百度在2月7日宣布，即将在3月上线类ChatGPT的对话式AI工具‘文心一言’，英文名为ERNIE Bot。", "京东宣布要做一个产业版ChatGPT，取名ChatJD。", "2022年首次转损的360要下最后一注，信誓旦旦地从账面上220亿中拿出200亿All in ChatGPT。不上车，毋宁死。", "总而言之，一个中国互联网圈苦等，VC圈苦寻的新的“元年时刻”眼看呼之欲出了。", "但快要咬到最鲜亮一口时，却给几条朋友圈抢去所有滋味。", "这几天的ChatGPT在中国，离王慧文最近。", "做人就怕瞻前顾后。世间的大无畏，没有比独身在人群中杀出，完成一场单刀赴会更有英雄美感的了。", "2月10日晚上10点，王兴的大学室友，从美团“退休”的二号人物王慧文，在朋友圈宣布入局ChatGPT——“5000万美元，带资进组，不在意岗位，薪资和title，求组队。”", "三天后，这则“人工智能宣言”在其即刻动态里变成一份更具体的声明。", "图源：即刻", "这个英雄帖的背后细节也成了珍贵资料，陆续流出。", "比如前面说的那张合影，以及整个项目初步的资本格局浮出水面：", "据36kr等媒体报道，王慧文出资5千万美元，下一轮融资中已经确认的融资金额为2.3亿美元。而这2.3亿美元的顶级VC认购中，预计将包括真格资本和源码资本。", "真格资本和源码资本同时传递出声音为王慧文站台。", "报道称，戴雨森表示他在过去几年“一直在和老王聊未来的方向，为老王的情怀和愿景深深感动”；源码资本创始人曹毅在朋友圈表示，“祝贺老王等到了，行业也等到了老王出山。”", "炼出“80后”概念的程苓峰看好“70后”尾巴的王慧文，认为后者在BAT和TMD已成的格局中，是那个“有钱、有闲、有志”的迭代力量。", "叫好声一片。似乎就是没人提到，技术门槛极高的人工智能领域，何以苦等这位本地生活履历光鲜，却“当前不懂AI技术”的大佬来做一个攒局者。", "细看这个“元年时刻”，仓促、甚至有点蹩脚。", "所谓新设的“北京光年之外科技有限公司”实则是一家2018年成立的旧公司，旧到公司法人王慧文彼时还没离开美团，新公司现在的注册邮箱地址还是美团的后缀。", "餐桌上坐在画面右侧的李志飞，尚未走出自己的困境。2012年从谷歌总部回国创立出门问问后，公司在几年内顺着一场AI投资热迅速成为独角兽，但又迅速冷却，在2017年之后再无公开融资消息。这家近年陷在关店与裁员混合泥潭里的AI公司，屡次提到的上市计划看起来几无希望。", "有趣的是，参与了出门问问C轮融资的真格基金至今将其放在自家官网的投资成绩单里，但两位合伙人现在显然更关心王慧文。这位在餐桌坐在最远处，在王慧文朋友圈下面“求加入”的出门问问CEO，不知想在这场别人的热闹里扮演什么角色。", "转发和站台的人们纷纷提到“老王的情怀和愿景”，但也有人发现，似乎在几个月前，它才刚刚摆渡到人工智能上来。", "去年4月，王慧文将即刻签名改为“正在学习Crypto”。Crypto（加密货币）在之后七个月里都是王慧文的研究主题，此间他在即刻上频频发起关于Web 3和加密货币的讨论。而围绕加密货币的Web 3和NFT概念在去年一年里急起急落，直到11月中那条以“Crypto行业下个周期再回来的时候．．．”开头的动态发出，王慧文似乎告别了加密货币。", "图源：即刻", "同月ChatGPT问世，王慧文的下一条即刻动态，就是前几日的“AI英雄帖”。他顺便把“正在学习Crypto”的签名替换成了“正在学习人工智能”。", "半年时间，“老王”的身姿从币圈研究者改换成人工智能后进生，不可谓不敏捷。但加密货币与人工智能在情怀和愿景上的交集，除了AGIX之类的AI概念代币，恐怕也没有什么了。", "但这都不妨碍更多的人继续涌来窥探王慧文的内心：有人赞扬他一周密集讨论GPT，有人替他表述决心和兴奋，有人感慨他接电话很快，说明尽管很忙还是对外界有善意……", "王慧文想赶快坐上自己的那艘ChatGPT大船。同时，更多的人显然把他当做了自己的船票。", "根据前述报道的还原，2月10日晚上这场热闹到达顶点。当晚那条高调入局的朋友圈动态，即整个项目宣告发起的背后，是餐桌上一些诸如“誓做中国第一个All in GPT的VC”类投资常见句式的哄闹，以及一句“要证明你是认真的，你就发个朋友圈宣布下”的“豪气”。", "然后一个豪气朋友圈之后是更多豪气的转发。", "但从ChatGPT发布，到其在国内科技圈和投资圈的爆火之间的两个月时间差看起来，这一场场强势入局的决心，并不来自ChatGPT的发布，也显然不是因为GPT-3的成功，而是ChatGPT开始进入Bing的搜索场景，并且第一次让谷歌感到不安。", "这似乎又开始了让人熟悉的老剧情。场景的吸引力，模式的吸引力，大过一切，对入局的紧张大过一切，喊出做中国OpenAI的口号大过一切，小圈子的互相鼓掌也大过了一切，包括对OpenAI究竟怎么成了今天的样子的讨论。", "在这些热闹的朋友圈之外，关于OpenAI的各种研究也都在那里放着：", "OpenAI起始于一群在通用人工智能备受怀疑时仍然相信它能成的人，而非起始于着急“做另一个DeepMind”；它在屡屡碰钉子后设计了针对性极强的新的投资回报协议，而非单纯的有钱就上；它有一个提供着源源不断算力并可以从中获利的互联网巨头的支持，甚至亲身证明了没有这种支持只靠有钱有闲的大佬是做不成这个事的；甚至，它已经在暴露出只被一小群人来掌控一个通用大模型、一个所谓未来的互联网基础的问题所在。", "而这些可能才是后发者更应该提前考虑的问题。", "有些果实很高，有些果实已经落到低处。王慧文想上船，可能需要先从朋友圈出来。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-02-14/doc-imyfrqxt6967406.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230214/5b6a-5cbc8edd36b3dab51cb52f6ae2e97bd6.png", "https://n.sinaimg.cn/finance/crawl/59/w550h309/20230214/66ee-604a86ea16f8ba0321278baa63f3082a.png", "https://n.sinaimg.cn/finance/crawl/658/w550h908/20230214/204a-531ae721f010ab58c7ad2d415fe720ab.jpg", "https://n.sinaimg.cn/finance/crawl/172/w550h1222/20230214/fa8e-a075163dfa98b48c4d895bf9edf8aed9.jpg"]}}