{"title": "常胜将军腾讯视频，打了败仗", "news_website": "创事记", "author": "火星商业", "Managing Editor": "", "details": {"creation_time": "2023-04-17 12:26:36", "keywords": []}, "content": ["去年下半年以来，被视为对手的爱奇艺捷报连连，更是在2022年首次实现全年盈利。这对腾讯视频而言是一种无形的压力。数据表现上，腾讯视频已经不再是常胜将军。与抖音的合作，更像是一种无可奈何的逆转。处在增长瓶颈的腾讯视频终于学会了适应和改变。", "在短视频当道的当下，长视频三强“优爱腾”固然各有各的忧愁，但曾是常胜将军的腾讯视频，压力似乎更胜一筹。", "前些年，因为手握大笔预算，腾讯视频看中的IP、流量明星总是触手可及。而在二者联合效应下，往往也能发挥1+1>2的效果。《三生三世十里桃花》《亲爱的，热爱的》《陈情令》等爆款剧集，让腾讯视频尝到了无数甜头。", "不过，当观众对于同质化内容逐渐厌弃、流量明星接连塌房，流量效应正在流失。《千古玦尘》《镜双城》《斛珠夫人》等亿元投资、S级制作的古装剧不仅没能大爆、也没能刺激付费会员数量增长。", "更关键的是，曾经被视为对手的爱奇艺捷报连连，更是在2022年底宣布扭亏为盈，首次实现全年盈利。", "一位与腾讯视频有过合作的从业者对‘市界’表示，“腾讯视频肯定是有压力的，但三家视频网站当下都无法完全松懈。”", "据‘市界’了解，去年底以来，腾讯视频也在加紧调整，希望通过降本增效的策略和开放互通的态度力挽狂澜。", "去年11月3日举行的2023腾讯视频V视界大会，发布的剧集片单只有40余部，只剩下两年前的5成；2023年初，腾讯视频在电视剧业务分享会上提出了内容方面的五要五不要，与雷同、悬浮、低效的作品划清界限。", "而曾经站在视频内容鄙视链顶端的腾讯视频，一直是对短视频平台最鄙夷、言辞也最犀利的一个，如今也接受了抖音的合作邀请。", "4月7日上午，抖音和腾讯同时宣布，近期双方达成合作，将围绕长短视频联动推广、短视频二次创作等方面展开探索。腾讯视频将向抖音授权长视频，合作也明确了相应的二创方式和发布规则。未来，不仅是抖音，抖音集团旗下的西瓜视频、今日头条等平台用户都可以对上述作品进行二创。", "据接近腾讯的人士透露，实际在更早之前，腾讯视频和抖音已经就60秒以下的二创内容进行了非官方合作。“只能说是大势所趋吧。”一位腾讯内部人士也如是感慨。", "处在增长瓶颈的腾讯视频终于学会了适应和改变。", "打不过，就合作", "在线视频行业的人不会忘记那场著名的“联合声讨”战役。", "2021年6月3日，第九届中国网络视听大会现场，这个作为行业风向标的活动集结了超5000人。这本该是一场展现内容成果、为行业注入信心的业内盛事，最后却因为“猪食论”破圈。", "优酷总裁樊路远、腾讯副总裁兼在线视频CEO孙忠怀和爱奇艺CEO龚宇，在会上齐刷刷将矛头指向短视频平台。", "龚宇认为，二创难掩盗版本质，并喊话B站CEO陈睿，“希望B站一直把原创短视频当成自己的发展目标”。樊路远则称，“全社会要像打击酒驾一样打击侵权。”", "其中言辞最激烈的还属孙忠怀，他将短视频比作“猪食”，而短视频平台就是创造“猪食”的推手，“现在短视频平台的个性推荐实在太强大了，你喜欢‘猪食’，看到的就全是‘猪食’。”", "彼时，有知情人士向‘市界’透露，这是以樊路远、孙忠怀和龚宇三人为代表的长视频势力的集体发难，“他们三人早在活动前一晚已经商量好。”", "战火因此而引燃，其中，以腾讯视频和抖音的火拼为主要战场。", "据报道，从2021年6月至12月10日，腾讯以侵害著作权为由，在全国13个省份的18家法院起诉抖音168次，索赔总额超过29.43亿元。其中，索赔金额超亿元的案件就有4起。", "抖音也不甘示弱，一面在舆论场上通过《字节跳动遭遇腾讯屏蔽和封禁大事记（2018-2021）》细数腾讯视频的“霸凌”行为；一面“以牙还牙”，起诉腾讯视频关于《亮剑》相关的侵权行径。", "不到两年时间，腾讯视频一改强硬姿态，多少有些审时度势的意味。毕竟抛开版权争议外，短视频平台也盘踞着巨大的流量。", "据《中国网络视听发展研究报告（2023）》显示，截至2022年12月，短视频用户规模已达到10.12亿，在整体网民中的占比为94.8%。其中，抖音在极致算法模型之下，用户粘性也是一骑绝尘。目前，抖音拥有超过7.5亿的日活跃用户，近11亿的月活跃用户；同时，抖音的人均单日使用时长达到2.5小时，而网民每日平均上网时长不过4.14个小时。", "这款堪称“国民应用”的App，也拥有着同级别的制造爆款话题的能力。", "以近期上映的《回廊亭》为例，其中以“没有人能顶住《回廊亭》的第16分钟”为标题的营销短视频在抖音获得了117.5万点赞和近1亿的播放量。也由于宣发的效果，这部成本只有3000万元的电影，收获了2亿的票房。", "更早嗅到趋势的是爱奇艺。去年7月，爱奇艺接受了抖音抛出的橄榄枝，双方就长视频内容的二创与推广达成合作。为表与长视频平台的合作诚意，抖音内部也有专门的版权和运营团队，帮助长视频内容破圈。", "如今年热播剧集《狂飙》，在抖音平台，《狂飙》登上抖音剧集榜榜首，收获热榜热点超过250个。#狂飙话题在抖音揽下近600亿次播放，而电视剧官方账号的@电视剧狂飙，也凭借200多支作品获得了184万粉丝关注和超3600万赞。", "当市场不够乐观时，或许争论是非对错已经没有实质性的助益，长、短视频的对立纠缠也让双方疲惫不堪。倒不如实际一点，置换资源，你好我好大家好。", "而近年在长视频赛道经常被爱奇艺压一头的腾讯视频，焦虑只会更多。", "在腾讯2022年年报中，提及腾讯视频的内容并不多，不过涉及到这部分业务的数据，更多都与下滑相关。", "因内容排播延后，腾讯视频广告收入下滑，体现在集团媒体广告收入板块上，是同比下降20%至107亿元。在会员数量上，腾讯视频付费会员数轻微下降至1.19亿，这也是其付费会员数连续四个季度下滑；同期，爱奇艺会员规模达到1.2亿，单季净增超1300万。", "有接近腾讯的人士告诉‘市界’，会员曾经是腾讯视频的必争之地，“对这块数据的要求是，一定要比爱奇艺高。”", "在月活用户规模上，腾讯视频和爱奇艺的差距也在逐渐拉开。据QuestMobile报告数据显示，至2022年12月，腾讯视频月活用户为3.96亿 ，同比下滑11%；而同期爱奇艺月活用户为5.07亿，同比增长5%。", "在爆款剧集制作上，曾经腾讯视频的长板，如今也总是差着一口气。", "云合数据显示，在2022年全网连续剧有效播放霸屏榜TOP20中，腾讯视频独播的剧集有4部，合计市占率为3.7%。相比之下，爱奇艺独播的剧集有9部，合计市占率为6.8%。", "▲", "（图源/云合数据）", "而在整个平台端，2022年，爱奇艺全网剧集正片有效播放1190亿，同比上涨4%；腾讯视频正片有效播放972亿，同比下滑15%；优酷正片有效播放664亿，同比上涨5%，腾讯视频，成了爱优腾中唯一“走下坡路”的那个。", "承受着流量流失和爆款制造失意的双重压力，爱奇艺和抖音的牵手更让腾讯视频意识到，版权之争没有赢家，合作也不会让长视频平台掉价。", "流量来了，风险也来了", "如果时间倒回到几年前，或者也可以称之为流量思维主导的时代，腾讯视频腰板足够硬。", "因为背靠腾讯这颗大树，腾讯视频早先不缺预算，影视剧制作上走的也是财大气粗的风格。大IP、流量明星，就是腾讯影视剧的爆款密码。", "在前腾讯内部人士李岸看来，腾讯视频的逻辑非常单纯，用高价购来的大IP版权加高片酬流量明星的效应，来刺激付费会员的增长。而投入产出比，反倒是可以先放在一旁。", "腾讯视频可以大方到什么程度？最著名的当属《如懿传》的版权之争。2016年，一开始优酷与腾讯视频计划各出6亿元，共同拿下《如懿传》的版权。最终，不愿分蛋糕的腾讯视频直接砸了13亿元，抢下《如懿传》独播权。", "在流量效应真正发挥作用时，大IP+流量明星的捆绑确实让腾讯视频收获了影响力和增长。", "《2019腾讯视频年度指数报告》中的数据显示，2019年，腾讯视频的电视剧频道共上线了149部电视剧，部数上较上一年减少了10部，而电视剧频道单日播放量的峰值，则从2018年的14亿+，上涨到2019年的15亿+。", "也是在这一年，腾讯视频付费会员数破亿，达到1.06亿，以1000万的差距微微落后于爱奇艺。同年，腾讯视频独播的《陈情令》总播放量达到106.3亿，单集播放量也超过了2亿。腾讯此前披露的数据显示，《陈情令》开启超前点播模式后不到一天，就有超过250万人付费，直接为腾讯带来7500多万的收入。", "▲（", "图源/视觉中国）", "流量的加成很明显，接着2020年腾讯视频乘胜追击，在2021腾讯视频V视界大会上，一口气发布了77部剧集片单，其中“古装武侠”、“古装仙侠”、“古装言情”等题材的古装项目就有25部，并且一半以上是S级大古装。", "13部S级古装项目中，包括当时已开机的《雪中悍刀行》、已杀青的《长歌行》《青簪行》《燕云台》《镜双城》《斛珠夫人》《千古玦尘》《有翡》和《斗罗大陆》，如果算上早前官宣的《皓衣行》，2021年腾讯视频大古装储备共14部，几乎都是大IP加流量明星的配置。", "孙忠怀在会上还表示，过去三年间，腾讯视频约投入500亿内容开发成本，接下来的三年，拟将内容开发成本预算翻一番，也就是1000亿元。", "如果按照《三生三世十里桃花》《陈情令》等大爆剧的“经验”，上述14部大古装剧够腾讯视频庆祝一整年了。但变化是，在吃了太多类似的“快餐剧”后，观众已经审美疲劳，流量效应也大打折扣。", "《镜双城》直至收官累计播放量仅14亿、《且试天下》也不过37亿，均集9000万出头，还不到《陈情令》的一半。", "会员数据表现上，2021年一季度，《斗罗大陆》《有匪》《锦心似玉》仅为腾讯视频新增了200万付费会员；二季度，《长歌行》开播一周热热闹闹上了45次热搜，却未带来会员数增长；而年末《斛珠夫人》播出后，腾讯视频付费会员更环比减少了400万。", "“表现平平”还不算最坏的结果，最怕的是主演中突然有人变身法制咖。", "2021年7月31日晚间，北京警方发布吴亦凡被刑事拘留的通报后，其相关印记几天的时间便从互联网上消失、参与的作品也深受牵连。其中，最受关注的是他与杨紫合作的古装剧《青簪行》。", "这部由企鹅影视、新丽电视、凤凰联动影业出品，原定同年7月底上线的作品，被定为腾讯视频的S+级项目，参照以往的标准，其投资至少在3亿元以上。据一位接近该项目的人士透露，“《青簪行》确定不会再播出，也不会采用换脸技术补救”。在那之后，有消息称，《青簪行》方面对腾讯视频进行了赔偿。虽挽救了财务损失，但负面影响却已经存在。", "另一边，耽改热潮被一纸禁令叫停，《皓衣行》《左肩有你》只能吃灰，由《张公案》改编的《君子盟》今年年初悄悄空降腾讯视频，虽然口碑到了及格线，但热度却始终有所受限。", "模仿爱奇艺", "整个互联网行业降本增效的大潮下，腾讯视频的砸钱模式也难以为继。", "在腾讯视频工作了数年的蒋啸明显感觉到预算在收紧，“从上游看，能够过会立项的项目明显减少了，执行层面开始卡营销费用。”蒋啸对‘市界’说。", "对于员工个人，最直接的影响则是裁员、福利降级等变化，“岗位全部锁死，只有内部活水，没有招聘。跟随集团，调薪也从一年两次变成了一年一次，连外包的宵夜福利都取消了。”", "降本增效的作用有多大，友商爱奇艺已经用财报给出了证明。", "2022年5月26日，爱奇艺发布一季度财报，宣布首次实现季度盈利。数据显示，报告期内爱奇艺收入73亿元，同比下降9%；净利润1.691亿元，而此前市场预期净亏损6.7亿元。", "此后，爱奇艺捷报频传。3月22日，爱奇艺正式发布了2022年Q4及全年财报。", "财报显示，爱奇艺连续四个季度实现了运营盈利，其中Q4营收76亿元， non-GAAP运营利润9.79亿元，利润率达到13%。同时，爱奇艺实现了全年non-GAAP运营利润22亿元。", "其次是现金流明显改善，2022年Q4，爱奇艺的自由现金流超过了8.4亿元，较上季度增长超4.7倍，连续两个季度实现了正自由现金流，财务状况走向健康正轨。", "事后，龚宇发布了《致投资人的一封信》，称2022年是“爱奇艺的破局之年和奇迹之年”、爱奇艺“成功实现了业绩的标志性大逆转”。龚宇也希望，投资人可以重新审视长视频行业。", "2021年第四季度起，爱奇艺采取了一系列降本措施，包括裁员、内容聚焦。在业内人士看来，头部内容是引导会员增加、广告收入增加的引擎，也是提升会员粘性的核心。", "“我们现在最主要的策略是增加头部内容，减少扑街内容，腰部内容不刻意去做。”龚宇表示。", "此外，爱奇艺每年在内容上的投入在180亿元到200亿元，总预算的60%都投入在内容上，龚宇个人的精力也有60%投入在内容创作相关的工作上。", "在上述策略共同作用下，去年爱奇艺内容成本为165亿，同比减少20%；宣发、营销、管理成本和研发成本分别减少27%和32%。截至去年年底，公司总员工数为5856人，两年减少了近2000人。", "在预算被大幅缩减的情况下，尤其是友商爱奇艺靠着自制剧，打造出了自己的标识、并且实现了扭亏为盈后，腾讯视频的紧迫感更重了。", "学着爱奇艺，腾讯视频在内容制作上，正在进行提质减量的调整。", "▲", "（图源/腾讯视频官微）", "去年11月3日，2023腾讯视频V视界大会发布的剧集片单只有40余部。内容题材方面，古装剧占比降低，都市剧、悬疑剧占比较两年前有明显提升，主演团队中流量明星也不再是主体。", "会上，腾讯视频发布了剧场计划，引入了喜剧和悬疑剧场。腾讯视频副总裁王娟称，团队用两年的时间，对国内所有一线的喜剧厂牌都进行了深度的走访和合作的探讨，最终定制打磨了开心麻花、本山团队、德云社等优质喜剧厂牌，目前储备了6部喜剧。作为90后最喜欢的品类之一，悬疑剧场，腾讯视频也储备了《黑土无言》《漫长的季节》等5部剧集。", "王娟强调，“未来我们更重视内容的升级和布局，持续强化版权自制定制的能力。”", "接着今年年初，腾讯视频又举办了一次电视剧业务分享会。会上，腾讯视频明确了自己的内容标准——“五要五不要”。", "即要高品质能带来价值流量的内容；要有能形成长期价值品牌IP的内容；要尊重内容创作规律；要在制作上精细打磨，类型题材有创新的内容；要有价值表达的内容。不要雷同的、悬浮的、没有创新的、没有当下价值的低效内容，也不要高投入低产出的降级内容。", "当制作方、平台与观众，对好内容的标准逐渐达成一致，腾讯视频也要找到自己的出路。", "（文中李岸、蒋啸为化名）"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-17/doc-imyqshkq9076526.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/444/w550h694/20230417/d48a-e78f221884b58801fb421ac4e548a8fd.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230417/6f58-1d6d5f7bdccbc158b1fd3b5476435537.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230417/9ec2-6b838619c3aece592d94d2fcdef152ab.jpg", "https://n.sinaimg.cn/finance/crawl/48/w550h298/20230417/1c12-7c8b1127fd871cafa68b29572c3d401f.png", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230417/3f76-49d09c8764f29c6f8e6c4807c73e30bb.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230417/152c-1b72697e3021e84566cc4b1d1964bd62.jpg", "https://n.sinaimg.cn/finance/crawl/619/w550h69/20230417/43d7-1c286c9db097ff36d1da0dcad9b26406.png", "https://n.sinaimg.cn/finance/crawl/728/w550h978/20230417/0adb-a1450e1994331bdec4e6b547268c4001.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}