{"title": "电动焦虑下的日系车企：丰田反击，日产提速，本田激进", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年06月07日 13:08", "keywords": []}, "content": ["▎在基本盘面临逆风和电动化成绩惨淡的双重挑战下，日系车想要依靠重新认识中国市场的方式扳回一局。", "作者|王瑞昊", "来源|钛媒体APP", "全球汽车突然转向电动化的形势，让行事风格以保守著称的日系车企，陷入了巨大的转型挑战。", "5月中旬，日系三强（丰田、本田、日产）先后公布了统计日期按照2022年4月1日到2023年3月31日计算的2022财年业绩报告。从三家的财务数据，可以反映出日系三强的现状以及对电动化趋势的考虑。", "丰田仍旧是全球盈利能力第一的汽车制造商，其在2022财年的净利润达2.45万亿日元，虽然同比大幅下降14%，但仍是大众汽车集团在同期净利润的1.5倍，也比特斯拉多出约1万亿日元。", "同时，丰田罕见开始加大对电动化领域的投资，在财报发布的同一天，丰田宣布在2030年之前向纯电汽车投资5万亿日元，较此前的计划增加1万亿日元。", "作为以发动机技术著称的本田汽车，在全球各国出台禁售燃油车时间表以鼓励发展电动车的大趋势下，也不得不将重心转移至电动车领域。本田已发布了电动化转型计划，目标是到2040年成为一家只销售纯电动车和燃料电池车的电动化车企。", "在经历了“戈恩事件”后，日产过去三年一直在努力扭转陷入动荡的局面。在连亏3年后，日产于2021财年首次实现盈利，并在过去一个财年成为日系三强中唯一实现增收又增利的车企。2023财年是日产“Nissan NEXT企业转型计划”的最后一年，但其面对的全球电动化挑战和中国市场销量下滑压力，才刚刚开始。", "各有特色的三家财报", "丰田是日系三强中最能赚钱的车企，其2022财年营收37.15万亿日元（约1.88万亿人民币），同比增长18.4%；净利润24513亿日元（约1241亿人民币），同比下降14%，是近4年来首次下滑。", "虽然净利下降，但丰田仍是目前全世界最能赚钱的汽车制造商。作为对比，丰田的主要竞争对手——大众汽车集团，在2022年4月到2023年3月的净利润约为1.7万亿日元，是丰田的7成左右。", "即便是全球盈利能力最为突出的豪华汽车制造商——梅赛德斯-奔驰集团，同期的净利也仅为2.1万亿日元。而有望成为丰田未来最大竞争对手的特斯拉，在同期的净利润约为1.5万亿日元左右。", "丰田突出的盈利能力是建立在全球第一的销量规模之上的，而净利润下跌，则反映出丰田的盈利能力在走弱的事实。", "2022财年，丰田在全球的销量规模为1055.8万辆，同比增长1.7%。其中，日本国内和其他亚洲市场主导了增长，两个市场分别增长了7.5%和11.3%，而销量规模最大的北美市场仅增长0.5%，丰田2022财年在该市场销售了240.7万辆新车。", "丰田没有在财报中单独体现中国市场的销量数字。但根据此前发布的数据，2022年1~12月，丰田在中国市场的新车销量在10年来首次下降，同比减少0.2%至194.06万辆。新能源汽车在中国新车市场的份额快速提升，让以销售燃油车为主的丰田感受到了压力。", "在销量和营收都实现增长的情况下，净利润反而出现较大幅度的下滑。", "丰田将净利下滑的首因归结为钢材、铝等原材料价格飙升带来的严峻商业环境。而增收不增利的现象，也发生在本田身上。", "2022财年，本田汽车在全球的销量规模下滑9.5%至368.7万辆，但营收同比增长16.2%至16.9万亿人民币（约8555亿人民币）。造成汽车销量和总营收出现倒挂的主因是摩托车业务营收增长。2022财年，本田摩托车业务的收入实现增长33.1%，是增长最快的业务板块。但汽车业务的收入仍是摩托车的近4倍。2022财年，本田汽车销售收入约为10.78万亿日元，同比增长15.2%。而摩托车的销售收入仅为2.91万亿日元。", "本田摩托车在2022财年的销量增长5.2%至447.2万辆，但这不足以抵消汽车销量下降对盈利的影响。2022财年，本田营业利润同比减少3.7%至8393万亿日元（约425亿人民币），净利润则同比减少1.7%至6952亿日元（约352亿人民币）。", "但日产汽车却打破了丰田和本田的增收不增利局面。", "2022财年，日产全球销量同比减少14.7%至330.5万辆，但营收和净利润却双双取得了增长。其中营收增长16.2%至10.6万亿日元（约5366亿人民币），净利润同比增长0.2%至2219亿日元（约112亿人民币）。", "这是日产在上个财年首次摆脱连亏三年的泥潭后，连续第二年实现盈利。", "日产得以实现连续两年盈利来自三年前开始的一项名为“Nissan NEXT企业转型计划”的成本削减计划。该计划的重点是减少全球产能和提升单车销售利润，这与前董事长卡洛斯·戈恩追求的全球扩张和打折销售汽车的战略背道而驰。但随着电动化的全球浪潮导致的投资增加，日产还能否保证在销量前景不明朗的局面下，仍能实现连续盈利？", "尤其值得注意的是，随着三家开始转向电动化，新推出的电动汽车，能否助力其实现销量和盈利的增长？", "‘反击’的丰田", "相对而言，转向电动化，丰田表现得尤为紧迫。", "首先是佐藤恒治被丰田章男提拔为丰田新社长，主要任务是转向电动化后，带领丰田重新取得行业领先地位。", "同时，基于丰田现阶段的现状，佐藤恒治代表丰田提出了反击的计划。", "他提出了一个大胆的目标——丰田将在2023财年销售超过20万辆纯电动汽车，这是上一财年38000辆的5倍多。", "销量目标的具象化，体现了丰田开始真正重视纯电车销售的决心，也反映出丰田对于落后竞争对手的现状，真的着急了。", "丰田在燃油车领域的最大竞争对手——大众汽车集团，2022年的纯电车销量增长26%至57.2万辆，在所有销量中的占比提升至了7%的创纪录水平。但反观丰田，它的纯电车销量在2022财年仅占所有新车销量的0.4%，大幅落后于主要竞争对手。", "为了追赶竞争对手，丰田计划从两方面开始入手——一是追加投资，而是成立专门针对纯电车的部门。", "在公布财报的同一天，丰田宣布截止2030年，对纯电动汽车投资5万亿日元，较之前的计划增加1万亿日元，显示了丰田有意改变目前纯电车销量在主流汽车制造商中垫底的局面。但在其他竞争对手也针对纯电动汽车追加投资的主流趋势面前，让丰田追加投资的举动显得不那么突出。", "今年早些时候，大众汽车集团宣布今后5年对以电动化相关领域为主的投资将追加至1800亿欧元（约26万亿日元）。对比之下，丰田对纯电动车的投资仅为大众集团的不到2成。这让丰田在转向电动化后，想重新赢回行业领先的目标，看上去似乎遥不可及。", "在增加投资以外，丰田还为应对纯电动车（BEV）市场快速扩大的趋势和自身处于落后的现状，做出了变革组织的决定，以提升响应市场需求的效率。这是丰田应对行业变化的常见措施。", "丰田于5月10日宣布新成立了一个名为“BEV工厂”的独立部门，该部门将开发、生产、经营等流程集中在一处，提升决策和执行速度。", "‘提速’的日产", "和丰田一样，本田和日产也对快速壮大的电动车市场表现出了紧迫感。日产对过去三年电动车在中国市场的巨大发展，感到吃惊。", "日产汽车首席执行官内田诚在财报发布会上表示：“目前中国市场的变化速度远超日产预期。”他表示日产需要改变传统的方法，转向更灵活的组织以应对目前的变化。", "其他日产高管也强调了他们在上海车展上看到的变化：“中国消费者转向电动车的趋势来自消费者本身，而不单单是以补贴为主的激励措施和车牌限制等因素的推动。”这名高管强调日产必须改变在中国设计、制造和销售汽车的方式。", "据了解，日产下一代电动汽车将由中国设计师主导设计，将加速推进在中国市场的电驱化进程——到2026年推出7款电驱化车型；到2030年实现80%的电驱化产品阵容。", "在全球市场，日产的最新目标是到2030年实现电驱化车型占全球销量的比例超过55%，而此前的目标是50%。据悉，日产正在制定以软件定义汽车和电动汽车等领域为主的增长计划。", "‘激进’的本田", "而相较于日产的新计划还在酝酿当中，早先一步做出应对的本田，就略显激进了。", "本田的目标是到2040年在全球市场只销售电动汽车。在这一终极目标的引领下，本田设置了以2030年为期限的中期目标，届时将在全球市场上推出30款纯电动汽车，电动车年产量将达到200万辆。其中，在中国市场，到2030年将不再投放新燃油汽车，到2035年实现新车销量是100%纯电动车的目标。", "但基于中国市场的新变化，本田将中国目标大幅提前。其在中国市场的最新目标是，到2027年推出的所有车型均为混合动力车型和纯电动车型，不再投放新的纯燃油车型，较此前的目标提前3年。这显示出了本田希望加速推进在中国市场的电动化进程。", "丰田对电动汽车的投资追加后达到了5万亿日元，而本田在一年前就提出了对纯电动汽车投资5万亿日元的计划。这表明本田比丰田更早地展现出了转向电动化的决心。", "三家的预测都相对乐观", "日系车企开始认识到转向电动化的紧迫感。而对于新财年的预测上，都表现得相对乐观和谨慎。", "作为日本第一大汽车制造商的丰田，其预计2023财年的汽车销量将达到创纪录的1138万辆，较2022财年的1055.8万辆增加7.8%。其中日本市场预计将增长12.1%，北美市场将增长10.5%，欧洲市场将增长9.7%，亚洲市场总体将增长6.8%。", "基于对再次创纪录的销量预测，丰田预计其2023财年的营业利润将增长10%，达3万亿日元，是日本所有公司的最高。丰田认为其2023财年的营收将达到前所未见的38万亿日元，这一水平较上一财年增长2.3%。", "这家赚钱能力最强的日本公司，预计2023财年的净利润将实现25800亿日元，较上一财年同比增加5.3%。而在截至2023年3月31日的三个月里，丰田的营业利润同比增长35%至6269亿日元，而收入增长19%至9.7万亿日元。", "相较业绩飙升的2022财年第四季度，丰田对2023财年的预测略显保守。这与丰田加大对纯电领域的投资有关，因为这会削弱其在接下来一年的盈利能力。但丰田不得不这么做，在2023财年开始第一天正式成为丰田新社长的佐藤恒治，为丰田在纯电领域提出了反击的目标。", "作为日本第二大汽车制造商，本田预计到2024年3月底的未来一年的营业利润将增长19%至1万亿日元，营收有望达到18.2万亿日元，较上一财年的16.9万亿日元增加7.7%。而在截至3月31日的三个月营业利润为1055亿日元，远低于分析师预估的接近1650亿日元。", "基于对半导体供应链逐渐趋于稳定的预测，和持续改善工厂运营的目标，本田对2023财年实现435万辆的汽车销售目标保持乐观，这意味着要比2022财年的销量多18%。", "在从2023年4月开始计算的本财年，日产计划在全球生产400万辆新车，以支撑现有的销量目标，但仍未达到三年前制定的将540万辆产能削减20%的目标。而且，日产最近将本财年的销售目标从370万辆下调至340万辆，这让“Nissan NEXT企业转型计划”在最后一年面临诸多不确定因素。", "其中，日产对中国市场在2023财年的销售预测仅为增长8%，达到110万辆，远低于对北美和欧洲市场的乐观预测。日产预计本财年在北美市场的销量将增长29%，达到132万辆，欧洲市场的增长将达到27%。", "基于对北美和欧洲市场的乐观预测，日产预计2023财年的营收将增长至12.4万亿日元，净收益将增长至3150亿日元，较2022财年增加42%。", "面临双重挑战", "虽然对市场前景，三家都持乐观态度，但在全球电动化浪潮的席卷之下，三家依然面临着各种不确定性。", "决心反击的丰田，更加激进的本田，正在酝酿大计划的日产，这是日系三强在应对全球电动化浪潮的最新面貌。但在中国这个全球最大的汽车市场，日系三强面对的挑战更加复杂，它们在华正在遭受着前所未见的逆风时刻。", "2022年，丰田在华销量同比减少0.2%至194.06万辆，10年来首次同比下降；本田2022年在华销量同比减少12.1%，降至137.3万辆，连续两年低于上年；日产在华销量更是连续4年低于上年，2022年再度同比减少22.1%，降至104.5，较2018年巅峰时期的156.4辆，失去超过3成的销量。", "截止今年4月，日产在华销量已连降9月，本田已连降8月，只有丰田转向增长。在去年4月新车销量基数偏低的条件下，日产和本田仍未扭转下滑局面，这反映出日系车如今在中国市场的形势愈发严峻。在中国，以丰田、本田、日产为主的日系车，在截止今年4月底的市场份额仅为17.4%，较2020年24.1%的市场份额失去了6.7个百分点，失去了超过100万辆销量。", "日系车在中国遭遇销量大幅下降的主要因素是中国电动车市场在新车市场的快速壮大，而日系车在该市场几乎没有作为。", "上险数显示，2022年，不包含雷克萨斯，丰田新能源汽车在中国的销量仅为1.4058万辆，在所有汽车销量中的占比仅为0.78%；本田新能源汽车的全年销量略好，但也仅为2.0865万万辆，渗透率仅为1.53%；日产的两项数据分别仅为1239辆和0.15%。", "在基本盘面临逆风和电动化成绩惨淡的双重挑战下，日系车想要依靠重新认识中国市场的方式扳回一局，但改变的难度正在变大。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-06-07/doc-imywmvhm0507230.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/116/w550h366/20230607/fa5b-a9d50d5b3419ffe6af540e394664eb2c.jpg", "https://n.sinaimg.cn/finance/crawl/672/w550h122/20230607/7e68-9b237b5760289c0639e2e35beafdb27c.jpg", "https://n.sinaimg.cn/finance/crawl/10/w550h260/20230607/105e-8bbc29fd353a90e6fc11756e7048ac67.jpg"]}}