{"title": "Salesforce“实时”处理数据软件是假的？副总裁提出质疑后马上被开除", "news_website": "创事记", "author": "AI前线", "Managing Editor": "", "details": {"creation_time": "2023-08-15 14:00:44", "keywords": []}, "content": ["来源| AI前线", "近期，Salesforce 一位前副总裁将自己的老东家告上了法庭，表示该公司去年发布的一款产品中“实时”处理数据“纯属谎言”。在对公司的产品宣传声明提出质疑后，Salesforce 对他实施了报复。", "原告 Karl Wirth 于 2020 年加入 Salesforce，先是担任产品管理副总裁，随后于 2022 年 1 月晋升为高级副总裁。他在 7 月 28 日提起的诉讼中强调，Salesforce 公司在客户数据平台（CDP）的功能当中存在虚假宣传。", "“实时”实际上是“几个小时”", "Salesforce 于 2022 年 9 月 20 日正式推出了一款客户数据平台软件 Genie。客户数据平台是营销行业中的一种专用软件，可以处理和组织用户数据以分别建立客户档案，之后由企业使用该档案推动产品宣传或设计个性化客户体验。", "在法庭文件随附的演示文稿中，该公司确实四次重申了“实时”这一宣传词。诉状提到，Salesforce 曾宣传其客户数据平台能够“实时”处理大量客户数据，具体以“毫秒”为单位。", "图源 Salesforce 官网：https://www.salesforce.com/ap/blog/2022/09/what-is-salesforce-genie.html", "Salesforce 还专门在宣传中列举了这种实时数据处理能力的优势，例如医院可以查询关于患者紧急医疗保健需求的最新信息。Salesforce 在产品宣传中写道，“在这分秒必争的瞬间，您的医疗保健服务商可以实时访问患者数据，据此提供主动指导与护理建议。”", "还比如，“您所浏览的网站上的个性化优惠，将会因您刚刚在营销电子邮件中点击的内容而即时发生变化。在 Marketing Cloud Genie 的帮助下，产品报价会立即变更为与您相关度更高的内容，而不再是您原本会看到的样式。这种更具针对性的调整，将引导您一步步参与购买。”", "根据法庭文件，Salesforce 表示这也是自该公司成立至今，发布过的“最具份量的公告”。但诉状指出，“这一切纯属谎言”。", "法庭文件提到，该软件的运行速度远达不到“实时”一词所暗示的那么快，它的很多处理任务事实上都需要好几个小时。诉状中提到，“虽然它确实能执行实时信息收集等某些特定功能，但数据的处理和组织等操作，还是需要几个小时才能完成。”", "根据法庭文件，Wirth 提到，Salesforce 是在 2021 年底或 2022 年初着手规划这项软件功能的，但客户数据平台团队清楚地意识到，他们根本不可能让 Salesforce 在 2022 年 9 月发布声明前“及时完成技术开发”。", "那么，Salesforce 团队是怎么做的呢？根据诉讼文件，客户数据平台团队“想要重新定义‘实时’的概念，这样就能在宣传中强调该平台的实时运作特性。”", "向领导提出担忧，", "但马上就被开除", "Wirth 是哈佛大学物理学的毕业生，一直专注于应用数据和软件来帮助品牌提升实时个性化的影响力。Wirth 有超过十年的时间在各种公司担任产品和营销创新者，包括 RSA Security 和 Red Hat，领导了安全、云计算和营销技术的下一代软件业务的开发。", "后来，Wirth 成为个性化实时营销和 CRM 解决方案公司 Evergage 的联合创始人兼 CEO，后来，Evergage 被 Salesforce 收购，Wirth 就在 Salesforce 担任 Personalization 总经理，指导所有战略和业务，至今任期已有两年。", "在 Salesforce 工作期间，Wirth 认为，在没有实际能力的情况下公开声称进行实时操作将构成欺诈，并违反有关欺诈股东的联邦法律法规。", "“原告有理由认为，公开宣称客户数据平台的‘实时’运作、但实际上却做不到（甚至在未来一段时间内也不可能实现）属于欺诈行为，而且可能违反联邦法律中关于股东欺诈的多项规定，以及美国证券交易委员会的规则与规定。”", "Wirth 随后决定出面举报，并向客户数据平台团队及其他“核心高管”提出自己的担忧。", "此外，他还联系了自己的直接主管，Slack Technologies 现任 CEO Lidiane Jones，表示这样的宣传策略肯定有问题。诉状提到，Jones 随后发起了一波“抹黑行动”，意在削弱 Wirth 在公司里的声誉。", "Wirth 在最后的“举报努力”中，与 Salesforce 公司 CTO Parker Harris 进行了一对一交流。期间他再次提出对客户数据平台团队和 Jones“做出虚假宣传”的担忧。但就在几小时后，他被公司扫地出门。", "有分析师称，公司内部欺骗和报复行为的公开曝光引发了人们对 Salesforce 内部文化和管理实践的担忧。投资者可能认为这是领导力问题的迹象，可能导致对公司有效执行战略的能力失去信心。", "质疑声四起", "而对于这个消息，大家的态度也不尽相同。", "网友“fatnoah”在帖子里说道，“我是 Salesforce 收购的一家小公司的高管，并与一些 C 级和总裁级人员见过几次（不是 Marc）。他们的智慧和谦逊给我留下了深刻的印象。Parker 感觉自己就像一个聪明的普通人。他带着星巴克杯子出现在我们的小办公室（大约 15 个人），找到一张开放的办公桌就开始工作。我甚至不确定那个人是他，直到我看到杯子上的名字是 Parker。最后我们聊了一会儿，然后找了一间会议室，对产品和技术进行了深入探讨。他理解事物很快，提出了很好的问题，而且非常冷静。我无法想象他会解雇任何人。”", "“解雇某人永远应该是最后的手段。一般来说，这意味着要么这个人不适合这份工作且无可救药，要么意味着你没有能力领导别人。如果招聘流程有价值的话，那么前者是极其罕见的。”有网友表示。", "也有网友表示，“这是 MVP‘假装成功’文化中不可避免的一个方面，这种文化甚至影响到了老牌公司。他们告诉自己，如果有足够多的人开始依赖它做他们声称的事情，那么他们就会让它做到这一点，但不是之前说的时候。”", "开发者“tootie”表示，“我是处理糟糕企业软件的老手，Salesforce 基本上并不糟糕。它超重、复杂且昂贵，但它也很强大，可以您需要的所有方式定制和互操作。”但他也表示，“我接触过的几乎所有他们收购的产品，都有点糟糕，几乎没有以任何有意义的方式整合（尤其是 Tableau 和 Marketing Cloud）。”", "对此，曾在 Tableau 工作过的开发者表示，Tableau 整体有大量的技术债，如果没有巨额投资，是无法克服的。Tableau 花了数年时间试图解决这个问题，但未能取得进展，SF 引入了一个更短视的规划流程，只会让情况变得更糟。", "“我不知道这个故事的背景，但我也知道，没人能随便成为 Salesforce 的 CTO。一般来说，Salesforce 有出色的市场营销能力，但从技术上讲，它在一些领域落后了。”网友 cavisne 称，“这则广告至少在语言上是有创意的，我相信这在法律上是无懈可击的。这让人想知道为什么副总裁会抱怨这一点？在大型组织中，过度推销某些产品功能并不罕见。”对此有网友猜测，这可能是与另一位副总裁的权力斗争。", "今年 2 月，Wirth 已经入职企业客户数据平台提供商 Treasure Data，担任首席产品和技术官。而他与老东家的这场官司还在进行，我们可能要等更多细节曝光后，才知道这场纠纷里孰是孰非。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-08-15/doc-imzhhefz8494904.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/96/w550h346/20230815/644a-6025a82aef1840181d05a5668548505d.png", "https://n.sinaimg.cn/finance/crawl/62/w550h312/20230815/d856-79af33067847762b8267285d81225f2f.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}