{"title": "特斯拉躲不过“事故魔咒”：一周一起，“安全底线”已成空谈  次世代车研所特斯拉", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "", "details": {"creation_time": "2023年03月28日 08:36", "keywords": ["特斯拉"]}, "content": ["", "", "", "", "特斯拉中国的员工最近有点慌。", "因频繁发生事故，他们特意请出了特斯拉全球软件工程副总裁David Lau，在媒体面前声称“安全是我们的底线”。", "“打脸”的事情随即发生。", "David Lau的话音刚落，天就发生了一起南京一辆特斯拉将外卖骑手撞飞身亡的安全事件……", "今年以来，国内外特斯拉疑似“失控”、“刹车失灵”等事件已多次出现于公众视野。2月17日，一辆Model 3在浙江省瑞安市行驶时疑似“失控”。2月26日，广西柳州市一辆黑色特斯拉疑似“失控”冲下台阶。3月4日，广东东莞赤岗一辆特斯拉一头扎进路边一店铺内。3月24日，湖北鄂州的一辆特斯拉Model Y又疑似“失控”冲撞护栏和石柱后，撞击至葛店卫生院预防接种门诊大厅……", "粗略计算，春节过后的特斯拉，已经陷入到一周一起事故的魔咒中。有网友因此调侃道，“安全确实是底线，不过这条线可以无限拉低”。", "刚说完安全是底线 就发生安全事故？", "3月16日上午，特斯拉全球软件工程副总裁David Lau来到中国，就“全新Model S/X”等话题与媒体进行交流。", "在媒体提到特斯拉如何通过软件实现安全性能的持续精进，David Lau表示，“安全是我们的底线！”他介绍，特斯拉团队不仅在硬件、软件、车机操控上，都要确保安全性，从整车设计的角度而言也设置了多重的安全屏障。一旦某个系统或者某一个功能出现了一点缺陷，整车上的其它冗余系统，能够继续为车辆的安全使用保驾护航。", "同时，特斯拉还要确保不只有一个软件来保障整车的安全性，会有其他的一些安全性能设计，包括自动审查机制，以及内置的工具箱，还有一个内部安全性能的团队去做内部实验，来提升不同安全性能的表现。他还特别重要的一点“组织之中每一个工程师都要负责最终整车的产品安全。”要把安全意识深入到公司的每一个角落。", "不过，就在David Lau这一表态的当天，特斯拉便又在国内发生了安全事故。", "据现代快报报道，3月16日下午接近两点，在南京桥北浦珠北路距离长江大桥上桥口约两公里处，一名同城速递配送员驾驶摩托车在路口与一辆特斯拉Model Y发生猛烈碰撞，摩托车被撞飞出去，配送员不幸当场身亡；特斯拉Model Y也受损严重，右前方车轮整个被撞掉，轮毂、轮胎等分别滚落在路上和路边绿岛里。", "在一段视频里，可以听到特斯拉司机在说：“他突然从对面穿过来，我根本刹不住！”据悉，交警正在对事故具体原因进行调查。", "近年来，特斯拉的多起安全事故引发广泛关注。比如2022年7月艺人林志颖驾驶特斯拉发生车祸并起火；2022年11月，广东潮州一辆特斯拉疑似失控，高速行驶造成2死3伤的事件等等。", "虽然特斯拉一再强调自身产品的安全性。但来自美国官方的数据却显示，并不是如此。", "美国国家公路交通安全管理局（NHTSA）2022年6月发布了L2级自动驾驶事故数据报告。在2021年7月1日至2022年5月15日的10个月内，有392起事故与L2级ADS辅助驾驶系统有关。其中约70%（273 起）为特斯拉汽车发生的事故，这些车辆都在发生事故时开启了Autopilot或FSD Beta。", "购买全自动驾驶无法使用 拒绝退费？", "在特斯拉入华早期，自动驾驶能力是其重要的卖点之一。", "2016年，特斯拉还在官网放置了一段炫酷的自动驾驶系统演示视频，视频中称“仅仅出于法律原因，驾驶位上必须坐着个人。他什么都不用做，这辆车就可以完成自动驾驶。”", "不少车主被这段视频打动，从而下单了一辆特斯拉的产品。但尴尬的是，这样的夸大宣传给一些特斯拉车主带来了不小的烦恼。", "一位长沙车主表示，他2020年9月购买了特斯拉Model Y，当时特斯拉门店的销售对他称，最多一、二年后就可完善完全自动驾驶。于是他花费64000元购买了完全自动驾驶FSD，但如今三年过去，完全自动驾驶迟迟没有进展。", "“我现在都要换车了，又不能退款，又不能随人走，又不能达到购买时夸大宣传的效果，强烈要求退款。”", "经历此事的车主不在少数。", "“我对于该功能能否在中国地区发布存疑，后续提出退费，对方也不受理。纯属流氓行为，收钱不办事！其不履行合同，也不退费的行为十分可耻。若以2017年开始计算，很多车主迄今已经6年有余，均未拿到该功能！这种空头承诺、误导宣传行为实在可耻！”", "新浪科技在特斯拉官网看到，特斯拉产品页面显示，其目前的Autopilot自动辅助驾驶包含三个版本：基础版辅助驾驶套件，使车辆能够在驾驶员主动监控的情况下，根据其他车辆与行人在行驶车道内自动辅助实施转向、加速和制动。通过OTA空中软件更新，现有功能还可不断完善；增强版自动辅助驾驶和完全自动驾驶能力套件包含更多功能，比如自动辅助导航驾驶、自动辅助变道、召唤功能、自动泊车，但有些功能并不可用，将通过软件更新逐步推出。", "一位特斯拉门店销售向新浪科技表示，在购买特斯拉车辆时，一些基础版的功能会标配，比如自适应巡航、车道保持；增强版自动辅助驾驶需要32000元加购；完全自动驾驶能力则需要64000元加购，将包含基础版辅助驾驶和增强版自动辅助驾驶的全部功能，并且未来会通过OTA更新使车辆拥有完全自动驾驶能力。", "对于何时实现完全自动驾驶能力，该销售人员表示，按照国家相关法律法规的情况，最起码也得再等待几年时间。这也意味着，上述已经等待数年的车主们，要体验已经购买的全自动驾驶FSD功能，依旧没有明确的时间表。", "频繁降价：割了新韭菜 伤了老车主？", "在国内，特斯拉被车主们诟病的还有频繁降价。", "2022年下半年以来，特斯拉频繁下调国内产品售价，这也大幅刺激了特斯拉的销量。", "马斯克对于降价一事似乎有着自己的考量。马斯克强调，要成为数百万辆级别的电动车制造商，提升产品的可负担性是必由之路。“价格变化对普通消费者影响显著，可负担性非常重要——特斯拉的目标始终是让尽可能多的人买得起。”", "其2022年财报数据显示，数年来特斯拉的电动车平均售价总体呈现下降趋势，在2017年至2022年间特斯拉电动车平均售价已减半。", "不过，降价是把双刃剑，在带来销量的同时，也引发了已购车用户的反弹。今年1月宣布降价后，不少特斯拉车主组建维权群，聚集在多地的特斯拉体验店内，要求特斯拉对近期购车的车主进行补偿。有车主表示，刚买车就亏了几万元，很不甘心。", "反观国内的竞争对手们，则采取了不同的策略。", "以蔚来为例，蔚来汽车创始人李斌曾回应价格战时说蔚来汽车不降价，因为他认为，降价是对老用户的情感伤害，“对已经选择我们的用户要有感恩的心，要善待他们。这是一个企业的底线，每个企业的底线不太一样。”", "华为生态汽车AITO问界在今年1月进行了降价，但同时宣布将针对已提车的车主推出新年回馈活动，首任车主将享受总价值3.3万-3.5万的权益。", "与特斯拉无视老车主的维权相对比，国内车企的处理方式无疑更加有温度。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-03-28/doc-imynkpnm4066203.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/136/w550h386/20230328/f561-fc16dc008d484fa92655f7c17ad5751a.png", "https://n.sinaimg.cn/finance/transform/117/w550h367/20230328/5fa5-1a4a1576fea625254c24b5733f153d13.png", "https://n.sinaimg.cn/finance/transform/139/w550h389/20230328/f126-713c96790ac659a428f9ea0075288e12.png", "https://n.sinaimg.cn/finance/transform/171/w452h519/20230328/8db4-8806e334f049f8e186f0a9f76bd9a717.png"]}}