{"title": "为何24帧电影很流畅 而游戏却卡得要命？相机", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年03月20日 05:54", "keywords": ["相机"]}, "content": ["最常见的电影帧数是多少？相信经常看电影的朋友都知道：24帧。但是问题来了，与现在动辄上百帧率的游戏来比，24帧的电影播放起来看不出什么卡顿，甚至可以说相当流畅。但是玩游戏的时候，只要帧率在60帧以下，卡顿感会明显提升，这是为什么？", "想要搞清这个问题，首先要明白什么是帧率（Frame per Second）。", "帧率就是在1秒钟时间里传输的图片的量。每一帧都是静止的图象，快速连续地显示帧便形成了运动的假象。高的帧率可以得到更流畅、更逼真的动画。每秒钟帧数 (fps) 愈多，所显示的动作就会愈流畅。", "所以，24帧是在一秒的时间内，拍摄24张静态画面，然后通过播放使其连接起来。因为人眼的视觉残留特性：是光对视网膜所产生的视觉在光停止作用后，仍然保留一段时 间，原因是由视神经元的反应速度造成的。科学研究得出，人眼有视觉残留现象，即在上一个影像消失后，可以保留二十四分之一秒的该图像。可见，低于24帧，就出现卡顿感。这也是电影等视觉媒体形成和传播的根据，所以我们目前看到的电影基本都是24帧的。", "那么回到开头的问题，在同样帧率下，电影为何看起来比游戏要流畅许多呢？这主要是因为电影和游戏在图像渲染和播放以及图像生成原理方面存在差异。", "首先，电影通常使用运动模糊技术，这是一种通过在每个帧之间模糊图像的方法来模拟动态效果的技术。这使得电影的动态效果更加平滑，因为人眼可以“预测”下一帧的内容。此外，电影还使用特殊的相机和镜头技术，这些技术可以让画面更加平滑，并且有时还会添加一些后期特效来提高动态效果。", "相比之下，游戏的渲染过程是实时的，需要快速处理图像和物理效果，因此游戏往往采用抗锯齿和快速运动模糊等技术来模拟动态效果。但这些技术可能会导致图像质量下降或者出现锯齿和模糊的问题。", "简单点说，电影的24fps，是每1/24秒拍摄一副画面，如果你玩过相机的手动设置，你应该知道如果以1/24秒的快门速度拍摄一个运动的物体会“糊”掉，而正是这样“糊”掉的画面连起来才让我们的眼睛看上去很“流畅”。而游戏画面不是按1/24秒快门拍出来的，而是每一幅画面都是独立渲染出来的，之所以跑成24fps是因为显卡处理能力不够而“丢弃”了其中的一些画面，这样一来每两幅画面之间就不连续了，自然看上去会“卡”。", "举个例子，一个圆从左上角移动到右下角，如果是电影，第一帧与第二帧可能是类似下图这样的：", "", "", "上面的图示可以很清楚的解释（画工太烂大家见谅），电影虽然帧率仅为24帧，但是每一帧都包含了一段时间的信息，而游戏则只包含那一瞬间的信息。一个电影在一段时间内曝光，画面的每一帧，都包含有一段时间的信息，这段时间的长度由快门时间决定，最长不能超过1/24秒，所以视频中每一帧包含信息量较大（帧与帧之间有模糊的图像，这与人眼快速转换视角也是相似的）。而游戏里的每一帧只有这一个瞬间的信息，帧与帧之间的信息完全丢失了，所以必须通过更多的帧数来使图像过渡自然，为了解决这一问题，一些游戏中也加入了模拟电影模糊效果的画质选项。", "另外，电影帧率是固定不变，肉眼很难察觉出异常，而游戏的帧率却是很容易变化的，前后不一致的帧率很容易被肉眼捕捉，这时我们就会觉得，游戏变“卡”了。同时，游戏的交互性质也会影响游戏的流畅度。玩家的操作和游戏的反应速度会对游戏的流畅度产生影响。即使游戏的帧率较高，如果玩家的操作或者游戏的响应速度不够快，也会造成卡顿或者不流畅的感觉。", "所以这就解释了，为何在游戏玩家看来的低帧率，在电影中却非常流畅。而且比较玄学的是，流畅度是一个主观的感受，每个人的感受可能不同。有些人可能更喜欢游戏的快速动态效果，而有些人则更喜欢电影的平滑和细腻。因此，衡量流畅度需要考虑多个因素，而不仅仅是帧率。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/elec/xpfb/2023-03-20/doc-imymnhkh3403085.shtml", "image_url": ["https://n.sinaimg.cn/spider20230320/278/w640h438/20230320/cf01-02e4ecfec223b3c688970152f1f79350.jpg", "https://n.sinaimg.cn/spider20230320/278/w640h438/20230320/83fa-e27206e3c48fb38524abbe809cd2254c.jpg", "https://n.sinaimg.cn/spider20230320/386/w640h546/20230320/6e3f-f2f43cce0e662fe31e78e5120dfb877d.jpg", "https://n.sinaimg.cn/spider20230320/386/w640h546/20230320/fccf-cc0f1355c8f19924b6c776b22b97e2d9.jpg"]}}