{"title": "“海王”华为，暧昧造车", "news_website": "创事记", "author": "AI蓝媒汇", "Managing Editor": "", "details": {"creation_time": "2023-07-12 13:26:17", "keywords": []}, "content": ["华为不造车，任正非很坚定。", "来源|AI蓝媒汇", "ID:lanmeih001", "作者|黑羊", "6月30日，AITO问界的员工打开邮箱，收到一封信。", "信中说：为了支持赛力斯汽车与华为联合业务更深入紧密发展，双方决定共同成立“AITO问界销服联合工作组”，自7月1日起，全面负责营销、销售、交付、服务、渠道等业务的端到端闭环管理。", "这封信以“AITO问界”的名义发布，题目为：“致全体合作伙伴的一封内部信”——这几乎让云里雾里好几年的华为造车再一次柳暗花明了。", "信刚发出来时，还有人在社交平台匿名发帖：“任老爷子（任正非）都把华为不造车写进文件了”“这是余大嘴（余承东）放出来的烟雾弹吧？”", "2020年10月26日，华为曾下发任正非签署的139号决议，里面提到华为不造整车，只聚焦ICT技术，帮助车企造好车，有效期3年，即2023年10月25日到期。", "华为不造车，要“帮助”车企，而这一帮，就不是一个车企。在这方面，华为开启了一帮多的海王进场模式——先给自己起个名字。", "今年7月3日，多个报道显示，华为技术有限公司申请注册“WENJIE”图片商标，共计21个“问界”商标转让申请被国家知识产权局商标局核准，受让人均为华为技术有限公司，转让申请收文时间为今年3月7日、8日；6月26日。", "注册商标这事一出来，不免让人联想到，就在今年4月1日，全国近1100家问界门店全部取下了上线还不到1个月的“HUAWEI问界”相关物料。", "而7月上市的华为与赛力斯合作的“AITO问界M5智驾版”已在其百度百科上标明：“华为、赛力斯联手打造的AITO高端新能源汽车品牌”。", "过往，“华为造车”的一切都像是错觉时隐时现，也是一场角力，你方唱罢我登场；而现在，经历了供应商模式、HI模式，来到智选模式的华为，看似没有“造车”，却把造车的权力死死握在手中，并试图让江湖中的车企臣服在其脚下。", "华为从未造过车，但手握技术与渠道，广撒网，待鱼获。今天真香的问界，其实只是海王华为的“诱饵”而已。", "三种路线，曲折与博弈", "华为造车有三种模式——供应商模式，HI模式、智选模式。", "2019年，华为成立车BU时，定位智能汽车部件和解决方案提供商，其总裁王军上任后迅速招兵买马，团队扩充至近3000 人，还将整体架构拆散为五大核心产品部——智能驾驶产品部、智能座舱产品部、智能网联产品部、智能电动产品部和智能车云产品部。", "随着团队日以继夜的运转，车BU的产品——电机、电控等车零部件被很快生产出来，加之华为提供的技术和渠道支持，这些产品卖给了奔驰、奥迪、宝马、比亚迪、一汽、上汽、奇瑞等几乎所有主流车企。", "当年华为的年报中也提及这一点：欲在2025年成为中国首屈一指的自动驾驶汽车平台提供商——这是供应商模式。", "那时王军意识到新能源车的未来无可限量，而华为车BU不能仅仅作为供应商存在。2020年，华为内部举行了一系列会议来探讨车BU的发展，以及如何融入竞争日趋激烈的新能源车市场。", "最终，华为拿出了供应商的升级方案：Huawei Inside 模式（简称 HI 模式）——这是华为“造车”的第二种模式。", "HI 模式属于轻资产运营，包括 1 个全新的计算与通信架构和 5 大智能系统，产品则从激光雷达到智能座舱，甚至AR-HUD系统全部囊括，华为的目标，是将这套全栈智能汽车解决方案卖给技术实力较强的车企。", "HI 模式的发布果然一石激起千层浪，如果原来车企们仅仅购买华为生产的元器件，现在则是购买一整套华为智能系统，在这一领域，另一家国际头部企业博世感受到来自华为的步步紧逼——博世VS华为，车圈提及智能系统，常常拿出这两家来对比。", "其实，如果HI 模式成了，“华为造车”就是另外一副光景，但HI模式有bug——太贵太费事。", "HI 模式第一个合作伙伴就是北汽极狐阿尔法S HI 版，这款新车原本预计在 2021 年 11 月份左右量产交付，然而最终交付却被不停拖延，以至于错过了最好的窗口期，原因是自动驾驶套件供应不上，延迟了上市时间。", "而后期，即便极狐阿尔法S HI 版上市，总计销量也只有 6000 多辆——要知道，华为在汽车业务上一年投入十几亿美元，直接投入 7000 人，间接投入超过 1 万名人员。在与北汽极狐合作时，团队几乎所有人All In一个项目。", "这样的成绩让北汽大为不满，甚至华为车 BU 内部也怨声载道。王军也曾在一次采访中说：由于方案不能复用，华为为每个合作车企都要抽调一支专门的队伍，成本非常高。", "众所周知，后来在华为造手机的余承东入主了车BU，成为CEO，王军虽保留总裁的位置，直接向余承东汇报，但后来，还是因为HI模式的种种不利而停职。", "有趣的是，在2021年4月的上海车展上，当王军和北汽蓝谷董事长刘宇共同坐镇，发布极狐阿尔法 S时，王军的领导余承东也在行动，当天，余承东把媒体请到上海南京东路的华为全球旗舰店，像发布手机一样，与金康赛力斯共同推出赛力斯华为智选 SF5。", "在那个现场，余承东宣布了智选模式诞生。", "这是华为汽车业务的第三种模式。智选模式下，华为不仅提供智能座舱、ADS智能驾驶、芯片、网联、热管理系统等在内的核心零部件，以及配套的各种云服务，还提供整车的营销和渠道。", "本来这三种模式非常清晰，但华为“造车”的政策总是行左转右，让人摸不到头脑。", "“造车”政策摇摆不停", "华为不造车，任正非很坚定。", "2020年10月，华为出台了由任正非签发的，内部代号为007的文件，在内部制定了“三年之内不造车”的期限。", "但不造车的华为，不仅车BU衍生出的HI模式并不赚钱，连造车市场对华为也颇有微词。", "比如上汽董事长陈虹对华为曾抛出“灵魂论”，他说：“与华为这样的第三方公司合作自动驾驶，上汽是不能接受的。如此一来，它就成了灵魂，而上汽就成了躯体。上汽要把灵魂掌握在自己手中。”", "而此时，赛力斯出现了。虽然这家隶属于小康股份，2016年登陆A股，核心业务是发动机和新能源汽车，并拥有新能源车生产线，但赛力斯也有软肋——没渠道，不会卖车。", "于是二者一拍即合，华为的智选模式迎来了第一个“样板间”。", "数据显示，截至2022年底，问界在220个城市拥有销售门店1168家，包括华为销售门店996家。", "加持了华为，AITO问界卖疯了——2022年，赛力斯的新能源汽车产销量分别为13.91万辆、13.51万辆，同比分别增长233.64%、225.90%，位居造车新势力前列。", "这样的业绩，在经媒体放大后，市场上关于华为造车，赛力斯代工的声音不绝于耳——这与任正非的不造车政策背道而驰。", "但这样的形势下，赛力斯却接连亏损。数据显示，2022年前三季度，赛力斯实现净亏损26.75亿元，创下近5年亏损新高。", "实际上，智选模式下，赛力斯每销售一辆车，都需和华为分成，这一分成比例约1:9。比如售价37.98万元的问界M7，每卖出一辆车，华为大概可以拿到3.8万元，其中8%（3.04万元）是华为渠道的经销费用（涉及门店建设、场地投入、人员培训、售前售后服务等），2%（0.76万元）是技术授权费用。", "在华为的“抽成”下，虽然赛力斯研发费用率远小于蔚小理，但销售费用激增，较2021年同期的7.574亿元翻了4倍至30.83亿元，最终“卖得越多，亏损越高”。", "赛力斯在解释亏损时，认为新车尚在爬坡期，对于品牌建设和市场营销的开支较大；而如果没有华为，凭借赛力斯自己的实力在竞争激烈的新能源战场上搏杀，情况可能还不如现在。", "对于赛力斯来说，华为智选是推动其增长唯一引擎，而华为，则想通过用问界“打扮”赛力斯，获得更多车企合作——奇瑞将在今年第四季度推出基于智选的问界车型，而江淮汽车也紧随其后。", "以“问界”为名，脚踩多只船的华为，依旧要消除合作方的戒心。任正非再次对“华为造车”喊停。", "今年3月31日上午，《关于华为不造车的决议》由任正非签发，再次强调华为不造车，有效期5年，并且对华为标志提出了更加严格要求，强调不能使用华为/HUAWEI出现在整车宣传和外观上。", "这好像是让众人安心，华为不会下场造车，只会继续帮助大家“造车”。", "但对于那些急着往新能源风口再挤一挤的汽车厂商来说，生死攸关，谁又在乎华为海王式造车脚踩几条船？以及自己的灵魂如何安放呢？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-12/doc-imzamafw0381848.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/114/w550h364/20230712/2018-04fc27bcf4a05d8d2ffc41fe7bf77838.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230712/17df-ee74c5f2f7769b191623fe55c95ed59f.png", "https://n.sinaimg.cn/finance/crawl/108/w550h358/20230712/3337-d3171e2c1b5008b4083a96f385b31317.png", "https://n.sinaimg.cn/finance/crawl/34/w550h284/20230712/b273-281c14720c73c7b3a15386d6cf0ad7dc.png", "https://n.sinaimg.cn/finance/crawl/603/w550h53/20230712/17df-ee74c5f2f7769b191623fe55c95ed59f.png", "https://n.sinaimg.cn/finance/crawl/103/w550h353/20230712/7cac-9b631a7409b70535b2fce5d0c862a517.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}