{"title": "“惯犯”斗鱼，一味擦边，频频走火，因何屡教不改？斗鱼", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "", "details": {"creation_time": "2023年05月10日 08:45", "keywords": ["斗鱼", "直播"]}, "content": ["斗鱼因存在色情、低俗等问题，被集中整改督导1个月。", "这则处罚，对于斗鱼而言有些见怪不怪，其实它是“惯犯”。据不完全统计，近年来，斗鱼已经近二十次因该类问题被相关部门行政处罚，涉及警告、罚款等。", "但它依然屡教不改。", "业内人士指出，涉黄内容往往会带来非常可观的流量，并且能有效刺激用户打赏，因此大多数直播平台会选择睁一只眼闭一只眼，对主播的惩罚力度过轻。", "实际上，斗鱼近年来始终面临着营收能力下降、用户黏性降低等困境，这或许也是平台铤而走险的原因所在。但在监管趋严的背景下，依靠打擦边球肯定不是长久之计。", "低俗“惯犯”，积重难返", "5月8日，“网信中国”微信公众号发布消息称，针对斗鱼平台存在的色情、低俗等严重生态问题，国家互联网信息办公室指导湖北省互联网信息办公室派出工作组，进驻斗鱼平台开展为期1个月的集中整改督导。", "当天，斗鱼美股盘前一度跌超14%，随后跌幅收窄。截至美股收盘，斗鱼股价跌2.7%，市值为3.45亿美元。", "针对监管进驻的消息，斗鱼官方在今日回应称，将积极配合湖北省互联网信息办公室工作组的检查和指导，认真按照监管要求深入开展内容整改等工作。目前斗鱼平台运营一切正常，感谢社会公众的关注和监督，斗鱼将进一步优化平台内容审核机制，切实履行平台监管责任，营造更加健康积极的网络直播环境。", "不过，今年以来，斗鱼频频因色情的问题受到关注。", "今年3月，“斗鱼官方推送软色情表演”冲上了热搜。而在此之前，“斗鱼舞蹈区”也登上了热搜，其原因是平台修改了舞蹈区的规则，出现了很多软色情擦边直播。", "今年4月，斗鱼也曾被点名。4月30日，网信中国发布消息称，2023年一季度，全国网信系统进一步加大网络执法力度。其中提到，针对斗鱼等网络平台履行主体责任不力，对其用户发布的信息未尽管理义务，造成淫秽色情、封建迷信、招嫖卖淫、赌博引流、高利借贷等有害信息在网上传播的问题，国家网信办指导属地网信办分别依法约谈相关网站负责人，责令其限期整改，处置相关账号，从严处理责任人，并分别给予罚款的行政处罚。", "天眼查App显示，2019年至2022年间，武汉市文化和旅游局等相关部门，曾因表演方式低俗等违规问题，四次对斗鱼作出行政处罚，共计罚款8.5万元；而斗鱼涉及的历史行政处罚则更多，2016年至2021年，因直播违规内容、提供含有低俗网络表演内容等，湖北省文化厅、武汉市文化和旅游局等部门15次对斗鱼平台进行警告、罚款等处罚，累计处罚金额为8万元。", "斗鱼最近一次被行政处罚是在2022年9月，经执法检查，该公司3个直播间存有表演方式低俗的违规问题，被武汉市文化和旅游局罚款3万元。", "由此可见，斗鱼平台存在色情、低俗等问题已是积重难返。", "色情暴力，为何屡禁不止？", "“不光斗鱼，都管管吧，全是色情低俗，孩子都被污染了”，“虎牙比斗鱼严重多了，各种网络暴力，低俗色情。”“还有陌陌直播，其他的网络平台，都应该清查一下！清查到底！”", "在斗鱼被集中整改督导后，不少网友如此呼吁。", "事实确实如此。新浪财经此前就曾报道，除斗鱼外，虎牙等直播平台，甚至比心陪练等一些游戏陪玩平台也出现了软色情。面对这一切，各平台的监管力度却参差不齐。有些主播在被举报后关停，但短则几分钟，多则几天后，她们又重新上岗，“软色情”将再现屏幕。", "实际上，在现有的监督与技术辅助下，查禁“软色情”并不难。但又为何屡禁不止？", "究其本质原因，还是各大直播平台对流量的刚需。", "业内人士林夕向新浪财经透露，“涉黄、涉赌内容往往会带来非常可观的流量，并且能有效刺激用户打赏，相比于技术创新、多元化业务拓展等，这是简单、高效、低成本的方式，是市场自然竞争的结果。”", "林夕告诉新浪财经，主播们之所以能如此猖獗的违规直播，主要原因还是直播平台对于主播的惩罚力度过轻。“由于主播的擦边球行为会为平台引流，因此大多平台选择‘睁一只眼闭一只眼’”。", "但他认为，这种方式在监管不断完善的环境下，存在高风险，也难以持续，只有合法合规经营才是互联网直播平台长久健康发展的最终路径。", "前后夹击，数据已全面下滑", "斗鱼在色情等内容上如此屡禁不止，与其业绩焦虑也密切相关。", "从财报数据来看，斗鱼近年来面临着营收能力下降、用户黏性降低等困境。财报显示，斗鱼2020年、2021年、2022年营收分别为96亿元、 91.65亿元、71.08亿元，处于连年下降状态，其中2022年营收同比下降高达22.44%。", "作为游戏直播平台，斗鱼的主要营收来自直播和广告。2022年第四季度，斗鱼直播收入15.96亿元，同比减少27.7%，财报指出，直播收入下降是由于对某些互动功能和相关操作的持续调整，以及疫情限制结束后主播活动减少；广告收入下降则是宏观经济疲软导致。", "不只是收入下降，斗鱼在月活跃用户量以及付费用户量也面临着下降。", "财报显示，2022年第四季度，平台平均移动月活用户量MAU从2021年同期的6240万下降到5740万，下降了8.0%；2022年第四季度公司的平均付费用户数为560万，同比下降23.3%。", "为了抱团取暖，2020年，斗鱼与虎牙联合宣布双方已签订“合并协议与计划”。但尴尬的是，2021年双方的合并案宣告流产。市场监管总局根据反垄断法第28条、《经营者集中审查暂行规定》第35条规定，认为合并案将强化腾讯在游戏直播市场的支配地位，不利于市场公平竞争、可能减损消费者利益，双方合并被终止。", "一面是抱团取暖不成，另一面是斗鱼又面临着其他短视频平台的竞争。比如抖音、B站、快手等也在大力布局游戏直播领域，在用户规模上，斗鱼明显有着不小的劣势。", "困境中的斗鱼，该如何自救？"], "urls": {"webpage": "https://finance.sina.com.cn/tech/internet/2023-05-10/doc-imytfzqe8285749.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/102/w550h352/20230510/5118-7616265354dfa0b131b6b8650d168b9c.png", "https://n.sinaimg.cn/finance/transform/42/w550h292/20230510/8f2d-edd42283824600f42a4e07fb20bf5ffc.png", "https://n.sinaimg.cn/finance/transform/90/w550h340/20230510/bc6b-4746cdbbc26075c4bfa26ca78caf268f.png"]}}