{"title": "ChatGPT的风，把“烟屁股”都吹上天了", "news_website": "创事记", "author": "字母榜", "Managing Editor": "", "details": {"creation_time": "2023-02-07 10:17:27", "keywords": []}, "content": ["文/毕安娣", "来源/字母榜（ID:wujicaijing）", "ChatGPT的热度丝毫没有下降的意思，从外界释放的爱意就能看出来：能攀亲带故最好，非亲非故的创造条件也得上。", "2月6日，寺库表示将探索把AIGC（人工智能内容生成）技术应用于奢侈品相关业务，咨询解决率超过90%。未来将对ChatGPT相关技术的使用进行深入研究和拓展。", "奢侈品电商平台怎么应用AIGC技术？寺库称，通过ChatGPT可以实现类似于真人的互动对话，进一步丰富奢侈品相关文字视频内容、产品卖点描述等内容的相关度。", "换句话说：这玩意好使，我也可以用上。照此思路，ChatGPT能造福的企业还能有很多，正如它造福寺库一般——寺库美股盘前股价暴涨，截至2月6日晚，股价涨超125%。", "别忘了，寺库之前曾被两次告上法院申请破产，股价跌破1 美元，数次接到 SEC 退市警告信，属于巴菲特口中典型的没人愿意捡起来抽一口的“烟屁股”公司。", "就在1月中旬，北京寺库商贸有限公司还因违反财产报告制度，被北京市昌平区人民法院列为失信被执行人，俗称老赖。天眼查信息显示，截至目前，北京寺库商贸有限公司存在69条被执行人信息，被执行总金额超3262万元。同时，与该公司相关联的法律诉讼案件有404起，案件总金额超1672万元。", "这不禁让人想抬头看：ChatGPT的风继续吹，究竟什么在天上飞？", "A", "蹭ChatGPT 概念热度的股票不止寺库一支。", "自开年沪深股市恢复交易以来，ChatGPT概念股持续活跃，“带飞”了包括汉王科技、科大讯飞、云从科技、海天瑞声、福石控股等在内的多家企业。云从科技近6个交易日的累积涨幅已超100%，海天瑞声近6个交易日累积涨幅97%，汉王科技干脆收获6连板。近日每天都有企业发布股票交易异常波动的公告。", "但仔细看时不难发现，概念虽好，概念股的成色还需商榷。一是不少公司与ChatGPT概念之间的关联性其实不强，二是有的企业自身此前的业绩表现差强人意。", "最“直白”的是福石控股，其发布的异动公告中明确说明：“特此敬告投资者，公司业务围绕整合营销、互联网营销展开请广大投资者从公司指定信息披露媒体获取信息，与公司业务实际相结合，理性对待市场热点，注意投资风险，谨慎投资。”", "福石控股持股的北京快友世纪科技股份有限公司为企业客户提供智能聊天机器人，此番福石乘风而起可能与投资者挖掘出这一信息有关。面对互动平台上大量投资者的询问，福石控股反复强调“上市公司财务并表体系业务范围不包含ChatGPT产品”。", "以电纸书产品闻名的汉王科技也作为ChatGPT概念股的一员，早在2月1日公司股价就直接“20cm”涨停，成为当日翘楚。", "2月6日，汉王科技股价再涨10%，这已经是自1月30日起的连续第七日涨停，累计涨幅77%，走出了“六连板”行情。", "去年12月31日，汉王科技在答复投资者关于ChatGPT的问题时称：“ChatGPT是一个用于人机对话的语言模型，是目前NLP领域最前沿的研究成果之一，公司在NLP领域也有一定的技术积累，主攻包括文本分类、信息抽取、知识抽取、机器问答、文本生成等。”", "2月5日晚间，汉王科技在异常波动公告中强调，公司不存在应披露而未披露的信息，但未提及ChatGPT概念炒作的情况。", "将关联性放到一边，汉王科技6连板的背后是低迷的业绩。", "根据汉王1月19日发布的业绩预告，预计2022年归属于上市公司股东的净利润亏损9800万元～1.4亿元，同比由盈转亏。", "相比而言，云从科技、海天瑞声等人工智能公司则相对来说关联性较强。1月底云从科技在互动平台称，公司的理念与OpenAI很大程度上是一致的，而且目前的发展趋势与公司的长期布局相吻合。", "但云从科技同样深陷亏损泥潭，自去年5月上市以来尚未盈利，且有亏损扩大的情况。1月31日，云从科技发布2022年业绩预告，显示公司2022年全年预计亏损，归属于上市公司股东的净利润亏损7.85亿到9.34亿，同比下降24.18%至47.75%。", "其股价也“上市即巅峰”，从上市之初的每股36.6元一路下滑到16元，近乎腰斩，直到1月18日开始回升。", "B", "概念带着股价飞已经不是新鲜事，但带飞一时爽，风险也跟着一起飞。企业深知这一点。", "除了福石控股直白地发公告撇清关系外，2月6日，云从科技和海天瑞声双双发布公告称“公司未与OpenAI开展合作，ChatGPT的产品和服务未给公司带来业务收入。”", "元宇宙概念股的火爆及紧随其后的监管关注还历历在目。", "2021年3月视频游戏公司Roblox在纽交所上市，那年10月底Facebook母公司改名Meta、押注元宇宙，中国企业也掀起了元宇宙浪潮，一路推高相关概念股股价。", "到了2022年1月，沪深交易所对中青宝、智度股份、国光电器等多家上市公司发出关注函，要求其说明与元宇宙概念的关联性，是否存在热点炒作、违规买卖股票的行为。", "中青宝是个中典型。这家主营游戏与云服务的公司2003年就成立了，但是盈利能力不佳。自2010年上市后的13年间，公司累计盈利只有0.73亿元，多次尝试转型与对外投资。", "元宇宙的风刮过来，中青宝是最早一批乘风而起的选手，不仅称公司“积累了很多VR研发经验”，还表示正在研发元宇宙相关游戏《酿酒大师》，自2021年9月起两个月市值暴涨300%，一个月就收到了三次关注函。", "到了2022年1月，中青宝又“0元收购空壳公司”，相关责任人被中国证监会深圳监管局发警示函，被指所宣称的是初步构想，没有落地计划。技术、产品、业务都缺乏的中青宝没能飞多久多远，其股价从每股42元，一个月跌去40%，如今已经跌至21元。", "去年11月下旬，证监会制定印发的《推动提高上市公司质量三年行动方案（2022—2025）》明确提出，加强对“蹭热点”“炒概念”以及上市公司相关方操纵行为的监控处置和打击力度。", "据不完全统计，截至2022年12月30日，年内已有超60家A股上市公司因“蹭热点”“炒概念”等行为被交易所下发监管关注函。", "C", "就ChatGPT本身来说，不管是其产品还是背后的公司OpenAI，甚至是整个AIGC（人工智能生成内容）赛道，都仍是当下当之无愧的热门。", "这款由OpenAI于去年11月底上线的人工智能聊天机器人模型，曾创下短短5天注册用户数破100万的成绩。如今，ChatGPT用户数已经突破1亿。", "OpenAI风头正盛，微软追加投资数十亿美元，正将其整合进包括Bing搜索在内的多个产品中，而Meta也表示将向OpenAI支付数百万美元帮助旗下产品生成内容。另一方面，外部竞争者不甘落后，包括谷歌和百度在内的大厂都已经有类似产品推出的传闻，进一步推高赛道的热度。", "但这阵风可以刮多久是个未知数。", "根据《财富》杂志的报道，ChatGPT的发布并不是深思熟虑的结果。彼时OpenAI已经拥有世界最强大的大语言模型之一GPT-3，但是其与人对话时给出的结果总是不能令人满意，于是有团队提出让它直接通过与人对话试错的“强化学习”方案。", "谷歌也拥有强大的自然语言平台LaMDA，且早在2021年5月就初次亮相，次年谷歌又发布了二代系统，甚至一度有“LaMDA已经有人类意识”的传闻。但谷歌迟迟未将这个平台向公众开放，就是担心公司的声誉受到影响。", "OpenAI打开了这个潘多拉魔盒，ChatGPT能流畅作答、写代码、作诗、写剧本、写论文……也因此快速地渗透进人们的生活。走红的狂欢中伴随着失控的杂音，一如谷歌的担忧。", "最典型的是很多学生利用ChatGPT完成作业甚至应付考试，已经引起了教育界的广泛担忧，纽约市已经颁布ChatGPT禁令，禁止老师和学生通过公立学校的网络和设备使用ChatGPT。", "还有更多的担忧：ChatGPT有可能被利用编写网络钓鱼信息、制作虚假的社交平台个人资料、开发恶意软件……等等。", "OpenAI也在试图“控制火势”。", "上周，OpenAI发布AI文本检测器（AI Text Classifier），这是一个可以辅助辨别文本是人类或AI编写的工具。该公司表示，它们正在联系教育工作者，讨论ChatGPT的优点和缺点，并将继续致力于识别人工智能生成的材料。", "而在近日，OpenAI的首席技术官米拉·穆拉蒂不仅表示ChatGPT可能会编造事实，还主动呼吁监管。她表示，像ChatGPT这样的AI工具可能被滥用，也可能被“坏人”利用，现在对ChatGPT进行监管“不算为时过早”。", "大众不是第一次痴迷于聊天机器人，也不是没出过乱子，比如2016年微软的聊天机器人Tay，在与人类的交谈中迅速变成了激进的纳粹支持者，上线不到一天就被下线了。", "如今，以ChatGPT为代表的新一代势必“更聪明”了，却依然充满不确定性：会学习的AI有可能给人类以难以预料的惊喜（吓），而那一天有可能是今天，有可能是明天，也可能永远不会来。", "只希望当它来的时候，咱手上没有握着太多ChatGPT概念股。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-02-07/doc-imyevtav2988994.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/134/w550h384/20230207/088b-6458b4f08d0466f10320c0987488e754.jpg", "https://n.sinaimg.cn/finance/crawl/163/w550h413/20230207/eee0-44f0bae4d70d9ce01102f7686072d8d3.jpg", "https://n.sinaimg.cn/finance/crawl/221/w550h471/20230207/1e5d-7cb0dc17bd3d55fc78ee77df0b7be166.png", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/015d-954dca41c38dbdc08a4534f69074bb38.jpg", "https://n.sinaimg.cn/finance/crawl/117/w550h367/20230207/7f0a-d92737a3bdb3882e82aaec0fa3459870.jpg", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}