{"title": "小鹏高管炮轰理想榜单造假！ 曾经的“苦逼三兄弟”反目了？  次世代车研所", "news_website": "新浪财经", "author": "新浪科技 张俊", "Managing Editor": "：石秀珍 SF183", "details": {"creation_time": "2023年07月14日 09:09", "keywords": []}, "content": ["2020年，小鹏汽车创始人在微博晒出了一张与理想汽车创始人李想、蔚来汽车创始人李斌的合影，并配文道：“三个苦逼，在忆苦思变。”", "如今，造车三兄弟可能已经反目了。", "近日，理想汽车公布的一个造车新势力周销量榜单，在该榜单中，小鹏汽车销量不佳，排名倒数第三。小鹏汽车多位高管出面怒怼道：关于小鹏的信息都是假的。", "要知道，企业高管在公开场合一般不会Diss竞品，若多位高管集体炮轰，很有可能是得到了一把手的“授权”。", "一直以来，关于造车新势力销量榜单的争议由来已久。一个关乎统计口径，是交付量数据，还是上险量数据；另一个则关乎对造车新势力的定义，比如广汽埃安究竟是否属于造车新势力，如果属于，它也将超越理想汽车成为造车新势力的销量冠军。", "小鹏理想反目成仇？", "近日，理想汽车在官微发布了造车新势力周销量榜单。", "理想汽车称，在刚刚过去的2023年第28周（7.3-7.9），理想汽车的周销量达0.79万辆，持续领跑新势力。另外，本周，理想汽车跻身中国市场豪华品牌销量前四，是榜单中排名最高的中国品牌，超越了BBA以外的其他豪华品牌。", "不过，该榜单除了理想汽车的销量之外，还公布了其他九家品牌的销量数据。比如，榜单中小鹏汽车以0.12万辆排名第八。", "该数据也引发了小鹏汽车多位高管的公开质疑。", "小鹏汽车产品营销总经理黄泓霖在朋友圈贴出理想汽车公布的销量榜单称，请大家关注官方信息，路边社确实不太可靠。“以上关于小鹏信息都是假的，好饭不怕晚，感谢大家的关注！我们没必要虚张声势的晒战报秀肌肉，汽车是个长期主义赢，机会主义死的行业，我们还是踏实做好产品、质量和供应，把高质量的产品交到用户手里。”", "小鹏汽车自动驾驶产品高级总监刘毅林也在微博上表示，朗朗乾坤，无奇不有。我们不需要每天、每周公布销量来炒作，请关注每月的官方公布数据，该数据最具权威性。", "曾经，“蔚小理”一度是造车新势力的典型代表，并且三家企业的创始人也是好朋友。但随着市场竞争的激烈，三家企业的销量逐渐分化，明争暗斗也逐渐多了起来。", "而在日前的一次采访中，当被问及如何看待“蔚小理”之间的销量差距时，小鹏汽车创始人、董事长何小鹏对媒体表示，“我们三个人（何小鹏、李斌、李想）还在一个群里，可能我和李斌同学聊得会多一点，今年（销量）好的不代表明年还会好，今年差的也不代表明年会继续差。”这段话也似乎对理想汽车和李想意有所指。", "销量榜单中的“猫腻”", "每个月的第一天，造车新势力们都会公布上个月的交付量数据，也将会诞生出造车新势力的月交付量榜单。", "值得注意的是，从今年4月开始，理想汽车开始多次以“周”为单位公布销量榜单。不过，理想汽车特别注明：周销量与每月1日发布的交付量数据统计口径不同。", "一般而言，造车新势力们公布的交付量数据，是指车企生产的新车，只要卖给经销商，就算完成了交付量，而不是实际交付到消费者的数量。不同品牌或不同地区的经销商可能会存在一定程度的“压货”情况。", "而理想汽车公布的周销量数据，是以上险量为统计口径。由于每一辆车在交付到用户手中，且合法上路之前，都需要购买交强险，那么保险公司能够掌握到这些新车上险的车辆品牌、车型等各方面的数据。因此，上险量也成了各个车企以及消费者关注的统计数据，并且更接近车企交付到消费者手中的数量。", "不过，在竞争激烈之下，上险量的数据榜单也开始存在一些水分。今年5月，理想汽车CEO李想曾表示，“由于被同行举报，五月之后暂时不能发布真实的上险数据，非常遗憾”，同时质疑了同行的销量数据“我看有同行忍受不了开始有人对上险量数据（每个车企都会购买）造假，主动发布了第一周真实的上险量数据，快速纠偏。”并表示“理想汽车上周的上险量不是造假数据发布的不到6K，而是7K，特此纠正”。", "有意思的是，除了销量统计口径的差异外，对造车新势力的定义不同，也会造成销量榜单的差异。", "而在理想汽车公布的2023年6月新势力品牌销量榜单中，理想汽车销量达3.25万辆，称蝉联中国市场新势力品牌销量冠军。但根据广汽埃安公布的数据，其6月销量45013辆。也即是如果将广汽埃安纳入该榜单中，广汽埃安将成为中国市场新势力品牌销量冠军。", "因此，在不同的统计口径之下，或者不同的品牌进行比较，榜单的冠军和排名自然也将不同。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/2023-07-14/doc-imzarkcv8468937.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/155/w550h405/20230714/5a50-4d41fcfd8f16c4cb5d9800b34aa58628.png", "https://n.sinaimg.cn/finance/transform/377/w424h753/20230714/85c2-87728485774dcb21aa5310c6880f0055.png"]}}