{"title": "始祖鸟用户，不敢洗衣服", "news_website": "创事记", "author": "智商税研究中心", "Managing Editor": "", "details": {"creation_time": "2023-04-18 13:09:05", "keywords": []}, "content": ["作者/潘哥", "来源 /智商税研究中心", "如果有人对自己的衣服很爱护，那么他可能穿的是始祖鸟；如果他的衣服看上去很脏，那么大概率是海淘的始祖鸟。", "潘哥发现，作为服装界的流量密码，始祖鸟虽然穿上舒适，清洗时却容易洗坏，其中最大原因，在于GTX面料的特殊性。", "因此，为了让鸟不会受伤，很多人选择官方清洗。但始祖鸟积分、海淘等规定，却把一些“鸟人”拒之门外，只能自己动手清洗。而官方清洗过程中，也会有事故发生。", "清洗脆弱的始祖鸟，修补GTX面料涂层，似乎并不困难。同时，有关衣服的维修上，始祖鸟的报价过高，也让一些网友望而却步。", "保养困难的始祖鸟，让一些人认为“买了个祖宗回家”。其国内、海外的差价，服务流程的不完善，更让很多人无力吐槽。", "但是，也有网友把始祖鸟衣服，当成了理财产品来看待。脏脏的鸟服背后，可能会是万贯家财。", "始祖鸟洗坏了", "最近几年，始祖鸟似乎正超越Lululemon，成为中产阶级的最爱，大街小巷“鸟人”遍地。", "但是，潘哥发现，有些人身穿的始祖鸟，看上去却并不干净。有些甚至脏得明显，像从来都没洗过。", "难道爱穿始祖鸟的中产，都是不讲卫生的邋遢鬼？答案当然不是。潘哥了解到，很多人不洗衣服的背后，其实有着难言之隐。", "前不久，上海的网友安安，手洗了一件始祖鸟硬壳后，将其放在了洗衣机里甩干，拿出来之后惊奇地发现，衣服里面全部脱胶了。", "同时，安安还向潘哥表示：“这件衣服洗了几次之后，感觉面料防水效果变差了，难道是表面一层涂层给洗掉了？”", "网友小薇也表示：“始祖鸟洗起来很费劲，我用专用的清洗剂机洗，烘干时还是洗坏了一件，家里没有烘干机的，建议别自己洗。”", "另一边，网友小范也告诉潘哥：“把老公的始祖鸟，扔进了洗衣机里，然后发现出现了褶皱，边边也发白了。当时专柜说送回去他们洗，我没当回事儿，结果洗完就这样了，真是后悔死了。”", "这样看来，能应对极端天气的始祖鸟，到了要清洗时，往往会变得十分脆弱。", "GTX脆弱吗？", "容易洗坏的始祖鸟，如何清洗才正确？", "对此，始祖鸟京东客服告诉潘哥：“衣服一般建议40度以下水温，只用中性洗涤剂水洗，不建议用柔顺剂、漂白剂、消毒液等，最后自然晾干就好。”", "始祖鸟门店店员小鱼也告诉潘哥：“始祖鸟硬壳、或者是羽绒服，最好是送到门店清洗；普通的软壳、或者是棉服，可以在家自己洗。”", "同时，小鱼还告诉潘哥：“清洗的区别在于GTX，软壳没有GTX只有涂层，因此可以随便机洗；硬壳自己洗也可以，但是会比较麻烦，曾经有顾客洗坏过。”", "潘哥了解到，小鱼所说的“GTX”，全称叫做“Gore-Tex”，是一款轻薄坚固且耐用的面料，具有防水、透气、防风的功能。", "这其中，“Gore-Tex”白标，适用于干燥环境下的舒适防护，一般被软壳冲锋衣使用；黑标适用于雨雪天气的持久防水，被硬壳所使用。同时黑标又分为3层、2.5层、2层等多种结构类型，不同类型的科技和成本差异很大。", "另外，对于GTX面料，小鱼还告诉潘哥：“如果GTX衣服表面脏了、磨损、油污，会逐渐丧失DWR（持久防泼水），因此需要好好维护。”", "目前，在小红书上始祖鸟被洗坏的笔记非常多，尤其是涂层被洗掉的情况。其中很多用户也遇到了使用官方送洗服务，但是还是出现了一些损坏纠纷情况。", "“洗鸟”方法有很多", "这样看来，想放心清洗始祖鸟，还是要求助官方。但有些网友，却遭到了官方拒绝。", "有网友表示：“始祖鸟积分可以兑换清洗券，我今年积分不够，因此只能洗一件，去门店消费有了积分，才能再洗别的衣服。”还有网友表示：“我是海淘的始祖鸟，没有国内购买记录，有清洗券也不能到店清洗。”", "为了得到官方清洗，众多“鸟人”们，纷纷绞尽脑汁。", "比如，有网友借用朋友的购买记录，将海淘来的同款始祖鸟，送到国内的门店清洗；还有网友在小程序上，兑换出多余的清洗券，将其拿到网上出售，售价一般50元一张。", "另一边，还有一些网友辛苦钻研，掌握了官方“洗鸟”的精髓。", "网友阿贵表示：“自己手洗未来之壳，用GTX清洗剂泡20分钟，然后轻揉。特别脏的地方，用软毛刷刷下，然后用淋浴头冲洗。晾晒到半干的时候，用防水喷雾均匀喷好，最后用吹风机吹干。”", "还有网友表示：“始祖鸟不是很脏的话，其实都不需要洗，擦一擦就可以。他们所谓的官方清洗，也是委托给第三方的。”", "同时，还有网友享受着官方清洗服务，却意外洗出了事故。", "比如，网友小羊告诉潘哥：“没穿过几次的鸟衣，拿回门店清洗，之前的污渍没洗下去，反而帽子内兜里，多了一大片黄色。”还有网友表示：“穿了一年多的始祖鸟，没敢自己在家洗，送到门店去洗，洗完后发现防水效果变差了。”", "“修鸟”价格不便宜", "被官方洗坏的始祖鸟，究竟会如何处理？", "对此，小羊告诉潘哥：“衣服上的黄色，是清洗剂没有洗干净，他们负全部责任，衣服给我退了。”同时，她还向潘哥表示：“其实可以自己洗，但是我积分太多，除了换清洗券没别的办法。”", "另一边，还有网友表示：“如果在清洗始祖鸟时，不小心弄坏了里面的涂层，买个专用的护理液，喷上去就行了，就是一个防水层，自己也可以弄。”", "潘哥发现，在淘宝全球购上售卖的，DWR防水修复护理喷雾，就可以修复洗坏涂层的始祖鸟，一瓶售价178元。", "不过，有时让始祖鸟受伤的，并非来自清洗过程，而是来自户外运动。同时，维修始祖鸟的费用，也往往让人瞠目。", "比如，网友小风告诉潘哥：“一条两千多元的始祖鸟裤子，摔了一跤破了个小洞，蹭掉了一点点涂层，维修报价要800元，并且维修效果还很一般。”", "网友阿来也表示：“1988元的始祖鸟冲锋衣，被荆棘划开了一道一厘米的口子，小程序官方维修上，报价1200元划算吗？”", "同时，阿来还告诉潘哥：“始祖鸟的维修太贵了，最后我花了5元钱，找了个裁缝搞定了，没必要花1200元去覆盖，有那些钱不如买一件新的了，虽然官方的覆盖效果肯定更好。”", "潘哥发现，在闲鱼App上，有人针对始祖鸟的维修，做起了专门的生意，价格比官方便宜不少。", "入坑又脱坑", "潘哥发现，清洗麻烦、维修昂贵的始祖鸟，让很多人入坑又脱坑。", "对此，有网友表示：“穿着始祖鸟的时候，每次吃饭前都要先脱衣服，搞得还挺有仪式感。”", "还有网友表示：“穿上后感觉自己变得娘炮了，干什么都小心翼翼，生怕把鸟弄脏弄坏。”“不敢买浅色的始祖鸟，因为怕脏，毕竟洗不起。”", "同时，始祖鸟在国内的售价、服务，也让一些消费者愤愤不平。", "比如，小羊向潘哥表示：“我已经退国内的坑了，因为我发现，加拿大卖的始祖鸟好便宜，价格至少比国内便宜三分之一。”", "潘哥发现，在始祖鸟天猫官方旗舰店，一件Norvan Shell男子硬壳夹克，售价4500元；选择加拿大代购的话，同款始祖鸟服装，售价仅为3249元，比国内便宜了1251元。", "另一边，还有网友表示：“把始祖鸟衣服，送去官方维修，售后客服不能实时对接留言，打个补丁2个多月，是不是不用心呢？”", "不过，也有一些网友，对始祖鸟的价格、服务毫不在乎，而是把它当成了理财产品。", "比如，有网友表示：“5年前买的始祖鸟Leaf，当时售价2899元；现在在得物App上，售价8879元。”", "这样看来，保养麻烦又费钱的始祖鸟，并不一定一无是处，那些脏脏的鸟服，未来可能会十分值钱。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-04-18/doc-imyqurrk5201389.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/371/w550h621/20230418/0fd9-62e925e870056fe9755ab99c984d8f9f.png", "https://n.sinaimg.cn/finance/crawl/109/w550h359/20230418/b91c-ec09149822bc318fe31011f75c4c118b.png", "https://n.sinaimg.cn/finance/crawl/375/w550h625/20230418/3ef2-571319170c92b77aeb6fe39c7c883f20.png", "https://n.sinaimg.cn/finance/crawl/625/w550h875/20230418/6a6b-02857fcbb8f6176d80ab5aa006b5c922.png", "https://n.sinaimg.cn/finance/crawl/40/w550h1090/20230418/678f-f050fea3a4c8f266feed40096b7dd638.png", "https://n.sinaimg.cn/finance/crawl/300/w550h550/20230418/4c6c-668f507fd5ac05092c8ffa443426c690.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}