{"title": "美国拉日、荷进小圈子限制对华出口半导体设备，光刻机巨头担忧行业动荡日本", "news_website": "新浪财经", "author": "", "Managing Editor": "：郑卓", "details": {"creation_time": "2023年02月02日 18:54", "keywords": ["日本", "半导体", "光刻机", "美国"]}, "content": ["作者/潘寅茹", "在1月30日的外交部例行记者会上，有记者提问：“据报道，日本、荷兰已与美国达成协议，同意限制向中国出口制造先进半导体所需的设备。发言人对此有何评论？”", "对此，外交部发言人毛宁回应称，美国为了维护自己的霸权私利，滥用出口管制，胁迫诱拉一些国家组建遏制中国的小圈子，将科技经贸问题政治化、武器化，严重破坏市场规则和国际经贸秩序，中方对此坚决反对。这种做法损人不利己，破坏全球产供链稳定，国际上不乏担忧之声。许多企业界人士都表示，滥用出口管制将造成混乱，影响效率和创新。", "她表示，企图堵别人的路，最终只会堵死自己的路。中方将密切关注有关动向，坚决维护自身正当利益。有关方面应从自身长远利益和国际社会共同利益出发审慎行事。", "光刻机巨头阿斯麦公司（ASML）发给第一财经记者的声明称，我们已知悉几国政府间就达成一项侧重于先进制程芯片制造技术的协议有了最新进展，其中将包括但不限于先进制程的光刻系统。但在其正式生效前，还需进一步细化相关具体内容并付诸立法，这仍需要一定时间。", "同时，声明还称，我们的行业需要稳定性和可靠性，以避免全球半导体行业的进一步动荡。", "国际货币基金组织（IMF）首席经济学家兼研究部主任皮埃尔-奥利维耶·古兰沙在接受外媒采访时则说，IMF正在研究半导体行业的这些事态进展，并试图了解其对全球经济的影响，“初步分析显示，美国及其盟友的行动未必会给全球经济带来更强劲的增长”。", "据外媒报道，前述协议将把美国于去年10月出台的针对向中国出口芯片相关产品限制中的一些措施扩大到日本与荷兰两个盟国的公司，其中就包括阿斯麦公司、东京电子（Tokyo Electron Ltd.）、尼康（Nikon Corp）等半导体领域重要的上下游企业。", "公开数据显示，2021年，美国应用材料公司（Applied Materials）以241.72亿美元排名行业收入第一，阿斯麦以217.75亿美元排名第二，排名第三的便是日本东京电子（172.78亿美元）。", "“我们在中国的业务以成熟制程为主。”阿斯麦在声明中写道，“目前，尚无法就细节以及新的出口管制规则对中期和长期财务、组织和全球行业的影响发表任何声明。”", "同时，声明称：“在这些规则最终被确认的同时，阿斯麦将继续与当局沟通，告知任何拟议规则的潜在影响，以评估对全球半导体供应链的影响。与此同时，ASML的全球业务也将继续进行。我们的行业需要稳定性和可靠性，以避免全球半导体行业的进一步动荡。”", "外交部网站信息显示，1月30日，秦刚外长同荷兰副首相兼外交大臣胡克斯特拉通电话，就双边关系等问题深入交换意见。秦刚外长指出，“开放务实”是中荷关系的最大特色，双方要共同维护国际产业链供应链稳定，维护开放而非分裂、有序而非混乱的国际贸易环境。胡克斯特拉副首相兼外交大臣表示，荷方愿推动两国开放务实的全面合作伙伴关系不断发展，将继续以负责任方式处理对华经贸事宜。", "据日本半导体制造装置协会公开数据，2021年度日本产芯片制造装置的国外销售额比2020财年增长51%至2.97万亿日元。其中对中国的销售额最多，为9924亿日元（同比增长57%），占到整体的33%。日媒据此指出，采取限制措施有可能影响日本企业的销售额。", "截至第一财经发稿时，东京电子并未就三国间合作的影响给予回复；尼康则表示“不知情”。去年，美国《芯片法案》生效后，东京电子财务部门总经理河本浩（Hiroshi Kawamoto）公开对媒体坦言，非常担心美国会对华扩大出口管制，因为中国市场对于东京电子“太重要”了。", "一位日企观察人士告诉第一财经记者，此前由于美国政府对日本的频繁施压和干预，导致多家日本半导体企业已经多年无法与中国相关企业进行正常合作，其中就包括东京电子，“如今，这些日本半导体设备企业担忧这种情况会加剧”。", "东京电子已将2022财年（2022年4月至2023年3月）合并财报的销售额预期下调了2500亿日元(约合人民币131亿元)。该公司高管称，存在中国客户“推迟购买设备的风险”，而美方加强管制可能会导致影响升级。", "国际半导体产业协会（SEMI）数据显示，2022年全球半导体设备总销售额将达到1085亿美元，创下历史新高，比2021年总销售额（1025亿美元）增长了5.9%。不过今年全球半导体设备市场将出现萎缩，预计总销售额为912亿美元，2024年则将出现反弹。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-02/doc-imyeierk6732162.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/117/w550h367/20230202/8789-889595e2d582e21f4677b5f39b29bc17.jpg"]}}