{"title": "余承东最新谈话曝光！涉及和赛力斯的关系、卖100万台车就盈利、对智能车的看法……余承东", "news_website": "新浪财经", "author": "", "Managing Editor": "：韦子蓉", "details": {"creation_time": "2023年02月22日 09:58", "keywords": ["余承东", "华为", "车企"]}, "content": ["余承东很忙，用他自己的话来说，周末时间、业余时间、节假日时间、晚上的时间都花在帮助车企造好车。“我每天晚上干到12点，有时候一两点，人家周末有两天休息，我一天都没有。”", "抱怨的同时余承东依然为自己排满了行程。作为同时兼任华为消费者BG CEO和智能汽车解决方案BU CEO的他，最近更忙碌了。", "这不是余承东乐于见到的现象，讨论、买卖合作车企股票更是成为了华为内部的一条红线。但一家强大的公司，当它下决心进入一个新领域时，外界对它的期待越多，忌惮也就越多，任何风吹草动都能掀起资本市场上的巨浪。", "就像不断被问及的造车业务一样，尽管华为多次辟谣，但外界很多人依然相信华为在“秘密造车”，甚至出现“只剩下八个月”这样的精确时间表。", "“车厂已经有这个能力，为什么我们要再去建工厂，自己去造车？没必要。中国的汽车工厂闲置很严重，我们把闲置的资产充分利用，是对社会资源最大的保护，车厂挣大钱，我们挣小钱。”在第一财经最新获得的一份纪要中，余承东除了对当下华为汽车业务的战略方向作出了详细描述外，也对智选、HI模式以及车BU业务盈利状况一一做出解析。", "余承东认为，智能网联汽车就这两三年的机会窗，如果没抓住，将来这个市场就跟华为没关系，所以必须抓住机会。", "“我们以前做零部件的模式，传统的模式基本是内调，所以要通过生态品牌来做。仅仅是HI还不够，因为HI模式是车厂主导，取决于车厂的能力，车厂能力强还可以，车厂能力不强就做死掉了。智选模式，问界生态品牌的模式，是我们掌控命运，我们要对车企的产品成功负责。如果不能成功，我做的零部件再好有什么用呢，我们首先要帮助车厂成功，车厂不能取得成功我们是没法取得成功的，这两年的时间窗机会很重要，错过这个村就没这个店了。”", "余承东表示：“未来将聚焦在高端市场上，20万以下的车型对于华为而言会亏损，不做了。”他希望汽车业务板块到2025年可以盈利，表示“目前智选这一块华为没有亏，也没有利润，我们帮车厂实现（销量）过了100万，车BU就能盈利。”", "谈及目前是否有盈利压力时，余承东表示，做企业盈利压力大得很，内部对他的考核来自于多个方面，盈利也是一方面。“压力挺大的，怎么会没压力。我是乐观派，我不开心也得开心，我心态好，遇到再大的事情也要开心，工作强度这么大，再不开心，很快就见上帝去了。”", "一、和赛力斯不是代工关系", "余承东：有人说赛力斯是代工模式，实际上双方是联合研发，华为不仅提供零部件，从设计、质量、用户体验、整体的质量管控、OTA的版本升级等，了解消费者的需求，看消费者满意和不满意的在哪些地方，不断地软件升级。", "对产品的设计方案、设计体验等所有的细节把关。个人精力投入目前更大的是智选车这一块，因为要卖这个产品，必须得对它的质量、体验负责。", "智选车模式跟赛力斯的合作是最深入、最早的，所以赛力斯是最大的受益者。我们跟赛力斯合作之后，它的质量、能力都得到巨大的提升。今天的赛力斯完全不是过去的小康，它的质量水平、核心能力在我们的帮助下得到了极大的提升。未来，会继续大力投入。", "二、智选这一块华为没有亏，也没有利润", "余承东：智选车的主要的利益也是分享给车厂，所以车厂会扭亏为盈，现在还是在投入期，因为它的车型开发、研发费、模具费、工厂改造、建设的费用都很贵，等到稳定了以后，它会率先走向盈利。他们其实省了很多钱，他们做智能化这部分的软件人员，我们有近万名研发人员，那个费用太贵了。这个投入期可能一两年时间就会从投入期的亏损逐步走向盈利，实现未来更好的利润，会有这样一个过程。", "智选只是做到盈亏平衡。但是车厂现在是投入期，有点亏，相信车厂很快会扭亏为盈，而且未来会盈利非常好，未来利润的大头还在车厂那边。这就是代工模式和联合开发模式完全不同的地方。华为很多东西不拿钱，是给到零售商的，还有我们的营销、服务各方面的费用。", "三、华为海报Logo争议何起", "2月10日，AITO问界官方微博发布的宣传海报右上角出现了华为logo。与此同时，此前海报中位于左上角的AITO问界logo却消失了。这一举措被不少业内外人士解读为，华为增加了在AITO问界的掌控权。", "余承东：AITO还在，HUAWEI也加上去了，本来广告都是带华为的，这是我们出的广告，这是正常行为。", "一、华为未来合作模式", "余承东：帮助我们的合作伙伴、渠道商一起挣钱，同时帮助我们的合作伙伴的车大卖以后，同时我们的零部件才能大卖，因为车没有大卖，零部件怎么大卖呢？我们以前做零部件模式，想成为博世、大陆，它是做标准化部件，这是不太可能的，现在我们做智能化部件，它不断地迭代，需要不停地升级、不停地发展。以前我们只提供零部件，车厂做的车体验不好，车厂还以为我们做的不行，我们又不对它的结果负责任。今天进入智能化时代，智能座舱和智能辅助驾驶都需要不断的软件版本升级，需要有人负责OTA这一块的体验升级，所以我们通过智选车模式来满足市场需求。现在手机的很多应用都能在车机上直接用。", "二、阿维塔模式如何推进", "余承东：华为和阿维塔合作的HI模式，是车厂主导的，我们提供智能汽车解决方案。智能座舱底层是我们做的，产品的决策，产品的体验是车厂为主。未来走向取决于车厂的能力，因为是以车厂为主，我们为辅。我们希望两种模式都起来，我们都是全力支持，HI的模式能卖多少我也不清楚，我相信会多起来。", "三、首提华为汽车生态概念", "余承东，我们在问界这个车上开创了一个新的商业模式，就是由华为做的生态品牌，我们希望这个生态品牌能在极少数能活下来的企业里面存在，我们这个生态品牌联盟，能够成为少数能活下来的几家。我们靠一个打不过别人，我们几个兄弟一起打。通过打造一个生态联盟，共建这个生态平台，打造问界这个生态联盟，把它的体验打造到极致，产品又不冲突，这样持之以恒发展。将来市场激烈竞争的洗牌中，使这几家成为少数活下来的企业。", "这是跟车厂共同研发的，根本不是什么代工。华为没有造车资质，也没有做整车的人，但是提供智能化、软件、芯片、设计、体验、质量管控等，我们是联合开发，车厂的设计人员、质量管控，双方一起来做。", "现在问界M5、M7继续卖，未来还要出一个更贵的，高阶智能辅助驾驶的版本，相当于增加一个型号。我相信我们的合作模式（智选车模式）会让别人从看不起到看不懂，到最后让他们追不上。", "一、全球汽车行业正在大洗牌", "余承东：全球汽车行业在大洗牌，就像手机行业十几年前的情况一样，手机行业到最后就是美国硅谷企业和中国企业为主，还有韩国的一家。汽车行业有可能也是美国硅谷的企业和中国企业，未来很多企业肯定会大兼并、大调整，可能会死掉一大批。我相信跟我们紧密合作的厂家一定能成为少数幸存者。这一点我还是有信心的。", "不过也可以看到，我们遇到很多问题，卖手机和卖车的要求完全不一样，我们在调整。以前没有这个能力，这也是一个新现象、新问题，我们过去都不知道。一年做7万多都已经创造了奇迹，走过了别人3年、5年走过的道路。我们的高阶智能辅助驾驶还没来得及用，今年全部升级，升级之后现在的版本继续卖，然后增加一个高阶智能辅助驾驶版本，卖得更贵。我关注的是NPS，就是用户净推荐值，我们的推荐值达到70多，业界的水平有40左右。", "行业变化很快，成本很高，今年我不设定目标，有了一定的积累之后，它一定会爆发。我们的产品质量比所有同行的质量水平和体验水平都高一截。", "我们会一起做大市场，我们重点做高端。M5、M7今年会有高阶智能辅助驾驶版会出来，这是现有的版本在上面增加的。不用高精度地图，因为依赖高精地图很难普及推广。就用普通地图，用我们的融合感知、算法、AI，去实现领先的智能辅助驾驶体验。", "二、2025年目标：盈利", "余承东：我们是标准化的，为什么要做一个生态品牌，就是因为通过华为来主导的时候，我们能把它的方案拉通，比如多个厂商都共用一套电池包，我的产能、产量上来了，电机方案、布置方案、座舱方案、智能驾驶的方案，我们都可以拉通，减少重复定制的成本，方案拉通就可以大幅提升效率，提升单产品的产量。收入在车厂，利润还没产生，我觉得需要点时间，有些在投入期的还有点亏损，要加快扭亏为盈。我相信跟华为紧密合作的问界系列，深入合作的车厂认真做事情，他们会成为中国盈利最好的车企之一，我有这个信心。", "过了100万，车BU就能盈利。销售网络我们不会盲目扩张，我们会优化升级，不想搞太多。我们以前有些观点还是错误的，搞很多手机店来卖车，但是能力不够。接下来我们不会大规模增加店，我们会提升店的能力，甚至还会关掉一些店。", "三、再次辟谣下场“造车”", "余承东：华为是做通信的企业。电动化、智能化、网联化这是新三化，都是华为最擅长的，车厂擅长的是机械方面，华为擅长人因研究、质量体验。我们不会造华为品牌的汽车，AITO问界就是华为生态汽车。问界这个生态品牌就是华为主导的生态品牌。", "我们在做终端的这十几年，积累了很多To C的能力，打造高端体验才是核心。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/it/2023-02-22/doc-imyhpvzx1780010.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/117/w550h367/20230222/245c-45717aa69b268ad8415ed00e22ab99c9.png"]}}