{"title": "张朝阳线下演讲：把物理科学作为一个时尚 对民族很有好处张朝阳物理", "news_website": "新浪科技", "author": "", "Managing Editor": "", "details": {"creation_time": "2023年08月19日 21:30", "keywords": ["张朝阳", "物理"]}, "content": ["新浪科技讯 8月19日晚间消息，8月18日，“《张朝阳的物理课》线下演讲暨第二卷新书首发”活动成功举办。搜狐创始人、董事局主席兼首席执行官、物理学博士张朝阳发表线下演讲，围绕“非球形天体的引力势”展开一场硬核烧脑的推导演算，并官宣《张朝阳的物理课》第二卷正式发布。清华大学物理系教授、CUSPEA学者、哈佛物理博士楼宇庆也来到现场进行了互动交流。", "活动现场，张朝阳分享了自己物理课直播近两年的经验和感受，“长期坚持，找到做这件事的意义。”他认为，这种将传统物理和新媒体的传播方式结合，不止有推导演算，还可以通过书籍、短视频、直播跟天下很多人交流。他还介绍，《张朝阳的物理课》第二卷可以作为物理专业的辅助读物，对一些物理问题的处理方式为大家提供一个新的视角。", "演讲开始，张朝阳从新书中的特色章节出发，围绕“非球形天体的引力势”，借助勒让德函数展开求出了旋转对称椭球体的外部引力势，并由此求出来地球的潮汐形变以及地球对月球的力矩。相比于海水的潮汐计算，这次计算考虑了地球潮汐形变所导致的引力势修正，这一修正的量级是很大的，因此结果更加精确。", "在解析潮汐效应的时候，张朝阳提出一种观点，“月球离开地球或者被地球远远抛弃的感觉，实际是它自己作的。因为它的质量导致了地球的形变。”这一结论引发了直播间网友惊叹，“地球还挺有个性！”", "线下演讲持续近2个小时，黑板写满了推导公式。楼宇庆点评道，虽然满屏公式看着有点眼花缭乱，但是可以让大家了解从事天体物理研究的人在做的事情。随后，楼宇庆与张朝阳关于探讨“如何观察月球在远离地球”开展快问快答，让现场气氛达到高潮。", "有学生现场提问“为什么要学习物理，以及学习物理究竟有什么独特的意义？”，张朝阳表示，“某个民族某一段时间大家都喜欢把物理或者科学作为一个时尚的话，对这个国家还是很有好处。学点科学知识挺重要的，让我们大家都变得科学起来，想问题都有逻辑，都有推理。”", "物理演讲结束后，张朝阳、楼宇庆以及电子工业出版社代表一同宣布《张朝阳的物理课》第二卷正式发布。据了解，《张朝阳的物理课》第二卷是在直播课的基础上，综合第67-127期课程内容的相关文章合集。本书延续了“以基础的物理、数学知识，研算我们存在的世界，获得本质的恍然大悟”这一初心，围绕牛顿力学与天体物理、洛伦兹变换、电动力学、流体力学和热传导五大部分，针对不同领域的有趣问题进行详细推导、计算。", "在《张朝阳的物理课》第二卷中，张朝阳再次表达了“研究式学习”、“碎片化学习”方法的重要性。他将物理学知识与技能比喻为“二维平面古城”，形容“研究式学习”的新奇体验。“从《张朝阳的物理课》开始，你将从不同城门进入这座古城，走的是不同的路径，或者直达某个景点游玩，看到的是不同的风景，在随意的走走逛逛中，你将对这座古城非常熟悉，如同自己的家园。”", "他强调，研究式学习不是被动地、单一地按顺序接收传统教科书中的内容，“而是在好奇心的驱使下，想要深入了解某个问题是怎么回事”。即自己向自己提出一个问题，大概地翻书或搜索，再自己进行推导、计算。", "同时，张朝阳建议读者同样也可以用“碎片化学习”的方法阅读此书，挑选自己感兴趣的章节，拿出纸和笔、边读边推导。他在现场介绍时表示，“这本书对于物理专业的高年级学生、研究生、非物理专业的工科类还是很有帮助的，对于没有任何理工基础的人看书里的文字，从远处欣赏物理学是怎么回事。”"], "urls": {"webpage": "https://finance.sina.com.cn/tech/discovery/2023-08-19/doc-imzhtzvx4525801.shtml", "image_url": ["https://n.sinaimg.cn/finance/transform/184/w630h354/20230819/a755-3009a0c7e2ac5b5769ee570b6d2dd353.png", "https://n.sinaimg.cn/finance/transform/250/w630h420/20230819/48f1-e3d1504e41f157abeeea5c7f02ab6831.png", "https://n.sinaimg.cn/finance/transform/346/w573h573/20230819/70c0-27bda90800e768fa0c0291bb47b87e97.png"]}}