{"title": "“阿斯巴甜”失宠，保龄宝“强颜欢笑”", "news_website": "创事记", "author": "于见专栏", "Managing Editor": "", "details": {"creation_time": "2023-07-24 14:17:43", "keywords": []}, "content": ["来源：于见专栏", "近期世界卫生组织正式宣布将人工甜味剂“阿斯巴甜”列为“可能致癌物”。消息一经发布，便迅速占领了国内各大媒体热搜榜单。自上世纪80年代以来，阿斯巴甜已经广泛应用于饮料、糖果、冰激凌、糕点等食品领域。当今社会对食品安全越发重视，阿斯巴甜恐将被消费者抛弃。", "这场甜蜜风波，不仅得到了全民广泛关注，在资本市场也引起了不小的震动。6月30日，三元生物、金禾实业、华康股份等代糖概念股集体飘红。尤其是老牌巨头保龄宝更是出现了难得的涨停。不过与二级市场的火热相比，保龄宝今年的业绩却有些差强人意。", "据年中业绩预告显示，保龄宝归母净利润3200万元至3600万元，同比下降60.33%—64.74%。其实在今年第一季度，保龄宝的业绩就没有实现开门红，营收和利润都出现了下滑。当下甜味剂风波持续发酵，毫无疑问代糖行业将迎来全新变局。这对于保龄宝来说是千载难逢的机遇，但更是一场苦不堪言的挑战。", "1", "业绩发展触及瓶颈，赤藓糖醇成其救兵", "保龄宝前身为禹城第一棉油加工厂。20世纪90年代中期，棉纺行业恶化不得不进行产业转型。机缘巧遇之下，了解到中科院微生物所“低聚糖”项目，是国家“八五”重点攻关课题。在刘宗利等骨干领导的带领下，和中科院微生物所共同攻克了低聚糖工业化量产难题。", "1997年国内首条低聚糖生产线正式投产，开创了我国新型生物糖的新纪元。同年10月保龄宝正式成立，次年和乐百氏共同推出了以低聚糖配方的“健康快车”儿童饮品，一经发售迅速走红市场。保龄宝从此名声大噪，伊利、蒙牛、达利食品等知名厂商开始和其建立合作关系。", "有了大客户的加持，保龄宝进入了高速发展期，也有了冲击资本市场的实力。2009年保龄宝成功在深交所上市，然而仅仅2年之后，保龄宝的业绩就陷入了困境。", "2011年保龄宝营收达到9.78亿元后，直至2014年都未触及10亿元门槛。在利润层面更是出现了大幅下降，2014年归母净利润为2392.24万元，相比2011年下滑了59%，甚至还不如上市前水准。就在保龄宝筹谋多元化转型之际，2016年元气森林的横空出世，暂时解决了保龄宝的业绩之困。", "元气森林一直致力于健康饮品，率先提出“0糖0卡0脂”概念，深受年轻人的追捧。其中的关键就是用赤藓糖醇代替传统饮料中的蔗糖和果葡糖浆。随着元气森林的爆火，赤藓糖醇也成了代糖行业中的香饽饽。然而彼时能够生产赤藓糖醇的厂商，国内只有三家。更巧的是，保龄宝就位列其中。", "早在2015年，保龄宝就与元气森林展开了合作，2019年还获得了元气森林最佳供应商称号。在赤藓糖醇赛道上，虽然不及三元生物受益良多，但随着可口可乐、娃哈哈等饮料巨头加码零糖市场，以及奈雪、喜茶等新茶饮的跟进，保龄宝的业绩也顺势飞扬。", "2019年至2021年，保龄宝营收分别为18.05亿元、20.55亿元和27.65亿元。在疫情肆虐的三年里，保龄宝的营收成绩相当亮眼。在利润方面更是实现了翻倍增长。2021年归母净利润为2.02亿元，创下历史新高。", "在赤藓糖醇巨大利润空间的诱惑下，众多厂商纷纷进场。包括三元生物、诸城东晓和保龄宝在内的三巨头都进行扩产增能，同时华康股份、丰原药业等厂商都筹划建厂投产。然而物极必反，由于产能过剩赤藓糖醇价格骤降，保龄宝业绩再次降速。", "2", "产业链一条龙，毛利率一条虫", "2022年保龄宝营收27.13亿元，同比下降1.89%；归母净利润1.33亿元，同比下滑了33.94%。这一趋势一直延续至今，甚至今年的业绩可能比想象的还要差。保龄宝给出的解释为，糖醇业务受经济环境影响出现下降，以及原材料成本上涨，导致业绩下滑。", "自2021年以来，赤藓糖醇的价格一路下跌。从3.8万元/吨降至今年5月份的0.95万/吨。产能过剩市场需求降低，很多厂商都忙于去库存。严重依赖赤藓糖醇生存的厂商业绩都出现的骤降。例如赤藓糖醇龙头三元生物去年业绩出现暴跌，营收和利润降幅均达50%以上。", "保龄宝虽说也因赤藓糖醇遭受了一定影响，但其最大的问题并不在此，而是盈利能力过于缓慢。和其他上市糖企不同的是，保龄宝是国内唯一的全品类功能糖制造商。也就是说玉米深加工的各个环节甚至包括饲料，保龄宝都可以产出转化为利益。", "简而言之，保龄宝的产品不仅应用于食品饮料赛道，还面向医疗健康领域。丰富的产品线也让保龄宝有很强的抗风险性。例如糖醇营收由2021年的6.68亿元降至2022年的3.55亿元，但实际上2022年总营收和2021年差距不大，原因就是2022年饲料业务的大幅增长。", "糖醇业务下滑，还有其他业务顶上。但是产品线太长，也拖累了产品毛利率。2020年至2022年，其毛利率分别为9.18%、13.44%和11.55%，远低于其他上市糖企。纵观其财报数据，从2013年起保龄宝的毛利率一直未突破15%，这就说明较差的盈利问题才是其发展中最大的难题。", "从产品上看，糖醇、果葡糖浆、饲料以及副产品四大业务直接拉低了其盈利水平。从上市至今的14年间，果葡糖浆营收仅增长了0.98亿元。然而原材料淀粉的价格却一直不断猛涨，导致成本激增。副产品和饲料业务营收虽然在大幅增长，但是毛利率极低，仅在3%—5%左右。", "糖醇业务则是另一种情况。代糖行业中糖醇的利润空间并不低，三元生物赤藓糖醇毛利率在40%左右，保龄宝的糖醇毛利率仅在15%上下。问题根源就在于其生产赤藓糖醇的资产和能源均为外购，生产成本太大，这也造成了另一个尴尬困境：生产越多，利润越少。由此看来，保龄宝的产业调整已经迫在眉睫。", "3", "多元发展不见成效，C端市场仍是难题", "纵观保龄宝二十多年的发展历程，成本受上游粮食价格波动极大，而产品销量则由下游企业单品控制。业绩发展身不由己，种种迹象也表明从2011年起，其各项业务已经触及瓶颈，难有进一步发展空间。", "保龄宝也深知自身产业困境，彼时采用的转型之法一是进行多元化探索，二是对产业链深挖，三是冲击C端市场。直到现在，这三条路仍是其业绩的突破方向，不过目前多元化转型对于保龄宝来说已经毫无意义可言。", "早在2013年，保龄宝就增资禹城农商行，成为其第一大股东进军金融领域。2015年巨资收购新通，布局国际教育。2017年戴氏家族控股保龄宝后，2018年拟3.6亿港币收购中国再生医学11.37%股份，布局医美赛道。然而教育和医美转型都均以失败告终。", "多元化发展失败在某种程度上讲，对保龄宝是益事。如果当初成功投身到教育和医美赛道上，恐怕保龄宝早已赔个精光。把代糖主业发展壮大才是正事，但也可以看到在延展产业链的同时，保龄宝也把自己陷入了增收不增利的困境。", "所以保龄宝现在把希望全寄托在代糖新品和C端市场上。只是在这两方面保龄宝都有难言之隐。", "首先，在阿斯巴甜致癌风波下，天然代糖取代人工代糖或许是行业趋势。目前赤藓糖醇市场遇冷，阿洛酮糖成为新宠。保龄宝早在2020年就已经完成阿洛酮糖生产线的改造，目前是我国产能最大的阿洛酮糖生产商。", "值得注意的是，近期阿洛酮糖已经在国内过审，市场将迎来爆发期。但是在这个赛道上，仍有中粮科技、金禾实业和百龙创园等多家企业参与其中，保龄宝能否实现业绩爆发还有待观望。", "其次，保龄宝的两次业绩爆发，第一次是成为可口可乐中国唯一果葡糖浆供应商，第二次是由元气森林爆火带动赤藓糖醇致其业绩上涨。不难看出，其业绩严重依赖B端下游厂商，议价能力低。在原材料上涨的情况下，依旧执行合同价格销售，这也是其利润不高的原因之一。", "所以走向C端才能把主动权掌握在手中。早在2014年保龄宝就通过旗下倍健食品负责C端产品销售，并牵手怡亚通打开市场渠道。2021年又入股零号英雄布局益生菌产品。但是自去年起，保龄宝就已将倍健食品股权转让，并与零号英雄分道扬镳。由此看来，保龄宝的C端市场开拓仍然任重道远。", "4", "结语", "在消费升级之下，代糖行业发展空间巨大。尤其是天然代糖的特性符合消费者的健康需求，自然是各大企业布局的重点。保龄宝虽然在赤藓糖醇和阿洛酮糖赛道有着明显的优势，但随着阿斯巴甜的舆论发酵，代糖市场风云变幻，保龄宝虽有受益，但更多的是压力。", "面对不断下滑的业绩，如何调整和优化产业结构，实现利润最大化是保龄宝的当务之急。布局代糖新品虽说能让业绩快速提升，但风口过后难免不会步三元生物的后尘。所以C端才是治本之法，保龄宝只有找到好的产品切入点，才能实现当家做主。"], "urls": {"webpage": "https://finance.sina.com.cn/tech/csj/2023-07-24/doc-imzcuitv9004225.shtml", "image_url": ["https://n.sinaimg.cn/finance/crawl/99/w550h349/20230724/8c67-4577a39636ed16398d51c58f0f378cf2.jpg", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230724/5d63-e4c963aa3989f08f3a5bcd65f50231d1.png", "https://n.sinaimg.cn/finance/crawl/99/w550h349/20230724/6c44-6e25484950c6cd691ab69fa466c72db8.png", "https://n.sinaimg.cn/tech/47b4da8f/20210524/1.png"]}}